{
  "dokument_id": "ca1b0b37-d8df-535f-a1d2-bb99c6868c81",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 13 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om status på utstlippsreduksjon og Grønn vi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12056470/Svar-pa-skriftlig-sporsmal-nr-13-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-status-pa-utstlippsreduksjon-og-Gronn-vi",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/63541-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 4. februar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 13 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om status på utstlippsreduksjon og Grønn virksomhet - Utvalg for miljø og byutvikling Byråden har ved flere anledninger påstått at byrådet følger opp bystyrevedtatte tiltak for klima, og at byrådet jobber for å nå kommunens klimamål, som er 85% reduksjon i utslippene sammenlignet med 2009. Representanten kan derimot ikke se at byråden har fremmet noen saker eller meldinger til bystyret som rapporterer på fremdriften i kommunens klimaarbeid, eller spesifiserer hvor mye utslipp byrådets politikk vil kutte. Spørsmål: 1. Hva er status på følgende tiltak (tiltakene under \"Transport og mobilitet\") fra Grønn virksomhet? • Utarbeide mobilitetspolicy for alle reiser kommunens ansatte gjør i tjenesten, inkludert fly og togreiser og følge opp denne med tiltak. • Innføre hensiktsmessige parkeringsrestriktive tiltak ved kommunale parkeringsplasser for ansatte. • Innføre hensiktsmessige avtaler for bruk og vedlikehold av sykler i kommunal tjeneste. • Sikre bedre utnyttelse av kommunens transportmidler. • Teste og innføre incentivordninger mål om å få flere til å sykle eller gå til og fra jobb eller kollektivknutepunkt. Herunder å gi inntil én time reisetid i uken som arbeidstid for ansatte med slike arbeidsreiser. • Stille krav om lademuligheter i bygg kommunen leier, hvor det er behov for tjenestebiler. • Vurdere å sette krav om private biler som benyttes i tjenesten er utslippsfrie. 2. Hva er status på indikatorene fra Grønn virksomhet? (se tabell) Svar fra byråden: 1. Innledningsvis vil byråden si at byrådet ønsker å prioritere de klimatiltakene hvor det er størst effekt. Dette er særlig viktig i en periode hvor kommunens økonomi er presset. Tross trangere tider har byrådet likevel opprettholdt klimaarbeidet i kommunen. Byrådet har ikke prioritert å følge opp de nevnte tiltakene knyttet til kommunens tjenestemobilitet. Bakgrunnen for det er sammensatt. Flere av disse tiltakene vil kreve nye midler for å gjennomføres. Tiltakene det vises til er i stor grad konsernovergripende tiltak, og vil i hovedsak ligge til andre avdelinger enn byutviklingsbyrådens å følge opp. Denne typen tiltak er det særlig krevende å ta fatt i, og har så langt ikke blitt prioritert. For enkelte tiltak mangler også kommunen hjemmel til å gjennomføre tiltaket. 2. For byrådet er det viktig å følge med på utviklingen av utslippsreduksjoner. I Grønn virksomhet ble det foreslått aktuelle indikatorer for å følge måloppnåelse innenfor scope 1 (direkte utslipp), scope 2 (energi) og scope 3 (indirekte utslipp). Siden planen ble vedtatt har kommunen utviklet indikatorsettet videre. I oversikten under vises resultatene av indikatorene vi følger for de ulike målene i planen. For noen av av målene er det gjort mindre endringer i hvilke indikatorer kommunen bruker (se kommentar), men dette påvirker ikke målene. Generelt ser vi at vi beveger oss i riktig retning på alle indikatorer. Utslippskat Indikator Mål Nivå 2019 Mål 2030 Nivå Komment egori 2024 ar Bruk av Bergen 11 % gass i kommune har reduksjon 4 731 4 198 kommunal erstattet all 0 (i 2025) 2019- 726 956 e bygg fossil 2024 (kWh) energibruk Bruk av Bergen 100 % Fossilt fyringsolje i kommune har reduksjon brensel for 1 130 1 kommunal erstattet all 0 (i 2025) 2019- stasjonær 586 422 e bygg fossil 2024 bruk eller (kWh) energibruk transportbe hov Fossilt Alle person- Data ikke drivstoffbru og varebiler tilgjengeli ki som brukes i 679 g for 0 - kommunal kommunal 535 2024. kjøretøypar tjeneste er k (liter) utslippsfrie Energibruk Energibruk fra 13 % per m2 eid kommunens reduksjon areal boliger, bygg, 2019- (kWh/m2) anlegg og 2023*. infrastruktur Data ikke skal være tilgjengeli 158 111 137* redusert med g for Innkjøpt minst 30 % 2024. elektrisitet (per m2) og sammenlignet fjernvarme med 2019 Installert 6,5 MW Tallet for solcellekap solenergi er 2024 viser asitet på installert i 1, installert - kommunal kommunale 6,5 252 peak- e bygg bygg og effekt (MW) boliger (MWp). Mengde Redusere 12 % restavfall kommunens reduksjon 4 113 2 056 3 630 (kg) samlede 2019- 345 673 998 restavfall med 2024. minimum 50 % Innkjøpte Mengde Øke Indikator varer og utsortert kildesorterings endret til tjenester brennbart graden til sorterings avfall (%) minimum 75 % grad. Tall 56 75 33 for sorterings grad i 2020 er 29 %. Gjennomsn Ansatte i Data ikke ittlig Bergen tilgjengeli kilometer kommune flyr i g for flydd per gjennomsnitt - 2024. 197 100 ansatt maksimalt 100 (km/ansatt) kilometer per år Andel Alle person- Økning i nullutslipps og varebiler andel 68 biler i som brukes i % 2019- bilparken kommunal 48 100 80 2024. (%) tjeneste er utslippsfrie Andel Antall ansatte Data ikke ansatte per per tilgjengeli kommunal kommunale g for e tjenestebil skal 2024. Det tjenestebil ligge under har vært (ansatt/bil) nivået i 2019, <21,5 - en økning 21,5 som var 21,5 i antall tjenestebil er på 19 % 2020- 2024. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}