{
  "dokument_id": "97caf037-0364-582f-bb53-ca298c7e5cb2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Flytting av kastbur til Alvøen - gave fra Loddefjord IL",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11258960/Framstilling-Flytting-av-kastbur-til-Alvoen-gave-fra-Loddefjord-IL",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/152430-1 Flytting av kastbur til Alvøen - gave fra Loddefjord IL Hva saken gjelder: Det er ønskelig å få oppført et kastbur på Alvøen idrettspark. En god løsning vil være å ta i bruk stengene til kastburet som ikke lenger er i bruk på Fyllingsdalen stadion. Etat for idrett har ikke avsatt midler som kan brukes til dette. Loddefjord IL har sagt seg villig til å bestille arbeidet og ta kostnaden knyttet til oppføringen av kastburet. I saken anbefales at Bergen kommune tar imot dette som en gave, med anslått verdi mellom kr. 100.000 og 200.000 eks. mva. Bergen kommune vil fortsatt eie og drifte kastburet, som resten av anlegget. Loddefjord IL har et godt kastmiljø, med erfarne utøvere som kan bidra med instruksjon og inspirasjon. Ved eventuell flytting av kastbur til Alvøen Idrettspark, vil bruken av gressbanen bli endret. Loddefjord IL, som også har fotballaktivitet på gressbanen, bekrefter at tiltaket er i tråd med klubbens og brukernes ønsker. Loddefjord IL vil levere iht. følgende spesifikasjoner: 1. Det skal leveres komplett fundament for kastbur, inkludert alle grave- og fundamenteringsarbeider. Kastringen for slegge og diskos som er i Alvøen idrettspark i dag kan brukes. 2. Fundamentet etableres i en sammenhengende hestesko-form, og må inkludere nye hylsefester som passer til de eksisterende stengene fra Fyllingsdalen stadion. 3. Plassering og avstand mellom stengene må være iht. bestemmelsene i IAAF sin Track and Field Facilities Manual. 4. Fundamentet må tåle vindlastpåkjenningen av stengene. 5. Fundamentet skal være i solid utførelse, med tilstrekkelig armering, og være bygget av fagkyndig personell. 6. Plasseringen av kastburet må ikke komme i konflikt med aktivitets- eller sikkerhetssonen til andre idretter anlegget er ment for. 7. Stenger og nett leveres av Etat for idrett. Økonomiske konsekvenser: Gaven vil verken ha innvirkning på noe påbegynt eller planlagt investeringsprosjekt, bryte med premissene for bystyrets budsjettvedtak eller binde opp fremtidig ressursbruk. Loddefjord IL tar kostnaden på arbeidet som skal utføres, og eksisterende midler til å drifte kastburet på Fyllingsdalen stadion vil bli brukt til å drifte det videre på Alvøen. 1 Byrådens vurdering og anbefaling/konklusjon: Slik som kastburet var plassert på Fyllingsdalen stadion, utgjorde det en fare for utøverne av lengdegropen. Kastburet kunne heller ikke nyttes til det formål et kastbur er tiltenkt, da det på Fyllingsdalen stadion er kunstgress, og dette ikke er forenlig med lange kast. Samtidig har Alvøen idrettspark behov for et kastbur. Gjenbruk av eksisterende kastbur vil være et fornuftig, bærekraftig tiltak. I en situasjon der Etat for idrett ikke har avsatt midler til å etablere et kastbur på Alvøen, er det positivt at Loddefjord IL vil påta seg å bestille arbeidet og ta kostnaden knyttet til oppføringen. Byråden vurderer at Bergen kommune bør takke ja til dette som en gave, og setter stor pris på initiativet og dugnadsånden til Loddefjord IL. Vedtakskompetanse: Bergen kommunes økonomireglement, oppdatert 26. april 2022 (Sak 40/22): «3.8 Gaver Byrådet gis fullmakt til å motta og bruke gaver fra eksterne givere til drift eller investering som ikke er av prinsipiell betydning. Med dette menes at gaven ikke går utover den planlagte driften eller fremdriften av planlagte investeringsprosjekter, at bruk av gaven ikke bryter med premissene for bystyrets budsjettvedtak og at den ikke binder opp fremtidig ressursbruk.» Denne fullmakten er ikke videredelegert til administrasjonen. Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: Bergen kommune tar imot en gave fra Loddefjord IL i samsvar med saksfremstillingen. Dato: 19. november 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Tilbudsbrev kastbur fra Loddefjord idrettslag 2 "
}