{
  "dokument_id": "e39bd8c9-fed9-56d6-bf3e-6e4e160b31f7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9407317/Trafikkanalyse",
  "tekst": "Trafikk- og mibilitetsanalyse Bergenhus, gnr. 161 bnr 1037 og 1038 Strimmelen Borettslag planid 4601-10610000 (eldre plan) Opprettet: 16.11.2023 1 Innhold Innledning ................................................................................................................................................ 2 Sakshistorikk ............................................................................................................................................ 2 1. Trafikkanalyse, vurdering knyttet til endring av bilbasert turproduksjon ...................................... 3 Innledning Dette notatet er utarbeidet i forbindelse med søknad om bruksendringer av kjellere og etablering av nye leiligheter på loft i Strimmelen borettslag. Planene omfatter endring av 32 hybler til 16 leiligheter og etablering av 5 nye leiligheter i eksisterende bygningsmasse. Sakshistorikk Strimmelen Borettslag er bebygd med tre forskjellige boligtyper; to lavblokker (A og B), en rekke med 8 punkthus (C-G) og tre høyblokker (H1, H2 og H3). - Landåslien 15 - 31 har 3 etasjer og består av 56 leiligheter. 5 av kjellerne er innredet til næringslokaler. Den har inngangene mot Landåsveien. - Strimmelen 4 er den nederste høyblokken i Strimmelen. Den er på 11 etasjer, hvorav 60 boenheter er fordelt på 10 etasjer. 1. etasje inneholder garasjer og fellesvaskeri. - Strimmelen 8 er den midterste høyblokken i Strimmelen og består av 40 leiligheter fordelt på 10 etasjer. Hver etasje har av 4 leiligheter på rundt 60 kvadratmeter. I tillegg er det i bygget boder, felles sykkelkjeller og vaskeri. - Strimmelen 20 er den høyest liggende høyblokken i Strimmelen borettslag. Hver etasje har 4 leiligheter på om lag 60 kvadratmeter. I tillegg er det boder, felles sykkelkjeller og vaskeri. - I front av borettslaget er det 8 punkthus med 6 leiligheter i hver og en i kjede med leiligheter mellom punkthusene. - I ende av Strimmelen er det en tre-etasjes lavblokk. Den har totalt 72 leiligheter. I kjellersokkelen er det fellesrom og boder. Til sammen har Strimmelen borettslag i dag 307 leiligheter og 32 hybler (boenhet med en sengeplass), totalt 339. Borettslaget har i dag parkeringsplasser fordelt på parkering i garasjeanlegg, parkering i carporter og utvendige plasser. Det er i dag opparbeidet til sammen 190 parkeringsplasser fordelt på 50 i egne garasjer, 134 til utleie fra borettslaget til beboere i borettslaget og 6 fellesplasser tilrettelagt for el-ladning. De parkeringsplassene som er til utleie mot beboere er nummererte og kun tilgjengelige for beboere. Det planlegges nå å bygge om de 32 hyblene til 16 leiligheter samt bygge 5 ekstra leiligheter. Alle nye boenheter får 1 til 2 sengeplasser. Etter ombyggingen vil da antall boenheter bli redusert med 11 til 328. 2 1. Trafikkanalyse, vurdering knyttet til endring av bilbasert turproduksjon Det skal gjøres en vurdering om tiltaket gir er endring i trafikkmengde og turproduksjonen til og fra borettslaget. Analysen gjøres opp mot bruk av bilbasert transport. Bakgrunnen for dette er Vestland Fylkeskommunen sine bekymringer for at tiltaket kan ha negative konsekvenser for trafikk og trafikksikkerhet. Det er det omsøkte tiltaket og de konsekvenser dette gir som skal vurderes i analysen og utgangspunktet er dagens situasjon med 190 p-plasser fordelt på over 339 boenheter. Strimmelen Borettslag ligger i Landåslien med mellom 200 og 500 meter fra boenhetene og ned til Nattlansveien. I Nattlandsveien er det god kollektivdekning både sørover mot Nesttun /Sædal og Birkelundstoppen samt nordover mot Sentrum. Det er gjort en vurdering om planlagt ombygging vil gi en endring i trafikkmengde og turproduksjon for bilbasert trafikk. Ombyggingen vil som nevnt gi en reduksjon på 11 boenheter. Gamle boenheter hadde en sengeplass, mens nye vil ha 1 til 2. Dette betyr at i noen av de nye boenhetene (i alle fall i de 5 nye i Landåslien 15 – 31) vil en kunne få leiligheter som passer til to voksne og dermed mulighet for økt bilbasert trafikk. Med utgangspunkt i at noen leiligheter blir tilrettelagt for 2 voksne personer mot at en i dag er tilrettelagt for en voksen vil er det vurdert slik at antall voksne beboere vil antall voksne beboere ikke endres eller at endringen er under 5. Dette gir da i teorien en mulig økning i bilbasert trafikk til og fra borettslaget. Men antall parkeringsplasser er ikke planlagt endret. Dette betyr at planlagt ombygging ikke gir flere parkeringsplasser og dermed vil ombyggingen ikke gi økt bilbasert trafikk. Mvh. André Bjørndal Byggadministrasjon Harald Bjørndal Mobil: 95042104 3 "
}