{
  "dokument_id": "82e60bc3-7e27-52f9-ac9e-d3a2668ecc4d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 05062024, Sak 72/24, Årsmelding 2023 - Byombudet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10596898/Innstilling-vedtak-Arsmelding-2023-Byombudet",
  "tekst": "Årsmelding 2023 - Byombudet Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 72/24 og avga følgende innstilling: Bystyret tar byombudet årsmelding for 2023 til orientering. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Diane A. Berbain (SV), Torstein Dahle (R) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegen av SV følgende merknader: Merknad 1 Bystyret deler Byombudets bekymring som gjelder saksbehandlingstid og tilgjengelighet ved publikumsmottak i alle avdelinger i kommunen, og trekker frem særlig helse- og sosialtjenesten og NAV. Bystyret ber derfor Byrådet sørge for å styrke innsatsen til å bedre disse punktene. Merknad 2 Bystyret tar utfordringene ved digitalt utenforskap på alvor, og viser til merknad vedtatt i sak 152/20 Folkehelseoversikt for Bergen kommune 2019, hvor Bystyret ber byrådet sikre at kommunens informasjons- og veiledningstjenester er tilgjengelige også for borgere med begrenset språklig og digital kompetanse. Digitaliseringen av offentlige tjenester skaper nye utfordringer for enkelte, og kommunen må sikre at flest mulig gis bistand til å nyttiggjøre seg digitale tjenester og samtidig sikre at det finnes mulighet for at personer som ikke er i stand til å benytte digitale tjenester blir ivaretatt også i krisesituasjoner som der de fleste offentlige kontorer stenger ned sine publikumsmottak av smittevernhensyn. Systemer for åpne informasjons- og veiledningsansvar må ivaretas gjennom kommunens beredskapsplanlegging. Merknad 3 Bystyret ber byrådet etablere innbyggerservice i alle bydeler. Merknad 4 Bystyret ber byrådet om å iverksette et tilbud om systematisk økonomisk rådgivning i kombinasjon med gjeldsrådgivning, samt åpne for universell tilgang til økonomisk rådgivning for alle. Bystyret ber byrådet at det gjennomføres jevnlige informasjonskampanjer om økonomisk rådgivning. Merknad 5 Bystyret ber byrådet rapportere til bystyret om hvordan det følger opp Byombudets bekymringer under Tilgjengelighet, Innbyggerservice, Samhandling, PPT, Økonomisk rådgivning og Tilsynsordning for personer med utviklingshemning og nedsatt funksjonsevne Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1-5 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Forslag til vedtak: Forslaget og utvalgets innstilling er likelydende. 2 "
}