{
  "dokument_id": "ccbfb680-c76c-51e4-b8c1-2e1e4732435b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 19.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708043/Planbeskrivelse-datert-19-12-2024",
  "tekst": " PLANBESKRIVELSE Datert: 16.12.2024 Bergen kommune Fana, gnr. 41, bnr. 137 m.fl. Jacob Kjødes veg/Mosebakken Arealplan-ID 70980000 Innhold 1 Sammendrag og nøkkelopplysinger .......................................................................... 3 1.1 Sammendrag ......................................................................................................... 3 1.2 Nøkkelopplysninger ............................................................................................... 3 2 Bakgrunn ...................................................................................................................... 4 2.1 Intensjonen med planforslaget ............................................................................... 4 2.2 Planstatus .............................................................................................................. 5 2.3 Planprosess ........................................................................................................... 7 3 Planområdet – dagens situasjon ................................................................................ 9 3.1 Kort redegjørelse av dagens situasjon ................................................................... 9 4 Beskrivelse av planforslagets innhold og virkninger...............................................18 4.1 Planlagt arealbruk .................................................................................................18 4.2 Plassering og utforming ........................................................................................19 4.3 Bolig og bokvalitet .................................................................................................27 4.4 Uteoppholdsareal ..................................................................................................27 4.5 Universell utforming ..............................................................................................29 4.6 Levekår og folkehelse ...........................................................................................29 4.7 Mobilitet og samferdsel .........................................................................................30 4.8 Vannforsyning og avløp ........................................................................................35 4.9 Blågrønne verdier .................................................................................................37 4.10 Energi og klima .....................................................................................................40 4.11 Kulturmiljø .............................................................................................................41 4.12 Barn og unges interesser ......................................................................................43 4.13 Sosial infrastruktur ................................................................................................45 4.14 Risiko og sårbarhet ...............................................................................................46 4.15 Juridiske og økonomiske konsekvenser for kommunen ........................................46 4.16 Rekkefølgebestemmelser .....................................................................................46 4.17 Oversikt over arealformål ......................................................................................47 Side 2 av 48 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planforslaget ønsker å etablere inntil 7 eneboliger i et allerede etablert boligområde i Fana bydel. Planområdet ligger langs den kommunale vegen Jacob Kjødes veg, med kort avstand til Paradis. Området er dominert av eldre villabebyggelse, hvor frodige hager og vegetasjon inngår som en viktig del av kulturmiljøet. Det legges stor vekt på at de planlagte eneboligene skal tilpasses kulturmiljøet i området. Innenfor planområdet er det tre eksisterende villaer, som alle planlegges bevart. Arkitekturen for de planlagte eneboligene er en moderne tolkning av arkitekturen til de omkringliggende villaene. Boligene planlegges i 2 – 3 etasjer, og tilpasses terrenget og nærliggende bebyggelse. Variasjonen i de planlagte boligene er et viktig element for stedstilpasningen i området. Ettersom vegetasjonen er en viktig del av kulturmiljøet, vektlegges det at det skal gjennomføres minst mulig terrenginngrep. Den eksisterende veien innad i planområdet planlegges forlenget, for å gi veitilkomst til boligen som planlegges lengst øst i planområdet. Garasjen til eksisterende villa i Jacob Kjødes veg 18 må rives for at dette kan gjennomføres, det er foreslått ny plassering av garasjen. Det legges opp til at alle nye boliger får parkering på egen eiendom, med unntak av 3 boliger i BF7 som får en felles garasje. Ved etablering av nye boliger avsettes det et eget areal til renovasjonsløsning langs den kommunale vegen Jacob Kjøds veg. Det reguleres også inn fortau langs Jacob Kjødes veg, slik at det blir mulig å oppruste vegstrekningen. 1.2 Nøkkelopplysninger 41/137, 41/406, 41/416, Gårds- og 41/140, 41/152, 41/164, Bydel: Fana bruksnummer: 41/345, 41/366, 41/875, 41/1041, 41/1262, 13/115 Gårdsnavn/adresse: Jacob Kjødes veg /Mosebakken Forslagsstiller: Orion Prosjekt AS Plankonsulent: Ard Arealplan Orion Prosjekt AS, Fred Holsten, Birgit Eide, Håkon Klepsvik, Janne og Klaus Sentrale grunneiere: Vernø. Frittliggende Planens hovedformål: Planområdets størrelse: Ca. 8000 m2 boligbebyggelse Nytt bruksareal / 1500 BRA m2/ 7 nye Grad av utnytting: 50 - 75%-BRA Antall nye boenheter: boenheter Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 09.04.2022 Offentlig ettersyn: dd.mm.åååå–dd.mm.åååå Problemstillinger: Tilpassing til kulturmiljø og terreng Side 3 av 48 2 Bakgrunn 2.1 Intensjonen med planforslaget Bakgrunnen for planarbeidet er at det ønskes fortetting i et etablert boligområde med eneboliger, garasje og hønsehus. Planlagt enebolig i sør av eiendommen 41/345 har tidligere blitt tegnet frem til rammesøknad. Ved søknad ble det gitt beskjed om at eneboligen utløste plankrav. Som følge av dette ble det sendt inn planinitiativ i 2020. Plan og bygningsetaten ble senere kontaktet om et alternativt forslag til utbygging av Mosebakken 9. Både planinitiativet og alternativt forslag for eiendom Mosebakken 9 ble vurdert av Plan og bygningsetatens ledergruppe. På bakgrunn av vurderingen ble det anbefalt å holde et veiledningsmøte før et eventuelt oppstartsmøte. Etter veiledningsmøte ble mengden boenheter redusert. I november 2021 ble det sendt inn et nytt planinitiativ til kommunen. Det ble avholdt et oppstartsmøte 12.01.2022. I oppstartsmøtet kom det frem at Plan og bygningsetaten anbefaler oppstart av planarbeidet, med følgende forutsetninger lagt til grunn: - Volum på foreslått enebolig i sørøst må reduseres og tilpasses omgivelsene - Gode løsninger med hensyn til terrenginngrep på bebyggelse, uteoppholdsareal og parkering - Planavgrensning må utvides til å ta med del av Jacob Kjødes veg. Rekkefølgekrav knyttet til trafikksituasjon må avklares i løpet av planprosessen. Intensjonen med planforslaget er å legge til rette for inntil 7 nye eneboliger i et allerede etablert villaområde. Prosjektet legger til rette for familieboliger, noe som kan bidra til variasjon i områdets befolkningssammensetning. Det legges stor vekt på arkitektonisk utforming av byggene, slik at de passer godt inn med eksisterende villabebyggelse. Området ligger i hensynssone for kulturmiljø KPA, og planforslaget fokuserer dermed på å tilpasse seg dette best mulig. Boligenes fotavtrykk og volum er forsøkt minimert, slik at det blir minst mulig inngrep i terreng og vegetasjon. Side 4 av 48 2.2 Planstatus Kommuneplanens arealdel 2018 (KPA) Planområdet er regulert til sentrumsformål i byfortettingssone (BY) i kommuneplanens arealdel. Området ligger i sone for konsesjonsområde for fjernvarme, og i hensynssone for bevaring av kulturmiljø (H570_3). Figur 1: Utsnitt fra kommuneplanens arealdel. Kilde: kommunekart Kommunedelplan Ny-Paradis, Nesttun, Nesttun vest Planområdet omfattas og av kommunedelplanen «Fana, KDP Ny-Paradis, Hop, Nesttun, Nesttun vest». Her er planområdet satt av til nåværende boligområde, med restriksjonsområde med krav om bebyggelsesplan. Figur 2: KDP Ny-Paradis, Hop, Nesttun, Nesttun vest. Kilde: kommunekart. Side 5 av 48 Gjeldende reguleringsplaner Planområdet grenser til en reguleringsplan godkjent i 2004 (planID 15640000). Det er flere andre små reguleringsplaner i området: Figur 3: Eksisterende reguleringsplaner. Planområdet er markert med rød stiplet linje. Kilde: kommunekart.no Planen overlapper noe med eksisterende reguleringsplan FANA. GNR 14 BNR 134 MFL., NY-PARADIS OG DELER AV PARADIS (planID 15640000). Denne overlappingen er gjort for å sikre nødvendig areal for opprusting av gang- og sykkelvei langs Jacob Kjødes veg. Like nord for planområdet er en mindre reguleringsendring planID 15640003 (vedtatt 2012), som regulerer 2 m bredt fortau langs Jacob Kjødes veg, med møteplass på østsiden av vegen. Side 6 av 48 Figur 4 Utsnitt plankart av mindre reguleringsendring planID 15640003 Pågående planarbeid Statens vegvesen har en pågående plan for ny sykkelstamveg (planID 62880000). Delstrekning 3 strekker seg fra Nesttun til Fjøsanger, og går forbi planområdet i sør-vest. I planarbeidet er det opprettet dialog med kontakt med Statens vegvesen for koordinering av løsning i overlappende del av planområdet. 2.3 Planprosess 2.3.1 Planprosess Varsel om oppstart ble sendt til naboer og grunneiere ble varsel via Altinn 07.04.2022. Offentlige instanser ble varslet via e-post samme dato. Varsel om planoppstart ble kunngjort i Bergens Tidende 09.04.2022. Merknadsfrist ble satt til 13.05.2022. Merknadene som kom inn i forbindelse med varsling er oppsummert i vedlagt merknadsskjema datert 16.06.2022. Det ble gjennomført et arbeidsmøte med Bergen kommune 15.12.2022, hvor plankonsulent, forslagsstiller og arkitekt var til stede. 28.02.2023 ble det avhold et arbeidsmøte med Byantikvar og Byarkitekt, hvor de reviderte løsningene ble diskutert. Plankonsulent, forslagstiller, arkitekt og byplan deltok på møtet. I løpet av våren og høsten 2023 har det vært diskutert løsninger for hvordan avkjørselen fra planområdet til Jacob Kjødes veg skal opprustes. I dialog med Bymiljøetaten har man kommet frem til en løsning. Videre er det diskutert at det er behov for en ekstra møteplass langs vegen, da Jacob Kjødes veg er smal. Side 7 av 48 2.3.2 Vurdering av konsekvensutredningsplikt (KU) Det planlagte tiltaket er vurdert etter konsekvensutredningsforskriftens §§ 6-8. § 6 Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Følgende planer og tiltak skal alltid konsekvensutredes og ha planprogram eller melding: a) Kommuneplanens arealdel etter § 11-5 og regionale planer etter plan- og bygningsloven § 8-1, kommuneplaner etter § 11-1, og områdeplaner etter § 12-2 når planene fastsetter rammer for tiltak i vedlegg I og II b) Reguleringsplaner etter plan- og bygningsloven for tiltak i vedlegg I. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen c) Tiltak i vedlegg I som behandles etter andre lover enn plan- og bygningsloven. Vurdering § 6: Bokstav a) og c) er ikke relevant å vurdere i denne saken. For bokstav b) er vedlegg I gjennomgått. Tiltaket havner ikke innenfor noen av tiltakene som er listet opp i vedlegg I. § 8. Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn Følgende planer og tiltak skal konsekvensutredes hvis de kan få vesentlige virkninger etter § 10, men ikke ha planprogram eller melding: a) Reguleringsplaner for tiltak i vedlegg II. Unntatt fra dette er reguleringsplaner der det konkrete tiltaket er konsekvensutredet i en tidligere plan og der reguleringsplanen er i samsvar med denne tidligere planen b) Tiltak i vedlegg II som behandles etter en annen lov enn plan- og bygningsloven. Vurdering § 8: Vedlegg II er gjennomgått. Tiltaket faller ikke inn under noen av punktene. Dermed er det ikke behov for å vurdere om tiltaket kan få vesentlige virkinger etter § 10. Konklusjon: Tiltaket faller ikke inn under opplistede tiltak i Vedlegg I, jf. § 6 bokstav b, eller Vedlegg II jf. §8. Det vurderes dermed at tiltaket ikke er konsekvensutredningspliktig etter forskrift om konsekvensutredning. 2.3.3 Medvirkning Det har vært flere dialogmøter med berørte grunneiere innenfor planområdet for å avklare nye grenser mellom eiendommene, felles veg og gangtilkomst. Det har også vært flere møter mellom forslagsstiller og beboer i Jacob Kjødes veg nr.18 for å fastsette plassering og utforming av ny garasje og bod. Side 8 av 48 3 Planområdet – dagens situasjon 3.1 Kort redegjørelse av dagens situasjon Områdets beliggenhet Planområdet ligger omtrent 250 meter sør for Paradis i Fana bydel. Paradis er definert som større lokalsenter i KPA 2018, med bybaneholdeplass, butikker, restauranter og flere bedrifter. Planområdet ligger langs Jacob Kjødes veg, med kort avstand til fylkesveg 582 Nesttunvegen som forbinder området til hovedvegnettet. Bergen sentrum ligger om lag 5 km nord for planområdet. Figur 5: Viser planområdets plassering ift til Bergen sentrum. Kilde: kommunekart. Figur 6 Planavgrensningen er markert med rød stiplet linje. Side 9 av 48 Arealbruk Planområdet ligger i et etablert boligområde, som frem til de siste årene har vært preget av enebolig- og villabebyggelse. Området er fremdeles dominert av småhusbebyggelse og eldre villaer, men i senere år har det blitt oppført større leilighetsbygg rundt Paradiskrysset. Vest for planområdet er et større privateid grøntområde. Innenfor planområdet er det flere ubebygde eiendommer. Jacob Kjødes veg har status som kommunal veg og er på offentlig veggrunn. Vegen Mosebakken ligger på kommunal veggrunn, men driftes av et privat veglag. Helt sørvest i overlapper planområdet med gang- og sykkelvegen Paradisstranden, som eies av fylkeskommunen. Figur 7 Ortofoto med eiendomsgrenser. Kilde: bergenskart Arkitektur, byform og landskap Paradis er et etablert boligmiljø med variert topologi. Eksisterende boliger innenfor planområdet er arkitekttegnede villaer oppført mellom 1912 og 1934. Det skjer en god del transformasjon i områdene rundt Paradiskrysset, et område som ønskes fortettet grunnet nærhet til kollektivnettet. Like nord for planområdet er det i de siste 10 årene oppført flere leilighetsprosjekter. Like sør for planområdet er det oppført en enebolig i 2015. Side 10 av 48 Figur 8 Kart med byggeår. Kilde: Vedlagt kulturmiljørapport Området er klassifisert som et relativt åpent fjordlandskap med tett bebyggelse, som bærer tydelig preg av intensiv arealbruk. Området har svært gode sol- og lysforhold, og har et typisk bergensklima. Planområdet ligger i nærheten av innsjø, og vegetasjon i form av kantsoner til store hager. I vest grenser planområdet til åpen fastmark uten trær. Resten av området grenser til eneboliger med hager. Bebyggelsen som ligger øst for planområdet ligger på høyere kotehøyder, og skråner ned mot Jacob Kjødes veg vest i planområdet. Selve planområdet består av kupert terreng med noen bratte partier. Figur 9: Terrengmodell av planområdet. Rød stiplet linje markerer avgrensing av planområdet. Kilde: 1881 kart. Side 11 av 48 Figuren nedenfor viser landskapsanalyse fra vedlagt stedsanalyse. Her kan man se at det er spesielt to steder i terrenget hvor det er registrert sterkt fallende terreng eller skrent. Nord, sørøst og vest for planområdet er det registret viktige høydedrag, og to av disse er også registrert som et utsiktspunkt. På høydedraget i vest ligger Jacob Kjødes veg 15, med tilhørende parkanlegg, som tidligere var kontorbygning for skipsreder Jacob Kjøde. Dette området er også definert som et viktig landskapsrom. Nord for planområdet er Paradisalléen 20 (tidligere Montesorriskolen). Dette området er markert som et viktig lokalt høydedrag og et viktig lokalt landskapsrom. Figur 10: Analyse av landskap og historie. Kilde: Vedlagt stedsanalyse Universell utforming For universelt utformet stigning på gangveg skal det være maksimum 6,7%, som tilsvarer stigningsforhold på 1:15. I planområdet er det en eksisterende veg som går inn til planområdet med stigning på omtrent 14%, som tilsvarer 1:7. Her har de eksisterende eneboligene Jacob Kjødes veg 16 og 18 adkomst fra den kommunale vegen. Den tredje eksisterende eneboligen Mosebakken 9 har adkomst fra vegen Mosebakken i øst som har på det bratteste en stigning på omtrent 12,5% som tilsvarer 1:8. Deler av det eksisterende vegnettet til planområde er ikke godt tilrettelagt for myke trafikanter. Strekningen av Jacob Kjødes veg innenfor planområdet har ikke fortau i dag. Stigning på Jacob Kjødes veg varierer fra 4,2% stigning i sør i planområdet, til 10,8% i nord. Kjøreadkomst Planområdet har tilkomst fra den kommunale vegen Jacob Kjødes veg. Jacob Kjødes veg er kommunal boliggate med samleveifunksjon, og del av en sammenhengende, lokal veiforbindelse mellom Hop og Paradis. Gaten betjener boliger og en del mindre næringsvirksomheter. Jacob Kjødes veg fungerer som skolevei for Paradis skole og er gangrute for beboere i området mot Paradis sentrum. Jacob Kjødes veg er skiltet med fartssone 30 km/t. Eksisterende kjørevegbredde innenfor planområdet varierer fra 4,6m til 5,7m. Det er ikke registrert at det er en utfordring med gateparkering i dag, ved alle avkjørsler til kommunal veg er det plassert parkering forbudt- skilt. Side 12 av 48 Trafikkmengde Det foreligger ikke trafikktall for Jacob Kjødes veg i Nasjonal Vegdatabank. Trafikksikkerhet Det er ikke registrert trafikkulykker innenfor planområdet ifølge Nasjonal vegdatabank. Det er kun registrert 1 trafikkulykke i nærheten av planområdet. Ulykken skjedde på gang- /sykkelveg Paradisstranden i 2009, og er kategorisert som «ulykke ved kryssende kjøreretning uten avsvinging» der 2 syklister var involvert. Ulykkespunktet skjedde ved en snarveg mellom Paradisstranden og Jacob Kjødes veg. Dette området er i dag en del av Statens vegvesen sin pågående reguleringsplan for E39 sykkelstamveg (planID 62880000). Ved offentlig ettersyn av denne planen i 2022 er det foreslått hovednett for sykkel på 3,75m bredde + 2,75m bredt fortau. Koblingen/snarvegen til Jacob Kjødes veg er forlenget som gir bedre siktforhold og forbedret trafikksikkerhet på dette punktet. Kollektivtilbud Omtrent 450 meter fra planområdet ligger Paradis bybanestopp. Her går bybanen til Bergen sentrum og Flesland med hyppige avganger. Paradis busstopp ligger i samme område som bybanestoppet. Her går linjene 21, 60, 83, 530, 604, 740, 934. Med disse busslinjene kan man reise til Lagunen terminal, Nesttun terminal, Bergen busstasjon, Osøyro eller Gjermundshamn. Tallet på avganger for de ulike linjene varierer fra hyppige til svært få. Figur 11: Viser stopp for kollektivtrafikk i nærområdet. Planområdet er markert med rød sirkel. Kilde: Bergenskart. Myke trafikanter Deler av Jacob Kjødes veg fra Statsminister Michelsens veg og fram til avkjørsel for Jacob Kjødes veg 13,15 og 17 er etablert med fortau. Fortauet stopper omtrent 65 meter nord for planområdet. Deler av Jacob Kjødes veg innenfor planområdet, og resten av vegen ned til Nordahl Griegs veg, er uten fortau i dag. Jacob Kjødes veg fungerer som skolevei for Paradis skole, og er gangrute for beboere i området mot Paradis sentrum, herunder bybaneholdeplass. Side 13 av 48 Plan- og bygningsetaten har kartlagt gangforbindelse til bybanestoppet i Bergen. I rapporten «Gangveier til bybanen Kronstad – Nesttun» ligger tiltak 11, 12 og 13 i nærheten av planområdet. Figur 12: Planområdet og nærliggende tiltak er markert med rød sirkel. Kilde: Gangveier til bybanen Kronstad - Nesttun. Tiltak 11 og 12 er private forbindelser i dag. Særlig tiltak nr. 11 vil gi bedre forbindelse fra Mosebakken til Paradisalléen og bybanestoppet. Tiltak 13 omhandler etablering av fortau langs Jacob Kjødes veg. Dette vil bidra til at området blir tryggere for myke trafikanter, og vil føre til en tryggere skolevei, ifølge rapporten «Gangveier til bybanen Kronstad – Nesttun». Bildeling Det er i dag utplassert delebiler ved Kiwi Paradis, om lag 250 m øst for planområdet. Støysituasjon Planområdet ligger ikke i et støyutsatt område. Energi – infrastruktur Området ligger i konsesjonsområdet for Fjernvarme, Flesland – Sentrum. Risiko og sårbarhet Planområdet ligger med ca. 200 m avstand til Nesttunvassdraget og er derfor ikke berørt av NVEs aktsomhetsområder for flom. Aktsomhetskart for skred i bratt terreng viser at tiltaksområdet ikke berøres av NVEs aktsomhetsområder for steinsprang, snøskred eller jord- og flomskred. Det er i utgangspunktet ikke krav om videre utredning for disse skredhendelsene. Planområdet ligger under marin grense og det er gjort en områdestabilitetsvurdering der det er vurdert evt. fare for kvikkleireskred. Ved befaring ble det observert stor grad av berg i Side 14 av 48 dagen, med spredt og skrint løsmassedekke. Basert på topografien i området vurderes det ikke å være risiko for områdeskred. Det vises til vedlagt ROS-analyse. Naturverdier Det har blitt gjennomført kartlegging av naturmangfold. Dette er vedlagt som Notat kartlegging av naturmangfold datert 02.01.2023. Det meste av området som ikke er påvirket av tekniske inngrep består av ung løvskog med selje, bøk, bjørk, og fremmedarten platanlønn (svært høy risiko). Det er noen få store og gamle bøketrær som ikke vurderes å ha spesiell verdi for naturmangfoldet. Det ble kartlagt flere fremmede arter og hagerømlinger, som Bulkemispel (svært høy risiko) og amerikahumleblom (høy risiko). På Jacob Kjødes veg 18 står det en eik med omkrets på 232 cm i brysthøyde. Eiken er ikke synlig hul, men kvalifiserer til utvalgt naturtype hul eik siden den er over grenseverdien på 200 cm i omkrets. Det er gjort en registering av fremmedarten Mogolspringfrø (svært høy risiko) innenfor planområdet. Det er registrert arter av særlig stor forvaltningsinteresse og nær truede arter i nærheten av planområdet. Av disse har Furu, Stær, Gråspurv, Myrrikse og liten- og stor Ramsløkflue influensområde i planområdet. Noen av disse har et stort influensområde, og ligger utenfor kartutsnittet vist i figuren nedenfor. Fremmedarten Krypfredløs med svært høy risiko har influensområde i planområde. Registeringa av Krypfredløs ble gjort i 1958. Gul lerkespore og gul valmuesøster er fremmedarter av potensielt høy risiko. Figur 13: Viser dyre- og plantearter i området. Kilde: artsdatabanken. Planområdet ligger i nærheten av økologiske korridorer og blågrønn forbindelse i temakart for sammenhengende blågrønne strukturer, men det er ikke markert noen av de ovennevnte innenfor selve planområdet. Helt i sør grenser planområder til markert turtrasé i gang- og sykkelveg Paradisstranden. Side 15 av 48 Figur 14: Utsnitt av temakart for blågrønne strukturer. Kilde: Bergenskart Geologisk mangfold Området er registret som bart fjell, og mangler stort sett løsmasser. Mer enn 50% av arealet er fjell i dagen. Grunnforhold i område består i stor grad av bergtypen amfibolitt. Nord i planområdet, omtrent halve tomten til Jacob Kjødes veg 16, er deler av berggrunnen av type Granatglimmerskifter. I Miljødirektoratet sin database for grunnforurensing og i Bergekart er det ikke registret forurenset grunn. Kartlagte friluftslivsområder Det er registrert et leke og rekreasjonsområde vest for planområdet. Der er også flere friluftsområder øst og vest for planområdet som er registrert som svært viktige. Dødehavet Dette er et leke- og rekreasjonsområde som er kategorisert som svært viktig friluftsområde, med ganske stor bruksfrekvens. Dødehavet er beskrevet på følgende måte: «Bukt med tilhørende vegetasjon, blant annet gammel bøkeskog. Området utgjør et særegent landskapsrom i tilknytning til gang- og sykkelveien som passerer området. Potensiale for økt bruk ved utbedring av stier rundt bukten.» Eikelundstjørna Område er av typen leke- og rekreasjonsområde, og er et svært viktig friluftsområde. Området har turveger og stier, og er beskrevet som et fint landskapsrom. Det er et ganske godt tilrettelagt område med relativt stor bruksfrekvens. Sykkelvei Fjøsanger-Nesttun Område er av typen grønn korridor, og er registret som et svært viktig friluftsområde. Det er stor brukerfrekvens og høy grad av tilrettelegging. Beskrivelse: «Området strekker seg gjennom den gamle jernbanetraséen, og det finnes også spor etter den gamle jernbanen i området (kulturhistorisk verdi). Det er også flere grønne landskapsrom langs traséen, samt belysning». Side 16 av 48 Nordåsvatnet (ikl. øyer og holmer) Nordåsvatnet er en strandsone med tilhørende sjø og vassdrag, og er et svært viktig friluftsområde. Brukarfrekvensen er stor, og område er beskrevet slik: «Området dekker Nordåsvatnet med tilhørende holmer og skjær. Populære friluftsaktiviteter er fiske, padling, bading og roing, og området innbefatter et ro- og padleanlegg. Det er mange badeplasser i tilknytning til Nordåsvannet, og i den forbindelse kan det nevnes at det er stupebrett og bademuligheter på Marmorøyene, som er et BOF-område.» Torpevika Dette er en strandsone med tilhørende sjø og vassdrag. Område er registrert basert på barnetråkkregistrering (bading), men det er ikke kjent hvor mye område blir brukt. Leke og grønt-område sørvest for Dødehavet Dette område er et leke- og rekreasjonsområde, og er registrert basert på barnetråkkregistreringer (aking, leking og sykling). Figur 15: Kartlagte friluftsområder i nærområdet. Kilde: Naturbase kart. Side 17 av 48 4 Beskrivelse av planforslagets innhold og virkninger 4.1 Planlagt arealbruk Planforslaget legger til rette for boliger i et område som er regulert til sentrumsformål (BY) i kommuneplanens arealdel, og bidrar til målet om flere boliger i vekstsoner. Planområdets sentrale beliggenhet legger til rette for at vekst i persontransport kan skje ved bruk av buss og bybane. Foreslåtte formål er i tråd med overordnet kommuneplan og kommunedelplan. Krav til utnyttelse, uteoppholdsareal og parkeringsdekningen for ny bebyggelse i planområdet er innenfor kravene satt i KPA 2018. Planforslaget bidrar til målet om en kompakt og arealeffektiv by ved å fortette et eksisterende og sentralt plassert boligområde med sentral plassering. Det planlegges eplehagefortetting i form av eneboliger, noe som ivaretar hensyn til områdets kulturmiljø og strøkskarakter. Arkitektur og estetikk er vektlagt i prosjektet, og det er tatt flere grep for å oppnå et helhetlig område som ivaretar hensyn til kulturmiljøet. Den planlagte bygningsmassen tilpasses terrenget i størst mulig grad, og spiller på variasjonen i eksisterende villabebyggelse. Dette bidrar til å skape et helhetlig planområde. I løpet av planprosessen har det blitt diskutert flere alternativ for hvordan planområdet skal fortettes. Planforslaget legger til rette for etablering av 7 eneboliger i form av eplehagefortetting. Boligene planlegges i 2 til 3 etasjer, og har gode solforhold. Planforslaget tar hensyn til eksisterende bebyggelse, terreng og vegetasjon i området. De eksisterende boligene i planområdet foreslås bevart. For å unngå skjæringer legges de planlagte boligene inntil eksisterende terreng. Dette er også et viktig grep for å tilpasse seg de eksisterende boligene og kulturmiljøet i planområdet. Figur 16 Utsnitt av illustrasjonsplan, planlagte boliger i hvit og lysebrun skravur Side 18 av 48 4.1.1 Arealformål Hovedformålene i planen er frittliggende boligbebyggelse. I felt BF1 til BF3 ligger eksisterende eneboliger som skal videreføres, med unntak av garasje til Jacob Kjødes veg 18 og en garasje langs kommunal veg Jacob Kjødes veg som planlegges revet. Det reguleres for nye eneboliger i feltene BF4 - BF7: - 1 enebolig i BF4 - 2 eneboliger i BF5 - 1 enebolig i BF6 - 3 eneboliger i BF7 Fullstendig oversikt over arealformål vises i kap. 4.17. 4.2 Plassering og utforming 4.2.1 Byggehøyder, byggegrenser, utforming og grad av utnytting Innenfor planområdet er det i dag tre eksisterende eneboliger. Boligene er eldre villaer med høye kvaliteter, og skal derfor bevares. To bygninger foreslås revet for å etablere felles tilkomstveg og areal for møteplass/renovasjonsløsning. Et av byggene er en garasje som tilhører eksisterende bolig i Jacob Kjødes veg 18. Det andre bygget ligger langs Jacob Kjødes veg, og er et garasjebygg/anneks, som ikke har vært i bruk på mange år og som bærer tydelig preg av forfall. Ombruk/gjenbruk av bygg innenfor planområdet er derfor ikke et tema som vurderes videre. Planen foreslår at nye boliger etableres som frittliggende småhusbebyggelse for å ta hensyn til terreng, stedstilpasning og kulturmiljøet. De planlagte eneboligene er utformet som familieboliger, og dette kan bidra til en fornyelse av befolkningssammensetningen i området. Ny bebyggelse tilpasses terrenget, og dette bidrar til å beholde strøkskarakteren bestående av villabebyggelse med frodige hager. Avgrensning av planlagt boligutbygging er sikret ved byggegrenser som hensyntar terrenget. De nye boligene er planlagt med omtrent like store, og i noen tilfeller mindre, fotavtrykk/ grunnflate enn eksisterende bebyggelse. Hvert bygg inngår i ulike landskapsmessige situasjoner, og tilpasser seg terrenget på tomten. Side 19 av 48 Figur 17: Viser illustrasjon av eksisterende og planlagt bebyggelse. Kilde: KAP arkitekter. Byggehøyder Tabellen under viser en oversikt over planlagte etasjer, byggehøyder i meter, kotenivå på inngangen, og regulert maksimal mønehøyde for planlagt bebyggelse. Felt Etasjer Mønehøyde i meter Inngang Maks mønehøyde BF4 2 7.5 meter K +14,5 K +22 BF5 (Tomt 1/B) 3 11 meter K +19 K +30 BF5 (Tomt 2/A) 3 11 meter K +20 K +31 BF6 2 7,5 meter K +20 K +27,5 BF7 (A) 3 10 meter K +19 K +29,0 BF7 (B) 3 10 meter K +19 K +29,0 BF7 (C) 3 10 meter K +25 K +35,0 Bygningshøyder og -volumer er tilpasset størrelser i omkringliggende bebyggelse. De tre boligene som ligger på rekke (BF5-B, BF5-A og BF7-A), følger skrenten og plasseres dermed godt i terrenget. Husene planlegges med saltak eller dobbelt saltak, og fasadene er en moderne tolkning av de historiske villaene sin detaljrike og frodige arkitektur. På flaten innerst i landskapsskålen er det to eneboliger i beslektet formspråk (BF7-B og BF7-C). Side 20 av 48 Figur 18: Viser de tre husene som ligger på rekke og de to husene på flaten. Utarbeidet av arkitekt Marius Waagaard. B Figur 19: Planområdet sett fra vest. Utarbeidet av arkitekt Marius Waagaard. Utforming av BF6 I møte med 28.02.23 Byplanavdelingen, Byarkitekt og Byantikvar ble det påpekt at planlagt bolig i felt BF6 fortsatt fremstod som for stort, og at den spisse formen mot øst burde bearbeides. Dette innspillet er vurdert og vi er kommet frem til følgende: Formen på huset kommer ut fra tomtesituasjonen. Dette er ikke uvanlig, da mange av byens historiske bygg er formet ut fra tomtesituasjonen de inngår i. På denne tomten er det tatt Side 21 av 48 hensyn til byggegrenser mot sør og sørøst, en skrent mot vest og avstand til eiketre som bevares i nord. Dersom man ser på den helhetlige og romlige situasjonen huset inngår i, vil ikke formen oppleves som påtrengende eller sjenerende. Huset vil bli plassert inn mot terreng, og ligger vridd i forhold til adkomstveien. Dette demper virkningen av formen. Figur 20: Den spisse formen virker mindre påtrengende når den ses romlig, enn i plan. Figur 21: Utsnitt fra illustrasjonsplan. Huset i BF6 er formet etter tomten og nødvendige hensyn til hul eik i nord. Det har gitt en spiss avslutning mot øst. Virkninger og konsekvenser Planlagt bolig lengst sør i planområdet, i felt BF6, vil påvirke utsynet for Jacob Kjødes veg 28 B (gbnr. 41/406). For å best mulig ivareta utsynet, smalner bygget inn mot bakenforliggende bolig. Det vurderes at tiltaket ikke fører til store konsekvenser for innsyn til 41/406, ettersom orientering, avstand og vegetasjon bidrar til skjerming. Eplehagefortetting vil føre til at noen av hagene for eksisterende bebyggelse reduseres, dette gjelder for Jacob Kjødes veg nr. 16 og Mosebakken 9. Eierne av disse boligene har vært med på å utforme planen og er innforstått med konsekvensene. Noen av de planlagte Side 22 av 48 boligene ligger nærmere enn fire meter fra naboens eiendomsgrense. Dette kan føre til at eksisterende boliger får en opplevelse av økt innsyn på deres eiendommer. Figur 22: Oversiktsperspektiv av planområdet sett fra sørvest. Utarbeidet av arkitekt Marius Waagaard. Planlagt bolig i felt BF4 plasseres mellom tilkomstveien i planområdet, og eksisterende bolig i Jacob Kjødes veg 16. Avstand mellom eksisterende og planlagt ny bolig i Jacob Kjødes veg 16 er illustrert i figuren under. Den planlagte boligen ligger 1 meter fra grensen, noe som gir en total avstand på 5 meter fra eksisterende bolig. Planlagt bolig er utformet i samråd med grunneier av Jacob Kjødes veg 16. Flere boliger vil bidra til mer skyggebelagte arealer i området, med nye boliger ligger med tilstrekkelig avstand fra eksisterende boliger slik eksisterende utearealer ikke blir vesentlig negativt påvirket. Det er fortsatt gode solforhold for eksisterende boliger på ettermiddagen på sommerstid. Side 23 av 48 Figur 23: sol og skygge 20.mai kl. 18.00. 4.2.2 Arkitektur, byform og estetikk Prinsippene fra Arkitektur og byformingsstrategi Arkitektur + har vært premissgivende for planforslaget, de beskrevne løsningene er vist i vedlagte illustrasjoner: 1. Helhetlig utforming Prosjektet er utviklet i samspill med omgivelsene ved å plassere nybygg inntil terreng og byggehøyder takutforming som er tilpasset eksisterende bebyggelse. 2. Estetisk opplevelse Omgivelsene er tatt inn i byggene ved å skape god kontakt mellom ute og inne, det er planlagt en variasjon av underbygd eller utkragede balkong som forholder seg til de ulike situasjonene byggene står i landskapet. 3. Samspill mellom by og natur Bebyggelsen er utformet og plassert slik at bebyggelsen reflekterer den underliggende topografien. 4. Bymiljøer med egenart Bebyggelsen er utformet i en skala som er tilpasset omgivelsene i høyde og volum. 5. Vitalt liv på bakkeplan Inngangssoner er planlagt i hovedsak mot felles veg. Det er vist omsorg for byggenes første etasje ved at det er planlagt inntrukne, eller overbygde inngangspartier som tilrettelegger for også for opphold. 6. Sosialt bærekraftig nabolag Det planlegges for større boligstørrelser som gir et supplement til de mindre leilighetene som ellers er nylig bygget, eller under oppføring i området rundt Paradis. 7. Lav energi- og ressursbruk Det er i hovedsak planlagt å bruke tre som fasademateriale. 8. Endringsdyktig by Det tilrettelegges for at overvann fra ny bebyggelse håndteres med lokal fordrøyning og infiltrasjon i regnbed. Løsning er beskrevet i VA-rammeplan. Side 24 av 48 Eneboligstruktur som tilpasses terrenget passer svært godt inn i området, da dette er typiske trekk for det eksisterende kulturmiljøet. To arkitektgrupper er involvert i prosjektet: KAP arkitekter har tegnet de fire eneboligene i vest (BF4-6), mens Arkitekt Marius Waagaard og Liv Fredrikke Anderssen har utformet tre eneboliger i den østre delen av planområdet (BF7). Dette vil gi et variert arkitektonisk uttrykk for de nye boligene i planområdet. Begge arkitektgruppene har tilstrebet å planlegge eplehagefortettingen med en skånsom tilnærming til landskap, vegetasjon og hageanlegg. Arkitektene for BF4-6 opplyser om at de fire husene inngår i ulike landskapsmessige situasjoner med utforming som er tilpassa terrengfall og tomt. Volum på husene er dimensjonert slik at både størrelse og fasadeflater harmonerer med omkringliggende hus. Nye hus innordner seg eksisterende bebyggelse i måten de er plassert på i terrenget. Figur 24 Perspektiv av planområdet sett fra sør. Utarbeidet av arkitekt Marius Waagaard. De fire husene i nord (BF4, BF5-A, BF5-B og BF7-A) ligger på linje og følger skrenten som går mot øst. Innerst i landskapets skålform, sørøst i planområdet, er det plassert to hus (BF7-B og BF7-C) med beslektet uttrykk til huset helt i nordøst (BF7-A). De to husene sentralt i planområdet (BF-5 og BF5-A) er høyreiste og utformes med dobbelt saltak som danner en ny silhuett. Utformingen av disse to husene skaper referanse til sveitservillaen i Mosebakken 9, som har en fremtredende ark/takoppbygg. De to ytterste husene vest i planområdet (BF4 og BF6) er mer horisontale, tilpasset tilliggende bebyggelse og landskapssituasjon. Husene viderefører de slake takvinklene til omkringliggende hus. Side 25 av 48 Figur 25 Perspektiv av planområdet sett fra vest. Utarbeidet av arkitekt Marius Waagaard. Arkitektene for BF7 vurderer at husene i øst vil gi minimalt med silhuettvirkning på grunn av plasseringen i terrengsøkket. Disse husene kan tåle en høyde på tre etasjer for å oppnå utsikt og lys til øverste etasje, uten å forstyrre silhuetten. Husene vil underordne og tilpasse seg eksisterende bebyggelse i høyde og skala, og volumene vil ta opp saltaksformen fra nabobebyggelsen. De tre husene vil ha lik utforming, med høy base, noe som gir fleksibilitet i plasseringen. På oversiden av husene vil basen strekke seg opp til andre etasje for å ta opp terrengvariasjoner i de bratte tomtene. BF7-A legges imellom Mosebakken 9 og 12, men litt lavere i terrenget enn disse med lavere mønehøgde. BF7 B og C ligg mye lavere på terrengflaten og vil i liten grad påvirke utsikten for naboer og silhuettverknad. Figur 26 Perspektiv av planområdet sett fra sørvest. Utarbeidet av arkitekt Marius Waagaard. I tillegg til terrengtilpasning og tilpassing av volum og skala på den nye bebyggelsen, skal større trær og rik vegetasjon bidra til at husene inngår i et helhetlig bygningsmiljø. Bruken av vegetasjon som terrengtilpasning og avdemping mot veg er en tilnærming som også har vært brukt i tidligere utbyggingsfaser i området, og er slik sett i tråd med det omkringliggende kulturmiljøet. Det er sikret i bestemmelser at skjæringer og fyllinger skal dekkes med jord som gir gode vekstvilkår for permanent vegetasjon. Det er også sikret at nye murer skal oppføres i naturstein, tegl eller forblending med naturstein eller lignende, for å dempe virkningen av nødvendig terrengbearbeiding. Side 26 av 48 Arkitekturen for planlagte hus er en moderne tolkning av eksisterende villabebyggelse. Materialene skal ta utgangspunkt i materialer som er å finne i eksisterende omgivelser. For ny bebyggelse skal materialene i hovedsak være tre, og fasadene skal i hovedsak være malt tre, dette er sikret i bestemmelser. 4.3 Bolig og bokvalitet Planområdet ligger som sentrumsformål i byfortettingsone i kommuneplanens arealdel. I denne sonen ønsker kommunen at tilrettelegging av familieboliger skal vektlegges, jf. 9.3 i bestemmelsene til KPA 2018. De planlagte boligene skal etableres i et allerede bebygget område, med kort avstand til skoler, barnehager, kollektivtilbud og lokalsamfunnet på Paradis. Området er ikke omfattet av støy, noe som også gjør området svært velegnet for boliger. I tillegg er det svært gode sol- og lysforhold i området. Vegetasjon og grønnstruktur har flere positive kvaliteter for mennesker, og planforslaget regulerer derfor for frittliggende småhusbebyggelse med grønne utearealer som bevarer mye av vegetasjonen i området. Planforslaget legger opp til etablering av boliger som oppfølger flere av kriteriene fra KPA. Området har inngang direkte fra bakkeplan. Eneboliger er svært velegnet for familieboliger, da de gir tilstrekkelig areal for ulike livsfaser, og privat uteoppholdsareal både i hage og på balkong. Alle boligene planlegges med egen bod og eget vaskerom, og det reguleres inn en utnyttelse som åpner for at det kan etableres minst tre soverom i alle boligene i felt BF4-BF7. Dette er tema som skal vektlegges ved planlegging av familieboliger, jf. KPA2018 sine retningslinjer. 4.4 Uteoppholdsareal 4.4.1 Privat og felles uteoppholdsareal I oppstartsmøtet med kommunen 21.02.2022 ble det bestemt at det er mest hensiktsmessig å løse uteoppholdsarealet per boenhet, og derfor stilles det ikke krav om å utarbeide felles uteoppholdsareal. Med utgangspunkt i KPA 2018 er det krav til minimum 40 m2 uteoppholdsareal pr. boenhet i byfortettingssonen. Maks 50 % av dette arealet kan ligge på tak/altan. Hver boenhet har tilgang til private uteoppholdsarealer innenfor egen eiendom, og bestemmelsene sikrer at aktuelle krav i KPA 2018 opprettholdes. Deler av hagearealene til planlagte boliger vil ligge tett opptil eksisterende boliger. Det er derfor planlagt at alle boliger har en skjermet uteplass i tillegg på egen balkong. Tabellen under viser en oversikt over uteoppholdsarealer for hvert hus, avrundet fra tall angitt i tegningsgrunnlaget: Side 27 av 48 Felt På bakkeplan På balkong Totalt uteoppholdsareal BF4 45 m2 18 m2 63 m2 BF5 (Tomt 1/B) 118 m2 15 m2 133 m2 BF5 (Tomt 2/A) 120 m2 15 m2 135 m2 BF6 155 m2 18 m2 173 m2 BF7 (A) 118 m2 16 m2 134 m2 BF7 (B) 149 m2 16 m2 165 m2 BF7 (C) 226 m2 16 m2 242 m2 Vedlagte sol- og skyggeillustrasjoner dokumenterer at det er 50% solbelagt uteoppholdsareal i 4 timer på vårjevndøgn for alle nye boliger iht KPA 2018. Kravet gjelder for det arealet som inngår i nødvendig uteoppholdsareal, 50% av 40 m2 utgjør dette 20 m2. Figur 27: Illustrasjon av utearealer. Utarbeidet av arkitekt Marius Waagaard. For BF4 som ligger betraktelig lavere i terrenget enn eksisterende bolig i Jacob Kjødes veg nr. 18, vil denne bolig miste sol mellom kl.13 -14 på vårjevndøgn. Dette veies opp ved at deres uteoppholdsareal får sol senere på ettermiddagen på vårjevndøgn. Det vises til figur under: Side 28 av 48 Figur 28 Sol- og skyggeillustrasjon for vårjevndøgn kl.18. Utarbeidet av arkitekt Marius Waagaard. 4.4.2 Andre uteoppholdsareal Planforslaget tilrettelegger ikke for andre uteoppholdsarealer i tillegg til private uteoppholdsarealer for de planlagte boligene. 4.5 Universell utforming Å utvikle et område som ligger i bratt terreng byr på utfordringer knyttet til universell utforming. Universell tilkomst til planområdet kan ikke gjennomføres, da tilkomst fra Jacob Kjødes veg er for bratt. Eksisterende veg som går inn til planområdet har en stigning på omtrent 14%, noe som tilsvarer 1:7. Utvidelse/endret tilkomstvei (f_V1) får en stigning på 12,5%, noe som tilsvarer 1:8. Selv om planlagt veg får noe slakere stigningsforhold, er terrenget for bratt til å kunne oppnå universell utformet gangtilkomst på 1:15. Planlagte boliger i BF4 og BF6 er planlagt i to etasjer, og her er det muligheter for ombygging og tilpasning til et liv på ett plan. Boligene i BF5 og BF7 ligger i ett brattere terreng og har en mindre grunnflate. Dermed er det ikke like opplagt at disse boligene i kan tilpasses et liv på ett plan. 4.6 Levekår og folkehelse Området er ikke utsatt for støy eller annen form for forurensing, og planforslaget legger ikke opp til etablering av virksomhet som endrer disse forholdene. Det legges til rette for familieboliger, noe som kan bidra til en fornyelse av befolkningssammensetningen i området. To boliger i felt BF5 har muligheten for å tilpasses til et liv på ett plan. De andre boligene har mindre grunnflateareal, og har dermed ikke samme mulighet. Til gjengjeld har disse husene en etasje ekstra, noe som også har sine kvaliteter for barnefamilier. Planforslaget regulerer areal for gang- og sykkelveg langs deler av Jacob Kjødes veg, noe som bidrar til tryggere ferdsel for mye trafikanter. Side 29 av 48 4.7 Mobilitet og samferdsel 4.7.1 Overordnede mål for trafikksikkerhet og mobilitet Trafikksikringsplan for Bergen 2022–2025 har «fortetting i eksisterende bygninger og langs kollektivakser» og «høy arealutnyttelse i nye utbyggingsområder» som noen av tiltakene under innsatsområde for arealplanlegging. Planområdet har en gunstig plassering med tanke på overordnede mål for mobilitet. Bybanetraséen mellom Bergen lufthavn og Bergen sentrum ligger i gangavstand fra planområdet. Området har også god kollektivdekning med flere bussruter med hyppige avganger langs Nesttunvegen. Planforslaget åpner for opprustning av Jacob Kjødes veg, og det sikres etablering av gang- og sykkelveg lang vegen. Dette bidrar til tryggere ferdsel for mye trafikanter, og gjør ferdselen til kollektivholdeplassene mer attraktiv for gående. I sør grenser planområdet til Statens vegvesen sin pågående plan for sykkelstamveg, noe som gjør at det er kort avstand til sykkelveg. 4.7.2 Gange Bergen kommunes gåstrategi har for innsatsområdet for arealbruk, et mål om at Bergen skal utvikles som en gåby med korte avstander mellom hverdagens gjøremål. Planforslaget støtter opp under dette målet ved å tilrettelegge for boligutbygging i gangavstand til kollektivnett, dagligvare, skole og idrettsanlegg Hovedatkomst til gående er langs avkjørsel fra kommunal veg Jacob Kjødes veg. Alle nye boliger har gangruter tilkoblet felles tilkomstvei. Gangtilkomst fra felles tilkomstvei til eksisterende bolig i Mosebakken 9 ivaretas ved fastsatte formålsgrenser for felt BF2. Bolig i nordøst, BF7-A har også gangtilkomst fra Mosebakken i øst, som gir en raskere gangrute til bussholdeplasser lang Nesttunvegen og bybanestopp på Paradis. Bolig helt i sør har i tillegg gangtilkomst fra privat veg Jacob Kjødes veg som møter plangrensen i sør. Det legges til rette for ny gangtilkomst for eksisterende bolig i Jacob Kjødes veg 28B (felt BF8) som gir en mer direkte kobling til kommunal veg Jacob Kjødes veg og videre til målpunktene nord for planområdet. Planforslaget har satt av areal til fortau på vestlig side av Jacob Kjødes veg. I gjeldende plan 15640000 var det regulert gang- og sykkelveg. På grunn av dagens krav til bredde på gang - og sykkelveg, og for å koble dette planforslaget til vedtatte reguleringsplaner nord for planområdet, er det valgt å regulere dette arealet til fortau. Dette sikrer en tryggere gangrute til kollektivholdeplasser, skole og lokalsenteret Paradis. I gjeldende plan 15640000 er det satt krav om utbyggingsrekkefølge. Punkt 2.3.1, femte avsnitt sier følgende: «Nye boenheter som tilknyttes J. Kjødesvei skal ikke gis igangsettingsstillatelse over grunnmur før J. Kjødesvei fra Statsminister Michelsens vei og langs omsøkte boenhets eiendomsgrense, er utført i samsvar med reguleringsplanen». Gjeldende plan regulerte for at store deler av parken vest for Jacob Kjødes veg skulle bygges ut med konsentrerte boliger med min. 30%-TU og maks. 50%-TU. Rekkefølgekrav i gjeldende plan om utførelse av gang- og sykkelvei er knyttet til nye boliger på vestsiden av vegen. Vi vurderer at det ikke forholdsmessig å knytte et rekkefølgekrav om opparbeidelse av fortau også til nye boliger på østsiden av vegen som har et begrenset omfang. Se kap. 4.16 for mer informasjon. Side 30 av 48 Figur 29 Utsnitt av plankart for gjeldende plan 15640000 Planforslaget avviker fra kommunedelplanen for Fana, plan 15700000, ved å ikke regulere inn fremtidig gang- og sykkelvegtrase. Gang og sykkelvegtraseen slik den er regulert i kommunedelplanen går til tilkomstveien til Mosebakken 9 (BF2), som i dag bare har gangtilkomst. Deler av den fremtidige gang- og sykkelveitraseen ligger utenfor planområdet, og er p.t. ikke opparbeidet. Figur 30: Utsnitt fra kommunedelplan for FANA. Plan 4.7.3 Sykkel Planområdet har en strategisk plassering til overordnet sykkelvegnett i området. Planforslaget vil kunne koble seg til definerte sykkeltraséer i vest og øst for planområdet. Det er i dag ikke tilrettelagt for egne sykkelveger/-felt i Jacob Kjødes veg som er definert som del av sykkelnettet. Side 31 av 48 Figur 31 Kart med sykkelnett, planområdets plassering vist med rød sirkel. Fra planområdet kan man følge Jacob Kjødes veg sørover og koble seg til eksisterende gang- og sykkelveg i Paradisstranden, kun 100 meter fra felles tilkomstvei for de nye boligene. Paradisstranden er planlagt som sykkelstamveg i Statens vegvesen sin pågående reguleringsplan, plan 62880000. Under vises utsnitt av deres plankart til offentlig ettersyn i 2022. For Paradisstranden er det foreslått regulert hovednett for sykkel på 3,75m bredde + 2,75m bredt fortau. Koblingen/snarvegen til Jacob Kjødes veg er forlenget som gir bedre siktforhold og forbedret trafikksikkerhet på dette punktet. Vegløsning sør i planområdet reguleres i tråd med Statens Vegvesen sin pågående plan. Figur 32 Utsnitt av plankart for pågående reguleringsplan, planID 62880000 Side 32 av 48 Det er stilt krav om minimum 2,5 sykkelparkeringsplasser per 100 m2 bolig i bestemmelsene, iht. KPA sine krav om parkeringsdekning for sykkel. Det er lagt opp til at hver bolig på sykkelparkeringsplasser på egen eiendom, i tilknytning til inngangsparti eller som del av carport/garasje. 4.7.4 Kollektivtilbud Planområdet ligger i kort avstand fra holdeplass for både buss og bybane. Det vurderes av den grunn at det ikke er behov for tilrettelegging av flere kollektivtilbud. Det vurderes ikke som nødvendig å sette av areal til kollektivtransport. 4.7.5 Renovasjon, beredskap og varelevering På grunn av et lavt antall boenheter i planområdet er det planlagt å benytte seg av tradisjonelle søppelspann som renovasjonsløsning. Hver enhet vil ha et eget søppelspann til hvert formål som inkluderer restavfall (140 l), papir/papp/kartong (140 l), matavfall (140 l) og glass- og metallemballasje (140 l) som settes ut ved hente‐/oppstillingsplass på tømmedagen. Det skal etableres felles henteplass for søppelspann for 2 eksisterende eneboliger (BF1 og BF3) og 7 nye boliger (BF4 – BF7). Oppstillingsplass for søppelspann vil dimensjoneres for utplassering av to søppelspann og plast tilhørende hver enhet i planområdet samtidig. Oppstillingsplass for renovasjonsbil vil være langs den kommunale vegen Jacob Kjødes veg, dette er regulert som eget formål (f_ØK). Oppstillingsplass plasseres ved regulert veglomme, slik at det er mulig å slippe forbi kjøretrafikk i en tømmesituasjon. Det vises til renovasjonsteknisk plan datert 24.10.2024. Figur 33 ilkomst til og utkjøring fra oppstillingsplass for renovasjonsbil Felles tilkomstveg inn til planområdet er regulert med en bredde på 3 meter for å tilfredsstille kravene for brannbil. Dette gir tilkomst også til annen beredskapskjøretøy. Side 33 av 48 4.7.6 Vei og parkering Veg og atkomst Adkomst til planområdet skjer via den kommunale vegen Jacob Kjødes veg, og deler av denne er med i planområdets avgrensing. Planforslaget viderefører en opprustning av Jacob Kjødes veg fra gjeldende plan (planID 15640000). Plankartet har satt av areal som sikrer minimum 4 meter vegbredde i Jacob Kjødes veg. Vest for vegen er det avsatt areal som sikrer fortau med 2 meters bredde. Adkomst til selve planområdet skjer via eksisterende avkjørsel fra Jacob Kjødes veg til eksisterende bolig i Jacob Kjødes veg 18 (BF3). Plankartet setter av areal for at vegen innad i planområdet skal ha en bredde på 3 meter, for å sikre tilkomst for brannbil. Planforslaget ønsker å rive eksisterende garasje i BF3 slik at vegen kan forlenges. Eksisterende avkjørsel til Jacob Kjødes veg 18 opprettholdes, og det skal oppføres en ny garasje nærmere eksisterende bolig i BF3. Tilkomstvegen fra Jacob Kjødes veg flyttes lenger nord, slik at stigningsforhold i avkjørselen er tilfredsstiller kommunens krav om maksimal stigning på 1:8, og de første 2 meter fra kommunal veg har jevnt fall på 1:40. Dagens avkjørsel oppfattes som noe utflytende med hjørneavrunding på ca. 16m mot sør. Det reguleres for en innstramning på avkjørselen med hjørneavrunding på 5 m på begge sider. Det er satt av tilstrekkelig areal for møtende trafikk i avkjørsel, slik at en unngår at biler blir stående og vente i kommunal veg Jacob Kjødes veg. Figur 34 Utsnitt av vegtegning for f_V1 Det er regulert for 4 meters bredde i kommunal veg (o_KV). Det er for liten bredde for at to biler kan møtes og en er avhengig av møteplasser. Det er derfor regulert inn en møteplass sør for avkjørselen til planområdet, der vegen utvides til 6 meter. Totallengden på møteplass er 35 meter. Iht. vegnormal N100 veg- og gateutforming kan møteplass ha en totallengde på 50 meter. I dialog med Bymiljøetaten er det gitt aksept for kortere møteplass enn anbefalingen i N100 ut fra vegens lave fartsnivå, slik at en reduserer terrenginngrep i kollen øst for vegen. Side 34 av 48 Trafikkmengde Det kan antas at hovedparten av den nye trafikken vil belaste Jacob Kjødes veg nord for tomten og ikke sør for tomten, siden hovedinnfartsveg ligger i nord (Statsminister Michelsensveg, Storetveitvegen/Nesttunvegen fv.582, Birkelundsbakken fv.585). Det er en mye lengre og smal veg til Hop stasjon for å komme seg på hovedvegsystemet. Forventet endring i ÅDT og transport inn og ut av området som følge av planforslaget er på 3,5 turer per boenhet (erfaringstall hentet fra arealbruk og turproduksjon fra Statens vegvesen). Dette utgjør en minimal forskjell fra dagens situasjon og vil ikke bidra til å forverre trafikkbildet. En utbygging på 7 enheter vil gi svært avgrenset nyskapt trafikk, spesielt ettersom prosjektet ligger i et område med god kollektivdekning og nærhet til sykkelvegnett. Parkering I KPA 2018 er det stilt krav til minimum 0,6 og maksimum parkeringsplasser 1,2 per 100 m2 BRA bolig. Planforslaget legger på laveste sjiktet, det er i bestemmelsene stilt krav om en parkeringsdekning på 0,6 parkeringsplass per 100 m2 BRA bolig. Parkeringsdekning skal regnes samlet for feltene BF4 – BF7. Det er lagt til rette for at hver nye bolig får 1 parkeringsplass på egen tomt, med unntak av BF7, som på grunn av bratte terrengforhold får en felles garasje for 3 parkeringsplasser like ved felles tilkomstvei. Det er lagt opp til 1 gjesteparkeringsplass ved felles garasje. KPA § 17.3.1 stiller krav om at minimum 10% av parkeringsplassene skal være utformet for bevegelseshemmede ved parkering til boligområder med mer enn 8 boliger. Siden planforslaget legger til rette for 7 nye boliger er det ikke avsatt HC-plasser i denne fasen, men flere av feltene har nok areal på egen tomt til å kunne etablere HC-parkering ved eventuell senere behov. 4.8 Vannforsyning og avløp VA-rammeplan datert 07.11.2024 angir rammene for utbygging av vann- og avløpsnett, samt overvannshåndtering. Dimensjoner på ledninger og beregninger oppgitt i VA-rammeplanen er veiledende, og må i forbindelse med detaljprosjekteringen vurderes nærmere. Vannforsyning Vest for planområdet langs Jacob Kjødes veg, ligger en DN180mm vannledning. Boliger langs vegen er tilknyttet denne ledningen, inkludert eneboliger på felt BF1 og BF3. Øst for planområdet, langs vegen Mosebakken, ligger en DN150mm vannledning. Boliger langs vegen er tilknyttet denne ledningen, inkludert enebolig på felt BF2. Området forsynes av Kismul vannbehandlingsanlegg. Ny vannkum etableres i punkt A på 180mm vannledning. Fra ny vannkum, legges DN50mm PE vannledning frem til ny bebyggelse. Nye eneboliger tilknyttes denne ledningen med DN32mm PE-ledninger. Eksisterende privat vannledning fra punkt A og frem til bolig på felt BF3 tilknyttes ny DN50mm vannledning for å ikke å komme i konflikt med nytt røranlegg. Dimensjonerende vannforbruk i boligfeltet vil være uttak av slokkevann. Krav til slokkevannskapasitet i småhusbebyggelse er 20 l/s. Vannmengde til forbruksvann er beregnet til ca. 1,6 l/s ved 7 nye boenheter. Avløp Langs Jacob Kjødes veg ligger en kommunal DN225mm spillvannsledning med fall sørover. Side 35 av 48 Boliger langs vegen er tilknyttet denne ledningen, inkludert eksisterende boliger i felt BF1- BF3. Ledningen fortsetter sørvestover, hvor den er tilknyttet en DN400mm spillvannsledning langs Paradisstranden, som igjen ender i pumpestasjon for spillvann langs Torpevikvegen. Det er tilknyttet en kommunal DN225mm ledning på spillvannsledningen som ligger langs Jacob Kjødes veg ved punkt A. Den fortsetter østover inn i planområdet til punkt B, hvor den går over til privat DN110mm spillvannsledning. Ledningen fortsetter østover til punkt C og videre i Mosebakken. Ledningen håndterer spillvann fra boliger langs Mosebakken, øst for planområdet. Avløpet føres til Flesland renseanlegg. DN225mm kommunal ledningen legges om mellom punkt A og B, for å tilfredsstille avstandskrav mellom kommunal rørledning og ny bolig på felt BF4 (min. 4,0m). Eksisterende DN225/110mm spillvannsledning mellom punkt A-B-C rives. Det legges ny spillvannledning mellom punkt A og B med DN225. Fra punkt B til C legges felles spillvannsledning med DN110 for eneboliger i felt BF5 og BF7. Det legges i tillegg ny DN110mm felles spillvannsledning fra kommunal rørledning som erstatning for stikkledning til naboeiendommer i Mosebakken, øst for planområdet (Gnr. 41 Bnr. 158 og 417). Rørledningen legges parallelt med fellesledning for felt BF5 og BF7 (pkt. BC) og videre til eksisterende stikkledning ved pkt. D og E. Eksisterende privat spillvannsledning til bolig på felt BF3 tilknyttes den omlagte ledningen mellom A og B. Fram til hver ny bolig legges DN110mm stikkledning. Det legges til grunn etablering av totalt 7 nye eneboliger. Ut fra «Tekniske bestemmelser – Standard abonnementsvilkår for vann og avløp»1 er maksimal samtidige spillvannsmengde beregnet til ca. 2,7 l/s. Side 36 av 48 4.9 Blågrønne verdier I temakartet over sammenhengende blågrønne strukturer, vedlegg til KPA 2018, er det avsatt en turtrasé like sør for planområdet. Denne blir ivaretatt ved at det reguleres en kobling fra fortau langs Jacob Kjødes veg og til gang- og sykkelveg i Paradisstranden. 4.9.1 Rekreasjon og friluftsliv Tiltaket vil ikke påvirke allmennhetens tilgang til friluftsområder og rekreasjonsområder. 4.9.2 Jordressurser Det er ikke registrert at det er noen spesielle jordressurser i området. Området er registrert som bebygd areal. 4.9.3 Naturmangfold og miljøkonsekvenser Planforslaget ønsker så langt det er mulig å ta vare på eksisterende vegetasjon, både med hensyn til kulturmiljø og naturverdiene i seg. En hul eik som er registrert i planområdet sikres bevaring gjennom plankart og bestemmelser. Det er ikke registrert andre trær som har stor verdi for naturmangfoldet, eller arter av særlig forvaltningsinteresse i planområdet. Det vises til vedlagt Naturkartlegging datert 02.01.2023. Vurdering etter Naturmangfoldloven §§ 8 til 12 Kunnskapsgrunnlaget § 8 §8 sier at offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. Det er ingen informasjon om naturmangfoldet i det aktuelle planområdet fra før i nasjonale databaser, verken naturtyper eller artsforekomster. Planområdet ligger i et etablert boligfelt dominert av eldre eneboliger bygget tidlig på 1900-tallet. Boligene har store tomter med opparbeidede hager. Det er litt naturlig vegetasjon mellom boligene, særlig i et søkk i terrenget i østlige del av planområdet. Det aktuelle området ble undersøkt 4. november 2022. Dette er utenfor vekstsesongen og det er derfor ikke mulig å fange opp det botaniske artsmangfoldet i sin helhet. Kunnskapsgrunnlaget når det gjelder artsforekomster av karplanter vurderes derfor som mangelfullt. Mange av naturtypene etter Miljødirektoratets instruks (2022) er mulig å fange opp så seint i sesongen og basert på resultatet av undersøkelsene vurderes det som lite sannsynlig at en ny undersøkelse til riktig tid på året vil resultere i funn av naturtyper utover det som ble registrert gjennom denne undersøkelsen. Føre-var-prinsippet § 9 Prinsippet skal brukes når kunnskapsgrunnlaget vurderes som utilstrekkelig når det gjelder kunnskapen om hvilke virkninger beslutningen har for naturmangfold, og mulig vesentlig skade på naturmangfoldet skal da unngås. Dette prinsippet er aktuelt for registrert eik på eiendommen 41/345 (felt BF3). Omkretsen på eika er målt til 232 cm i brysthøyde, noe som gjør at den kvalifiserer til naturtypen hul eik, selv om den ikke er synlig hul. Alle hule eiker som ikke står i produktiv skog regnes som utvalgte etter naturmangfoldloven og skal tas særskilt hensyn til. Graving i grunnen nær gamle eiketrær kan skade røttene til treet og omfattende skader kan føre til at eika dør. Generelt kan man gå ut fra at rotsonen til eika tilsvarer kroneperiferien, men ofte kan den være 2-3 ganger så stor. Kroneperiferien til den aktuelle eika ble målt til Side 37 av 48 mellom 375 og 410 cm mot sør og øst. For å sikre at eika ikke tar skade bør det som et minimum ikke graves i grunnen i en sone på minst 4 meter fra stammen, helst bør man unngå jordbearbeiding og graving i en avstand på inntil 10 meter fra stammen. Den aktuelle eika er sikret bevaring gjennom hensynssone for bevaring naturmiljø H560. Det er stilt dokumentasjonskrav i bestemmelsene om tresikringsplan/marksikringsplan som skal ivareta eikens rotsystem, stamme og krone. Byggegrensen for felt BF6 er lagt 4 meter fra stammen til den aktuelle eika. Figur 35: Utsnitt av plankart med sikring av hul eik i H560. Økosystemtilnærming og samlet belastning § 10 Naturmangfoldloven har gjennom § 10 innført et krav om å vurdere sumvirkninger av tekniske inngrep på biologisk mangfold. Det skal vurderes om tilstanden og bestandsutviklingen til arter/naturtyper kan bli vesentlig berørt. I vurderingen av samlet belastning bør det legges vekt på om det er andre tiltak som påvirker de samme artene/naturtypene i området. Nærområdet er i stor grad regulert gjennom nyere reguleringsplaner, særlig fra planområdet opp mot lokalsenteret Paradis. Ved eventuelle funn av hule eiker er det krav om at disse sikres gjennom reguleringsplan. Det er vurdert at det er ingen andre tiltak som påvirker den den utvalgte naturtypen hule eiker. Kostnadene ved miljøforringelse skal bæres av tiltakshaver § 11 Naturmangfoldlovens § 11 pålegger tiltakshaver å dekke eventuelle kostnader for å hindre eller avgrense skader på naturmangfoldet, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. Det er tiltakshaver som dekker kostnader for å hindre eller avgrense skader på naturmangfoldet. Miljøforsvarlige teknikker og driftsmetoder § 12 I lovens § 12 er det gitt retningslinjer om at det skal velges teknikker, driftsmetoder og lokalisering som gir det beste samfunnsmessige resultatet, der hensyn til naturmangfold og økonomiske forhold er viktige faktorer. Anleggsfasen bør utføres så skånsomt og miljøvennlig som mulig. Side 38 av 48 Planområdet preges i dag av påvirkning fra boligene rundt, det er litt fyllmasser i sørøst, det er en del hageavfall og betydelige innslag av fremmede arter og hagerømlinger. Bestemmelser sikrer at spredning av fremmearter skal unngås i bygge- og anleggsfasen. Bygge- og anleggsstøy kan påvirke hekketiden til den truede arten Myrrikse, som har blitt registrert vest for planområdet med aktiviteten «mulig reproduksjon». Bestemmelser sikrer at det ikke tillates sprengningsaktivitet i perioden for hekketid april–juni av hensyn til fugleliv. 4.9.4 Terrenginngrep og massehåndtering Bebyggelsen tilpasses terrenget, noe som fører til minst mulig terrenginngrep. Det oppnås tilnærmet massebalanse for byggeformålene i planområdet totalt sett, masseoverskudd omfordeles lokalt i planområdet. masser som må fjernes tilførte masser massebalanse 1176 m3 1158 m3 + 18 m3 Det er sikret i bestemmelser at det skal legges ved massehåndteringsplan ved søknad om IG, og at det skal foreligge godkjent avtale for deponering. 4.9.5 Overvannshåndtering Planområdet har en anslått midlere avrenningskoeffisient på 0,45 før utbygging. Etter utbygging er midlere avrenningskoeffisient anslått til 0,56. Dette er grunnet den økte andelen tette flater innenfor planområdet. Hager og uteoppholdsareal vil fungere som infiltrasjonsareal for overvann. Det er avgrenset et areal til infiltrasjon og fordrøyning via regnbed. Dette består av de nye feltene som skal bebygges, BF4-BF7. Overvann ledes til lokale regnbed ved boligene. Regnbed er medregnet som del av uteoppholdsarealet og bygges som et grøntareal/bed som kan ta opp vann og hvor vann kan samles i en dam med maks. dybde 20cm. Det gis mulighet for flerfunksjonell bruk av blågrønn struktur, noe som kan en tilleggskvalitet for utearealene. Ved ekstrem nedbørsituasjon kan det oppstå en situasjon der overvann som normalt drenerer via overvannssystem til grunnen ved infiltrasjon i området ikke klarer å ta unna nedbørsmengdene, og man får en flomsituasjon med overflatevann på terreng. I en flomsituasjon vil all overflateavrenning fra planområdet følge adkomstveg og renne vestover mot Jacob Kjødes veg. Fra lavbrekk langs vegen, vil overvannet renne videre vest over grøntareal, og videre vestover mot sjø via sykkelvegen Paradisstranden. Det er ikke fare for nye bygg på felt BF4-BF7 i forhold til flomvann, da det er avrenning vekk fra arealene og boligene ikke ligger i en flomveg. Utbygging av eneboliger på felt BF4-BF7 og parkeringsarealer vil ikke gi endrede flomveger for nedenforliggende arealer. Utbyggingen i planområdet vil ikke representere noe økt fare for forurensning av overvannet i området. Side 39 av 48 Figur 36 Tegning 001 i VA rammeplan med regnbed. Utarbeidet av Haugen VVA. 4.10 Energi og klima 4.10.1 Energiløsninger og klimatiltak Det skal skilles tydelig mellom ambisjoner og hva som er sikret i planforslaget. Planområdets nærhet til lokalsenter Paradis bidrar til å gjøre bruken av kollektiv transport til et enklere valg for beboerne i planlagte boliger. Det er sikret bilrestriktive tiltak ved å sette krav til parkeringsdekning i planforslaget til minimumskravet i KPA. Tiltaket ligger innenfor konsesjonsområde for fjernvarme. Iht. til KPA § 34.1 skal prosjektet tilknyttes fjernvarme dersom det er nybygg, hovedombygging og feltutbygging med samlet areal på over 500 m2 BRA. Det oppnås tilnærmet massebalanse for utbyggingsfeltene. Etter et grovt estimat har prosjektet et masseoverskudd på ca. 18 m3. Masseuttaket ifm. etablering av tilkomstveg og boligfeltene vest i planområdet kan benyttes som fylling for boligfeltet øst i planområdet. Prosjektet har en ambisjon om at masseoverskudd omfordeles lokalt i planområdet. De nye byggene vil utformes etter gjeldende krav i TEK17, og dette sikrer et lavt energibehov. Byggene konstrueres i hovedsak i tre, og dette gir en god miljøprofil. Oppvarming av boliger og varmtvann planlegges med avtrekksvarmepumpe. Fjellbrønner vurderes som energikilde. Det er ikke tenkt solceller på de nye boligene. Side 40 av 48 Grunnet prosjektets størrelse anses det ikke som sannsynlig at det vil være fossilfrie anleggsplasser i byggeperioden. Figur 37 - Utsnitt av resultater fra klimanorm. 4.10.2 Klimagassberegninger Kravet til klimagassberegning i KPA § 18.4 gjør seg gjeldende ved at planforslaget har total ny bygningsmasse på 1000 m2 BRA eller mer. Det er utført klimagassberegninger datert 20.06.2024. Klimagassberegningene er utført i tidligfase, og underlaget til beregningene gjenspeiler dette. Det er benyttet generiske utslippsfaktorer for materialer. Dette anses som konservativt og kan avvike fra faktiske utslipp. Konklusjonen i klimagassberegningen er at det oppfordres til å aktivt arbeide med å redusere klimagassutslipp videre i prosjektering og byggefase. Utslippene kan reduseres ved å blant annet vurdere materialmengder, benytte lavutslippsmateriale, øke energiambisjonene og vurdere energiproduksjon. 4.11 Kulturmiljø Det er ingen registrerte kulturminner eller SEFRAK-registrerte bygninger innenfor, eller i nærheten av planområdet. Vestland fylkeskommune har gjennomført en arkeologisk undersøkelse av planområdet. Undersøkelsen ble gjort 10. august 2022. Det ble ikke påvist funn som inngår i kulturminnelovens §4 om automatisk fredede kulturminner. Det ble heller ikke påvist andre verneverdige kulturminner. Planområdet er en del av hensynssone for kulturmiljø H 570_3 Paradis i KPA, og for denne hensynssonen står det at: Side 41 av 48 «Tiltak innenfor området må ivareta de høye arkitektoniske verdiene i bestående bebyggelse, samt videreføre de stedegne farge- og materialkvalitetene i området. Nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse og terreng.» Området ligger i et boligstrøk som består av villabebyggelse hovedsakelig fra 1910-1940, med unntak av nyere boliger oppført i senere tid. Det er tre eksisterende villaer i planområdet. Den første av de tre boligene, Mosebakken 9, er en sveitservilla som ble oppført i 1917. De to andre villaene er Jacob Kjødes veg 16 og 18, som begge ble oppført i 1934. Disse har en funksjonalistisk stilretning, men innslag av Bergensskole. Strøkskarakteren er preget av villaer og hageområder av høy kvalitet (utforming og materialitet) og stort mangfold i stiluttrykk. Villaene i området er omkranset av hager og med mye vegetasjon og store trær innimellom, dette er en del av det helhetlige kulturmiljøet. Planforslaget tilpasser seg kulturmiljøet på flere måter. Ved å planlegge for eneboliger vil ny bebyggelse passe fint inn i eksisterende boligområde, da området er dominert av småhusbebyggelse. Deler av planområdet består av bratt terreng. Generelt god terrengtilpasning er karakteristisk for den eldre bebyggelsen i det eksisterende kulturmiljøet. De nye husene inngår i ulike landskapsmessige situasjoner med utforming som er tilpasset terrengfall og tomt. Volum på husene er skalatilpasset slik at både størrelse og fasadeflater skal harmonere med omkringliggende hus. De fire planlagte husene nord i planområdet (BF4, BF5-A, BF5-B og BF7-A) følger skrenten innover i terrenget og har om lag samme størrelse som eksisterende bebyggelse. De nye husene innordner seg eksisterende bebyggelse i måten de er plassert på i terrenget. De 2 husene sentralt i planområdet (BF-5 og BF5-A) er høyreiste og utformes med dobbelt saltak som danner en ny silhuett. Utformingen av disse 2 husene skaper referanser til sveitservillaen i Mosebakken 9 som har en fremtredende ark/takoppbygg. Husene i øst i øst vil ha hovedvolum med tradisjonelt saltak. Tanken er at disse boligene skal smelte inn i vegetasjonen, og slik være med på å dempe virkningen av fortettingen. Utstikket med takterrasse på boliger i BF7-B og BF7-C er inspirert av balkongen hos Mosebakken 12 og vil skape et uteareal som ligg høyere oppe for å øke solforhold og utsyn, til tross for plasseringen i det lave terrenget. Planforslaget tilrettelegger for ny boligbebyggelse som er en moderne tolkning av villabebyggelsen i området. Materialvalget består i hovedsak av tre. For de boliger som har underetasje inntil terreng, er det tenkt at basen kan bli kledd i tegl eller puss, som vil harmonere med natursteinsmurene og de hvitmalte og ubehandlede betongmurene hos nabobebyggelsen, men med et moderne utrykk. Planforslaget legger opp til at mest mulig grønnstruktur skal bevares, og det skal gjøres minst mulig inngrep i terrenget. Store trær og rik vegetasjon skal bidra til at planområdet framstår helhetlig. Å bruke vegetasjon som terrengtilpassing og avdemping ut mot veg har blitt gjort i ulike utbyggingsfaser i området tidligere, og er dermed i tråd med det omkringliggende kulturmiljøet. Likevel vil noe hageareal og grønnstruktur gå tapt til fordel for etablering av nye bygninger, vei og felles parkeringsområde. Eksisterende garasje i Jacob Kjødes veg 18 skal rives, noe som fører til at parkeringsløsningen for boligen endres. Sett bort fra dette skal de eksisterende byggene bevares, noe som er positivt for det helhetlige kulturmiljøet. Reguleringsplanen bidrar til at eksisterende boliger får muligheten til å gjøre ønskede endringer på eksisterende bygninger. Det vises til vedlagt kulturmiljørapport av Historikarverksemda datert 26.11.2024 for mer detaljerte vurderinger. Side 42 av 48 Figur 38 Oversiktsbilde sett fra sør av dagens situasjon Figur 39 Oversiktsperspektiv sett fra sør av planlagt situasjon 4.12 Barn og unges interesser Planforslaget legger ikke beslag på arealer som er avsatt til eller i bruk av barn og unge. Det er leke- og grøntområde vest for planområdet. Dette er beskrevet under Leke og grønt-område sørvest for Dødehavet i kap.3, side 17. Side 43 av 48 Nærmeste lekeplass er Hop lekeplass, som ligger ca. 6 minutt med sykkel fra planområde. Her finner man også kunstgressbane. Oversikt over idrettsområder og lekeplasser i nærheten av planområdet er vist i figuren nedenfor. Figur 40: Oversikt over leke- og idrettsplasser. Planområdet er markert med rød sirkel. Kilde: Bergenskart. Bergen kommune gjennomførte barnetråkkregistering på Paradis skole, Montessoriskolen og Rudolph Steinerskole skoleåret 2008/2009. Jacob Kjødes veg som er en del av planområdet er i barnetråkkregistreringen markert som skoleveg. Barn fra Montessoriskolen markerte skolevegen som utrygg, og at mangel på fortau og lite sikt til bilen gjør veien farlig. Både barn fra Paradis skole, Montessoriskolen og Rudolph Steinerskolen markerer området vest for planområdet som et grøntområde for lek og opphold. Det blir blant annet trukket frem at området kan benyttes som akebakke om vinteren. Planforslaget har ingen negativ påvirkning på arealer avsatt til bruk for barn og unge. Side 44 av 48 4.13 Sosial infrastruktur 4.13.1 Skole og barnehage Skole Vurdert skolebehov etter retningslinjer til KPA § 13 vil utgjøre 3,5 elever for barne- og ungdomsskole. Dette med utgangspunkt i 1 elev pr årstrinn pr 20 boenheter, uavhengig av boligtype. Planområdet ligger i opptaksområdet til Paradis skole som ligger 700 meter fra planområdet (ca. 10 minutters gange). Her kan man gå lags Jacob Kjødes veg, og videre inn på Statsminister Michelsens veg, hvor skolen ligger langs vegen. I skolebruksplan 2021-2030 fremgår det at Paradis skole har kapasitet til 500 elever, men har kapasitetsutfordringer og lite hensiktsmessige arealer. Det er satt av utredningsmidler for rehabilitering av skolen, og det er vurdert behov for Fana gymnas som permanent erstatningslokale. Hop oppveksttun er den nærmeste ungdomskolen. Skolen har kapasitet til 500 elever, men det faktiske elevtallet i 2020/2021 var 415. Hop oppveksttun ligger 1,3 km fra planområdet. Dette tilsvarer omtrent 6 minutt på sykkel. Fra Jacob Kjødes veg kan man sykle til Paradisstranden, før man sykler et lite stykke på Wernerholmsvegen, og videre inn Kloppedalsvegen hvor Hop Oppveksttun ligger. Reguleringsplanen sikrer at det settes av areal til fortau langs Jacob Kjødes veg som gir en tryggere skoleveg for nærområdet. Barnehage Vurdert barnehagebehov etter retningslinjer til KPA § 13 vil utgjøre 2,1 barnehagebarn. Dette med utgangspunkt i 6 barnehagebarn pr 20 boenheter, uavhengig av boligtype. Nærmeste barnehage er Paradis barnehage som ligger ca. 1 km fra planområdet, og har plass til 95 barn. Hop oppveksttun barnehage ligger 1,3 km fra planområdet, barnehagen har kapasitet til 63 barn. For Fana bydel er det kapasitet til 93% av barna i alderen 1-5 år. Det mangler 45 plasser for å oppnå en bydelsvis dekningsgrad på 95%. Ved å legge til grunn dagens barnehagekapasitet vil det mangle rundt 220 barnehageplasser i 2035. Det er mye utbygging i området i årene fremover og behov for økt andel barnehageplasser. En moderat utbygging på 7 nye boenheter vil kunne håndteres av eksisterende skolekapasitet og barnehagedekning i området. 4.13.2 Annen sosial infrastruktur Det utløses ikke nye behov på andre servicetilbud i området som følge av planforslaget. Side 45 av 48 4.14 Risiko og sårbarhet Det er utarbeidet egen ROS-analyse som er vedlagt planforslaget. Følgende mulige uønskede hendelser er identifisert og gitt forslag til avbøtende tiltak: Uønsket hendelse Risiko Forslag til risikoreduserende tiltak Liv/ helse Stabilitet Materielle verdier 1. Brann Det settes av areal til oppstillingsplass for brannbil med påkrevd rekkevidde for alle boliger i illustrasjonsplan. Det sikres i bestemmelser at VA-rammeplan angir rammene for utbygging av vann- og avløpsnett. Dette vil også gjelde for brannvannsuttak. 2. Utglidinger Det sikres i bestemmelser for bygge- og anleggsfasen at nødvendig sikring av ustabile parti langs bergskrent mot Jacob Kjødes veg skal gjennomføres som en del av grunnarbeidene. Geoteknisk rapport datert 15.02.2019 skal legges til grunn i sikringsarbeidet. Etter justeringer av planforslaget i henhold til foreslåtte risikoreduserende tiltak vurderes risikoen å være akseptabel. For mer utfyllende informasjon se vedlagt ROS-analyse datert 16.10.2024. 4.14.1 Klimatilpasning Det er tatt hensyn til klimatilpasning med tanke på overvannshåndtering i vedlagt VA- rammeplan datert 07.11.2024. I beregningen for fremtidig situasjon er det tatt med en klimafaktor på 40% for økte nedbørsmengder i fremtiden. Det er brukt IVF-kurve for Bergen-Sandsli 1984-2022 og nedbørsintensitet med et gjentaksintervall på 20 år i beregningen. 4.15 Juridiske og økonomiske konsekvenser for kommunen Planforslaget krever ekspropriasjonstiltak for å gjennomføre fortau på vestsiden av Jacob Kjødes veg. 4.16 Rekkefølgebestemmelser Før igangsettingstillatelse (felt BF6): • Skal eksisterende hul eik innenfor H560 markeres med fast avgrensing i form av byggegjerde eller fast gjerde montert på stolper. Markeringen må etableres før igangsettingstillatelse for tiltak i nærheten av den aktuelle eiken Før bebyggelse tas i bruk (felt BF4 – BF7): • Tilkomstvei f_V1 med tilhørende sideanlegg skal være ferdig opparbeidet. • Renovasjonsløsning skal være ferdig opparbeidet og være i samsvar med godkjent RTP. • Gangtilkomst, parkering og uteoppholdsarealer til de aktuelle boliger være ferdig opparbeidet. Side 46 av 48 Delen av Jacob Kjødes veg som inngår i planen har blitt markert som en utrygg skoleveg i barnetråkkregistreringer, og planforslaget regulerer fortau langs strekningen. Utbedring av vegen og etablering av fortau på 130 meter lang vegstrekning vurderes ikke som rimelig ut fra prosjektets omfang. Dette kan også argumenteres for ved at planforslaget i seg selv bidrar til en rekke oppgraderinger av dagens situasjon. Det har vært dialog med Bymiljøetaen knyttet til avkjørselen fra Jacob Kjødes veg til planområdet, da eksisterende situasjon ikke er en god løsning. Det er gjort tilpasninger for å forbedre avkjørselen så godt som mulig. I tillegg blir også renovasjonsløsningen forbedret, og det vil etableres en møteplass. Vår vurdering er derfor at planen bidrar til en rekke forbedringer, i tillegg til at det åpner for muligheten til utbedring av Jacob Kjødes veg. 4.17 Oversikt over arealformål 4.17.1 Grad av utnytting Utnyttelsen til eksisterende boliger i felt BF1 og BF3 er satt til 30%-BYA, og BF2 til 35 %- BYA. Det er beregnet bebygd areal ut ifra grunnflaten for eksisterende boliger, og lagt til planlagt carport/garasje og atelier. Utnyttelsen for planlagt bebyggelse framgår av tabellen under. Formelen som er brukt for utregning av %-BRA: BBBBBBBBBBBBBBBBBBBB ffffff bbbbbbbbbbbbbbbbbbbb ppå eeee tttttttt ∗ 100 % − BBBBBB = TTTTTTTTTTTTTTTTTTTTTTTT Felt m2 – BRA m2 – BRA Tomteareal %-BRA bolig parkering BF4 170 m2 18 m2 253 188 ∗ 100 = 74,3 ≈ 75 % − BBBBBB 253 BF5 18 m2 728 (Tomt 1) 350 m2 386 ∗ 100 = 53,0 ≈ 55 % − BBBBBB BF5 18 m 2 728 (Tomt 2) BF6 230 m2 18 m2 532 248 ∗ 100 = 46,6 ≈ 50 % − BBBBBB 532 BF7 750 m2 72 m2 1592 822 ∗ 100 = 51,6 ≈ 55 % − BBBBBB 1592 Side 47 av 48 4.17.2 Arealformål Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) 1111 - Boligbebyggelse-frittliggende småhusbebyggelse (8) 6195 1560 - Øvrige kommunaltekniske anlegg (1) 23 Sum areal denne kategori: 6217 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg (3) 415 2011 – Kjøreveg (1) 605 2012 – Fortau (1) 304 2018 - Annen veggrunn - tekniske anlegg (9) 352 2019 - Annen veggrunn - grøntareal (1) 120 Sum areal denne kategori: 1796 Totalt alle kategorier: 8013 Side 48 av 48 "
}