{
  "dokument_id": "259215d2-8ba2-5452-bb51-723e528e4949",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årsmelding Miljøløftet 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12603386/Framstilling-Arsmelding-Miljoloftet-2024",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/164725-1 Årsmelding Miljøløftet 2024 Hva saken gjelder: Byrådet legger med dette frem årsmelding for Miljøløftet. Årsmeldingen oppsummerer aktiviteter og tiltak som er finansiert gjennom Miljøløftet i 2024. Den gir også en status på økonomi og måloppnåing for samarbeidet så langt. Bergen og Oslo er de eneste byområdene i landet som har innfridd nullvekstmålet i 2024. Byindeksen viser at det ikke har vært en trafikkøkning i 2024 i forhold til referanseåret 2018. Det avtalefestede nullvekstmålet er altså innfridd. Trafikken har likevel økt hvert år siden 2020, men økningen er nå svakere enn tidligere. Bergen har også hatt en stor økning i kollektivtrafikken i perioden med en økning på ca: 26% siden 2018. Størst økning ser vi på Bybanen som har økt med hele 73% i perioden. Sykkelindeksen er stadig fallende. Dette gjenspeiler imidlertid ikke den reelle situasjonen, ettersom tellepunktene for syklister ikke har blitt oppdatert i tilstrekkelig grad selv om tilbudet er lagt om. Eksempelvis blir ikke sykkeltrafikken hverken gjennom Fyllingsdalstunnelen eller Kronstadtunnellen inkludert i grunnlaget. Utslippene fra vegtrafikken i byområdet går også ned, mye på grunn av en stadig økende elbilandel. Vegtrafikken slipper i dag ut ca. 115 000 tonn mindre CO2 årlig enn man gjorde i 2018, som tilsvarer en reduksjon på 24,9%. I 2024 er det brukt ca. 883 millioner på kollektivtransport og 482 millioner på gange og sykkel. Økonomiske konsekvenser: Årsmeldingen har ikke økonomiske konsekvenser for Bergen kommune Byrådets vurdering og anbefaling/konklusjon: Byrådet mener årsmeldingen viser gode tall for Bergen sammenlignet med resten av landet. Nullvekstmålet er innfridd, og det er en tydelig tendens til at kollektiv, sykkel og gange øker i forhold til reiser med personbil. Årsmeldingen er godt presentert med gode grafiske fremstillinger og gir et godt bilde på situasjonen i Bergensregionen. Byrådet tar årsmeldingen for Miljøløftet for 2024 til orientering og oversender den til bystyret som et ledd i den løpende orienteringen. Begrunnelse for framleggelse til bystyret: Byrådet velger å legge frem saken for bystyret som et ledd i den løpende rapporteringen. Reglement for byrådet, vedtatt av Bergen bystyre i sak 463/24, 27.11.2024 pkt. 4.1.a: Byrådet skal jevnlig informere bystyrets organer om sitt arbeid innenfor de områder hvor byrådet er delegert beslutningsmyndighet. 1 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Årsmelding Miljøløftet 2024 til orientering. Dato: 13. mai 2025 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg Årsmelding Miljøløftet 2024 2 "
}