{
  "dokument_id": "1d3ec9a8-9244-5a95-9276-100986641298",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Godkjenning av protokoll fra møte 23.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10532587/Framstilling-Godkjenning-av-protokoll-fra-mote-23-05-2024",
  "tekst": " Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09238-27 Saksbehandler: Henry Johan Berg Godkjenning av protokoll fra møte 23.05.2024 Hva saken gjelder: Godkjenning av protokoll fra møte 23.05.2024. Forslag til vedtak: Protokoll fra møte 23.05.2024 godkjennes. Dato: 30. mai 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Protokoll 1 Vedlegg Protokoll Hovedarbeidsmiljøutvalget Den 23. mai. 2024 kl 1230 - 1350 holdt Hovedarbeidsmiljøutvalget møte i Bergen rådhus, møterom 244 Store Milde. Til stede: Arbeidsgivermedlemmer Daniel Hägglund (2. varamedlem for Eivind Nævdal-Bolstad) Kristin Ulvang Kjell Wolff Marius Arnason Bøe Bjarne Olsvold (1. varamedlem for Trine Samuelsberg) Arbeidstakermedlemmer Henning Åsheim Conny Lamberg Bente Myrtveit Renathe Remes Øen Franke Eide (2. varamedlem for Bente Leversen) Bedriftshelsetjenesten Rigmor Farsund Moe Møteleder Henning Åsheim HR konsern Beate Golten Anne Hole Aksnes Jannicke Matre Hennes Henry Berg (protokollfører) 2 Saksliste Saksnr. Arkivsak Sakstittel Side 10/24 2017/09238-26 Godkjenning av protokoll fra møte Error! 22.02.2024 Bookmark not defined. 11/24 2017/09288-29 Orienteringer 23.05.2024 Error! Bookmark not defined. 12/24 2017/09294-35 Oversikt over sykefraværet i Bergen 4 kommune for 1. kvartal 2024 13/24 2017/09686-38 Oversikt over HMS-avvik og uønskede Error! hendelser i Bergen kommune for 1. kvartal Bookmark 2024 not defined. 14/24 2023/60485-2 Årsrapporter 2023 for AMU og HAMU Error! Bookmark not defined. 15/24 2024/30038-2 Medvirkning ved anskaffelser og 4 tilrettelegging av arbeidet 16/24 2017/09303-27 Eventuelt 23.05.2024 4 3 10/24 Godkjenning av protokoll fra møte 22.02.2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 10/24 og fattet følgende vedtak: Protokoll fra møte 22.02.2024 godkjennes 11/24 Orienteringer 23.05.2024 Muntlige 1. HAMU-sak 34/23 «Aktivitets- og temaplan 2024 for HAMU Oppfølging av ansatte ved registrering i eksponeringsregisteret v/konst. leder Rigmor Farsund Moe, BHT 2. Tilsyn fra Arbeidstilsynet i Byrådsavdeling for barnehage og skole v/kommunaldirektør Marius Arnason Bøe 3. Status for Nærværsprosjektet v/prosjektleder Ida Saxevik Skriftlige 1. Ventelister på grunnkurs i arbeidsmiljø Bergen kommune holder grunnkurs i arbeidsmiljø 4 ganger pr år. Kursene består av fysiske samlinger, oppgaveløsning (hjemmearbeid), nettkurs og filmer. Det er beregnet å vare 40 timer, ca 6,5 dager. På grunn av stor etterspørsel, er det ventelister på disse kursene. Kurset i månedsskiftet mai/juni er utvidet fra 60 til 100 deltakere, men det er likevel ca 50 på venteliste. Denne gangen er det ekstra stor etterspørsel fordi mange AMU-medlemmer også er påmeldt. De kursene som skal være til høsten er dimensjonert for 80 deltakere. Det kan være vanskelig å øke antall deltakere på disse kursene på grunn av lokalene vi skal være i. Scandic har ikke store nok lokaler ledige. Noe av forklaringen på den store etterspørselen kan være at oppmerksomheten rundt opplæringen er økt etter mange tilsyn fra Arbeidstilsynet, som igjen kan ha ført til at en del verneombud som har kurset fra tidligere, tar det på nytt. Dette er i utgangspunktet ikke nødvendig. De som har grunnkurs fra tidligere, skal ta en tilleggspakke, som ligger i en egen kompetanseplan «Bk – Tilleggsopplæring for verneombud og AMU-medlemmer med gjennomført opplæring for april 2023». I fremtiden ønsker vi å gjøre om på opplæringen for verneombud. For å imøtekomme forskriftens krav om at opplæringen skal være tilpasset egen virksomhet og arbeidsplass, ønsker vi å dele opplæringen i en «kjernedel» og en mer tilpasset del. Vi ønsker også å se på om en større del av «forelesningsstoffet» kan lages digitalt slik at delen med fysisk fremmøte brukes mer effektivt som refleksjonsarena. Avdelingsleder Barbro Sofie Lie, HR konsern 2. Kartlegging av opplæring for AMU- og HAMU-medlemmer HR konsern har kartlagt om alle AMU- og HAMU-medlemmer har lovpålagt opplæring. Av 147 kartlagte er det 31 som ikke har gjennomført noe opplæring tidligere. 12 av disse har meldt seg på neste kurs som holdes i månedsskiftet mai/juni. Resten av de kartlagte har enten ufullstendig opplæring eller opplæring som er mer enn 5 år gammel. De vil måtte ta opplæring enten for å komplettere eller friske opp kompetansen. De vil få tildelt en kompetanseplan i Kompetanseportalen. Avdelingsleder Barbro Sofie Lie, HR konsern 4 12/24 Oversikt over sykefraværet i Bergen kommune for 1. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 12/24 og fattet følgende vedtak: Sykefraværsrapport for Bergen kommune 1. kvartal 2024 og Rapport om arbeidet med kommunens sykefravær - 1. tertial 2024 tas til orientering. 13/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 13/24 og fattet følgende vedtak: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 tas til orientering. 14/24 Årsrapporter 2023 for AMU og HAMU Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 14/24 og fattet følgende vedtak: Årsrapporter 2023 for AMU og HAMU i Bergen kommune vedtas slik de fremgår av sakens vedlegg. 15/24 Medvirkning ved anskaffelser og tilrettelegging av arbeidet Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 15/24 og fattet følgende vedtak: Saken utsettes til møte 26.09.2024 for omarbeiding blant annet basert på diskusjon og innspill i møtet. Korrigert forslag til vedtak: 1. Arbeidsgiver utvikler rutiner som sikrer medvirkning fra vernetjenesten i forbindelse med innkjøpsavtaler både på konsernnivå, i byrådsavdeling og den enkelte enhet. Rutiner legges fram i kommende HAMU den 26.09.24 for behandling og godkjenning. 2. Arbeidsgiver legger til rette for behandling i relevant AMU. Rutine legges fram i kommende HAMU den 26.09.24 for behandling og godkjenning. 16/24 Eventuelt 23.05.2024 Henning Åsheim minte om oppfølging av HAMU-sak 7/24 «Kartlegging av antall verneområder og verneombud i Bergen kommune», og at det i den forbindelse legges frem en samlet oversikt fra kartleggingen til møte i utvalget 26.09.2024. Henning Åsheim Daniel Hägglund ledende hovedverneombud byråd for barnehage og skole 5 "
}