{
  "dokument_id": "af98c40e-26f4-50c3-bdfa-c2f704b05778",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 20 fra Rune Bakervik (A) og Mikkel Grüner (SV) om menneskerettighetsbyen Bergen til Bergen bystyre 10.04.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10174282/Framstilling-Interpellasjon-nr-20-fra-Rune-Bakervik-A-og-Mikkel-Gr-ner-SV-om-menneskerettighetsbyen-Bergen-til-Bergen-bystyre-10-04-24",
  "tekst": " Bystyrets kontor Til Intern korrespondanse Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2024/43755-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 2. april 2024 Bystyrets kontor Interpellasjon nr. 20 fra Rune Bakervik (A) og Mikkel Grüner (SV) om menneskerettighetsbyen Bergen til Bergen bystyre 10.04.24 Bergen er en menneskerettighetsby og det betyr at vi skal bidra til at innbyggerne får sine menneskerettigheter oppfylt. Det skjer gjennom tjenester kommunen tilbyr som for eksempel skole, eldreomsorg, barnevern og sosialhjelp, samt likestillings- og integreringstiltak.I tillegg har kommunen igangsatt prosjekter og tiltak for å bedre menneskerettighetene, for eksempel arbeid med Fairtradebyen Bergen, etisk og rettferdig handel og arbeid mot menneskehandel. Kommunen vil også ta et særlig ansvar for de mest sårbare flyktningene: LHBTI-flyktninger, religiøse konvertitter, flyktninger med funksjonsnedsettelser eller utviklingshemminger og andre særlige sårbare gruppe. Det å være en menneskerettighetsby setter også krav til kommunens rolle for å skape arenaer for medvirkning og dialog, samt som en aktør som bidrar til menneskerettigheter globalt. Dette er et arbeid kommunen vil gjøre i samarbeid med ideelle organisasjoner, næringsliv og akademia i Bergensregionen og internasjonale kontakter. Bergen bystyre vedtok i juni 2018 i forbindelse med behandlingen av «Bergen og verden - Internasjonal strategi for Bergen kommune» at byrådet skulle starte opp arbeidet for å sikre arbeidet med at Bergen blir en menneskerettighetsby. I den påfølgende saken «Internasjonal handlingsplan for Bergen kommune» ble denne ambisjonen fulgt opp med en rekke tiltak. Blant disse var tiltak fire om samarbeid med internasjonale, nasjonale og lokale aktører for å utvikle menneskerettighetsbyen Bergen. Der står det blant annet at: «Menneskerettighetsbyen Bergen er større enn organisasjonen Bergen kommune, og det vil derfor være viktig å samarbeide med blant annet ideelle organisasjoner, næringsliv og akademia i Bergensregionen.» En av de viktigste samarbeidspartnerne som omtales i planen er Norges institusjon for menneskerettigheter (NIM). Bystyret har vedtatt at vi skal samarbeide med blant annet ideelle organisasjoner, næringsliv og akademia i Bergensregionen. Internasjonalt kan kommunen lære av og samarbeide med flere organisasjoner og andre menneskerettighetsbyer for å utvikle menneskerettighetsbyen Bergen. NIM skriver at en menneskerettighetsby forplikter seg til å basere deler av eller hele sin politikkutforming på menneskerettighetene, og legger dem til grunn for sin virksomhet. Den 6. mars 2024 behandlet bystyret saken om lokal forskrift om politivedtekt for Bergen kommune. I forkant av behandlingen sendte NIM et brev om behandlingen. I brevet anbefalte NIM at kommunen vurderer et overnattingsforbud i politivedtektene opp mot retten til privatliv etter Grunnloven § 102 og EMK artikkel 8, og forbudet mot nedverdigende og umenneskelig behandling i Grunnloven § 93 og EMK artikkel 3. Videre skrev NIM at «Det er etter vårt syn nødvendig for å sikre en betryggende oppfyllelse av menneskerettighetene.» Bystyret behandlet saken og fattet vedtak i den uten at en slik vurdering ble gjennomført. Å ikke lytte til en aktør som NIM i en slik sak virker å være i strid med kommunens vedtatte tiltak i den internasjonale handlingsplanen og med ambisjonene for Bergen som menneskerettighetsby. Spørsmål: 1. Mener byrådet at Bergen har oppfylt sine forpliktelser som menneskerettighetsby? 2. Hvilke initiativ vil byrådet ta for å følge opp Internasjonal strategi og sikre at hensynet til menneskerettigheter ligger til grunn for vår politikkutforming? 3. På hvilken måte legger Bergen menneskerettighetene til grunn for vår virksomhet? 4. Mener byrådet at NIM fortsatt er en viktig samarbeidspartner for Bergen kommune i dette arbeidet? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. "
}