{
  "dokument_id": "115b2561-6285-5e63-bcf6-4d235af3dacd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 22.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12663443/Protokoll-byradet-saker-med-innstilling-til-bystyret-22-05-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 22. mai. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Eivind K. Nævdal-Bolstad (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Møteleder: Christine B. Meyer Sekretær: Anniken Katrine Knutsen Godkjenning av BR1 protokoll fra møte i byrådet 15. mai 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 22.05.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 15. mai 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 106/25 Samarbeidsavtale med den palestinske byen Hebron Byrådet behandlet saken i møtet 22.05.2025 sak 106/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune inngår avtale med Hebron, slik det framgår av vedlegg i saken 2. Bergen bystyret ber byrådet om å tilrettelegge for signering av avtalen med Hebron 3. Bergen bystyre gir byrådet mandat til å godkjenne mindre justeringer i avtalen i forkant av signering i samråd med Hebron. Ved eventuelle innspill om større endringer fra Hebron vil avtalen komme til bystyret for behandling 4. Bergen bystyret ber byrådet om å iverksette og følge opp avtalen. [Lagre saksprotokoll] [Lagre vedtak] 54 107/25 Samarbeidsavtale med den ukrainske byen Lviv Byrådet behandlet saken i møtet 22.05.2025 sak 107/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune inngår avtale med Lviv, slik det framgår av vedlegg i saken 2. Bergen bystyre ber byrådet om å tilrettelegge for signering av avtalen med Lviv 3. Bergen bystyre gir byrådet mandat til å godkjenne mindre justeringer i avtalen i forkant av signering i samråd med Lviv. Ved eventuelle innspill om større endringer fra Lviv vil avtalen komme til bystyret for behandling 4. Bergen bystyre ber byrådet om å iverksette og følge opp avtalen [Lagre saksprotokoll] [Lagre vedtak] 108/25 Rolleforståelse og samspill mellom folkevalgte og ansatte i Bergen kommune Byrådet behandlet saken i møtet 22.05.2025 sak 108/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar saken om forholdet mellom folkevalgte og ansatte i Bergen kommune til orientering. 2. Bystyret ber om at saken legges til grunn for arbeidet med revidering av Etiske retningslinjer for folkevalgte i Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 109/25 Bergen kommune Årsregnskap 2024 og Årsmelding 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 109/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret godkjenner Bergen kommunes årsregnskap, lånefondsregnskap og konsolidert regnskap for 2024. 2. Bystyret godkjenner Bergen kommunes årsmelding 2024. [Lagre saksprotokoll] [Lagre vedtak] 110/25 Prinsippsak om havnevirksomhet og byutvikling på Dokken Byrådet behandlet saken i møtet 22.05.2025 sak 110/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret slutter seg til det anbefalte løsningsforslaget for relokalisering av havnevirksomhet i en kort og mellomlang periode slik det fremkommer i saken. 2. Bystyret ber byrådet om å innhente kostnadsoverslag for de anbefalte løsningene. 55 3. Bystyret ber byrådet om å starte opp planarbeid for utfylling av utvidelse av Jektevikens tverrende i tråd anbefalingene i saken. 4. Bystyret ber byrådet om at arbeidet med utfylling ved ro-ro rampen i Jekteviken starter snarest, i samsvar med den anbefalte fremdriftsplanen for fase 1. 5. Havnelagspiren skal være flyttet opp til Jektevikens tverrende innen 2035, og området i Dokken sør, frigjort til byutvikling. [Lagre saksprotokoll] [Lagre vedtak] 111/25 Salg av kommunal eiendom på Dokken til Statsbygg. Gjennomføringsvedtak Byrådet behandlet saken i møtet 22.05.2025 sak 111/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tiltrer den fremlagte betingede kjøpekontrakten med Statsbygg, og gir byrådet fullmakt til å inngå og gjennomføre avtalen i tråd med premissene i saken. [Lagre saksprotokoll] [Lagre vedtak] 112/25 Årsmelding Miljøløftet 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 112/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Årsmelding Miljøløftet 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 113/25 Handlingsprogram for Miljøløftet 2026– 2029 Byrådet behandlet saken i møtet 22.05.2025 sak 113/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret slutter seg til det fremlagte forslaget til Handlingsprogram for Miljøløftet 2026-2029. [Lagre saksprotokoll] [Lagre vedtak] 114/25 Bergenhus, Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, detaljregulering, arealplanID 70180000, sluttbehandling Byrådet behandlet saken i møtet 22.05.2025 sak 114/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Bergenhus. Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, arealplan-ID 70180000 vist på plankart, sist datert 22.11.2024, med følgende endring: a) «høyde og retning på gesims for takark på plankartet oppdateres i samsvar med ny bestemmelse § 3.1.3.j.» 56 B. Tilhørende reguleringsbestemmelser, sist datert 22.11.2024, med følgende endringer: a) Sletting av § 3.1.3.j: «Det kan tillates at mellombygget får glassfasade mot Kong Oscars gate.» Påfølgende nummerering av bestemmelser oppdateres. b) Ny bestemmelse § 3.1.3.j: «Mellombygget skal ha takark med skrå takflater og møneretning på tvers av møneretning på hovedbygg.» c) § 3.1.3.h endres til: «Trekledning skal ha hvit fargesetting tilpasset kulturmiljøet.» d) § 3.1.3.k suppleres med: «Vinduer skal ha symmetrisk plassering.» e) § 3.1.3.k suppleres med: «Vinduer i 2. og 3. etasje skal ha sprosser.» f) ny § 3.1.2.b: «Det tillates ikke riving av eksisterende bygg, med unntak av endringer omtalt i § 4.2.1.» 2. Plandokumenter oppdateres etter bystyrets vedtak før kunngjøring. [Lagre saksprotokoll] [Lagre vedtak] 115/25 Fyllingsdalen. Gnr. 22, Bnr. 874. Skjenhaugane. Arealplan-ID 70910000. Reguleringsplan Byrådet behandlet saken i møtet 22.05.2025 sak 115/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fyllingsdalen. Gnr 22, bnr 874. Skjenhaugane. Arealplan-ID 70910000 vist på plankart datert 08.10.2024. B. Tilhørende bestemmelser datert 08.10.2024 med følgende endringer: i. § 2.1.1.a Alle bygg, anlegg og uteområder skal gis en god materialbruk og hensiktsmessig utforming med bevisst arkitektonisk kvalitet. Det skal etterstrebes god funksjonell og arkitektonisk helhetsvirkning Endres til: Alle bygg, anlegg og uteområder skal gis en god materialbruk og hensiktsmessig utforming som sikrer vakker og behagelig arkitektur av høy kvalitet. Det skal etterstrebes god funksjonell arkitektonisk helhetsvirkning. Byggene skal ha tydelig sokkel, midtparti og gesims. Formingsveilederen oppdateres i tråd med dette. ii. §.3.1.4.e Bebyggelsen kan ha flate og skråe takflater som vist på side 7 og 9 i formingsveileder datert 08.10.2024. Suppleres med Gesims skal være tydelig og detaljert. 57 iii. Metall som fasadematerial utgår. Bestemmelsene § 3.1.2.e, § 3.1.3.d og § 3.1.4.f endres tilsvarende. iv. Bestemmelsen § 3.1.3.b Bebyggelsen skal plasseres slik at det dannes tun med gangforbindelser, som vist på illustrasjonsplan 16.09.2024 Suppleres med: Alle bygningsdeler som ligger nærmere nabogrensen i sør (Gnr 22 bnr 791) enn 4 meter skal oppføres i brannmotstand jf. brannkrav i TEK17 §11-6 nr. 2 «Tiltak mot brannspredning mellom byggverk». 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. [Lagre saksprotokoll] [Lagre vedtak] 116/25 Forslag til endring av forskrift om forbud mot mating av vilt Byrådet behandlet saken i møtet 22.05.2025 sak 116/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar forskrift om endring i forskrift om forbud mot mating av vilt, Bergen kommune, Vestland, slik den fremkommer av vedlegget Forskrift om endring av forskrift om mating av vilt i Bergen kommune 2. Forskriften trer i kraft umiddelbart. [Lagre saksprotokoll] [Lagre vedtak] 117/25 Gjeldende retningslinjer for tildeling av kommunal utleiebolig i Bergen kommune Byrådet behandlet saken i møtet 22.05.2025 sak 117/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar Retningslinjer for tildeling av kommunal utleiebolig i Bergen kommune, slik det fremkommer av saksutredningen. 2. Bystyret ber om at saksbehandlingsrutinene legges til grunn ved behandling av søknader og at alle søkere mottar en individuell behandling av søknaden. [Lagre saksprotokoll] [Lagre vedtak] 118/25 Høringsuttalelse - forslag til ny forskrift om fastlegeordning i kommunene mv. Byrådet behandlet saken i møtet 22.05.2025 sak 118/25 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - forslag til ny forskrift om fastlegeordning i kommunene mv.» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 58 119/25 Videreutvikling av Fisketorget Byrådet behandlet saken i møtet 22.05.2025 sak 119/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Realisering av nytt konsept med grindabygg på Fisketorget, inkludert drift, blir konkurranseutsatt. Avtalen vil gjelde i 5 år fra bygget er reist og i operativ drift, med opsjon på 5 års forlengelse. 2. Bystyret gir byrådet mandat til å utvikle nødvendig konkurransegrunnlag og gjennomføre konkurransen. 3. Det er en forutsetning at avtalen ikke gir merutgifter/mindreinntekter for kommunen. 4. Matvogner og frittstående salgsboder skal ikke inngå i konseptet for Fisketorget. 5. Det skal tilrettelegges for at aktører som Bondens Marked kan videreføre sitt tilbud i konseptet for Fisketorget. [Lagre saksprotokoll] [Lagre vedtak] 120/25 Handlingsplan mot vold og overgrep i nære relasjoner Byrådet behandlet saken i møtet 22.05.2025 sak 120/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar ny Handlingsplan mot vold og overgrep i nære relasjoner. [Lagre saksprotokoll] [Lagre vedtak] 121/25 Et nystemt Bergen. Kommuneplanens samfunnsdel Byrådet behandlet saken i møtet 22.05.2025 sak 121/25 I vedlegget «Et nystemt Bergen – kommuneplanens samfunnsdel – byrådets planforslag» s.9, under Kulturbyen Bergen tredje avsnitt er «Scenekunstnere» er erstattet med «skapende og utøvende kunstnere». Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 11-2, 11-14 andre ledd og 11-15 vedtas kommuneplanens samfunnsdel Et nystemt Bergen, datert mai 2025. 2. Kommuneplanens samfunnsdel Et nystemt Bergen, skal legges til grunn for kommunens virksomhet og for utarbeidelse av kommuneplanens arealdel og samfunnsplaner. 3. Prioritering av mål og satsinger i kommuneplanens samfunnsdel Et nystemt Bergen, skjer gjennom kommunens handlings- og økonomiplan, som utgjør kommuneplanens handlingsdel. [Lagre saksprotokoll] [Lagre vedtak] 59 122/25 Lyssetting av Fløysvingene Byrådet behandlet saken i møtet 22.05.2025 sak 122/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret ber byrådet jobbe videre med anbefalt løsning for lyssetting av Fløysvingene med kabler i luftspenn. 2. Bystyret ber byrådet komme tilbake med ev. forslag om gjennomføring av lyssetting av Fløysvingene i forbindelse med budsjettprosessen. [Lagre saksprotokoll] [Lagre vedtak] 123/25 Klagesak. Fana gnr 8 bnr 79 Sanddalsbotn 24. Klage på tillatelse til enebolig med garasje og utomhusanlegg Byrådet behandlet saken i møtet 22.05.2025 sak 123/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Tillatelse datert 13.11.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 124/25 Klagesak. Ytrebygda, gnr. 121, bnr. 792, Nordåsneset 72. Klage frå naboar over rammeløyve til VA-pumpestasjon og utbetring av tilkomstveg Byrådet behandlet saken i møtet 22.05.2025 sak 124/25 Byrådet innstiller til Utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 18.12.2024 blir oppretthalde. Klagene blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 125/25 Klagesak. Ytrebygda gnr 119 bnr 325 Holtaåsen 14. Klage på byråden sitt løyve til oppføring av tomannsbustad Byrådet behandlet saken i møtet 22.05.2025 sak 125/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Byråd for byutvikling sitt vedtak datert 14.02.2025 vert oppretthalde. Klagen vert ikkje teken til følgje. [Lagre saksprotokoll] [Lagre vedtak] 126/25 Klagesak. Åsane gnr 216 bnr 1087 Furubotn. Klage på løyve til oppføring av ny einebustad mm. Byrådet behandlet saken i møtet 22.05.2025 sak 126/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Løyve datert 31.01.2025 vert oppretthalde. Klagene vert ikkje tekne til følgje. [Lagre saksprotokoll] [Lagre vedtak] 60 127/25 Oppjustering av kostnadsramme for Lyngbøveien trafikksikring Byrådet behandlet saken i møtet 22.05.2025 sak 127/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Lyngbøveien trafikksikring fullføres med en totalramme (P85) på 202 mill. P50 er beregnet til å være 192 mill. 2. Kostnaden finansieres på følgende måte a) 156,8 mill er avsatt på prosjekt 715011 Lyngbøveien trafikksikring i vedtatt HØP 2025-2028, tjenesteområde 08 Samferdsel. b) 20 mill. flyttes fra prosjekt 700310 Mobilitetstiltak Gåbyen til prosjekt 715011 Lyngbøveien ved rullering av Handlings- og økonomiplan 2026-2029. c) 25,2 mill. tilføres prosjekt 715011 Lyngbøveien trafikksikring ved rullering av Handlings- og økonomiplan 2026-2029. [Lagre saksprotokoll] [Lagre vedtak] 128/25 Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 128/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 129/25 Statusmelding for sosialtjenesten 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 129/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar statusmeldingen for sosialtjenesten for år 2024 til orientering. 2. Bystyret ber byrådet arbeide med utfordringene i statusmeldingen i kommende relevante planer. [Lagre saksprotokoll] [Lagre vedtak] 130/25 Statusmelding for barnevernet 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 130/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Bystyret tar Statusmelding for barnevernet 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 61 131/25 Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2, Reguleringsplan, arealplan-ID 65930000 - Sluttbehandling av detaljregulering - Nytt saksframlegg Byrådet behandlet saken i møtet 22.05.2025 sak 131/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: a. Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2, arealplan-ID 65930000 vist på plankart, sist datert 24.06.2024, med følgjande endringar: i. Samferdsleareala som vist i figur 7 i fagnotat datert 03.09.2024 blir flytta slik at avstanden til bekk/vassdrag blir minimum ti meter. LNA1 blir utvida og BKB blir redusert. ii. Del av areal BKB i nord som vist i figur 2 blir tatt ut og erstatta med føremål GV. iii. Byggegrense blir lagt inn som vist i figur 6 i fagnotat datert 03.09.2024. b. Tilhøyrande reguleringsføresegner, sist datert 29.05.2024, med følgjande endringar: i. Bestemmelse legges til: Utelagring er ikke tillatt. ii. Bestemmelse 3.1.12 strykes og erstattes med «Bygningene skal ha en plassering og utforming som skjermer boligbebyggelsen i sør/ sørøst mot støy fra virksomheten.». Dette for å sikre boligbebyggelsen mot støy. iii. Bestemmelse 7.1.2 siste setning flyttes til nytt punkt 6.1.3. 2. Før kunngjering blir plankart og reguleringsføresegner retta i samsvar med bystyret sitt vedtak. [Lagre saksprotokoll] [Lagre vedtak] 132/25 Bergenhus, gnr 166 bnr 23 Dispensasjon for oppføring av konstruksjon for overnatting - Konglen Byrådet behandlet saken i møtet 22.05.2025 sak 132/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova § 19-2 vert det gjeve dispensasjon frå byggegrense langs vassdrag i KPA 2018 § 6.2.2 for «Konglen» i 4 år. [Lagre saksprotokoll] [Lagre vedtak] 133/25 Årsrapport fra Bergen kommunale pensjonskasse for 2024 Byrådet behandlet saken i møtet 22.05.2025 sak 133/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Bergen kommunale pensjonskasses årsrapport for 2024 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 62 134/25 Nye søknader om fritak for eiendomsskatt etter eiendomsskattelovens § 7 Byrådet behandlet saken i møtet 22.05.2025 sak 134/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Laksevåg Røde Kors sin eiendom med gnr. 153, bnr. 306 Damsgårdsveien 221 gis fullt fritak etter § 7a for eiendomsskatt med virkning fra 1.1.2025, med unntak av båtplasser utleid til privat bruk. 2. For Midtunheia 2 og 4 AS med gnr. 43, bnr. 225 og 226 og adresser Midtunheia 2 og 4 avslås søknad om fritak for eiendomsskatt av hensyn til det prinsipielle forvaltningshensynet om likebehandling med andre eiendommer som har som formål å drive utleievirksomhet. 3. Stiftelsen Crux sin eiendom med gnr. 23, bnr. 135 med adresse Storhammeren 38 gis fritak for eiendomsskatt. 4. Fritak for eiendomsskatt gjelder for ett år av gangen. Dersom en eiendom blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak foreiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt opphøre. [Lagre saksprotokoll] [Lagre vedtak] 135/25 Bergen kommunes havneverdier - utdeling av residualen Byrådet behandlet saken i møtet 22.05.2025 sak 135/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I tråd med Intensjonsavtalen fra 2016, jf. bystyresak 228-16, fastslår bystyret at havne- kapitalen i Bergen kommune skal bestå av eierskapet i BH AS og BHF IKS, samt MNOK 450 som skal tilordnes når havnevirksomheten på Dokken er flyttet. 2. Bystyret slutter seg til de betraktninger og konklusjoner som er presentert i saken. Som en konsekvens av dette foretar kommunen en utdeling av resterende midler fra Bergen kommunes havnekapital til bykassens frie midler. Beløpet som utdeles er ikke mulig å tallfeste, og er omtalt som residualen. 3. Utdelingen av havnekapital til bykassens frie midler innebærer et endelig skille og oppgjør mellom Bergen kommunes havnekapital og bykassemidler i relasjon til det tidligere Bergen og Omland Havnevesen, ref. vedtakspunkt 3 i bystyresak 39/03. [Lagre saksprotokoll] [Lagre vedtak] 136/25 Vurdering av søknad om kommunalt tilskudd til privat barnehage 2025 - Marineholmen Kanvas - barnehage Byrådet behandlet saken i møtet 22.05.2025 sak 136/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Marineholmen Kanvas – barnehage gis kommunalt tilskudd for et godkjent leke- og oppholdsareal på 400 m2. Det stilles som vilkår at tiltaket er gjennomført innen 2 år fra vedtaket er fattet og at barnehagen blir godkjent etter nødvendige godkjenninger. 63 2. Økning av avsatt budsjettramme for kapitaltilskudd håndteres i forbindelse med rullering av kommunens handling- og økonomiplan, opptil 3,5 millioner kroner. [Lagre saksprotokoll] [Lagre vedtak] 137/25 Særskilte bestemmelser for folkevalgte i Bergen kommune – pensjonsordninger, tillegg til SGS 2020 Byrådet behandlet saken i møtet 22.05.2025 sak 137/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret i Bergen vedtar Særskilte bestemmelser for folkevalgte i Bergen kommune – pensjonsordninger, tillegg til SGS 2020 jf. Bergen kommunale pensjonskasses vedtekter for ordinær tjenestepensjonsordning og avtalefestet pensjon – særskilte bestemmelser for folkevalgte. [Lagre saksprotokoll] [Lagre vedtak] 138/25 Innbyggerforslag - Bevar tomten ved fotballbanen som lekeplass og grøntområde Byrådet behandlet saken i møtet 22.05.2025 sak 138/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret ber byrådet særskilt vurdere barnas behov i en eventuell fremtidig beslutning om eiendommen. [Lagre saksprotokoll] [Lagre vedtak] 139/25 Høringsuttalelse til forslag om endringer i privatskoleloven - godkjenning av skoler på grunnlag av livssyn Byrådet behandlet saken i møtet 22.05.2025 sak 139/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune gir høringsuttalelse til «Forslag til endringer i privatskoleloven (godkjenning av skoler på grunnlag av livssyn)» slik det fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 140/25 Årstad, Gnr.162, Bnr.555 m.fl., Bjørnsons gate, næringsbygg, arealplan- ID 70550000 - Sluttbehandling av forslag til detaljregulering Byrådet behandlet saken i møtet 22.05.2025 sak 140/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Årstad, Gnr.162, Bnr.555 m.fl., Bjørnsons gate, næringsbygg, Reguleringsplan, arealplan-ID 70550000 vist på plankart datert 04.12.2024. 2. Tilhøyrande reguleringsføresegner datert 09.12.2024, med følgjande endringar: 64 a) Tillegg til føresegn 3.1.1.d.: Fasader skal ha lys fargesetting tilpasset kulturmiljøet. b) Tillegg til føresegn 3.1.1.d.: og gavl skal utformes med teglstein/naturstein. [Lagre saksprotokoll] [Lagre vedtak] 141/25 Byarena på Nygårdstangen. Inngåelse av opsjonsavtale Byrådet behandlet saken i møtet 22.05.2025 sak 141/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tiltrer den fremlagte opsjonsavtalen med Nygårdstangen Utvikling AS, og gir byrådet fullmakt til å inngå avtalen. [Lagre saksprotokoll] [Lagre vedtak] 142/25 Fana. Gnr. 44, bnr. 572 mfl., Slåtthaug skole. Arealplan ID 70870000. Sluttbehandling Byrådet behandlet saken i møtet 22.05.2025 sak 142/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12 jf. 12-11, vedtas følgende forslag til detaljregulering A. Fana. Gnr 44, Bnr 572 mfl., Slåtthaug skole. Arealplan ID 70870000, vist på plankart datert 04.12.2024 med følgende endringer: i. Innenfor felt o_UN1 og o_UN2 erstattes juridisk linje, sosikode 1214, «bebyggelse som inngår i planen» med ny juridisk linje, sosikode 1210, «bygg, kulturminner m.m. som skal bevares». ii. Byggegrense for det østre tilbygg i nord (volum B) trekkes 2,5 m mot sør. iii. Nytt bestemmelsesområde #6 påføres plankartet jf. forslagstillers notat datert 08.04.2025. B. Tilhørende reguleringsbestemmelser datert 24.01.2025 med følgende endringer i. Ny bestemmelse § 2.5.8. Avbøtende tiltak for å ivaretahensyn til fugleliv og hekkende fugler slik anbefalt i Naturmangfoldrapporten datert 19.03.2025 skal etterkommes. ii. Ny bestemmelse § 2.8.6. Ved søknad om igangsetting skal det dokumenteres hvordan hensyn til fugleliv og hekkende fugler ivaretas, spesielt under byggeperioden jf. § 2.5.8. iii. Naturmangfoldrapport datert 19.03.2025 skal listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». iv. Bestemmelsen 4.2.2. første setning: Hensynssone H570_3, bevaring kulturmiljø, omfatter A-bygget til Slåtthaug videregående skole. 65 endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN1. Bestemmelsen 4.2.3. første setning: Hensynssone H570_4, bevaring kulturmiljø, omfatter Slåtthaug ungdomsskole med tilhørende anlegg. endres til: Hensynssone H570_3, bevaring kulturmiljø, omfatter felt o_UN2. v. Ny Bestemmelse § 5.1.6 Innenfor bestemmelsesområde #6 skal det tas særlige hensyn til eksisterende terreng sin funksjon som akebakke. Terrenget kan justeres, men akebakkefunksjon skal opprettholdes. vi. Illustrasjonsplanen oppdateres jf. forslagstillers notat datert 08.04.2025 vii. Bestemmelse § 4.2.2 Hensynssone H570_3 bevaring kulturmiljø, omfatter A-bygget Slåtthaug videregående skole. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ventilasjonskanaler kan legges på tak, men slik at de er minst mulig synlige fra bakkeplan. I forbindelse med søknad om rammetillatelse skal material- og fargepalett fremgå av fasadetegninger. Prinsipper for overgang mot terreng, vegg/tak og overgang nye/eksisterende bygg skal gå frem av snitt-tegninger. Prinsipp for dør- og vindusinnsetting skal gå frem av snitt-tegninger for eksisterende bygg. endres til: Hensynssone H570_3 bevaring kulturmiljø, omfatter felt o_UN1. • Hovedbygget markert med sosikode 1210 tillates ikke revet. Piper, vindusutforming og takform skal bevares. Hovedstruktur og det opprinnelige eller karakteristiske uttrykket i utforming, materialbruk, farger og utførelse skal tas vare på i størst mulig grad. Ved utskiftning skal tilbakeføring til opprinnelig materialbruk og uttrykk prioriteres. På hovedbyggets tak tillates kun tekniske installasjoner / ventilasjonskanaler som ikke forstyrrer den karakteristiske takfasaden og er minst mulig synlig fra bakkeplan. • Tilbygg slik vist på plankartet tillates innenfor hensynssonen. Tilbyggene skal ha flate tak med parapet, holde avstand fra tak til hovedbygget og ikke komme i konflikt med takformen til det. Fasadestruktur med rytme og repetisjoner fra hovedbygg skal videreføres i nye tiltak i størst mulig grad. viii. Bestemmelse § 3.1.2.2.bokstav h) suppleres med følgende: Ved søknad om tiltak skal det vedlegges en arkitektonisk redegjørelse som viser bl.a.: • Snitt og fasadetegninger (herunder takfasader) med valgte løsninger. • Fasadematerial og fargepalett. • Detaljerte vindus-, dør- og rekkverksutforminger og taktekking • Snitt-tegninger for eksisterende bygg skal vise prinsipp for dør- og vindusinnsetting. 66 • Tegninger som viser at eventuell tekniske anlegg på tak jf. 2.1.2.1 innlemmes i den arkitektoniske utformingen jf. 3.1.2.2.a på en god måte. • Prinsipper for overgang vegg/tak, overgang terreng/bygg og møte mellom eksisterende bygg og nytt bygg vises i detaljsnitt i målestokk 1:50. • Hvordan valgte løsninger ivaretar hensynet til kulturmiljøverdier. • Prinsipper for hvordan eksisterende fasadestruktur, rytme og repetisjon videreføres i nye tiltak. ix. Det skal gå frem av formingsveilederens tittel og innledningstekst at den gjelder i forbindelse med tiltak på ungdomsskolen med tilhørende utearealer. x. Bestemmelsen § 2.5.6 Det skal gjøres tiltak for å hindre spredning av forurensete masser. endres til: Forurensete masser innen o_UN2 skal håndteres og grunnarbeider utføres i tråd med tiltaksplan jf. rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022. xi. Rapport Miljøgeologiske grunnundersøkelser, datert 30.09.2022 listes opp i reguleringsbestemmelsene under «Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene». xii. Ny Bestemmelse § 2.5.8.: Det skal utarbeides miljøgeologiske grunnundersøkelser for tiltaksområdet innen o_UN1. Dersom undersøkelsen viser forurensing som krever tiltaksplan, så skal tiltaksplan utarbeides og følges bestemmelse §2,5 xiii. Arealplan ID på forsiden av reguleringsbestemmelsene rettes til 70870000. xiv. Bestemmelse § 2.1.2.: Det skal benyttes Det skal benyttes bærekraftige materialer av høy kvalitet, med lang levetid. endres til: Det bør benyttes materialer av god kvalitet, med lang levetid xv. Bestemmelsene § 3.1.2.3. bokstav b) og bokstav r): Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utforming av tiltak. endres til: Intensjonene i formingsveilederen datert 12.12.24 legges til grunn for utforming av tiltak, så langt det er hensiktsmessig og forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. xvi. Bestemmelse § 3.1.2.3. bokstav d): Ved valg av fasadematerialer for bygninger innenfor o_UN2 skal det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024. endres til: Ved valg av fasadematerialer for bygninger innenfor o_UN2 bør det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist på side 12 og 13 i formingsveileder datert 12.12.2024 67 xvii. Bestemmelse § 3.1.2.3. bokstav f): Solenergiproduksjon og vegetasjonstak skal etableres på egnede takflater, så langt det er formålstjenlig. Utforming av solcelleanlegg innenfor o_UN2 skal følge prinsipper i formingsveileder datert 12.12.2024. Eventuelle vegetasjonstak skal utformes med pollinatorvennlige arter som er stedegne eller har lav/ingen risiko iht. norsk fremmedarsliste endres til: Så langt det er formålstjenlig bør det etableres solenergiproduksjon og vegetasjonstak på egnede takflater, forutsatt at det gir kostnadsbesparende gevinst på kort og lang sikt. Formingsveileder datert 12.12.2024 er retningsgivende for utforming av solcelleanlegg innenfor o_UN2. xviii. Bestemmelse § 3.1.2.3. bokstav h): Formingsveileder datert 12.12.2024 skal legges til grunn for utforming av utomhusarealer innenfor o_UN2. endres til: Formingsveileder datert 12.12.24 er retningsgivende for utforming av utomhusarealer innenfor o_UN2, så langt det er hensiktsmessig. xix. Bestemmelse § 3.1.2.3. bokstav k): følgende kulepunkt strykes: • Aktivitetsutstyr skal være miljøvennlig. xx. Bestemmelse § 3.1.2.3. bokstav t): Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen skal gjenspeile intensjonene i formingsveileder datert 12.12.2024. endres til: Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i målestokk 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen bør gjenspeile intensjonene i formingsveileder datert 12.12.2024. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøringen. 3. Bystyret ber byrådet jobbe videre med kostnadsreduserende tiltak i prosjektet med mål om kostnadsbesparende gevinst for kommunens investering, og med tanke på fremtidige driftskostnader. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 68 "
}