{
  "dokument_id": "287eee09-2a28-5406-8a7a-6ae31584df04",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 13112024, Sak 189/24, Høring av lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11628127/Innstilling-vedtak-Horing-av-lov-og-forskriftsendringer-for-a-kunne-opprette-individregistre-over-barn-i-barnehager-og-barn-i-grunnskoleopplaering-",
  "tekst": "Høring av lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 13.11.2024 sak 189/24 og fattet følgende vedtak: Følgende høringsinnspill sendes inn Rådet er positiv til tiltak som kan øke kunnskapen på områder det i dag mangler kunnskap om som bl.a. sosial ulikhet, spesialpedagogisk hjelp, individuell tilrettelegging og særskilt språkopplæring, om skolefravær, og om sammenhengen mellom disse forholdene. KRPF ser det som veldig positivt at informasjonen kan brukes til å evaluere metodene som brukes i dag, videreutvikle dem, finne nye metoder og forbedre overgangene. Rådet registrerte at informasjon om funksjonsnedsettelse ikke skal registreres da dette anses som særlig sensitiv informasjon. Det er i dag svært lite forskning og informasjon å finne i forhold til barn med funksjonsnedsettelse, skolegang, mobbing, fullføring, overganger osv. og rådet mener at å utelukke slik informasjon vil gjøre registeret mindre anvendelig og gi mindre innsikt i områder der vi pr. i dag har lite eller ingen informasjon. Ved å utelate denne informasjonen blir det igjen barn og unge med funksjonsnedsettelse som blir utelatt og som følge av det vil ikke registeret kunne brukes til å gjøre tjenestene bedre for denne gruppen. Rådet håper den innsamlede informasjonen også kan brukes til å få bedre oversikt over økonomien på feltet slik at overføringene fra staten stemmer med faktiske kostnader. Rådet vet at det i dag gis vedtak om f.eks. tilrettelegging og spesialpedagogiske tjenester som ikke blir fulgt opp da kommunene ikke får tilstrekkelige ressurser fra staten til å kunne ivareta sine plikter. For mange kommuner tillater ikke kommuneøkonomien at de kan følge opp alle individuelle vedtakene uten av det går utover samfunnskritiske oppgaver. Det rådet er mest bekymret for er personvernet til barna. Det har de siste årene vært eksempler der informasjon om elever har lagt åpent tilgjengelig for allmennheten. I tillegg har det vært tilfeller der uvedkommende har kunnet få tak i opplysninger pga. svakheter i sikkerheten til programmene. KRPF er derfor opptatt av at sikkerheten må settes i førersetet dersom et slikt register skal opprettes og at det ikke opprettes før en er helt trygg på at sikkerheten er godt nok ivaretatt. Det rådet er mest bekymret for er personvernet til barna. Det har de siste årene vært eksempler der informasjon om elever har lagt åpent tilgjengelig for allmennheten. I tillegg har det vært tilfeller der uvedkommende har kunnet få tak i opplysninger pga. svakheter i sikkerheten til programmene. KRPF er derfor opptatt av at sikkerheten må settes i førersetet dersom et slikt register skal opprettes og at det ikke opprettes før en er helt trygg på at sikkerheten er godt nok ivaretatt. "
}