{
  "dokument_id": "f10fedb7-38ac-5a35-b60e-ac7c2ca1e79f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 03.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11154686/Fagnotat-datert-03-09-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: BYGG-2024/15063-15 (Arbeidssted) Saksbehandler: Olga Sprange Dato: 03.09.2024 Fra PBE Byggesak Sør (Arbeidssted) 7/3/0/0 Indre Sædal 50, nytt bygg - under 70 kvm – ikke boligformål Tiltakshaver Per Albert Sætersdal Oppføring av ny lagerbygning på 66 m2 BRA og 69,8 m2 BYA og Tiltaket etablering av avkjørsel fra kommunal veg. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Landbruks-, natur- og friluftsformål og den ligger innenfor hensynssonen Byfjellsgrense - sentrale byfjell. Planstatus Eiendommen omfattes av reguleringsplan ID 62650000, FANA. GNR 6 OG 7, INDRE SÆDAL (berøringsgrad 34,4 %), ikrafttredelsesdato 24.06.2020 og er regulert til Friluftsformål 27,5 %. Tiltaket krever dispensasjon fra: Dispensasjoner • Kommuneplanens arealdel § 6.2.2 Byggegrense langs vassdrag. Fagetaten anbefaler at det gis dispensasjon fra kommuneplanens Anbefalt vedtak arealdel § 6.2.2 Byggegrense langs vassdrag. Med hilsen Plan- og bygningsetaten Sylvi Søvik Wathne Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Saken gjelder • Oppføring av ny lagerbygning på 66 m2 BRA og 69,8 m2 BYA og etablering av avkjørsel fra kommunal veg. Søker opplyser at formålet med nybygget er å kunne oppbevare utstyr og verktøy for å sikre nødvendig drift og vedlikehold av skog og landbruk på eiendommen. Lageret skal fungere som en erstatningsbygning for dagens løe, da denne avhendes til Sædalen Idrettslag for å sikre idrettslagets interesser og behov. Tiltaket krever dispensasjon fra • Kommuneplanens arealdel § 6.2.2 med hensyn til byggegrense langs vassdrag. Gjeldende minimumsgrenser for tiltak etter pbl § 1-6 i LNF-områder er 50 meter på begge sider av vassdrag. Den nye lagerbygningen vil bli plassert 6 m fra en bekk. Eiendommen ligger i hensynssone 530_2 byfjellsgrense, og søknad om dispensasjon fra kommuneplanens arealdel skal avgjøres av bystyret, jf. KPA § 35.2. Tiltaket er i tillegg til den nevnte dispensasjonen fra KPA2018 avhengig av dispensasjon fra reguleringsplanen § 9.1 om Friluftsformål. Dette er en dispensasjon som fagetaten behandler. 2. Nabovarsel Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3. Høringsuttalelser eller vedtak Bymiljøetaten har gitt uttalelse datert 28.08.2024: Saksnummer BYGG-2024/15063 Side 2 av 8 Saksnummer BYGG-2024/15063 Side 3 av 8 Seksjon for næring og landbruk har gitt uttalelse datert 16.08.2024: Saksnummer BYGG-2024/15063 Side 4 av 8 Bymiljøetaten har 31.07.2024 fattet vedtak om ny avkjørsel: Saksnummer BYGG-2024/15063 Side 5 av 8 Vestland fylkeskommune har gitt uttalelse datert 22.08.2024: Saksnummer BYGG-2024/15063 Side 6 av 8 4. Dispensasjon Tiltaket kommer i strid med kommuneplanens arealdel § 6.2.2 med hensyn til Byggegrense langs vassdrag. Gjeldende minimumsgrenser for tiltak etter pbl § 1-6 i LNF-områder er 50 meter på begge sider av vassdrag. Det søkes om oppføring av ny lagerbygning på 69,8 m2 BYA 6 m fra vassdrag. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak byggeforbudet langs vassdrag er å sikre kantvegetasjon, biologisk mangfold og landskap, samt å hindre at tilgjengeligheten til vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: I denne konkrete saken søkes det om oppføring av ny lagerbygning på 69,8 m2 BYA 6 m fra vassdrag. Tiltaket er av begrenset omfang. Vi er enig med Bymiljøetaten i at den aktuelle bekken nær tiltaksområdet skal holdes åpen og at kantvegetasjonen skal stå uberørt. Etter vår vurdering blir ikke bekken vesentlig påvirket av tiltaket. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra byggegrense langs vassdrag vurderes til at det nye lageret vil bli plassert i nærheten av eksiterende hytte i LNF-området, slik at bygninger på eiendommen vil være samlet på et avgrenset område. Vi støtter seksjon for næring og landbruk sin vurdering om at nybygget for oppbevaring av utstyr og verktøy vil bidra til å ivareta skogsdriften og hindre gjengroing på eiendommen. Ulempene vil være at nybygget plasseres nær vassdraget. Så lenge kantvegetasjonen ivaretas og bekken holdes åpen vil dette være en begrenset ulempe. Saksnummer BYGG-2024/15063 Side 7 av 8 Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 5. Konklusjon Fagetaten anbefaler at det blir gitt dispensasjon fra KPA § 6.2.2 Byggegrense langs vassdrag. Oppføring av ny lagerbygning vil bidra til å hindre gjengroing på eiendommen. Plassering av lageret i nærheten av eksisterende hytte gjør at bygninger på eiendommen vil være samlet på et avgrenset område. Vedlegg: 1. Søknad 2. Basiskart 3. Følgebrev 4. Nytt snitt 5. Ny plan 6. Fasade øst 7. Fasade vest 8. Fasade sør 9. Fasade nord 10. Situasjonsplan Saksnummer BYGG-2024/15063 Side 8 av 8 "
}