{
  "dokument_id": "3d6f628b-0ad7-5ffb-985f-e5cf97d402b7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 213/24, Årsmelding Miljøløftet 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720467/Innstilling-vedtak-Arsmelding-Miljoloftet-2023",
  "tekst": "Årsmelding Miljøløftet 2023 Bergen bystyre behandlet saken i møtet 19.06.2024 sak 213/24 og fattet følgende vedtak: Bystyret tar årsmeldingen for Miljøløftet 2023 til orientering. Bergen bystyres behandling Trond Tystad (BL) ba om habilitetsvurdering fordi han eier og er styremedlem i et firma som utfører reguleringsplanarbeid. Et prosjekt som blir nevnt i saken utløser en reguleringsplan som hans firma arbeider med. Vurdering er – som for sak 212 – gjort etter forvaltningslovens § 6 første ledd bokstav e). Årsmeldingen nevner mange prosjekter og verken innstilling eller saken ellers gjelder Tystad sitt firma. Innstiling i saken er å ta saken til orientering og dersom dette også blir vedtatt vil dette ikke få noen rettsvirkninger, verken direkte eller avledede. Bystyret legger derfor til grunn at det for Tystad sitt firma ikke foreligger partsstatus etter § 2 første ledd bokstav e), og følgelig ikke inhabilitet etter forvaltningslovens § 6 første ledd bokstav e). Det foreligger ellers ikke informasjon for å hevde inhabilitet etter forvaltningslovens § 6 annet ledd. På bakgrunn av dette kjente Bergen bystyre Tystad habil til å delta i behandlingen av sak 213/24. Følgende representanter tok ordet: Andreas Madsen Berg (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL) Votering: Innstillingen ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 212/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 30.05.2024 sak 174/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar årsmeldingen for Miljøløftet 2023 til orientering. "
}