{
  "dokument_id": "e47ac17f-b498-58ce-a7f2-9da2783e1201",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revidert etisk standard for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11625312/Revidert-etisk-standard-for-Bergen-kommune",
  "tekst": "Revidert etisk standard for Bergen kommune Innhold 1. Innledning .......................................................................................................2 2. Åpenhet, ytringsfrihet, lojalitetsplikt og taushetsplikt ......................................2 3. Si fra! ..............................................................................................................3 4. Inkludering og mangfold .................................................................................3 5. Forebygging og bekjempelse av korrupsjon ...................................................3 6. Interessekonflikter og habilitet ........................................................................4 7. Gaver og andre personlige fordeler ................................................................4 8. Tjenestereiser .................................................................................................4 9. Bruk av kommunens ressurser og eiendeler ..................................................4 10. Klima, miljø og menneskerettigheter ..............................................................5 11. Sanksjoner ved brudd på etisk standard ........................................................5 12. Etikk i praksis – et stadig arbeid .....................................................................5 1 1. Innledning Etisk standard gjelder for alle som er ansatt, utfører arbeid eller har et verv for Bergen kommune. Etisk standard gjelder for hele Bergen kommunes organisasjon. Alle plikter å overholde lover, forskrifter, avtaler og reglementer som gjelder for kommunens virksomhet. Bergen kommune skal ha høy etisk standard. Arbeider du for, eller opptrer du på vegne av Bergen kommune skal du opptre etisk bevisst, og i tråd med normer som har bred tilslutning i samfunnet, med kommunens verdier og politiske vedtak. I de fleste tilfeller vil lover og styrende dokumenter avgjøre hva som er rett og galt. Men lovregler gir ikke svar på dilemmaer og vanskelige valg. Da kommer etikken inn. Etisk standard hjelper deg til å gjøre etiske vurderinger, når du for eksempel opplever krysspress. Bergen kommune har ansvar for mange viktige samfunnsoppgaver og alle ansatte bidrar til å løse samfunnsoppdraget til kommunen. Vi skal møte innbyggere og tjenestemottakere med respekt når vi utøver myndighet eller leverer tjenester. Alle har et ansvar for at egne handlinger er i tråd med den etiske standarden. Ledere har et særlig ansvar for å jobbe med etikk på eget arbeidssted. Vi skal utføre oppgavene våre og opptre på en måte som ikke skader kommunens omdømme og tillit i befolkningen. Vi må styre etter kommunens verdier, som er: kompetent, åpen, pålitelig og samfunnsengasjert. Innbyggerne skal kjenne igjen verdiene når de kontakter kommunen. Kommunens verdier og etisk refleksjon henger nøye sammen. Siden etikk handler om dilemmaer og å ta vanskelige valg, er det nødvendig at alle trener på å se og reflektere over etiske dilemmaer. 2. Åpenhet, ytringsfrihet, lojalitetsplikt og taushetsplikt Bergen kommune skal legge til rette for åpenhet og innsyn i den kommunale forvaltningen. I dette ligger både innbyggernes rett til innsyn, og ansattes rett til å ta del i en åpen og opplyst offentlig debatt. Ytringsfriheten gjelder alle. Retten til fri meningsutveksling er hjemlet i grunnloven og internasjonale konvensjoner som er en del av norsk lov. Som ansatt i kommunen kan du derfor som utgangspunkt delta i den offentlige debatten om saker som gjelder Bergen kommune. Du kan også ytre deg kritisk om kommunen. Samtidig har du taushetsplikt etter forvaltningsloven. Dette betyr at du skal hindre at andre får adgang eller kjennskap til taushetsbelagte opplysninger. Taushetsplikten gjelder også overfor kollegaer. Du skal heller ikke lese, søke etter eller på annen måte tilegne deg taushetsbelagte opplysninger når dette ikke er begrunnet i arbeidet for kommunen. Taushetsplikten gjelder også etter at du har sluttet i Bergen kommune. Som ansatt er du også underlagt en generell lojalitetsplikt. Lojalitetsplikten for deg som arbeidstaker handler om å ta hensyn til arbeidsgivers og dermed kommunens interesser. Dette handler blant annet om hvordan du møter tjenestemottakere og kollegaer. Det handler også om å utføre arbeidet i tråd med arbeidsgivers forventinger. Lojalitetsplikten kan derfor sette grenser for hvordan du kan ytre deg offentlig, og dermed for ytringsfriheten. 2 Som utgangspunkt kan du uttale deg om ditt fagfelt. Du må likevel tenke gjennom om du blir oppfattet som en representant for Bergen kommune og om du må presisere at du uttaler deg som privatperson. Har du lederansvar har du stor tillit, og har igjennom din stilling tilgang til mer sensitiv informasjon. Økt tillit medfører krav til økt lojalitet. En ledende stilling kan slik skjerpe lojalitetsplikten, og dermed grensene for om, og i hvilket omfang du kan ytre deg offentlig om en sak. Grensen mellom ytringsfrihet og lojalitetsplikt er ikke klar. Dette er noe den enkelte må reflektere over i den konkrete situasjonen. Ta saken opp med nærmeste leder hvis du er i tvil. Digitale verktøy skal brukes på en sikker og lovlig måte og du må opptre etisk reflektert og varsomt når du bruker slike verktøy. Dette gjelder også sosiale medier. Kommunen har ansvar for at personopplysninger om innbyggere og ansatte blir behandlet i tråd med personvernregelverket. Du bør utvise særlig aktsomhet ved behandling av store mengder personopplysninger, sensitive personopplysninger og personopplysninger om barn og andre grupper med særlig beskyttelsesbehov. 3. Si fra! Bergen kommune forventer at du sier ifra om både avvik og kritikkverdige forhold på arbeidsplassen. Har vi en god kultur for å melde ifra, kan vi sette inn tiltak som gjør forholdene bedre. Uønskede hendelser, avvik og forslag til forbedringer skal du fortløpende ta opp på lavest mulig nivå. Kritikkverdige forhold skal du varsle om. Retten til å varsle er lovfestet. Bergen kommune har egne systemer og rutiner for varsling. 4. Inkludering og mangfold Bergen kommune skal være en organisasjon som inkluderer. Det betyr at du skal vise respekt for ulikheter og verdsette mangfold. Mangfold er ulikhet i kjønn, etnisitet, religion, livssyn, seksuell orientering, kjønnsidentitet og kjønnsuttrykk, politisk standpunkt, alder og funksjonsnivå. 5. Forebygging og bekjempelse av korrupsjon Kommunens virksomhet må drives slik at innbyggere, brukere og leverandører har tillit til kommunen som forvalter av innbyggernes fellesmidler, som forretningspart og tjenesteyter. I alle typer kontakt og nettverksbygging skal vi være bevisst på grensen mot kameraderi, smøring og korrupsjon og beveger oss ikke mot denne grensen. Det må derfor være tydelig at vi ikke lar oss påvirke av fordeler, godtgjørelser eller kontaktnett for å innta bestemte standpunkt eller utføre spesielle handlinger. Representasjon skal være innenfor rammene av Bergen kommunes representasjonsreglement. Det står mer om dette i Bergen kommunes antikorrupsjonsregler. 3 6. Interessekonflikter og habilitet Tar du beslutninger, eller legger til rette for det i kommunen, er du bundet av reglene om habilitet. Disse står i lov om behandlingsmåten i forvaltningssaker (forvaltningsloven). Habilitet er viktig fordi det sikrer at beslutninger tas på en rettferdig og upartisk måte. Når du behandler en sak eller tar en avgjørelse, skal du ikke la deg påvirke av personlige interesser eller hensyn som ikke gjelder saken. Noen ganger kan det være vanskelig å vite om du er habil i en sak, eller om omverdenen oppfatter deg som upartisk. Du må tenke gjennom dette, særlig hvis beslutningen kan gi deg eller noen du kjenner fordeler. Du skal være oppmerksom på at du kan havne i situasjoner som kan føre til konflikt mellom dine og kommunens interesser. Du har ansvar for å vurdere din egen habilitet, og er du i tvil skal du avklare situasjonen med leder. Selv om du er habil etter forvaltningsloven, kan det likevel være rett å si deg inhabil i noen tilfeller. Det kan være at omgivelsene oppfatter at det er en interessekonflikt eller andre problematiske etiske forhold ved at du behandler saken. 7. Gaver og andre personlige fordeler Gaver og andre personlige fordeler kan bevisst eller ubevisst skape en form for lojalitet, uansett størrelse. Du skal som hovedregel ikke motta gaver, testamentariske gaver eller andre personlige fordeler i forbindelse med arbeidet ditt. I kontraktsforhold skal du ikke motta gaver, uansett verdi. Det er egne retningslinjer om å gi og ta imot gaver for folkevalgte. Vi skal være åpne om tilbud om gaver og fordeler. Du skal kontakte leder hvis du er usikker på om du kan motta gaven. Du kan i liten grad gi gaver eller andre fordeler til andre. Verdien av gaven og fordelen skal være symbolsk og i beskjedent omfang. Gaven skal ikke være egnet til å påvirke mottakeren. 8. Tjenestereiser Alle tjenestereiser skal godkjennes av nærmeste leder før reisen gjennomføres. Tjenestereiser skal bestilles gjennom kommunens rammeavtaler og Bergen kommune skal alltid betale for ansattes tjenestereiser. 9. Bruk av kommunens ressurser og eiendeler Du skal ta vare på kommunens ressurser og eiendeler og bruke dem på den mest økonomiske, miljøvennlige og fornuftige måten. Du skal handle på kommunens inngåtte avtaler og setter deg inn i gjeldende føringer før du gjennomfører innkjøp. 4 Du skal ikke bruke kommunens økonomiske midler, eiendommer eller andre eiendeler til egen fordel. Du må skille mellom dine og kommunens interesser. Du skal ikke bruke kommunens avtaler til privat bruk. 10. Klima, miljø og menneskerettigheter Kommunen skal aktivt fremme bærekraftig utvikling i samfunnsoppdraget sitt. Vi skal ta vare på og oppfylle forpliktelser knyttet til klima, miljø og menneskerettigheter. 11. Sanksjoner ved brudd på etisk standard Brudd på etisk standard kan få konsekvenser for arbeidsforholdet ditt eller den profesjonelle tilknytningen du har til Bergen kommune. 12. Etikk i praksis – et stadig arbeid Arbeidsoppgavene i Bergen kommune er mange og varierte. I jobben kan vi alle oppleve at holdningene våre blir utfordret. Da kommer også etiske problemstillinger og dilemmaer til syne. Snakk med lederen din hvis du er i tvil om hva som er rett og galt. Alle må være bevisst på egne holdninger. Som leder har du ansvar for at en god etisk praksis blir en del av virksomheten. Arbeidsplassene skal ha gode og åpne arenaer for å diskutere vanskelige problemstillinger og aktuelle tema. Som leder skal du derfor jevnlig reflektere over slike dilemmaer sammen med medarbeiderne dine, og korrigere hvis det er nødvendig. Etisk refleksjon er noe vi skal prioritere. På den måten kan vi styrke og utvikle den høye etiske standarden som skal kjennetegne Bergen kommune. Etiske tvilstilfeller skal man ta opp med nærmeste leder. 5 "
}