{
  "dokument_id": "2b4bdffe-7322-547a-b445-67678c84c8f3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 14 fra Diane Alexandra Berbain (SV) om likebehandling av EØS-borgere uten fast bopel - utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12096792/Svar-pa-skriftlig-sporsmal-nr-14-fra-Diane-Alexandra-Berbain-SV-om-likebehandling-av-EOS-borgere-uten-fast-bopel-utvalg-for-helse-og-sosial",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/95514-4 Saksbehandler: Kent Jonny Madell Fra Dato: 17. februar 2025 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 14 fra Diane Alexandra Berbain (SV) om likebehandling av EØS-borgere uten fast bopel - utvalg for helse og sosial Viser til høring om forslag til endringer i forskrift om sosiale tjenester for personer uten fast bopel i Norge, behandlet i byrådet 23.01. Det tar for seg tolkning og praktisering av bopelsforskriften i vurdering av EØS-borgeres rett til sosialhjelp. I notatet som følger høringen slås det fast at \"EØS-borgere som er arbeidstakere eller selvstendig næringsdrivende, og deres familiemedlemmer, har rett på de samme sosiale tjenestene som norske borgere fra starten av sitt opphold i Norge.\", står det på side 6. Horingsnotat-om-endringer-i-forskrift-om-sosiale-tjenester-for-personer-uten-fast-bopel-i- Norge Byråd Spurkeland sier likevel i BA sin sak 240125 “Den usynlige mannen” som sov på gaten: – En EØS-borger som har lovlig opphold, men ikke fast bopel, har kun rett på bistand i en nødssituasjon til midlertidig bolig og nødhjelp. Det er ikke helt korrekt, og kan i verste fall sende folk på gaten. I Bergen er det mange tilfeller der EØS-borgere har blitt vurdert opp mot bopelsforskriften, selv om de har oppholdsgrunnlag i form av arbeid. Enten for lav lønn eller mistet jobb. Byråden har rett om det gjelder en \"turist\" eller arbeidssøker fra EØS. Problemet er at man legger opp til en praksis der alle EØS-borgere behandles på samme måte; altså at det stilles krav om bopel. Men det som departementet veldig klart og tydelig viser, gjelder ikke kravet om bopel for EØS-borgere som har oppholdsgrunnlag som arbeidstakere eller selvstendig næringsdrivende. Disse har fulle rettigheter fra første dag. Det er dette prinsippet som vi anser som viktig å få belyst. Det kan ikke stilles strengere krav til de EØS-borgerne og deres familiemedlemmer enn det som stilles til norske statsborgere, de har krav på likebehandling. Et krav om bopel stilles ikke for norske statsborgere. I tredje ledd har bestemmelsen en folkerettsreservasjon som innebærer at kravet om bopel ikke gjelder dersom annet følger av avtale mellom Norge og vedkomnes hjemland, eksempelvis EØS-avtalen. Robin Hood Huset har gått mange runder med Fylkesmannen/Statsforvalteren om tidligere, og som stadig brytes av NAV. Bostedsforskriften blir oftest tolket i strengeste forstand, også for EØS-borgere. Det finnes klagesaker hos Fylkesmannen og Statsforvalteren, og man kan vise til at NAV sosialtjeneste i Bergen har forbrutt seg mot likebehandlingsprinsippet systematisk tidligere ved at de har lagt bopelsforskriften til grunn i sin strengeste fortolkning. Spørsmål til byråden: Kan byråden forsikre bystyret om at sosialtjenestens praksis i Bergen er i tråd med departementets forståelse og sikrer EØS-borgere som er arbeidstakere/selvstendig næringsdrivende og deres familiemedlemmer likebehandling? Svar fra byråden: Nav Bergenhus har i mange år hatt et byomfattende ansvar for å vurdere om EØS-borgere som søker om sosiale tjenester fra Bergen kommune, har fulle rettigheter etter sosialtjenesteloven. Det er to jurister som behandler disse sakene. Sakene er til enhver tid behandlet etter gjeldende lovbestemmelser og etter lovtolkningene til Arbeids- og velferdsdirektoratet. Direktoratets lovtolkninger framgår i rundskriv til sosialtjenesteloven. Den 21. oktober 2024 sendte Arbeids- og velferdsdirektoratet ut et brev til alle landets kommuner om at det foreligger en ny vurdering av EØS-borgernes rettigheter etter sosialtjenesteloven. Den nye lovtolkningen ble tatt inn i ovennevnte rundskriv samme dag. Informasjonen om den nye vurderingen ble også lagt ut på nav.no i denne lenken. Videre har den nye lovtolkningen medført at Arbeids- og inkluderingsdepartementet har sendt på høring forslag om endringer i Forskrift om sosiale tjenester for personer uten fast bopel i Norge . Nav Bergenhus har gjennomgått alle avslag som er gitt til EØS-borgere etter oktober 2023. Dette for å foreta en ny vurdering av de sakene som ville vært omfattet av den den nye lovtolkningen. Med bakgrunn i dette er min vurdering at sosialtjenestens praksis er i tråd med lovforståelsen til Arbeids- og velferdsdirektoratet, og da også til Arbeids- og inkluderingsdepartementet. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}