{
  "dokument_id": "44543927-bb8a-54d1-af49-1b3e21a50aee",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 82/25, Saker til gjennomsyn i utvalg for miljø og byutvikling 10.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526647/Innstilling-vedtak-Saker-til-gjennomsyn-i-utvalg-for-miljo-og-byutvikling-10-04-2025",
  "tekst": "Saker til gjennomsyn i utvalg for miljø og byutvikling 10.04.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 82/25: Følgende dokumenter ble sendt ut i forkant av møtet: • Saker til gjennomsyn i UMBY - fullmaktssaker • Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon • _ 2024_183387-5 Klagesak. Fana, gnr, 46, bnr. 235, Solåsen 55F. Klage over avslag på søknad om bruksendring - ny boenhet • _ 2024_192785-6 Klagesak. Ytrebygda, gnr. 35, bnr. 278. Ytrebygdsvegen 53. Klage over avslag på søknad om ny kran • Ytrebygda gnr 34 bnr 414 Kokstadvegen 44. Klage over avslag på søknad om utvidelse av næringsbygg • Ytrebygda gnr 109 bnr 207 Fleslandsvika 40. Klage over avslag på søknad om fradeling av parsell • Saker til gjennomsyn - avgjerd frå Statsforvaltar • Statsforvalteren stadfester. Gnr 168 Bnr 1225 Ellerhusens vei 26. Klage på dispensasjon på vilkår (parkering) • Statsforvalteren opphever tillatelse til oppføring av tomannsbolig. 39_478 Klage på tillatelse til oppføring av tomannsbolig • Statsforvalteren stadfester - 146_300 Laksevåg, Gravdalsfeltet, mindre endring av reguleringsplan etter forenklet prosess • Statsforvalteren stadfester vedtak - gnr. 158 bnr. 45, Solheimsgaten 58 • Statsforvalteren stadfester vedtak, gnr 216 bnr 24 Eidsvågveien 115 - Bruksendring fra kontor til offentlig tjenesteyting • Statsforvalteren stadfester. Bergen kommune gnr. 189 bnr. 356, Salhusvegen 18. Nybygg bolig • Referat fra møte 26. mars 2025 i UMBY sitt arbeidsutvalg • Saker til gjennomsyn UMBY - klager frå Statsforvaltar • Vedtak BR2, 13032025, Sak 1064/25, Høringsuttalelse - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata • Orienteringsskriv - Høringsuttalelse - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata • Høringsuttalelse - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata • Høring - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata • Høringsnotat - Forslag til forskrift(475762) • Høring. forslag om ny forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata • Orientering om avgjerder knytt til oppstart og stans av planinitiativ 2 "
}