{
  "dokument_id": "f176a82e-3ccb-5286-b998-97e58695d81d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til UMBY sak 99/25 Gjennomføringsvedtak for Bystranden og ny Lungegårdspark fase 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12475026/Tilleggsnotat-til-UMBY-sak-99-25-Gjennomforingsvedtak-for-Bystranden-og-ny-Lungegardspark-fase-2",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/121449-11 Saksbehandler: Monica Hansen Vindenes Fra Dato: 10. april 2025 Byråd for byutvikling Tilleggsnotat til UMBY sak 99/25 Gjennomføringsvedtak for Bystranden og ny Lungegårdspark fase 2 Byråd for byutvikling har fått en rekke spørsmål knyttet til saken, og finner at det er hensiktsmessig at disse svares ut gjennom et tilleggsnotat. Byråd for byutvikling vil innledningsvis informere utvalget om at byråden jobber med å undersøke nærmere hvordan toalettfasiliteter kan bli en del av prosjektet. Byråden er enig i at dette burde løses når arbeidet igangsettes. Svar på spørsmål til saken 1. Hva koster det å få oppført toalett på bystranden? Bygging av toalett inkl. tilhørende infrastruktur (va, strøm) er anslått til ca. 5 MNOK. inkl mva. Dette er kostnad for toalettrom av enkel standard. Det forventes høy bruk av bystranden og Lungegårdsparken, og for dette området anbefales det løsninger som tåler mye og hardere bruk enn normalt. I forbindelse med nedskaleringen av kostnadsrammen i prosjektet er bygninger trukket ut av løsningen, dvs. blant annet toaletter, skifterom, og stellerom. Dersom det vurderes etablering av et bygg for toalett, er det formålstjenlig at en også vurderer en merkostnad for å få etablert nevnte fasiliteter. Kostnaden for etableringen av dette vil anslagsvis være ca. 10 MNOK. inkl mva. Dersom det etableres V/A-anlegg i forbindelse med toaletter, er det også naturlig at det etableres vannposter. 2. Er det aktuelt å se for seg et samarbeid med private for å få det til? Et evt. samarbeid med private vil alltid vurderes, og møtes med en positiv innstillig, men hvis det er snakk om reklamefinansiering vil det være naturlig å avvente behandling av sak om reklamefinansiering av offentlig infrastruktur som BME arbeider med. 3. Blir det områder med strøm til for eksempel isbilsalg på sommeren, for eksempel de unge som selger med selskapet LICC? Tilrettelegging for strømuttak er ett av elementene som er trukket ut av løsningen i forbindelse med nedskalering av kostnadsrammen til prosjektet. Dersom det etableres et toalett vil det være naturlig at det også etableres uttak for strøm. 4. Er det mulig å tilrettelegge for en joggeløype som er veldig etterspurt i byggefasen? I byggefase må befolkningen i utgangspunktet benytte eksisterende gang- og sykkelvei. Byråden for byutvikling har imidlertid bedt BME om å se på om det kan etableres en midlertidig joggeløype langs Bystranden ved å flytte anleggsgjerdene frem til arbeidende begynner i 2026. 5. Det er lenge til 2027. Er det ikke mulighet at noen deler av området kan være klart til sommeren 2026? Området er i dag en grov fylling, og vannkanten er ikke sikret. Området kan utgjøre en fare ved både ferdsel og opphold. Frem til arealet er trygt vil det ikke legges opp til publikumstilkomst. Det er en ambisjon og det arbeides for, at selve Bystranden kan åpne tidligere enn resten av parken. Denne kan imidlertid tidligst tas i bruk sommeren 2027. 6. Hvordan vil området med den åpne gressflaten som vil være egnet for arrangementer bli administrert? Området vil inngå som et byrom i BMEs portefølje, og tilgang til, eller leie av arealer for arrangementer vil bli administrert av BME. Vi forventer stor interesse og håper på høy bruk av området. Byråden viser for øvrig til det pågående pågår et arbeid med nye retningslinjer for utleie av offentlige rom. 7. Har byråden vurdert om rehabilitering og oppfølgning av sjøhusene bør inngå i dette prosjektet? Byrådet skriver at det er positivt til å oppføre sjøhus i parken, og burde ikke det vært en del av prosjektet? Som det står i bystyresaken: «Prosjektet tar høyde for at sjøhusene kan plasseres sør i området. Rehabiliteringen og oppføringen av sjøhusene inngår ikke i dette prosjektet». Bystyret har allerede fattet et vedtak (452/24 fra november i fjor) der det stadfestes på at Bane Nor fortsatt har en forpliktelse til å gjenoppføre husene, men at kommune skal bidra med tomteavklaring. Byrådet er i den forbindelse også bedt om å komme tilbake med en realiserbar avtale med pliktsubjektet Bane NOR for gjenreising av sjøhusene i søndre del av bystranden. Det er derfor ikke naturlig at sjøhusene blir en del av kommunens bystrandprosjekt. 8. Har det vært dialog med Bane Nor om å bidra til oppføringen? Byråden er kjent med at Byrådsavdeling for finans administrativt er i dialog med Bane NOR om en plan for gjenreising. 9. Er det områder hvor en kan samarbeid med private om å få til et stupetårn? Kommunen er alltid åpen for samarbeid med private. Byråden kjenner ikke til at noen private aktører har meldt interesse for dette. 10. Hvordan legges til opp til samhandling til lag og foreninger om bruk av dette arealet? Det har blitt gjennomført gode medvirkningsprosesser i tidligere faser, og prosjektet er godt kjent med ønsker for området. Det vil også legges til rette for noe medvirkning i den videre utviklingen av parken. Viser ellers til svar på spørsmål 6, ift bruk av arealet etter ferdigstillelse. 11. Kan byråden utdype hvorfor det etter byrådens skjønn ikke er nødvendig med ytterligere tilrettelegging for å utvikle området til boligbegynnelse? Byrådet skriver jo i sin redegjørelse at de er positiv til utvikle boliger sør for parken. Byrådet er positive til boligutvikling sør for parken, og dette er en del av budsjettvedtaket fra desember. Tomten det pekes på er den som ligger helt i sør ved bybanestoppet i Fløen. Arealet er allerede avsatt til sentrumsformål i KPA, men må detaljreguleres dersom den skal benyttes til bolig. Byrådet er allerede i prosess med å vurdere utbyggingspotensialet på denne tomten, i tråd med flertallsmerknaden i budsjettet. Det var dermed ikke nødvendig med ytterligere vedtak om ytterliggere tilrettelegging i denne saken. Kommentarer til innkomne forslag Byråden kan ellers opplyse det fortsatt vil bli etablert egne HC-plasser i prosjektet. I den grad det skal kjøpes inn byromsmøbler, som benker mv, må dette være gjenstand for en offentlig konkurranse. Når det gjelder badstuer er byrådet opptatt av at det skal legges til rette for at private aktører kan får plassere badstuer ved bystranden, og dette er allerede omtalt i bystyresaken. Byrådet er positiv til å samarbeide med private for å etablere et stupetårn eller stupebrett, men fraråder å legge opp til en egen større prosess med arkitektkonkurranse for dette. Med hilsen Eivind Nævdal-Bolstad – byråd for byutvikling Klikk her for å skrive inn tekst. Dokumentet er godkjent elektronisk. "
}