{
  "dokument_id": "3eb58d95-3703-5578-9b5d-742829d1e1f6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "SVs helhetlige alternative budsjett for 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11733765/SVs-helhetlige-alternative-budsjett-for-2025",
  "tekst": "Alternativt budsjett Bergen 2025 Dette er Bergen SVs alternative budsjett for 2025. Helt fra sin tiltredelse har Høyre og Fremskrittspartiet valgt skattekutt og privatisering foran velferd, klimakutt og fattigdomsbekjempelse. Men det er nå vi for alvor ser konturene av deres politiske prosjekt. Byrådet fører en politikk ingen etterspør. De rir gamle ideologiske kjepphester som knapt nok var vinnersaker for tyve år siden. Kommmunens økonomi er presset, men dette er ingen naturkatastrofe. Høyre og Fremskrittspartiet kutter fordi de vil, ikke fordi de må. De håper å slippe unna med det uten for store protester. Det er helt avgjørende at byens befolkning fortsetter å vise sin misnøye, for om denne politiske retningen får fritt utløp risikerer vi at kommunen rakner. SV står for det stikk motsatte. I dette dokumentet viser vi deg hvordan budsjettet til Bergen kommune kunne sett ut dersom SV og venstresiden styrte byen. Bergen har alle muligheter til å bli en by for de mange, ikke for de få - om vi bare vil. Vi kan kutte klimautslipp, ta vare på naturen og gjøre det lettere for bergenserne å leve miljøvennlige liv. Vi kan bekjempe fattigdommen i byen vår gjennom rettferdig fordeling, og bygge en god velferdskommune for alle, uavhengig av hvor man bor eller størrelsen på lomme- boken. Vi kan satse på kulturen slik at Bergen blir Norges beste by for kunstnere og kultur- arbeidere å virke i. I Bergen SV vet vi at det handler om politisk vilje - intet annet. Derfor leverer vi alltid alternative budsjetter som er realistiske, som viser en tydelig retning for fordeling og miljø, og som kan gjennomføres som de er. Vårt budsjett er ferdig saldert slik at inntekter og utgifter går opp. Om dette hadde blitt vedtatt ville vi gjennomført det akkurat som det står, krone for krone. Det kan du stole på. På de neste sidene kan du lese mer om våre økonomiske hovedprioriteringer. Alt står oppført i tabeller hvis du er interessert i litt flere detaljer. Helt til slutt kan du se vår modell for en eiendomsskatt som gir bedre økonomisk handlingsrom samtidig som den er sosial og omfordelende. Du finner også en lang liste over andre fine ting SV foreslår å bruke penger på. Vi håper vårt alternative budsjett gir deg et klarere bilde av vår politikk, våre økonomiske prioriteringer, og vår visjon for en grønnere og mer rettferdig by. På vegne av hele bystyregruppen, Mikkel Grüner, gruppeleder Hovedsatsinger Fattigdomsløft SV har stått for et historisk fattigdomsløft i byen vår, men nå er disse viktige stegene mot en mer rettferdig by truet av Høyre og Fremskrittspartiets mørkeblå kutt. Vi mener at Bergen skal være en by der mennesker som kommer i krise og store vanskeligheter skal få den hjelpen de trenger. SV foreslå derfor ikke bare å reversere byrådets foreslåtte kutt i sosialhjelp og bostøtte, men også en ytterligere økning av sosialhjelpen på 47,5 millioner kroner. Det betyr at satsene øker med 1 000,- pr. voksne og 500,- pr. barn i måneden, og at satsene følger prisstigningen. Vi vil også utvide aktivitetskortet til å gjelde alle barn i fattige familier, reversere byrådets kutt i introduksjonsstønaden for dem under 25 år, og beholde gratis SFO på 1. trinn for familier med lav inntekt. Klima og miljø Høyre og Frp er en katastrofe for klima og miljø i Bergen. Ikke bare har de to partiene sabotert bybanen til Åsane, men kommunens egne tiltak for å nå kli- mamålene, for å få mindre trafikk og kø, og for å ta vare på naturen blir dramatisk kuttet. Derfor foreslår SV også i år en rekke viktige tiltak for å bidra til å kutte klimautslippene og ta vare på naturen rundt oss. I vårt alternative budsjett finner du blant annet tilskudd til strømsparing, solenergianlegg og ladeinfrastruktur, en rekke sykkeltiltak, og vi vil fjerne byens største punktutslipp av CO2 ved å bidra til karbonfangst og -lagring ved BIR Rådalen. Vi setter av penger til en skikkelig kartlegging av miljøkriminaliteten som har foregått med etablering av skogsbil- veier, blant annet på Fanafjellet, vi tilbakefører bysyklene til Fyllingsdalen, og gir tilskudd til miljøorganisasjoner. Bedre velferd God velferd uavhengig av hvor man bor eller størrelsen på lommeboken er grunn- planken i den rettferdige og sosialt omfordelende byen. Derfor vil SV ikke bare forsvare vår felles velferd fra høyresidens forsøk på kutt og nedskjæringer, men fortsette å bygge ut en bedre velferd for alle. SV foreslår derfor at kommunen skal styrke bemanningen i barnehager og skoler, i rusomsorgen, i eldreomsorgen og i barnevernet. Vi vet at det trengs flere folk på jobb for å få gjort noe med syke- fravær og økende vikarbruk, og for å gi et godt tilbud til byens innbyggere. I tillegg vil vi bygge flere sykehjemsplasser, reversere byrådets kutt i tospråklig undervisning og forsterket norsk, og reversere kuttene ved aktivitetssentre for eldre. Kulturbyen Bergen Kulturbyen Bergen fortjener å bli satset på. SV reverserer ikke bare byrådets kutt i tilskudd, kulturetaten og kulturskolen. Vi vil gi mer penger til kunstnere og kulturarbeidere, lønns- og prisjustere alle ikke-søkbare tilskudd på kulturfeltet, ikke øke egenbetalingen for kulturskolen, styrke bibliotekene, og øke støtten til ungdoms- og fritidsklubber. Totalt foreslår SV å gi over 80 millioner kroner mer til kunst og kultur enn det Høyre og Fremskrittspartiet foreslår. Andre gode ting SV foreslår Billigere for barnefamilier SV vil innføre felles søskenmoderasjon for familier som har barn i både barnehage og SFO. Vi vil også reversere økningen i matpengene i SFO og barnehage som byrådet har foreslått, og sørge for at SFO-prisen ikke økes i 2025. Ungdommer og studenter SV vil prioritere kultursommerjobb for ungdom, gi mer penger til ungdomsklubbene, innføre gratis sanitetsprodukter på byen ungdomsskoler, og øke støtten til studenters psykiske helse. I tillegg vil SV opprettholde tilbudet ved Ung Arena Nord, etablere helsestasjon for ungdom på Laksevåg, bygge et fullverdig Fysak i Loddefjord og opprette en ny ungdomsklubb i Bergen sentrum. Fyllingsdalen kulturhus Byrådet har avlyst å bygge nytt kulturhus i Fyllingsdalen. Det er en uforståelig prioritering og et klart løftebrudd. SV foreslår i stedet at byggingen av Fyllingsdalen kulturhus skal begynne i 2025. Rusomsorg SV vil etablere brukerrom i Bergen sentrum, ansette flere i rusomsorgen, og gi mer støtte til frivillige organisasjoner på feltet. I tillegg reverserer vi byrådets kutt i MO-sentrene. Tilskudd til gode formål Bergen har en lang rekker frivillige organisasjoner og stiftelser som gjør et svært viktig arbeid for å supplere kommunens velferdstilbud. SV vil støtte dette arbeidet og foreslår derfor å gi mer penger til blant annet Robin Hood Huset, Matsentralen, Nok. Bergen, Huset i Sverres gate, ROS, TV BRA, Fri og Kvinnehelsehuset. Svømming og idrett SV vil bygge nytt basseng i Ytre Arna, bygge ny idrettshall på Laksevåg med svømme- basseng, og gi økt støtte til barne- og ungdomsidretten. I tillegg vil vi fryse prisene for barn og ungdom ved Stemmemyren, Slåtthaug, Åstveit og Ortun svømmehaller, ved AdO Arena, ved Nordnes sjøbad, og Slåtthaug kunstisbane/Bergenshallen. Gode skolebygg Sist Høyre styrte Bergen prioriterte de skattekutt mens skolene råtnet på rot. Fortsatt er det mange skoler i byen vår som ikke har et godt inneklima. SV setter av penger til å oppgradere Christi Krybbe skoler, vi vil bygge ny ungdomsskole i sentrum, vi vil bygge ny ungdomsskole på Søreide, og ny skole på Salhus. Bedre byutvikling SV arbeider for å gjøre Bergen til en kortreist nullutslippsby preget av gode nabolag og oppvekstmiljø. Vi setter at penger til å etablere byrom for ungdom, til at Møhlenpris i enda større grad skal bli bilfritt, til Byantikvaren, og til å gjøre om grå areal til parker og lekeplasser. Enda flere gode ting SV foreslår → Sette av penger til å følge opp ulovlig Airbnb-utleie. → Reversere hele byrådets kutt i Frisklivssentralen. → Beholde bydelslegevaktene i Fana og Loddefjord, og helsestasjon i Laksevåg og Kringlebotn. → Kutte i politikerlønningene. → Gi mer penger til Kvinner på sokkel-prosjektet og kunstnerisk utsmykking. → Sette av flere midler til Kulturbilletten, Kulturkarusellen og beholde dagens avtaler med VilVite og Barnas Kulturhus. → Bygge om Arna Prestegård til et forsamlingshus for lokal kulturaktivitet. → Styrke Utekontakten og beholde psykologstillinger. → Ansette flere spesialpedagoger og barne- og ungdomsarbeidere. → Etablere stipend for forfattere og oversettere. → Ikke kutte i renhold på sykehjem, på skoler og i barnehager. → Ta imot flere flyktninger. SVs alternative bybudsjett for 2025 Fullstendige tabeller over endringene SV foreslår for de fire utvalgsområdene: Utvalg for helse og sosial – Forslag til driftsbudsjett Heve sosialhjelpsatsen til livsopphold med kr. 1000,- pr. voksen og 36 500 000 500,- pr. barn. Prisjustering av sosialhjelpssatsene (3,3 % økning i tråd med 11 000 000 beregnet KPI) Reversere byrådets kutt i sosialhjelpen 12 000 000 Bostøtten (reversere byrådets kutt) 13 600 000 Beholde bydelslegevaktene i Loddefjord og Fana 8 400 000 Beholde aktivitetssenter i Psykisk helse Bergen sentrum 5 180 000 Beholde helsestasjon i Laksevåg og Kringlebotn 1 300 000 Flere ansatte i barnevernet, utviding av veiledende 5 000 000 bemanningsnorm på 9-15 saker Styrke barnevernet (reversere byrådets kutt) 5 000 000 Beholde dagens sats for introduksjonsstønad til deltakere under 25 5 280 000 år Frisklivssentralen (reversere byrådets kutt) 5 200 000 Akuttovernatting for fattige tilreisende 3 300 000 Reversere innsparinger ved aktivitetssentre for eldre 13 800 000 Støttekontakter (reversere byrådets kutt) 8 000 000 Fastlegetjenesten (reversere byrådets kutt) 5 000 000 Beholde to årsverk for helsesykepleiere i Tverrfaglig utviklingsteam 1 600 000 (TUT-team) Beholde årsverk aktivitetssenter i Psykisk helse Bergen vest 1 250 000 Reversere nedleggelse av kontor NAV Sentrum 5 100 000 Tilskudd til Kirkens bymisjon - Helsesenter for papirløse migranter 1 100 000 Flere ansatte i rusomsorgen 5 000 000 Beholde aktivitetstilbud og MO Wergeland (reversere byrådets 4 725 000 kutt) Beholde MO-senter i Eidsvåg/Åsane, men vurdere flytting til bedre 4 617 000 og mer sentral plassering i bydelen (reversere byrådets kutt) Beholde bemanning på natt ved botilbud 850 000 Utvide Rask psykisk helsehjelp til personer mellom 16 og 23 år 3 500 000 (reversere byrådets kutt) Beholdes dagens periode med startstønad (reversere byrådets kutt) 3 200 000 Styrke Utekontakten og beholde psykologstillinger 4 000 000 SVs alternative bybudsjett for 2025 Forskningsprosjekt om ulike typer fattigdom i Bergen 750 000 SEMI 1 000 000 Bergen Turlag - Folkehelsekoordinator 318 000 MSO-Bergen, medisinernes seksualopplysning 46 000 TV BRA 850 000 PKI (Pasientorganisasjonen for kjønnsinkongruens) 250 000 Robin Hood-huset 900 000 FRI 200 000 DiMe (Norsk Folkehjelp) 2 500 000 A-Larm 200 000 RIO avd Bergen 250 000 Huset i Sverres gate 250 000 Foreningen for human narkotikapolitikk 250 000 Psykiatrialliansen 600 000 Landsforeningen for pårørende innen psykiatri LPP Bergen 200 000 Blå Kors dagsenter 250 000 Aktivt Pusterom 200 000 ROS 800 000 Skeivt Kristent nettverk 108 000 Amalie Skrams hus 500 000 Nok. Bergen 500 000 Steg for steg 250 000 Link Bergen 200 000 Fontenehuset 500 000 Stiftelsen Lenken 100 000 Matsentralen 800 000 Kvinnehelsehuset 500 000 Kartlegge underforbruk av sosiale tjenester i kommunen 1 000 000 Aldri alene - mot vold 1 000 000 Albatrossen ettervernsenter 150 000 Kirkens bymisjons rusfagligearbeid 150 000 Forandringshuset 150 000 Blå Kors Kompasset 150 000 Bergen sanitetsforening 150 000 Helsestasjon for ungdom på Laksevåg 1 500 000 Helsestasjon for kjønn og seksualitet 5 000 000 Jobbtiltak for LAR-pasienter 2 000 000 Økning fysioterapi 3 000 000 Økt grunnbemanning sykehjem 15 000 000 Økt grunnbemanning hjemmetjenestene 15 000 000 Styrke kompetansen på rus- og psykiske lidelser i eldreomsorgen 2 000 000 Styrke fengselshelsetjenesten 2 000 000 SVs alternative bybudsjett for 2025 Rask psykisk helsehjelp 4 000 000 Studenters psykiske helse (Sammen) 4 000 000 Legestilling 20% Helsesenter for papirløse 300 000 Styrke Barne- og familiehjelpen 2 500 000 Etablere brukerrom i Bergen sentrum 2 000 000 Planlegging av ny legevakt i Arna 1 500 000 Gjenopprette Familiens hus i Arna 2 500 000 Reversere kutt i planlagt vedlikehold av kommunale boliger 3 700 000 Ung Arena Nord 3 200 000 Papillon (reversere byrådets kutt) 378 000 Redd Barna - julemiddag 100 000 Bosetting av flyktninger SV foreslår at antall flyktninger Bergen skal bosette i 2025 økes fra 400 til 680, som er det antallet staten har bedt Bergen om å ta mot. En økonomisk beregning av denne økningen basert på de inntektene og kostnadene byrådet legger til grunn for bosetting av flyktninger viser at det totale regnestykket går i balanse fordi både inntektene og kostnadene øker. Utvalg for helse og sosial – Forslag til investeringsbudsjett Boligprogrammet - Rød og Dolviken 5 000 000 Bygge nye sykehjems- og omsorgsplasser 30 000 000 Kjøp av familieboliger 50 000 000 Ekstern utlysning for nytt privat sykehjem gjennomføres ikke -9 500 000 Etablere brukerrom i Bergen sentrum 4 000 000 Utvalg for miljø og byutvikling – Forslag til driftsbudsjett Tilskuddsordning ENØK-tiltak for privatpersoner 10 000 000 Tilskuddsordning ENØK-tiltak for sameier og borettslag 10 000 000 Tilskudd til ladeinfrastruktur i borettslag og sameier 4 000 000 Tilskudd til solenergianlegg 4 000 000 Tilskudd el-sykler og el-lastesykler til privat bruk 2 000 000 Tilskudd sykkelparkering i borettslag og sameier 2 000 000 Prosjekt for etablering av en grønn transporthub i Bergen sentrum 1 000 000 Tilsyn med ulovligheter, utleieboliger og boligutleiere 1 200 000 Økt sykkelplanlegging 3 000 000 Styrke planetaten 3 000 000 Styrke bymiljøetaten 5 000 000 Bergen Skog- og Træplantingsselskap 2 050 000 Styrke Byantikvaren 1 000 000 SVs alternative bybudsjett for 2025 Støtte til Bærekraftig liv 1 000 000 Bergen Elveforum 250 000 Vrakpant for private parkeringsplasser til andre formål 1 000 000 Følge opp og styrke Grønn strategi (reversere byrådets kutt) 5 000 000 Snarvei-prosjekt (kartlegging, opprusting og etablering. F.eks. 500 000 Fjellsiden) Utredning av støyskjerming på Puddefjordsborden 500 000 Ikke redusere tilbudet med offentlige toaletter 1 000 000 Beholde tilskuddsordning til lag og organisasjoner for rydding langs 1 000 000 kommunale veier i bydelene Ikke kutte bekjempelse av fremmede plantearter 1 000 000 Beholde stilling Skog- og arealforvalter 900 000 Opprydding av forsøpling/forurensing langs veg, vassdrag og sjø 400 000 (reversere byrådets kutt) Utvidelse av trygg sykkelparkering (reversere byrådets kutt) 300 000 Renhold av gang- og sykkelvei (reversere byrådets kutt) 300 000 Renhold av sidegater tilknyttet store offentlige plasser (reversere 250 000 byrådets kutt) Sommerblomster i Bergen sentrum og Nesttun (reversere byrådets 200 000 kutt) Renhold av busskur (reversere byrådets kutt) 150 000 Feiing på Nesttun (reversere byrådets kutt) 135 000 Renhold av private fortau (reversere byrådets kutt) 110 000 Ikke kutte støtte til utlån av kanoer v/Skomakerdiket 80 000 Miljøkartlegging av skogsbilveier Fanafjellet 3 000 000 Oppfølging av gatebruksplan Møhlenpris 2 000 000 Bærekraftig liv (reversere byrådets kutt) 61 000 Bergen Elveforum (reversere byrådets kutt) 24 000 Tilskudd miljøorganisasjoner 5 000 000 Tilbakeføre bysykler i Fyllingsdalen og redusere vinterstenging 1 500 000 Parkering Åsane Arena -1 000 000 Økte inntekter parkeringsanlegg (øker med 4 %) -5 000 000 Økte inntekter boligsoneparkering (øker med 4 %) -3 230 000 SVs alternative bybudsjett for 2025 Utvalg for miljø og byutvikling – Forslag til investeringsbudsjett Første finansiering av kommunal andel av karbonfangst og -lagring 50 000 000 BIR Rådalen Bystrand 4 200 000 Nesttunvassdraget (flomsikring) 10 000 000 Arna Prestegård, forsamlingshus for lokal kulturaktivitet 2 000 000 Ungdommens byrom 1 000 000 Oppgradering av byrom, universell utforming 5 000 000 Strømsparing kommunale boliger 20 000 000 Klimatilpasning 20 000 000 Solenergianlegg kommunale bygg 5 000 000 Sykkeltiltak 10 000 000 Snarvei-prosjekt (kartlegging, opprusting og etablering. F.eks. 2 000 000 Fjellsiden) Utvalg for finans, kultur og næring – Forslag til driftsbudsjett Lønns- og prisjustering av alle ikke-søkbare tilskudd på kulturfeltet 10 000 000 Styrke Kulturetaten (inkl. reversere byrådets kutt) 10 000 000 Styrke Kulturskolen (inkl. reversere byrådets kutt) 5 000 000 Styrke bibliotekene 2 000 000 Kommunale masterstipender 500 000 Inkluderende arbeidsliv, økte tilskudd til 550 000 arbeidsmarkedstiltaksbedriftene Tiltaksplan mot fiendtlig arkitektur 500 000 Ingen økning i egenbetalingen i Kulturskolen 3 200 000 Økte støtte ungdomsklubber 2 200 000 Beholde sommerleier for skoleelever (reversere byrådets kutt) 3 100 000 Reversere kutt i arbeidsstipend 3 400 000 Reversere kutt i tilskudd til profesjonell kunst og kultur 2 300 000 Artist at risk - bosette to kunstnere gjennom Artist at risk 1 500 000 Fribyforfattere 1 500 000 Internasjonal kunst- og kulturutveksling 2 000 000 Vestnorsk filmsenter 1 000 000 JUNG 500 000 BAKOM 500 000 Arabisk filmfestival 100 000 Gyldenpris kunsthall 500 000 Stiftelsen Kulturhuset USF 2 000 000 SVs alternative bybudsjett for 2025 Bergen Kjøtt 1 000 000 Jussformidlingen 200 000 Brak - Music City Network 107 000 Bergen Sentrum AS 1 000 000 Visit Bergen -1 000 000 BIFF 500 000 Regnbuedagene 600 000 Skeiv Verden Vest 500 000 8. mars-initiativet 200 000 Apropos teater 150 000 Støtte til SEIF - Selvhjelp for innvandrere og flyktninger 250 000 Proscen 200 000 WRAP 200 000 Cornerteateret 400 000 Stiftelsen Bergen Dansesenter 250 000 Det Vestnorske Teateret 500 000 Stiftelsen Bergen internasjonale litteraturfestival for sakprosa og 600 000 skjønnlitteratur Borealis 500 000 Litteraturhuset 550 000 Høydenfestivalen 100 000 Isotop Fellesatelier 70 000 Bergen Filharmoniske Kor 55 000 Skrivekunstakademiet 500 000 Fargespill 1 000 000 S12 Galleri og Verksted 480 000 Grieghallen AS 500 000 Bergens Kunstforening/Bergen Kunsthall 1 000 000 Museumssenteret i Hordaland 250 000 AKKS Bergen 100 000 Barn i Byen kulturformidling as 200 000 Tekstallmenningen 200 000 KODE 2 000 000 Teaterkompaniet Krabatene 130 000 Raptus - Bergen tegneseriefestival 177 000 Bergen Assembly 300 000 Soltun Besøksgard AS 300 000 KRAFT 500 000 Cornerstone 300 000 Folkeverksteder/makerspaces 673 000 SVs alternative bybudsjett for 2025 Museer - formidling og kunnskapsproduksjon 616 000 Elektronisk kunst - prosjekt, drift og lokaler 249 000 Kulturlos 205 000 Kultur Vest 350 000 Studentkulturhuset i Bergen AS - Akademiske kvarter 200 000 Bergen filharmoniske kor 100 000 Bergen Internasjonale Kultursenter 500 000 Kulturhuset Sentrum i Ytre Arna 100 000 Norges Musikkorps Forbund Hordaland 200 000 Bergen International Literary Festival 1 000 000 Piksel produksjoner LTD 350 000 Stiftelsen Bergen music fest - Bergenfest 908 000 Stipend for forfattere og oversettere 500 000 Bergen Opportunity 300 000 Planlegging av nytt bibliotek i Indre Arna 250 000 Vedlikeholdsetterslep og ENØK-tiltak museer 2 500 000 Den kulturelle skolesekken 3 000 000 Den kulturelle spaserstokken 3 000 000 Utvide aktivitetskortet til å gjelde alle barn i fattige familier 5 000 000 Kultursommerjobb for ungdom 780 000 Satsing på heltidskultur og tillitsreform, flere faste heltidsstillinger i 10 000 000 Bemanningstjenesten (inkl. reversering av byrådets kutt) Ny fritidsklubb/ungdomshus i Bergenhus bydel 2 000 000 Forsøk med deltakende budsjettering i bydelene 1 000 000 Kommunalt råd for mennesker med funksjonsnedsettelse 100 000 Eldrerådet 100 000 Redusert sykefravær, pga. økt grunnbemanning -5 000 000 Redusert vikarbruk, pga. økt grunnbemanning -5 000 000 Reduserte anbudskostnader -5 000 000 Kutt i politikerlønninger (20 %) -6 000 000 Reduksjon i konsulentutgifter -5 000 000 Kutt i byrådets tilleggsbevilgningskonto -2 000 000 Kutt i diakoni -2 000 000 Kutt byrådsrådgiver -1 000 000 Optimalisering av innkjøpsordninger -5 000 000 Bergen Kirkelige Fellesråd -2 000 000 Havbyen Bergen/One Ocean Week -2 000 000 Reversere innsparinger på renhold 15 000 000 SVs alternative bybudsjett for 2025 Utvalg for finans, kultur og næring – Forslag til investeringsbudsjett Byggestart for Fyllingsdalen kulturhus i 2025 20 000 000 Kunstnerisk utsmykking (reversere byrådets kutt) 1 000 000 Kim Frieles plass (reversere byrådets kutt) 1 000 000 Kvinner på sokkel (reversere byrådets kutt) 1 000 000 Ny fritidsklubb/ungdomshus i Bergenhus bydel 2 000 000 Forsøk med deltakende budsjettering i bydelene 8 000 000 Utvalg for barnehage, skole og idrett – Forslag til driftsbudsjett Felles søskenmoderasjon for barnehage og SFO fra august 2025 14 500 000 (halvtårseffekt) Reversere økningen i matpengene i SFO og barnehage 4 300 000 Ikke øke SFO-prisen i 2025 14 800 000 Reversere byrådets kutt i tospråklig undervisning og forsterket 13 500 000 norsk Reversere kutt i migrasjonspedagogikk 5 680 000 Beholde Krokeide skole 2 400 000 Beholde Trengereid barnehage 100 000 Ikke kutte i Kulturkarusellen 1 500 000 Beholde midler til nærmiljøpakke 761 000 Beholde tilbudet til barn med hørselsutfordringer (reversere 720 000 byrådets kutt) Ikke kutte i avtale med Vil Vite for barnehagene 615 000 Parallellklasser i nynorsk (reversere byrådets kutt) 600 000 Beholde gratis SFO 1. trinn for husholdninger med lav inntekt 200 000 Ikke avvikle avtale med Barnas Kulturhus 160 000 Barnehagebusser (reversere byrådets kutt) 500 000 LIM-prosjekt på flere skoler (fem skoler) 3 000 000 Gratis sanitetsprodukter på ungdomsskoler 2 000 000 Økning Kulturbilletten 400 000 Ungdomsklubb i Fyllingsdalen, eksempelvis ved Oasen 300 000 Utredning av fullverdig Fysak i Loddefjord 1 500 000 Ingen økning i prisen for enkeltbillett for barn og ungdom ved 50 000 Stemmemyren, Slåtthaug, Åstveit og Ortun svømmehaller Ingen økning i prisene for barn og ungdom ved Slåtthaug 15 000 kunstisbane/Bergenshallen Ingen økning i prisene for barn og ungdom ved Nordnes sjøbad 30 000 SVs alternative bybudsjett for 2025 Ingen økning i prisene for barn og ungdom ved AdO Arena 300 000 Bemanningstilskudd åpne barnehager (reversere byrådets kutt) 2 000 000 Økt grunnstøtte til barne- og ungdomsidretten 5 000 000 Nye og oppdaterte læremidler i skolen 5 000 000 Økt grunnbemanning i skoler og barnehager 20 000 000 Barne- og ungdomsarbeidere 5 000 000 Skolebibliotek 2 000 000 Spesialpedagoger, flere stillinger 5 000 000 Svømmeundervisning i Bergensskolen 750 000 Ikke kutte sykkelopplæring (Sykkelkids) 1 700 000 Helårsdrift Nordnes Sjøbad 1 000 000 Tilsyn med private barnehager 2 000 000 Springbrett for ungdom 250 000 Støtte Redningsselskapets «Trygg i vann, livreddende opplegg.» 1 000 000 BUA 1 000 000 Team Skyfritt 2 000 000 Gratis ferieklubb om sommeren for barn i grunnskolen 2 000 000 Aktivitetsguide (Idrettsrådet) 500 000 Salt kulturskole -220 000 Ny ungdomsskole i sentrum, oppstart og planlegging 2 000 000 Utvalg for barnehage, skole og idrett – Forslag til investeringsbudsjett Christi Krybbe skoler (Øvregaten 5 og oppgradering av 50 000 000 skolebyggene) Laksevåg idrettshall, inkludert opplæringsbasseng 10 000 000 Oppgradring av uteareal barnehager og skoler 5 000 000 Belysning skoleveier (f.eks. Bispensgaten) 3 000 000 Trygge skoleveier, herunder styrking av Hjertesoner 8 000 000 Søre Skogvei barnehage - konseptutvikling 2 500 000 Salhus skole – prosjektutvikling 4 000 000 Varden skole, utvidelse 5 800 000 Ytre Arna skole - Svømmebasseng beholdes 2 500 000 Søreide ungdomsskole – prosjektutvikling 12 700 000 Gratis sanitetsprodukter på ungdomsskoler 1 500 000 SVs alternative bybudsjett for 2025 Forslag til skattevedtak Lik byrådets tilleggsinnstilling med følgende endringer: Skattesatsen for boligdelen av eiendommer settes til 3,6 promille for 2025. Bunnfradraget økes fra 750 000,- til 900 000,-. Skattesatsen for næringsdelen av eiendommer økes fra 5,0 til 6,0 promille. Dette ville blant annet ført til at flere boliger i Bergen kommune ble helt fritatt fra eiendomsskatt, og at alle boliger med en markedsverdi under 1,8 millioner kroner vil få lavere skatt. En bolig med en markedsverdi på 2,7 millioner kroner vil få 50 kroner i økt skatt per måned. En bolig med markedsverdi på 5 millioner kroner vil få 184 kr i økt skatt per måned, mens en bolig med markedsverdi på 10 millioner kroner vil få 476 kr i økt skatt per måned. SV foreslår følgende endringer for 2026: Ingen økning for boliger og fritidseiendommer Øke promillen for eiendomsskatten for næring fra 6 til 7. SV foreslår følgende endringer for 2027: Øke promillen for eiendomsskatten for boliger og fritidseiendommer fra 3,6 til 4,0 og bunnfradraget med 50 000 kr. En husstand med en bolig verdt 5 mill. kr. får en økt skatteregning på 70 kr i måneden. Etter tre år med SVs eiendomsskattemodell vil en husstand med en bolig verdt 2,5 mill. kr. betale 50 kroner mer i skatt per måned. En bolig verdt 10 mill. kr. vil betale 663 kroner mer per måned. Bergen SVs modell for eiendomsskatt 2025 - 2027 2025 2026 2027 Økte inntekter fra boliger og fritidseiendommer 214 800 000 214 800 000 294 900 000 Økte inntekter fra næringseiendommer 79 100 000 158 200 000 158 200 000 Totalt i økte inntekter sammenlignet med år 0 293 900 000 373 000 000 453 100 000 Økning år for år 293 900 000 79 100 000 80 100 000 SVs alternative bybudsjett for 2025 Samlet saldering SV sitt alternative bybudsjett for 2025 innebærer merutgifter på 525 993 000,- sammenlignet med byrådets tilleggsinnstilling. Merutgiftene er saldert via økte inntekter fra eiendomsskatt og økt bruk av disposisjonsfond. Sum merutgifter 525 993 000,- Økte inntekter fra eiendomsskatt 293 900 000,- Økt bruk av disposisjonsfond 232 093 000,- Den økte bruken av disposisjonsfond betyr at Bergen kommune vil ha et disposisjonsfond som utgjør 8 % av kommunens totale driftsinntekter ved utgangen av året. I 2028 vil det tilsvarende tallet være 5 %. Dette er noe lavere enn byrådets forslag på 7 %. SV bruker mindre av disposisjonsfondet enn det byrådet foreslo i sin opprinnelige innstilling til bybudsjett. Investeringene er økt med 346 700 000,- sammenlignet med byrådets forslag, og dekkes ved økt låneopptak. Disse endringene vil føre til at Bergen kommune har en gjeldsgrad på 67 % i 2025. Det er en økning fra 66 % i byrådets forslag, men fortsatt klart under kommunens eget måltall på 70 %. Påfølgende år vil gjeldsgraden øke mer enn byrådets forslag for økonomiplanperioden. "
}