{
  "dokument_id": "37279763-e0ab-5be2-bc39-0e022c48cca3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RTP midlertidig løsning datert 14.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607967/RTP-midlertidig-losning-datert-14-06-2024",
  "tekst": "Nyhaugveien Renovasjonsteknisk plan Vedlegg til Plan-ID 4601_65230000 Datert: 14.06.2024 Innholdsfortegnelse 1 - Nøkkelinformasjon..................................................................................................................................... 2 2 – Innledning ................................................................................................................................................. 3 3 - Generell del ............................................................................................................................................... 4 3.1 – Dimensjoneringsgrunnlag .......................................................................................................................... 4 3.2 - Hovedløsning for håndtering av avfall ........................................................................................................ 4 3.3 – Midlertidig renovasjonsløsning .................................................................................................................. 5 3.2 - Plandokumentasjon/reguleringsplan.......................................................................................................... 7 4 - Teknisk del ................................................................................................................................................. 9 4.1 - Dimensjonerings- og kapasitetsberegninger .............................................................................................. 9 4.1.1 – Beregning av behov for antall mobile containere .............................................................................. 9 4.1.2 – Oppbevaring av containere ................................................................................................................ 9 4.2 - Detaljutforming av renovasjonsløsning .................................................................................................... 10 4.4 - Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil .......................................................................... 12 4.5 – Tilkomstvei ............................................................................................................................................... 14 4.6 - Oppstillingsplass ....................................................................................................................................... 16 4.7 - Utkjøringsvei fra oppstillingsplass og ut av området................................................................................ 17 4.8 – Trafikksikkerhetsvurdering ....................................................................................................................... 17 1 1 - Nøkkelinformasjon PlanID: 4601_65230000 Gnr/Bnr.: 13/95, 13/227 m.fl Antall boenheter: Ca 120 Andre funksjoner: Ingen Avfallsløsning: Tilkobling til bosssug i Mindemyren Midlertidig løsning med container Boligtype: Leiligheter/duplex, varierte størrelser Maksimal gåavstand: Ca. 140 m RTP revisjons nr.: 1 Figur 1 Perspektiv av nytt boligprosjekt sett fra øst mot vest 2 2 – Innledning Denne renovasjonstekniske planen (RTP) er utarbeidet i forbindelse med pågående planarbeid for Nyhaugveien (arealplanID 4601_65230000). Forslagsstiller for reguleringsplanen er Nyhaugen AS. Hensikten med planarbeidet er å tilrettelegge for nye boliger i byfortettingsområdet ved Wergeland. Reguleringsplanen er delvis overlappende med pågående planarbeid for sykkelvei fra Hagerups vei til Mindemyren (planID 4601_65150000) Tiltaket inkluderer etablering av nye uteområder og oppgradering av fortau og veg. Planområdet skal tilkobles bossnett som er etablert/under etablering i Mindemyren, men det er uvisshet rundt tidsaspekt for når man kan koble seg på dette. Dette fører til behov for en midlertidig renovasjonsløsning i forbindelse med planarbeidet. Denne renovasjonstekniske planen tar derfor for seg den midlertidige løsningen for Nyhaugveien før en oppkobling til bossnettet. Det er utarbeidet en egen RTP som tar for seg hvordan planområdet skal koble seg på bossnettet ( RTP Undernett) For den midlertidige løsningen er det ikke relevant å vurdere om eksisterende boliger i Nyhaugveien skal inkluderes. Det blir gjort en vurdering om dette i RTP for bossnett da det er dette som er den permanente løsningen. Nyhaugveiens nordlige del er en blindveg. Reguleringsplanen legger opp til at avkjørsel i enden av Nyhaugveien kan benyttes som snuhammer. Tilkomst-/utkjøringsveg og oppstillingsplass for renovasjonsbil tilfredsstiller lastebil (L), jf. Statens Vegvesens håndbok N100, og bruksklasse 10 (BK10) 32 tonn, i henhold til Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg. Wergeland Mindemyren Figur 2 Planområdet ligger øst for Mindemyren og sør for Wergeland 3 3 - Generell del 3.1 – Dimensjoneringsgrunnlag Dimensjonerende mengder avfall er kalkulert ut fra BIR sin tabell for avfallsvolum. Denne er lagt til grunn per boenhet. Figur 3 Bir sin tabell for avfallsvolum. Tabell hentet fra bir.no Reguleringsplanen for Nyhaugveien legger opp til ca. 125 nye boenheter. Dette gir følgende dimensjoneringsgrunnlag: Avfallstype Avfallsmengde Boenheter Totale Tømmefrekvens per boenhet (l) avfallsmengder Restavfall 80 125 10 000 1/uke Papir/Papp 140 17 500 1/mnd Plast 160 20 000 1/mnd Glass og metall 10 1 250 1/mnd Matavfall 50 6 250 2/mnd Den midlertidige løsningen vil mest sannsynlig kun gjelde for et første byggetrinn med en mindre andel boliger (ca. 80 stk). Ved beregning av midlertidige løsning for renovasjon er det imidlertid tatt høyde for at hele området bygges ut i ett byggetrinn med ca. 125 boenheter. 3.2 - Hovedløsning for håndtering av avfall Hovedløsning for håndtering av avfall er tilkobling til bossug i Mindemyren. Det er laget en egen RTP for dette ( RTP undernett). Ved utbygging vil området og ev. midlertidig løsning, klargjøres det for påkobling til bossnettet med rør i bakken, tank og nedkastpunkt. Nedkastpunktet planlegges etablert sentralt i planområdet. 4 3.3 – Midlertidig renovasjonsløsning 3.3.1 Vurdering av ulike alternativer for midlertidig renovasjonsløsning Det er gjort en vurdering av ulike alternativer for midlertidig renovasjonsløsning. Det planlagte boligområdet ligger i et etablert villastrøk med avgrenset plass til manøvrering for store kjøretøy. I vurderingen av valgt midlertidig løsning er det vektlagt å finne en løsning som ikke fører til unødvendig mye manøvreringsareal i et trangt boligmiljø, kost- nytte/effektivitet, fleksibilitet ift. utbyggingstrinn og en løsning som i størst mulig grad ikke er til sjenanse for naboer (estetisk, lukt, osv.): - Nedgravde containere (Molok domino el. tilsvarende): En løsning med nedgravde containere i mondulsystem vil føre til behov for henting med kranbil. Løsningen er ryddig og vil i liten grad vil være til sjenanse for naboer. Som midlertid løsning er dette en svært dyr løsning som også fører til mer inngrep/tilrettelegging i terrenget enn andre løsninger. En midlertidig løsning med nedgravde containere er også lite fleksibel ift. utbyggingstrinn og krever stor plass i hentesituasjon med kranbil i et område der det er svært avgrenset plass. - Store overflatecontainere (10m3)/komprimerende containere: En løsning med større overflatecontainere vil føre til behov for henting og manøvrering med kranbil. Store overflatecontainere er en rimelig og delvis fleksibel løsning, men svært arealkrevende dersom man skal oppfylle krav til oppstillingsplass på containeres kortside og manøvrering til oppstillingsplass. Overflatecontainere vil også kunne oppleves sjenerende for naboer og opplevelse av et utflytende og uryddig gatemiljø i Nyhaugveien. - Mobile containere på hjul: Mobile containerne på hjul hentes med komprimatorbil. Dette er den samme bilen som i dag henter avfall fra spann i nabolaget ( Elvebakken/Nyhaugveien). Løsningen er billig og har en høy grad av fleksibilitet ift. utbyggingstrinn og antall enheter. Med en god løsning for lagring av containerne de dagene det ikke er tømming, vil systemet i liten grad være til sjenanse for naboer. Ved full utbygging med 125 boenheter er dette en løsning som krever svært mange spann, men dette kan løses med bruk av komprimatorer. Bilen som henter avfallet, trenger avgrenset areal til manøvrering Det er valgt å gå videre med en midlertidig løsning med mobile containere på hjul. 5 Midlertidig renovasjonspunkt før etablering av bossug Midlertid renovasjonspunkt er plassert sentralt i området, langs Nyhaugveien ved innkjøring til felles parkeringsanlegg/sykkel for nye boliger. Selv om plasseringen er sentral i selve boligområdet fører planområdets lange utstrekning (nord- sør) til at noen boenheter ha lengre avstand til tømmepunkt enn det som er BIR sitt avstandskrav (maks 100 meter). Dette gjelder særlig bygg 1 i nord og bygg 6 i sør ( se blå markering i figur 4). Med nye boliger vil bevegelsesmønsteret føre til at man passerer renovasjonspunktet på vei til/fra p-kjeller, på vei til bybane/buss. Det er derfor et punkt man naturlig vil passere på vei til/fra hverdagsmål, se figur 5. Muligheten for å ha flere hentepunkt i nabolaget er vurdert, men det er ikke ønskelig å legge til rette for dette både pga. logistikk med oppstillingsplass og lagringsrom, og planens konsept der man konsentrerer hverdagsaktivitet og bevegelse gjennom det sentrale området i midten. Figur 4 Plassering av oppstillingsplass for containere i illustrasjonsplan Figur 5 Bevegelsesmønster for beboere i bygg 1 til venstre og bygg 6 til høyre viser at renovasjonspunktet vil ligge sentralt ift. målpunk og hverdagslogistikk og være et punkt man passerer på vei/til fra boligen. 6 Det er lagt opp til at containerne lagres i et innvendig avfallsrom som ligger rett ved oppstillingsplassen. Dette er et rom tilknyttet garasjeanlegget som skal disponeres til sykkelparkering når boligfeltet kobles på bossnettet. Midlertidig sykkelparkering løses i parkeringskjeller. Avfallscontainere fraktes fra innvendig avfallsrom til oppstillingsplassen på hentetidspunktet. Sykkelrom som kan benyttes som midlertidig avfallsrom. Sykler vil ha midlertidig plassering i parkeringsgarasjen. Når planområdet kobles på bossnettet, vil avfallsrommet omdisponeres til sykkelrom. Tilkomst til p-kjeller Område for oppstillingsplass for containere og lomme til renovasjonsbil i Nyhaugveien. Figur 6 Containerne vil kunne lagres i avfallsrom sentralt i boligprosjektet og fraktes til oppstillingsplass langs Nyhaugveien 3.2 - Plandokumentasjon/reguleringsplan Reguleringsplanen sendes inn til 2.gangs behandling sommeren 2024. Utgangspunktet for reguleringsplanen er at flere eneboligbygg langs Storetveitvegen forutsettes revet i henhold til plan for ny sykkelvei fra Hagerups vei til Mindemyren (Arealplan-ID 65150000). Reguleringsplanen åpner opp for utbygging av et urbant boligområde basert på seks leilighetsbygg med hovedhenvendelse mot Storetveitvegen og to bygg mot Nyhaugveien. Gjennom planen legges det til rette for et prosjekt med ca. 110-130 nye boenheter. Foruten den generelle fortettingseffekten, vil prosjektet bidra positivt til at Storetveitvegen får et mer urbant gatepreg enn i dag, aktivisert av boliginnganger, tverrforbindelser og byromslommer. Trafikksikkerheten økes ved at eksisterende avkjørsler direkte fra Storetveitvegen saneres. Prosjektet ligger tett på en rekke målpunkter og planlegges med felles parkeringsgarasje for sykkel og bil. Det er lagt opp til at boligområdet kobles på bossnettet som er etablert/er under etablering på Mindemyren når dette er klart. I illustrasjonsplanen er det illustrert nedkast til bossnett sentralt i det nye boligprosjektet. Tank og rørføring legges i tilknytning til garasjeanlegg under bakken og rør føres mot vest i Elvebakken. Reguleringsplanens bestemmelser åpner opp for etablering av et midlertidig renovasjonsanlegg innenfor felt BB7/BB8. Dette er tilstrekkelig areal til at det kan etableres en midlertidig 7 renovasjonsløsning i tråd med BIRs renovasjonstekniske veileder. Arealet reguleres ikke med eget arealformål i plankartet, men plassering og opparbeiding sikres gjennom planens bestemmelser. Reguleringsplanens bestemmelser sikrer at renovasjonsløsning skal være opparbeidet før bebyggelse tas i bruk. Det er også dokumentasjonskrav til rammetillatelse som sikrer utomhusplan som viser «renovasjonsløsning med bossnett, eventuelt med midlertidig løsning». Det er også følgende bestemmelser i punkt 3.1.1.4 som sikrer renovasjonsløsning: §3.1.1.4 Renovasjon §3.1.1.4.a Følgende bestemmelser gjelder ved etablering av renovasjonsløsning for nye boenheter. For eksisterende boliger videreføres dagens løsninger. §3.1.1.4.b. Ny bebyggelse innenfor delfelt BB1-BB8 skal tilknyttes bossnett. Tilkobling til bossnett skal planlegges etter godkjent renovasjonsteknisk plan for undernett (RTP). Nedkast skal ha universell tilgjengelig tilkomst fra felles uteoppholdsareal. . §3.1.1.4.c. Det kan etableres midlertidig renovasjonsløsning frem til bossterminal for Mindemyren sør er etablert. Midlertidig renovasjonsanlegg skal løses innenfor BB7, BB8 og den delen av f_BUT3 som er mellom disse. Ved midlertidig renovasjonsløsning skal det sikres en tverrforbindelse mellom o_AVG2 og areal avsatt til f_BUT3. Figur 7: Plankart til vestre og illustrasjonsplan til høyre. Planen åpner opp for at midlertidig renovasjonsløsning kan etableres innenfor formål BB7 og BB8 og den delen av f_BUT3 som er mellom disse. 8 4 - Teknisk del Denne delen tar for seg det tekniske aspektet av den midlertidige renovasjonsløsningen for nye boliger i Nyhaugveien. 4.1 - Dimensjonerings- og kapasitetsberegninger 4.1.1 – Beregning av behov for antall mobile containere Det er gjort en beregning av hvor mange mobile containere på hjul som vil være nødvending med full utbygging med 125 boliger. Dette er gjort selv om det mest sannsynlig vil være en mindre andel boliger som bygges ut i første trinn. Det er beregnet med vanlig hentefrekvens iht. figur 3. Det kan være relevant å drøfte behovet for en hyppigere hentefrekvens ved endelig vurdering av byggetrinn og antall enheter knyttet til dette, men dette er det ikke tatt høyde for i denne beregningen. Figur 8 viser beregning av behovet for antall containere. Det er beregnet med 100% fyllingsgrad. For matavfall er det valgt se på en løsning med antall 660 l containere for å unngå at containerne blir for tunge. Tabellen viser både løsning ukomprimert og komprimert for papp/papir og plast. I tabellen er det beregnet en komprimatorfaktor på 3:1. For plast vil reell komprimeringsfaktor være høyere ( opp mot 10:1). Det er ikke lagt inn komprimering av restavfall eller matavfall. Det er krav om en egen løsning for glass/metall ved etablering av mer enn 40 boenheter. Da dette er en midlertidig løsning er det lagt til grunn at dette kan løses ved levering til eksisterende leveringspunkter utenfor planområdet (se punkt «andre avfallsløsninger») Avfallstype Totale Ant. Containere 660 l/ Antall containere avfallsmengder med komprimering 1100l /med komprimering ved 125 boenheter Restavfall 10 000 16 9 Papir/Papp 17 500 27/9 16/6 Plast 20 000 30/10 18/6 Glass og metall * 1 250 2 Matavfall 6 500 10 Figur 8 Dimensjonering av avfallsmengder *For glass og metall legges det opp for at dette kan leveres på eksisterende kildesorteringspunkt utenfor planområdet. 4.1.2 – Oppbevaring av containere Det legges til grunn at det etableres innvendig avfallsrom som bygges som del av garasjeanlegget. Dette skal tilrettelegges for alle fraksjoner og etableres slik at containere enkelt kan fraktes til hentepunktet, se figur 5. Detaljert løsning vil utformes som en del av byggesaken. 9 4.2 - Detaljutforming av renovasjonsløsning Avfallscontainere fraktes fra innvendig avfallsrom til oppstillingsplass. Det legges opp til en lomme langs Nyhaugveien der renovasjonsbilen kan stå mens den tømmer containere. Dimensjonering av løsning, tilkomstvei, oppstillingsplass og utkjøringsvei styres av bilens mål og er gjort i henhold til BIRs veileder. Renovasjonsløsning Det er vagt en renovasjonsløsning der enkelte fraksjoner komprimeres rett i de mobile containerne. Det er lagt til grunn komprimering av papir/papp og plast. Det er også mulig å komprimer andre fraksjoner, men dette er ikke lagt inn i denne beregningen. Renovasjonsløsning med komprimatorløsning (faktor 3:1) for papp/papir og plast gir behov for følgende antall containere: Restavfall: 9 containere med volum 1100 liter Papir/plast: 9 containere med volum 660 liter Plast: 6 containere med volum 1100 liter Glass metall: Løses ved å levere til oppsamlingssted i nabolaget, ev 2 containere 660 liter. Matavfall: 10 containere med volum 660 liter Figur 9 Eksempel på komprimator PelBC1100 fra ECOVRS. 10 10 stk matavfall Figur 10 De mobile containerne vil lagres i innvendig avfallsrom tilknyttet garasjeanlegget. Herfra trilles de ut til oppsamlingspunkt ved Nyhaugveien. Se eksempel med tømmedag for matavfall. Renovasjonsløsningen er plassert i en åpen, fri sone. Selve oppstillingsplassen ( lommen) til renovasjonsbilen har en helning på 2,59%. Det er mulig å legge til rette for at oppstillingsplassen utformes med 0% helling mot renovasjonsbilens bakdel. Renovasjonsløsningen sikrer en egen lomme renovasjonsbilen langs Nyhaugveien slik at bilen ikke vil blokkere trafikk i vegen på tommetidspunktet. Det vil være noe begrenset sikt ut fra parkeringsanlegget når renovasjonsbilen står på oppstillingsplass. Figur 11 Stopplommen til renovasjonsbilen har en helning på -2,59% 11 Figur 12 Sporing av renovasjonsbilen 4.4 - Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Kjørevei, tilkomstvei og utkjøringsvei vil være via den kommunale vegen Elvebakken og videre inn i Nyhaugveien. Renovasjonsbilen kjører denne ruten i dag for å plukke opp avfall fra boliger i området. Reguleringsplanen legger opp til en utbedring av krysset Nyhaugveien/ Elvebakken slik at det blir enklere for bilen å komme seg frem. Det er skissert at renovasjonsbilen kommer fra sør og stopper langs utbyggingsområdet. Dette for å unngå at renovasjonsbilen må krysse vegen for å komme inn i hentelommen der den stopper for å hente avfall. Renovasjonsbilen kjører deretter videre nordover i samme gate, og snur i enden av Nyhaugveien (blindveg), se sporing i illustrasjonsplan i figur 10 og vendehammer i figur 13, for å plukke opp avfall i spann fra eneboliger langs Nyhaugveiens vestside. 12 Figur 13: Prinsippløsning fot tilkomst, og plassering av lomme og oppstillingsplass for containere. 13 4.5 – Tilkomstvei Elvebakken: Tilkomstvei er fra Kanalveien via den kommunale vegen Elvebakken og videre inn i Nyhaugveien. Elvebakken er i reguleringsplanen regulert med 5,5 m vegbredde (pluss breddeutvidelse i kurver). Dette gir plass til at en lastebil og personbil kan møtes. Stigningen i Elvebakken er planlagt med dagens stigningsforhold som varierer fra 2-11%. Sikten i krysset Nyhaugveien er i henhold til krav. Figur 14 Tilkomstvei Elvebakken Figur 15 Tilkomstvei Elvebakken 14 Nyhaugveien: Fra Elvebakken er det tilkomst videre inn i Nyhaugveien. Vegen er en kommunal veg som er en blindveg. Vegen er regulert 4,75 m bred veg (inkludert kantsteinsklaring) og lagt til breddeutvidelse i kurver, slik at en lastebil og personbil kan passere hverandre. Nord i Nyhaugveien er det i dag en avkjørsel til en grusveg. Denne avkjørselen blir brukt av bossbil som snuhammer i dag. Denne avkjørselen er i reguleringsplanen utvidet slik at den tilfredsstiller lengde og bredde kravene til snuhammer fra Bergen kommunes veileder. Dagens hjørneavrunding på 4m er videreført og sporingsanalysen viser at det er plass for en lastebil å snu. Figur 16 Tilkomstvei Nyhaugveien Figur 17 Tilkomstvei i Nyhaugveien. Lomme og oppstillingsplass for renovasjonsbil er omtrent i området der det står markert 2,5% helning 15 Figur 18 Vendehammer i enden av Nyhaugveien Figur 19 Normalprofil for Elvebakken og Nyhaugveien 4.6 - Oppstillingsplass Oppstillingsplass renovasjonsbil er vist i Figur 11. Oppstillingsplassen har en helning på -2,59%. Det må skiltes med parkering forbudt ved oppstillingsplass. Arealet mellom oppstillingsplass for renovasjonsbil og oppstillingsplass for containere kan opparbeides slik at dette er tilnærmet flatt bak renovasjonsbilen ved å bla bearbeide terrenget inn mot bilens bakside. Det må etableres varmekabler i denne sonen. 16 4.7 - Utkjøringsvei fra oppstillingsplass og ut av området Utkjøringsvei fra oppstillingsplassene er videre på Nyhaugveien. I en den av vegen må renovasjonsbilen snu før den kjører videre mot sør og ut igjen i Elvebakken og videre ut i Kanalvegen se kjøremønster i figur 12. 4.8 – Trafikksikkerhetsvurdering Renovasjonsløsningen er plassert langs en kommunal veg. Vegen er en blindveg og kjøring er svært begrenset og knyttet til til/fra kjøring til eksisterende boliger i Nyhaugveien og nye beboere i det nye boligprosjektet. Når renovasjonsbilen står på i lomme er det noe begrenset sikt for de som kommer ut av parkeringskjeller. Det er gitt at det ved en midlertidig renovasjonsløsning skal sikres en tverrforbindelse slik at nye beboere kan komme seg trygt forbi renovasjonsbilen. Figur 9 viser mulige ferdselsårer for myke trafikanter forbi oppstillingsplass for renovasjonsbil. Myke trafikanter vil i hovedsakelig bevege seg mot Elvebakken. Vist lomme langs Nyhaugveien fører til at bilen ikke vil hindre trafikk i en tømmesituasjon. Dette gir en trafikkmessig oversiktlig situasjon for myke trafikanter. Renovasjonsbilene har god sikt både inn og ut av området. Samlet sett er løsningen vurdert som trafikksikker. Figur 20 Pil viser mulighet for etablering av midlertidig tverrforbindelse som gir sikker forbindelse for gående i tømmesituasjon. Midlertidig gangforbindelse ved midl. renovasjonsløsning er sikret i planens bestemmelser. 17 Andre typer avfallsløsninger Det er lagt til grunn at containerne i planområdet dekker fraksjoner for restavfall, papp, papir, drikkekartong, plastemballasje og matavfall. For glass og metallemballasje er det lagt opp til at dette leveres i eksisterende kildesorteringspunkt ved Wergeland ( ca. 275 m fra planens «midtpunkt») eller i Elvebakken ( ca. 195 meter fra planens «midtpunkt») se figur 13-16. Figur 22 Kildesortering Wergeland Figur 21 Fra planens \"midtpunkt\" er det ca. 275 meter til kildesorteringsplass ved Wergeland Figur 24 Kildesortering Elvebakken Figur 23 Fra planens \"midtpunkt\" er det ca. 195 meter til kildesorteringspunkt i Elvebakken Vedlegg • Illustrasjonsplan • Plankart datert 31.05.2024 • Illustrasjonsplan med sporing • Målsatt tegning oppstillingsplass 18 "
}