{
  "dokument_id": "d4e81b48-7063-5fb4-bf1e-0bb41a6dd6b1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 71 fra Per Jørgensen (FRP) om sosial kontroll og æresdrap - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10719446/Svar-pa-skriftlig-sporsmal-nr-71-fra-Per-Jorgensen-FRP-om-sosial-kontroll-og-aeresdrap-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/105338-3 Bystyrets kontor v/ Elise Støver Saksbehandler: Heidi Beate Fagerbakke Aasen Dato: 1. juli 2024 Fra Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 71 fra Per Jørgensen (FRP) om sosial kontroll og æresdrap - Utvalg for helse og sosial 2024 Representanten Per Jørgensen (FrP) har den 26. juni 2024 sendt inn følgende skriftlige spørsmål: 20 juni la Kripos frem en rapport om æreskultur, sosial kontroll og æresdrap. Målet er å hjelpe politi og myndigheter med å identifisere potensielle æresdrap. Gjennomgangen har sett på 92 drapssaker. De har vurdert at gjerningspersonen hadde et æresmotiv i 24 av sakene. Dette er fra perioden 2000 til 2022. Æresmotivet er omhandlet i selve dommen i kun seks av de 24 sakene. Gjennomgangen av sakene viser ifølge rapporten at svært mange av gjerningspersonene ofte har planlagt og gjennomført drapet i samråd med familien. Ifølge rapporten er det dette med flere medvirkende som skiller æresdrap fra for eksempel partnerdrap. Dette kan være personer som direkte eller indirekte har medvirket til drap – ofte familiemedlemmer. I et flertall av sakene har familien kjent til konkrete drapstrusler eller drapsplaner i forkant av drapet, viser rapporten fra Kripos. I over halvparten av de 17 partnerdrapssakene har offeret tatt kontakt med politiet og anmeldt gjerningsperson i forkant av drapet, men ikke klart å iverksette tilstrekkelige forebyggende tiltak for å avverge. I seks saker ble offeret drept noen måneder etter at saken ble anmeldt til politiet. Noen av de årsakene, som Kripos har sett på i rapporten, er ønske om skilsmisse, at man har fått seg kjæreste før man er gift, eller grunner som at man er homofil eller lesbisk. Det kan også være små ting, som at man ikke kler seg riktig, ikke oppfører seg riktig. Kripos-rapport: Flere drap kan forhindres med grundigere etterforskning av æresmotiv (vg.no) Spørsmål til byråden: 1. Hvordan jobber man i Bergen kommune med å forebygge negativ sosial kontroll i ulike miljøer? 2. Har Bergen kommune samarbeid med politiet i slike saker for å følge opp aktuelle familier? 3. Kripos trekker særlig frem tiltak som øker fenomenforståelse, bevissthet og kunnskap til bruk for forebygging av æresrelatert vold og drap som viktig. Hvordan er kunnskapen på dette feltet blant kommunens ansatte ute i tjenestene? Svar fra byråden: 1. Høsten 2023 ble «Handlingsplan for forebygging av negativ sosial kontroll 2023 – 2027» vedtatt. Planen inneholder 12 tiltak som skal bidra til å forebygge og bekjempe negativ sosial kontroll og æresrelatert vold i alle deler av befolkningen, og i alle aldre, med særlig søkelys på barn og unge i minoritetsfamilier og lukkede trossamfunn. Tiltakene i planen omhandler alt fra kompetanseheving til ansatte, organisasjoner og pårørende, til tverretatlig samarbeid, veiledning og miljøterapeutisk oppfølging. Bergen er pr i dag den eneste kommunen i landet med en egen handlingsplan innenfor dette politikkområdet. 2. Bergen kommune har et godt samarbeid med politiet på flere områder om dette temaet, også i enkeltsaker. Et av tiltakene i den ovennevnte planen er opprettelsen av Tverretatlig operativt team for negativ sosial kontroll og æresrelatert vold (TOT NSK). Teamet, som ble opprettet januar 2024, koordineres av Utekontakten og består av representanter fra Bergen kommune, Vest politidistrikt og RVTS Vest. TOT NSK tilbyr tverrfaglige konsultasjoner når det er bekymring for at personer utsettes for negativ sosial kontroll og/eller æresrelatert vold. Alle kan kontakte TOT NSK; både hjelpeapparat, skole, foreldre og utsatte personer uavhengig av alder. Ved akutte saker, arbeider teamet operativt og koordinerer hjelpetiltak som igangsettes. Utekontakten har mulighet til å igangsette miljøterapeutisk oppfølging ved behov. Tiltakene kan være rettet mot både den utsatte og dens familie eller partner. Bergen kommune er også med i Vestlandsnettverket om negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap som koordineres av RVTS Vest i samarbeid med Vestland fylkeskommune. Nettverket består av faste medlemmer fra Vestland fylkeskommune, Vest politidistrikt, IMDi, UDI, NAV og Bufetat. Nettverkssamlingene holdes to ganger i året og sørger for tverretatlig erfaringsdeling og kunnskapsutvikling på feltet. 3. Bergen kommune ønsker at ansatte som møter personer utsatt for negativ sosial kontroll og æresrelatert vold i sitt virke, skal ha nødvendig og oppdatert kompetanse slik at de kan møte og håndtere denne type saker på en faglig god og trygg måte. Et av tiltakene i handlingsplanen er derfor kompetanseheving til ansatte i første- og andrelinjetjenesten i regi av RVTS Vest. Opplæringen gjennomføres over 8 heldagssamlinger på ett år. Første kull var skoleåret 2023/2024, og vi er i gang med å planlegge opplæring for nytt kull med oppstart høsten 2024. Det var god deltakelse fra relevante kommunale tjenester i denne opplæringen. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}