{
  "dokument_id": "9183271f-ec7c-59bc-adad-f0fbddaea87e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Redegjørelse for søknad om dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9580438/Redegjorelse-for-soknad-om-dispensasjon",
  "tekst": "Bergen, 08.09.23 SØKNAD OM DISPENSASJON FRA VEGLOVEN §29 -Byggegrense 50m fra midtlinje fylkesveg 5372 Øvre Kråkenes. Det refereres til saksfremstillingen av tiltaket som planlegges, fordi dette er relevant i forhold til at man nå søker å få innvilget dispensasjon fra VEGLOVEN §29 Byggegrense 50m fra midtlinje fylkesveg 5372 Øvre Kråkenes. Se vedlegg 1- «Kopi av Dispensasjonssøknad Kråkenes Nærmiljøsenter». Kort oppsummert ønsker tiltakshaver å transformere -gjenbruke- eksisterende bygningsmasse og utomhus arealer til formål som er mer forenelig med omkringliggende boligområde enn dagens bruk som hovedsakelig er bilforretning og bilverksted. Endret bruk skal bestå av mindre næringsvirksomheter rettet mot det lokale markedet, eksempelvis bakeri, frisør, nærbutikk o.l. Noe rives, noe legges til, men avstanden til fylkesveg endres ikke. Dispensasjon fra avstandsbestemmelsen må kunne innvilges basert på følgende forhold: -Tiltaket medfører ikke endret avstand fra bygg til fylkesveg. -Avkjørsel, veganlegg, busslommer og gang/sykkelveger er nylig regulert og bygget iht. reguleringsplan for rundkjøring og bussholdeplasser på Øvre Kråkenes, 2014 i tråd med Plan ID: 62050000. Det vil derfor ikke være sannsynlig at behovet for annen avstand aktualiseres i overskuelig fremtid. -Tiltaket innebærer rivning av ett bygg som ligger nærmere fylkesgrensen, og på den måten kan man argumentere for at bygningsmassen på eiendommen samlet sett med dette får en større avstand til fylkesveg enn pr i dag, fra 21,7m til 34,5m. 1 Fordelene med dispensasjon er at et positivt tiltak som tjener nærmiljøet kan etableres. Lokal tilgang til dagliglivets behov vil også redusere transportbehov, og medvirke til at lokalhandel- og tjenestetilbud kan nås med gange og sykkel for folk i Kråkenes/Bønes-området. Man oppnår med andre ord ønskelige arealgrep. Videre vil det også kunne bidra til økt virksomhet for lokal byggenæring som for tiden har liten ordretilgang. Gjennomføring av tiltaket baseres på gjenbruk og ombruk av eksisterende infrastruktur og bygningsmasse og vil dermed komme svært godt ut av en klimagassberegning og en ombrukskartlegging, spesielt sammenlignet med nyetablering av tilsvarende struktur for å imøtekomme behovet for tilbud som er avdekket i vår kartlegging av nærmiljøets ønsker og behov for tilbud. Til dette gjøres også spesielt oppmerksom på at overvannshåndtering fra asfalterte flater vil endres til permeable og fordrøyende løsninger ved gjennomføring av tiltaket. Ulempene ved å gi en dispensasjon fra avstandsbestemmelsen vil være svært beskjedne i form av at man avviker fra en teoretisk og generell avstandsbestemmelse som på alle måter skal vurderes i hvert konkrete tilfelle. I dette konkrete tilfellet er infrastruktur nylig etablert i tråd med nyere reguleringsplan for infrastruktur. Vi kan ikke se at det skal forelegge vektige grunner for å avslå søknad om dispensasjon fra Vegloven når resultatet vil være at man opprettholder avstand til fylkesveg på ca.34,5m fra midtlinje veg. Som reguleringsplankartet viser er infrastruktur for god trafikkavvikling allerede etablert i samsvar med gjeldende reguleringsplan, herunder krav til frisikt. Det er etablert gang- og sykkelveg langs vegen og felles avkjørsel inn på området til Kråkenes Nærmiljøsenter. 2 Bebyggelsen er ca.34,5 meter unna midtlinje i fylkesveg, og følgelig med avstand som gir svært god margin, også i forhold til planfastsatt byggegrense på 18 meter i KPA-2019 § 6.3.1. Se også vedlagte trafikkanalyse fra Helge Hopen, vedlegg 2, der det konkluderes med at trafikkmessige forhold vil være meget godt ivaretatt. Med vennlig hilsen Siv.ark. Morten Nedreås En Til En Arkitekter AS 3 F- 1 REDEGJØRELSE TIL SØKNAD OM DISPENSASJON Eiendom: Øvre Kråkenes 51, gbnr.19/293 og 19/339 Ansvarlig søker: En til En Arkitekter AS Vaskerelven 8 5014 Bergen Det ble avholdt forhåndskonferanse 08.09.2022. Det ble der konkludert med at man sender inn søknad om dispensasjon. Nabovarsling: Dispensasjonssøknad er nabovarslet, og det har kommet inn to merknader. Det er i merknad 1 gjort oppmerksom på at krysset for innkjøring er dårlig,samt at det vil komme nye støykilder i forbindelse med et tiltak. ADRESSE Vårt tilsvar: Krysset er bygget i tråd med nyere godkjent reguleringsplan. Øvre Korskirkesmug Støysituasjonen håper vi at kan begrenses gjennom tiltak i en videre 2B, 5018 Bergen prosess gjennom krav/vilkår i en ramme/IG saksgang. TELEFON / FAX Det er i merknad 2 ytret ønske om god dialog med utbygger, felles løsninger, synergieffekter. (+47) 55 30 48 80/81 Vårt tilsvar: Vi/tiltakshaver vil følge opp dette. E-POST Vedlegg: post@entilen-arkitekter.no INTERNETT entilen-arkitekter.no Med Vennlig Hilsen Morten Nedreås En Til En Arkitekter AS "
}