{
  "dokument_id": "1e493df1-9a4b-54b1-ab8d-1036eda2327e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Rullevennlig trasé til Løvstien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11711374/Framstilling-Rullevennlig-tras-til-Lovstien",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-142 Saksbehandler: Ragnhild Hvoslef Krüger Rullevennlig trasé til Løvstien Hva saken gjelder: Bymiljøetaten arbeider med en bedre tilkomst for elektriske rullestoler fra boligområdet på Minde til Løvstien Prosjektleder har spesielt bedt om innspill til utforming og HC parkering, men rådet står også fritt til å komme med andre innspill som kan være nyttige. Forslag til vedtak: Det skrives et svar basert på samtalen i rådet. Dato: 16. desember 2024 Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Kartutsnitt Forprosjekt Beskrivelse av dagens situasjon 1 Saksframstilling: En stor del av Løvstiens midtre parti egner seg godt for elektriske rullestoler (iht. krav om maks stigningsgrad <9), men har per i dag ingen rullevennlig tilkomst. Målet er å etablere en trasé fra boligområdet på Minde, som kobler seg på Løvstien på det partiet som tilfredsstiller stigningskrav for elektrisk rullestol. Sammen med rådgivende ingeniør, Haugen VVA, har vi kommet frem til ett mulig alternativ. Denne traseen planlegges etablert som en turveg fra Grønnestølslien, over Nygårdsmarken og kobles videre på Løvstien. Turvegen plasseres i terrenget slik at den overholder krav til maksstigning (iht. krav for turveger og elektriske rullestoler). Ettersom traseen vil gå over historisk dyrket mark, vil uttrykket den gir være viktig – dermed vil den mest sannsynlig ikke kunne asfalteres, men heller få et grusdekke som er godt komprimert og rullevennlig. Det samme gjelder bredde på traseen – og for å tilpasse den best mulig til landskapet, har vi satt maks bredde til 1,8m (iht krav), men med flere, bredere møteplasser langs traseen. Møteplassene vil også fungere som rasteplasser med benker/rasteplass for rullestol og barnevogn. Har rådet noen andre innspill som vil være viktig å huske på i forbindelse med utformingen? HC-parkering: En av utfordringene i prosjektet er å få etablert HC-parkeringsplasser i nærhet til turvegen. I foreløpige skisser er det prosjektert en parkeringsplass/snuplass i enden av Grønnestølslien Utfordringene med denne parkeringsplassen er at den avhenger av samtykke fra private grunneiere, samtidig som den krever noe mer omfattende tiltak enn planlagt. Alternativt må HC-parkering skiltes langs gateparkering i Grønnestølslien, eller lenge nede i gaten hvor det er plass. Spørsmålet her er; hvor langt unna turvegen er det akseptabelt at en HC-parkering etableres? Vi håper selvsagt å kunne gå videre med ett av de markerte stedene i kartutsnittet over («P?» er ca 70m fra inngang til turveg). Dersom hele turvegen vil avhenge av at parkeringstilbudet må finne sted i umiddelbar nærhet, så kan det tenkes at en eventuelt bør ha en midlertidig parkeringsløsning i gaten inntil en får en fullverdig løsning som ønsket (avhenger av grunnerverv, byggetillatelser og kostnader). Punktene er nærmere beskrevet med bilder i vedlegget «Forprosjekt» 2 "
}