{
  "dokument_id": "923e4efb-f146-5886-b58c-e89f35a8b910",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 13.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10933696/Protokoll-forretningsutvalget-13-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 13. aug. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. fra kl. kl. 09:00 til kl. 09.23 Til stede under opprop: Eivind Nævdal-Bolstad (H) Vasan Singaravel (H) – vara Eivind Hermansen (H) – vara Rune Bakervik (A) Linn Kristin Engø (A) Martin Jonsterhaug (FrP) Helge Oksnes (FrP) - vara Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Grete Line Simonsen (V) – vara Didrik Lexau (INP) - vara Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Marit Warncke (H) Kjersti Pettersen (H) Martine Jordana Baarholm (FrP) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Fra byrådet: Fungerende byrådsleder Marte Monstad (FrP) Seksjonssjef Richard Taule Møteleder: Varaordfører Thomas Flesland (Sp) Fra bystyrets kontor: Bystyredirektør Trine Pettersen Grønbech Fagleder Øivind Hauge Støle 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-84 Innkalling forretningsutvalget 13.08.2024 256/24 2023/257839-64 Godkjenning av protokoll fra forretningsutvalgets møte 25.06.2024 257/24 2023/257835-62 Saker til gjennomsyn 13.08.2024 258/24 2023/257837-134 Høringssaker sommeren 2024 tatt på fullmakt av ordføreren 259/24 2019/90075-392 Protokoll fra byrådets møte 27.06.2024. Fordeling av saker til bystyreutvalgene 260/24 2019/90075-394 Protokoll fra byrådets møte 04.07.2024. Fordeling av saker til bystyreutvalgene 261/24 2019/90075-395 Protokoll fra byrådets møte 08.08.2024. Fordeling av saker til bystyreutvalgene 262/24 2024/109976-2 Krav om lovlighetskontroll av vedtak i sak 182/24 “Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028” i Bergen bystyre sitt møte 19. juni 2024 263/24 2024/108240-2 Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena! 264/24 2024/99456-2 Innbyggerforslag - Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza 265/24 2023/257838-63 Eventuelt forretningsutvalget 13.08.2024 266/24 2019/90075-396 Protokoll fra byrådets møte 09.08.2024. Fordeling av saker til bystyreutvalgene 2 Innkalling forretningsutvalget 13.08.2024 Forretningsutvalget behandlet saken i møtet 13.08.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 256/24 Godkjenning av protokoll fra forretningsutvalgets møte 25.06.2024 Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 256/24 og fattet følgende vedtak: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet [Lagre saksprotokoll] [Lagre vedtak] 257/24 Saker til gjennomsyn 13.08.2024 Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 257/24: Følgende saker var knyttet til møtet: • Konstituering av byrådet, tildeling av fagfullmakter til byråd for finans og overføring av ansvarsområde til byrådsleder - melding om vedtak • Konstituering av byrådet, tildeling av fagfullmakter til byråd for finans og overføring av ansvarsområde til byrådsleder • Fullmakter for byråd for finans • Fullmakter for byrådsleder • Fullmaktsak 6/24: Oppnevning av byråd for finans Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 258/24 Høringssaker sommeren 2024 tatt på fullmakt av ordføreren Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 258/24 og fattet følgende vedtak: Høringssaker tatt på fullmakt av ordføreren sommeren 2024 tas til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. 3 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 259/24 Protokoll fra byrådets møte 27.06.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 259/24 og fattet følgende vedtak: Byrådssak 187 sendes utvalg for finans, kultur og næring. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 260/24 Protokoll fra byrådets møte 04.07.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 260/24 og fattet følgende vedtak: 1. Byrådssak 191, 205- 206 sendes til utvalg for miljø og byutvikling. 2. Byrådssak 209 sendes til utvalg for finans, kultur og næring. Saken sendes i tillegg til utvalg for miljø og byutvikling til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 4 261/24 Protokoll fra byrådets møte 08.08.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 261/24 og fattet følgende vedtak: 1. Byrådssakene 220, 221, 222, 224, 231, 232 og 234 sendes utvalg for finans, kultur og næring. Byrådssakene 220, 221 og 222 sendes i tillegg utvalg for barnehage, skole og idrett til orientering. Byrådssak 224 sendes i tillegg utvalg for miljø og byutvikling til orientering. Byrådssak 231 sendes i tillegg samtlige utvalg til orientering. Byrådssak 232 sendes i tillegg utvalg for miljø og byutvikling og utvalg for barnehage, skole og idrett til orientering. 2. Byrådssakene 223, 225 og 235 sendes utvalg for helse og sosial. 3. Byrådssak 229 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 262/24 Krav om lovlighetskontroll av vedtak i sak 182/24 “Retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke- åpningstider i Bergen kommune for bevillingsperioden 2024 - 2028” i Bergen bystyre sitt møte 19. juni 2024 Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 262/24 og fattet følgende vedtak: 1. Lovlighetskontrollkravet oversendes utvalg for finans, kultur og næring til behandling i møte 18. september 2024. Utvalg finans, kultur og næring innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 2. oktober 2024. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for finans, kultur og næring. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. 5 Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 263/24 Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena! Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 263/24 og fattet følgende vedtak: 1. Innbyggerforslag om nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena! tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret 17. desember 2024. Utvalg for helse og sosial avgir innstilling til bystyret. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R) Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 264/24 Innbyggerforslag - Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 264/24 og fattet følgende vedtak: 1. Innbyggerforslag «Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza» tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret den 17. desember 2024. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 6 265/24 Eventuelt forretningsutvalget 13.08.2024 Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 265/24: Mikkel Grüner (SV) stilte spørsmål om sikkerhet og tilgjengelighet i Rådhusblokken. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte spørsmål om oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024 Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om finansbyråden og åpenhet om kundelistene fra PR-byrådet Kruse Larsen. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om vennskapsby i Ukraina. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om Tillits- og faglighetsreformen. Fungerende byrådsleder Marte Monstad (FrP) svarte at byrådsleder vil komme tilbake med mer informasjon om dette til forretningsutvalget i et senere møte. Fungerende byrådsleder Marte Monstad (FrP) orienterte om: • Høring - NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser med høringsfrist 24. september. Bergen kommune har søkt om utsatt høringsfrist slik at høringen kan behandles i bystyremøte i oktober. • Representantforslag fra Katrine Nødtvedt (MDG) og Christine Ødegaard (MDG) om MO-senter i sentrum vil bli oversendt til bystyrets kontor for behandling i utvalg for helse og sosial i oktober. • Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen vil bli oversendt til Bystyrets kontor i løpet av uken. [Lagre saksprotokoll] [Lagre vedtak] 7 266/24 Protokoll fra byrådets møte 09.08.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 266/24 og fattet følgende vedtak: Byrådssakene 236 og 237 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] Thomas Flesland (Sp) Varaordfører Trine P. Grønbech Bystyredirektør 8 "
}