{
  "dokument_id": "93a4bece-e295-55ba-8617-76cf3d49516a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25062024, Sak 228/24, Laksevåg gnr 147 bnr 69 Lyderhornsveien 293. Klagebehandling - avslått søknad om bruksendring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751426/Innstilling-vedtak-Laksevag-gnr-147-bnr-69-Lyderhornsveien-293-Klagebehandling-avslatt-soknad-om-bruksendring",
  "tekst": "Laksevåg gnr 147 bnr 69 Lyderhornsveien 293. Klagebehandling - avslått søknad om bruksendring Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 228/24 og fattet følgende vedtak: 1. Med hjemmel i fvl. § 33, 2 ledd, 2 setning, oppheves fagetatens vedtak av 05.02.2024 i sak BYGG-2023/17312. 2. Med hjemmel i Pbl. 2010 § 19 – 2 innvilges dispensasjon fra reg.plan Laksevåg, Tennebekk planID 4601-1581.00.00 § 3 fra formål industri/kontor til lager. 3. Det gis tillatelse til bruksendring av deler av bygg i henhold til søknad av 13.11.23. 4. Klagen tas til følge. Begrunnelse. Saken gjelder klage på avslag om bruksendring for deler av bygg med adresse Lyderhornsveien 293 fra industri/kontorer til lager. Tiltaket inkluderer også endringer i deler av bygget og i fasadene, samt brannteknisk oppgradering av bygget. Tiltaket er avhengig av dispensasjon fra reguleringsplan Laksevåg, Tennebekk planID 4601- 1581.00.00 § 3 fra formål industri/kontor til lager. I avslaget er det vektlagt uttale fra Vestland Fylkeskommune knyttet til trafikk og etablert avkjørsel til næringsområdet. Det er hevdet at tiltaket fører til økt trafikk. Bygget er opprinnelig bygget til mekanisk industri/smed. Denne virksomheten i bygget er avviklet. Utvalget er blitt gjort kjent med at det til bedrifter med tilsvarende størrelse og virksomhet har 15 – 25 kjørebevegelser i løpet av en arbeidsdag. Ut fra erfaring fra bygg med minilager av tilsvarende størrelse vil antall kjørebevegelser ligge på 3 – 4 i løpet av et døgn. Utvalget konkluderer etter dette med at den endrede bruk vil redusere kjøring til eiendommen og belastningen på eksisterende avkjørsel vil reduseres. Utvalget har notert seg at det er gitt tillatelse til tilbygg den 26.08.10 til næringsbygg på gnr.147, bnr. 71 og bruksendring fra industri/kontor til treningslokale (600 m2 BRA) for deler av bygg på gnr. 147, bnr- 72 den 03.07.23 uten at det er stilt krav til endring av avkjørsel eller den private adkomstveien. Videre peker utvalget på at området er ferdig utbygget. I forbindelse med utbyggingen av de enkelte tomter i næringsområdet for ca. 20 år siden er skredfare vurdert. Det ligger til den enkelte eier å vedlikeholde eget bygg samt etablerte fjellskjæringer osv. I denne saken har utvalget notert seg at tiltakshaver har opplyst at slikt vedlikehold er gjennomført. På bakgrunn av det overnevnte vurderer utvalget det slik at dispensasjonene ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsene det dispenseres fra, jf. Pbl. § 19-2. I forlengelse av det overnevnte vurderer utvalget også at fordelene med å innvilge dispensasjonene er «klart større» enn ulempene, jf. Pbl. § 19-2 Utvalget vurderer derfor at vilkårene for dispensasjon i Pbl. § 19-2 er oppfylt. Fagetaten har opplyst at Pbl. § 29-2 om visuelle kvaliteter er ivaretatt i søknaden, utvalget deler denne vurderingen. Naboklager. Utvalget har registrert at det ikke er mottatt klager fra naboer i saken. Utvalget har også registrert at Statsforvalteren ikke har hatt merknader i saken ved høring. Utvalg er av den klare oppfatning at fordelene ved å gi tillatelse til tiltaket er langt større enn ulempene. Klagen tas til følge. Utvalg for miljø og byutviklings behandling Lars Alsaker (H) har bedt om habilitetsvurdering til sak 228. Bakgrunnen er at personen bak tiltakshaverselskapet er en person som en av Sands klienter har et meget tett klientforhold til i mange saker. Alsaker oppgir selv at han føler det ikke er riktig å skulle delta i behandling av sak der klient er bakenforliggende eier. Selv om det ikke nødvendigvis utgjør en åpenbar inhabilitet, mener han selv at inhabilitet etter 6, 2. ledd vil være det riktigste. Vurdering er foretatt etter forvaltningsloven § 6 annet ledd. Bystyredirektøren er enig med Alsaker i hans vurdering og at det foreligger «særegne forhold» etter forvaltningsloven § 6 annet ledd. Det anbefales derfor at utvalg for miljø og byutvikling kjenner Alsaker inhabil til å delta i behandlingen av sak 228/24. Utvalg for miljø og byutvikling kjente Lars Alsaker inhabil til å behandle sak 226/24. Sara Berge Økland (H) møtte. Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Geir Steinar Dale (A) Forslag fremsatt i utvalget: Rebekka Helle Stensbø (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i 4 punkter: 1. Med hjemmel i fvl. § 33, 2 ledd, 2 setning, oppheves fagetatens vedtak av 05.02.2024 i sak BYGG-2023/17312. 2. Med hjemmel i Pbl. 2010 § 19 – 2 innvilges dispensasjon fra reg.plan Laksevåg, Tennebekk planID 4601-1581.00.00 § 3 fra formål industri/kontor til lager. 3. Det gis tillatelse til bruksendring av deler av bygg i henhold til søknad av 13.11.23. 4. Klagen tas til følge. Begrunnelse. Saken gjelder klage på avslag om bruksendring for deler av bygg med adresse Lyderhornsveien 293 fra industri/kontorer til lager. Tiltaket inkluderer også endringer i deler av bygget og i fasadene, samt brannteknisk oppgradering av bygget. Tiltaket er avhengig av dispensasjon fra reguleringsplan Laksevåg, Tennebekk planID 4601- 1581.00.00 § 3 fra formål industri/kontor til lager. I avslaget er det vektlagt uttale fra Vestland Fylkeskommune knyttet til trafikk og etablert avkjørsel til næringsområdet. Det er hevdet at tiltaket fører til økt trafikk. Bygget er opprinnelig bygget til mekanisk industri/smed. Denne virksomheten i bygget er avviklet. Utvalget er blitt gjort kjent med at det til bedrifter med tilsvarende størrelse og 2 virksomhet har 15 – 25 kjørebevegelser i løpet av en arbeidsdag. Ut fra erfaring fra bygg med minilager av tilsvarende størrelse vil antall kjørebevegelser ligge på 3 – 4 i løpet av et døgn. Utvalget konkluderer etter dette med at den endrede bruk vil redusere kjøring til eiendommen og belastningen på eksisterende avkjørsel vil reduseres. Utvalget har notert seg at det er gitt tillatelse til tilbygg den 26.08.10 til næringsbygg på gnr.147, bnr. 71 og bruksendring fra industri/kontor til treningslokale (600 m2 BRA) for deler av bygg på gnr. 147, bnr- 72 den 03.07.23 uten at det er stilt krav til endring av avkjørsel eller den private adkomstveien. Videre peker utvalget på at området er ferdig utbygget. I forbindelse med utbyggingen av de enkelte tomter i næringsområdet for ca. 20 år siden er skredfare vurdert. Det ligger til den enkelte eier å vedlikeholde eget bygg samt etablerte fjellskjæringer osv. I denne saken har utvalget notert seg at tiltakshaver har opplyst at slikt vedlikehold er gjennomført. På bakgrunn av det overnevnte vurderer utvalget det slik at dispensasjonene ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsene det dispenseres fra, jf. Pbl. § 19-2. I forlengelse av det overnevnte vurderer utvalget også at fordelene med å innvilge dispensasjonene er «klart større» enn ulempene, jf. Pbl. § 19-2 Utvalget vurderer derfor at vilkårene for dispensasjon i Pbl. § 19-2 er oppfylt. Fagetaten har opplyst at Pbl. § 29-2 om visuelle kvaliteter er ivaretatt i søknaden, utvalget deler denne vurderingen. Naboklager. Utvalget har registrert at det ikke er mottatt klager fra naboer i saken. Utvalget har også registrert at Statsforvalteren ikke har hatt merknader i saken ved høring. Utvalg er av den klare oppfatning at fordelene ved å gi tillatelse til tiltaket er langt større enn ulempene. Klagen tas til følge. Votering: Alternativt forslag punkt 1-4 fra H, A, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H) ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Innstillingen fikk 4 stemmer (SV, MDG, R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 199/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 02.05.2024 sak 121/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 05.02.2024 opprettholdes. Klagen tas ikke til følge. 3 "
}