{
  "dokument_id": "90729a81-09c5-5bd9-9319-cdb3b3ccfca4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10064319/Framstilling-Ny-soknad-fra-Bergen-Sentrum-AS-om-tilskudd-og-kommunal-garanti-for-investeringslan",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/45800-1 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Hva saken gjelder: Bergen Sentrum AS søkte 17.11.2023 om kommunal garanti for lån inntil kr 15 mill. til finansiering av byROMMET. Selskapets bankforbindelse ba om at mulighetene for å kunne gi kommunal garanti ble undersøkt. Selskapet har inngått avtale om å langtidsleie for nær 1.000 m2 areal inne og ute på gateplan i Kong Oscars gt. 24 og 26. Det legges opp til at en skal kunne åpne byROMMET som en ny, stor publikumsattraksjon og lokal kulturnæringsvirksomhet. Lån inntil kroner 15 mill. skulle brukes til å fullfinansiere byROMMET. Selskapet skulle investere i byggteknisk tilrettelegging og oppgradering, kr 7 mill., og audiovisuelt utstyr og kunstnerisk innhold m.m. kr 12,8 mill., i alt kr 19,8 mill. (eks mva.) Byrådet behandlet saken i møtet 25.01.2024 sak 1013/24 og avslo søknaden. Bakgrunnen for avslaget var: - at investeringene i kunstnerisk innhold ikke oppfylte vilkårene for å være investeringer i henhold til kommunal regnskapsstandard nr. 4 - at virksomheten det skulle garanteres for i for stor grad ble rammet av forbudet mot å gi garanti for næringsvirksomhet samt at - at investeringer i audiovisuelt utstyr har kort avskrivningstid og økonomisk levetid. Ifølge garantiforskriften kan ikke garantier for finansiering av investeringer gis utover investeringens levetid. Gjennom ny søknad av 15.3.2024 søker selskapet om ny behandling av garantisøknaden samt tilskudd kr 1,5 mill. Annen finansiering har medført at garantibeløpet nå er redusert til kroner 2,2 mill. Formålet med garanti og tilskudd er fullfinansiering av de leide lokalene. Investeringsrammen for lokalene er kroner 7,34 mill. eks mva. Selskapet har rett til å leie i minst 15 år. Finansieringsplanen er slik: Finansieringsplan pr. 15.3.2024 Beløp i kroner Egenkapital 2 000 000 Bevilget engangstilskudd fra Bergen kommune i budsjett 2024 2 000 000 Søknad datert 15.3.24 om økt engangstilskudd fra Bergen kommune 1 500 000 Tilskudd/støtte fra private 1 500 000 Lån inntil 2 175 000 Sum inntil 9 175 000 1 Selskapet skriver: «Lånebehovet kan økes eller reduseres avhengig av om selskapet klarer å skaffe annen finansiering samt ved refusjon av merverdiavgift.» I forbindelse med bystyrets behandling av budsjett og handlings- og økonomiplan for 2024 ble selskapet bevilget kroner 2.000.000 som et engangstilskudd. Når det gjelder bruk av lokalene pekes det på at selskapet bl.a. har ansvar for å arrangere «Pepperkakebyen» hvert år. Arrangementet er en utstilling som regelmessig får driftstilskudd fra kommunen. De siste årene har årlig tilskudd utgjort kroner 250.000. Ut over å benytte lokalene til «Pepperkakebyen», tas det også sikte på å bruke lokalene til andre kultur- og opplevelsesarrangementer. Aktivitet vil være publikumsbasert virksomhet i form av utstillinger (bl.a. om byutvikling), kulturaktivitet (bl.a. til tider en åpen, gratis arena for frivilligheten og amatørkulturen), handel og servering. Det siteres fra søknaden: (...) «Aktivitet vil være publikumsbasert virksomhet i form av utstillinger (bl.a. om byutvikling), kulturaktivitet (bl.a. til tider en åpen, gratis arena for frivilligheten og amatørkulturen), handel og servering. byROMMET skal ikke minst bli en fast arena som kan sikre Pepperkakebyen et sted å være. byROMMET skal også bidra til økt kunnskap ved å formidle byens og regionens historie på nye, engasjerende måter bl.a. v.h.a. en ny lyd/bilde/film-opplevelse forutsatt at vi kan få den finansiert: «Fortellingen om Bergen» (arbeidstittel).» (...) Tiltakets plass i kommunale planer Det ble 8.3.24 gitt rammetillatelse for bruksendring av arealene til kulturhus. Bergen bystyre behandlet i møtet 21.06.2023, sak 224/23, «Handlingsplan for næringsutvikling i Bergen 2023-2026 og statusrapport 2019-2020).» Det siteres fra side 14 i planen: (...) «Et levende sentrum er en essensiell del av å være en attraktiv by, og et godt sentrum handler om klima, miljø og folkehelse, og hvilke muligheter som finnes innenfor utdanning og arbeid. Det handler om kultur, opplevelser og fritidstilbud, og byliv med butikker, serveringssteder og særegenhet. Det er viktig for både mennesker og bedrifter i hele regionen at Bergen sentrum er et tilgjengelig og attraktivt sted. (...)» (...) «Tiltakene i planen vil finansieres over det til enhver tid godkjente budsjett, uten behov for ekstrabevilgninger. Nye større tiltak vil derimot være avhengige av økte bevilgninger, og innfasing av nye tiltak avhenger av budsjettmessig handlingsrom, og prioritering, i forbindelse med de årlige fremleggelsene av handlings- og økonomiplaner/årsbudsjett.» (...) Om selskapet Ifølge vedtektene har ikke selskapet erverv til formål, og det er dessuten ikke adgang til å betale utbytte. Selskapet har fått skattefritak og driver allmennyttig virksomhet. Om dette står det i vedtektene: «Formålet for selskapet er å sikre og videreutvikle rammebetingelsene for næringsdrift i Bergen Sentrum. Selskapet skal være en samarbeidspartner mellom Bergen kommune og næringslivet i Bergen. Bergen Sentrum AS skal skape økt kommersiell aktivitet og arbeide for å få flest mulig mennesker til å bruke og besøke sentrum, sikre et bredt kulturtilbud, bidra til estiske hensyn ivaretas, samt medvirke til bedre tilgjengelighet til og mellom byrommene.» 2 Selskapets aksjonærer er Bergen kommune med 49% av aksjene, Bergen Næringsråd 17%, Visit Bergen 17% og Sentrumsforeningen 17%. Selskapet har levert regnskap for 2022. Inntektene utgjorde 14,4 mill. kr, og driftsresultatet var 2,4 mill. Bokført egenkapital utgjorde 4,6 mill. kr. Urevidert regnskap for 2023 viser et resultat som er omtrent i balanse. Selskapet har to kommersielle datterselskaper: Bergen Julemarked AS og Bergen Sentrum Netthandel AS. Vurdering av garantisøknaden etter reglene i kommuneloven § 14-19. Regelverket for kommunale garantier er utformet i kommuneloven § 14-19, i tilhørende forskrift, i lovforarbeidene til kommuneloven, i statsforvalternes godkjenningspraksis av garantivedtak, i departements lovtolkninger samt i departementets avgjørelser i enkeltsaker. Lovbestemmelsen er slik. «Kommuner og fylkeskommuner kan ikke stille kausjon eller annen økonomisk garanti for virksomhet som drives av andre enn kommunen eller fylkeskommunen selv, hvis garantien innebærer en vesentlig økonomisk risiko eller er stilt for næringsvirksomhet.» Bergen Sentrum AS har ikke erverv til formål, men selskapet selv anser sin totale virksomhet som kommersiell. Dette går fram av opprinnelig søknad av 17.11.23. Med utgangspunkt i lovens forbud mot garantier for næringsvirksomhet og innholdet i søknaden søkte kommunen råd hos Statsforvalteren i Vestland. I e-post datert 20.11.23 fikk Statsforvalteren følgende spørsmål: Hvordan skal denne bestemmelsen tolkes når et ikke- kommersielt selskap søker garanti for virksomhet som selskapet selv hevder er kommersiell? Statsforvalteren sendte spørsmålet videre til Kommunal – og distriktsdepartementet. Departementet svarte Statsforvalteren gjennom e-post datert 1.12.2023, og Statsforvalteren videresendte svaret til Bergen kommune. Det siteres fra e-posten: «Her er litt veiledning om hvordan næringsvirksomhet skal forstås i kommunelovens forstand. Vi presiserer at dette ikke er en vurdering av den konkrete saken. Et selskap kan være «næring etter sin art», selv om det ikke betales utbytte. Hvordan dette vurderes er beskrevet i Prop. 46 L side 231 flg, se Prop. 46 L (2017–2018) (regjeringen.no). I vurderingen av om det foreligger næringsvirksomhet i kommunelovens forstand vil det første steget i vurderingen være om det aktuelle rettssubjektet har et gevinstsiktemål eller ikke. Hvis formålet er å tilføre eieren økonomisk gevinst (utbytte eller liknende), må rettssubjektet anses å drive næringsvirksomhet i kommunelovens forstand. At det ikke foreligger et gevinstsiktemål er likevel ikke alene tilstrekkelig for at rettssubjektet ikke kan anses å drive næringsvirksomhet. Andre steget i vurderingen vil være å se nærmere på hva slags aktivitet som drives i rettssubjektet. Aktivitet som vanligvis løses av private (markedet selv) må som utgangspunkt regnes som næringsvirksomhet. Aktivitet som vanligvis ytes av det offentlige, kan som utgangspunkt anses for ikke å være markedsrettet og kommer dermed heller ikke inn under næringsvirksomhetsbegrepet. Relevante forhold i vurderingen av om rettssubjektet opererer i markedet vil for eksempel være å se på hvordan aktiviteten er finansiert og hvilken tilknytning den har til det offentlige. Dersom en større del av rettssubjektets inntekter kommer fra salg med priser på 3 markedsmessige vilkår, vil dette trekke i retning av at rettssubjektet driver næringsvirksomhet. Hvis brukerbetalingene er subsidiert med offentlige midler eller underlagt offentlig regulering, eller hvis kommunen har et tydelig lovforankret ansvar for tjenesten, trekker dette i motsatt retning. Hvis den som mottar garantien er en del av et konsern, kan det også være aktuelt å vurdere aktiviteten ikke bare i det rettssubjektet som garantien er stilt for. Dersom det for eksempel stilles garanti for morselskapet, kan det også være grunn til å ta med i betraktning om datterselskapet driver næringsvirksomhet.» Økonomiske konsekvenser: Tilskudd kroner 1,5 mill. til fullfinansiering vil belaste årets driftsbudsjett. Byrådet har vurdert tilskuddet i forbindelse med revidert budsjett. Byrådet har ikke funnet det mulig å imøtekomme søknaden om tilskudd. Garantibeløpet på kroner 2,2 mill. er beskjedent. Dette innebærer små konsekvenser for kommunens økonomi dersom lånet misligholdes. Byrådets vurdering og anbefaling/konklusjon: Ut fra bestemmelsen i kommuneloven § 14-19 og utfyllende kommentar fra Kommunal- og distriktsdepartementet vil kommunal garanti til selskapets samlede virksomhet kunne rammes av forbudet mot å garantere for næringsvirksomhet. Men garantiformålet er nå blitt begrenset til en mindre delfinansiering av tilpasning til lokalene, og bruken det garanteres for er begrenset. I deler av året skal disse benyttes til en utstilling dels finansiert ved billettinntekter og dels finansiert ved tilskudd. I tillegg skal lokalene brukes til aktiviteter i skjæringspunktet mellom underholdning, opplevelse og undervisning. På denne bakgrunnen finner byrådet at garanti for kr 2,2 mill. ikke vil stride mot bestemmelsene i kommuneloven. Ifølge kommunelovens forarbeider plikter kommunen å vurdere om lånegaranti er i strid med statsstøtteregelverket. Dette er gjort. Lånegaranti til Bergen Sentrum AS er ikke ulovlig statsstøtte. Det er også foretatt vurdering etter anskaffelsesregelverket. Begrunnelse for framleggelse til bystyret: Bystyret har ikke delegert byrådet fullmakt til å innvilge søknader om kommunal garanti. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret i Bergen vedtar å stille simpel kausjon for lån inntil kroner 2.200.000,- som i Bergen Sentrum AS skal ta opp til langsiktig fullfinansiering av ombygging av lokaler i Kong Oscars gate 24 og 26 i Bergen. Garantien gjelder fra utbetalingsdato. 2. Garantien gjelder for lånets hovedstol inntil kroner 2.200.000,- med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 2.420.000,-. 3. Lånet nedbetales over 10 år som serielån og skal være fullt innfridd senest 10 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 12 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at byggearbeidene er fullfinansierte. 4 5. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i leiekontrakten. Dersom lånet misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 6. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 7. Så lenge det garanterte lånet løper kan ikke Bergen Sentrum AS endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Selskapet kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Selskapet skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Selskapet skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Selskapet skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Selskapet skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 8. Søknad om tilskudd avslås. Dato: 18. juni 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Søknad fra Bergen Sentrum AS til Bergen kommune om tilskudd og kommunal garanti til byROMMET. byROMMET – Estimat investeringer og med finansieringsplan pr 15.3.24. Søknad om kommunal lånegaranti vedrørende byROMMET 17.11.23 Leieavtale BS vedr. Kong Oscarsgate 24 og 26 byROMMET Beskrivelse Bergen Sentrum AS vedtekter byROMMET. Estimater investeringer og drift Bergen Sentrum AS - Årsregnskap 2022 5 "
}