{
  "dokument_id": "bd4cd4c3-5360-5410-9955-d0ffdec71e50",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - Vi ønsker at det blir etablert en hundeluftegård i Åsane bydel.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10187429/Framstilling-Innbyggerforslag-Vi-onsker-at-det-blir-etablert-en-hundeluftegard-i-Asane-bydel-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/32960-2 Saksbehandler: Bjarte K. Frønsdal Innbyggerforslag - Vi ønsker at det blir etablert en hundeluftegård i Åsane bydel. Hva saken gjelder: Bystyrets kontor har mottatt et innbyggerforslag som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget ble mottatt 20.2.24. Forslagsstiller er Magnhild Bøe-Hansen. Innbyggerforslaget lyder slik: Vi ønsker at det blir etablert en hundeluftegård i Åsane bydel. Åsane bydel har drøyt 40000 innbyggere. Vi ønsker oss en levende bydel for alle, som har god variasjon i tilbudet som finnes i grøntområdene våre. Mange i bydel har hund og er opptatt av å gi hunden god hundehelse. Det betyr områder der hundene kan løpe fritt, sosialisere seg med andre hunder, og der mennesker med hund kan ha en møteplass. Dette er ikke mulig i parker eller på fjellet av hensyn til andre dyr, mennesker og båndtvang. Et slikt område bør ha litt ulik vegetasjon på linje med hundeparkene i de andre bydelene. I Åsane har vi kun en liten inngjerdet grusflekk i enden av Liavatnet som er kommunalt og gratis til fri bruk. Ønske er å ha et område med gress og vegetasjon, belysning, en benk å sitte på - og med en størrelse som gjør at hundene kan få løpt rundt. Det bør være bossbann som blir regelmessig tømt. Dette trenger ikke være veldig kostbart, og det skal være flere områder som kan brukes til dette sentralt i Åsane Det å legge til rette for godt dyrehold i bydelen er også en innvestering i god psykisk og fysisk helse hos innbyggerne. Forskning viser at det å ha dyr og omgås dyr er positivt både for den fysiske og psykiske helsen. Det kan derfor være en viktig brikke i å motvirke ensomhet og psykisk uhelse for innbyggerne i bydelen. Samt at det muliggjør at flere har mulighet til å ha hund og gi hunden en bedre hverdag. Det er ikke alle som ut fra egen fysiske helse har mulighet til å komme seg rundt i fjellet med mer. 1 Det er også god hundehelse. De møter andre artsfrender og på den måten lærer de “hundespråket”, blir mer harmoniske og har det gøy ved å leke med andre likesinnede samt nyte alle den gode “aromaen” fra andre hunder. En hundeluftegård vil videre være en sosialiseringsarena for hundeeiere. Det er også viktig for hunene å kunne få utfolde seg fritt uten å være lenket fast i sin eier. Ikke minst er det positivt for de som ikke har hund og er redde for dem, siden de holdes inne på et eget område. Noe som gjør det lettere å beholde den utvidede båndtvangen som er i byen vår. Vi håper dette blir en realitet. Innbyggerforslaget med underskriftsliste og følgebrev følger som vedlegg. Formelle regler for innbyggerforslag Ordningen for innbyggerforslag er regulert av kommuneloven § 12-1. Etter § 12-1 i kommuneloven gjelder følgende: Innbyggerne i kommunen eller fylkeskommunen kan fremme forslag som gjelder kommunens eller fylkeskommunenes virksomhet. Kommunestyret eller fylkestinget plikter selv å ta stilling til forslaget hvis minst to prosent av innbyggerne står bak det. Likevel er 300 underskrifter i kommunen eller 500 i fylket alltid tilstrekkelig. Kommunestyret eller fylkestinget skal selv ta stilling til om det aktuelle forslaget gjelder kommunens eller fylkeskommunens virksomhet. Kommunestyret eller fylkestinget skal selv ta stilling til forslaget senest seks måneder etter at det er fremmet. Denne tidsfristen gjelder ikke hvis forslaget blir henvist til behandling i forbindelse med en pågående plansak etter plan- og bygningsloven. Forslagsstillerne skal informeres om vedtak som treffes, og om tiltak som gjennomføres som følge av forslaget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere innbyggerforslag. Det kan heller ikke fremmes innbyggerforslag med samme innhold som en sak som er behandlet av kommunestyret eller fylkestinget i løpet av valgperioden. Kommunestyret eller fylkestinget skal selv ta stilling til om et forslag kan fremmes. Å fremme forslag etter § 12-1 er en rettighet for kommunens innbyggere. Bystyret er forpliktet til å ta stilling til forslag som fremmes, så fremt lovens vilkår for øvrig er oppfylt. Et forslag må gjelde” kommunens virksomhet”. Det fremgår av veileder fra Kommunal- og regionaldepartementet at det her menes kommunens virksomhet i vid forstand, både lovpålagte og frivillige oppgaver. Oppgaver som kommunen kan drive med, omfattes også. Selv om vilkårene for behandling av forslag ikke er oppfylt, står bystyret fritt til likevel å ta saken opp til behandling. Forslagsretten gir innbyggerne anledning til å kreve behandling i kommunens øverste politiske organ. De som står bak et innbyggerforslag, har ikke krav på noe bestemt utfall av saken. Når bystyret først har tatt stilling til forslaget, er det ingen ting i veien for at videre behandling og oppfølging skjer i administrasjonen eller av andre folkevalgte organer. Bystyret må ta stilling til et forslag innen seks måneder etter at det er blitt fremmet. Loven krever at kommunestyret eller fylkestinget må ha tatt ”stilling til” forslaget innen denne fristen. Det kreves likevel ikke at bystyret har fattet endelig beslutning i saken. Det er tilstrekkelig at saken er behandlet i bystyret og at det er fastlagt et løp for videre saksgang. 2 Vurdering av det aktuelle innbyggerforslaget Det er 300 personer, alle bosatt i Bergen kommune, som støtter forslaget. Innbyggerforslaget har således tilstrekkelig antall underskrifter. Forslaget inngår i kommunens virksomhet. Bystyredirektøren mener forslaget ligger innenfor § 12-1 i kommuneloven og foreslår at forslaget tas opp til behandling. For at bystyret skal kunne overholde fristen om å behandle et innbyggerforslag senest 6 måneder etter at det er mottatt, må det behandles i bystyrets møte 19. juni 2024. Forslag til vedtak: 1. Innbyggerforslag om hundeluftegård i Åsane bydel, tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret 19. juni 2024. Utvalg for miljø og byutvikling avgir innstilling til bystyret. Dato: 4. april 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Innbyggerforslag med underskriftsliste 3 "
}