{
  "dokument_id": "fa991d7d-01e1-5f4b-8251-3ad1a5e41ca0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bergen Vann datert 12.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11700666/Uttalelse-fra-Bergen-Vann-datert-12-12-2023",
  "tekst": " Bergen Vann BYGGADMINISTRASJON HARALD Vår referanse: 2022/139138-8 BJØRNDAL AS Saksbehandler: Per Atle Gill Postboks 103 Dato: 12. desember 2023 5649 EIKELANDSOSEN Deres ref.: Uttalelse til reviderte planer gnr 162 bnr 555 m.fl. Bjørnsons gate planID 70550000 Tiltak : Nytt næringsbygg Rørteknisk anlegg : Stikkledning for vann spillvann og overvann: Fordrøyningsmagasin for overvann 4.4m3 Tiltakshaver : Byggadministrasjon Harald Bjørndal As Vi viser til revidert VA rammeplan med planID 70550000, mottatt den 27.10.2023. Viser til Bergen Vann sin tidligere uttale til VA-Rammeplan datert 25. 11 2022. (se vedlegg) Reguleringsplanen er nå endret. Endringen i reguleringsplanen er at det er kommet krav om et grøntbelte mellom bygget og naboene nord for tomten. VA-tekniske løsningene er ikke endret. Grøntarealet gjør at krav til fordrøyningsvolum er redusert noe. - Bergen Vann har ingen merknader til de reviderte planene. Vær vennlig å henvise til Snr. 2022/139138 ved all senere korrespondanse i denne saken. Med hilsen Bergen Vann Solveig Hovland - Fagansvarlig Per Atle Gill - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: ARD AREALPLAN AS - Amalie Eikeland Vik Vedlegg: VA-Rammeplan datert 25. 11 2022 Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 Bergen Vann BYGGADMINISTRASJON HARALD BJØRNDAL Vår referanse: 2022/139138-6 AS Saksbehandler: Per Atle Gill Postboks 103 Dato: 25. november 2022 5649 EIKELANDSOSEN Deres ref.: Andre Bjørndal Bergen Vanns uttalelse til VA-rammeplan for gnr 162 bnr 555 m.fl. Bjørnsons gate planID 4601_70550000 Vi viser til VA-rammeplan, komplettert den 17.11.2022. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av 16.11.2022. Vannforsyning: Området er planlagt tilknyttet offentlig vann (Ø 300 mm, duktilt støpejern) i Bjørnsonsgate. Eksisterende stikkledning skal oppdimensjoneres. Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann (Ø 225 mm, betong) i Bjørnsonsgate, via ny gravitasjonsledning. Eksisterende påkoblingspunkt oppdimensjoneres. Overvannshåndtering: Overvann skal håndteres ved fordrøyning på tak og fordrøyning til grunn. Behov for fordrøyning er tenkt håndtert ved å etablere 4.4m3 m3 fordrøyningsmagasin (IFS). Nødoverløp med mengderegulator kan tilføre 3 l/s til off. overvannsledning i Bjørnsonsgate. Dersom grunnvannstanden er høyere enn beregnet må IFS kum erstattes med tett fordrøyningsmagasin. Det er ikke tillatt å pumpe grunnvann inn på off. nett. Flomveier er vist på vedlagt VA-rammeplankart. Kommunal overtakelse: Det er ikke aktuelt med kommunal overtakelse av ledningsanlegg. Bergen Vann har følgende merknader til VA-rammeplanen: - I områder med høy grunnvannstand må bygg og kummer sikres mot oppdrift. Med hilsen Bergen Vann Solveig Hovland - fagansvarlig Per A. Gill - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: BYGGADMINISTRASJON HARALD BJØRNDAL AS - Tore Rokkones Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 "
}