{
  "dokument_id": "284e9aa7-72dd-5fe7-88d6-337d4aa03b55",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Suppleringsvalg for INP - Kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11253963/Framstilling-Suppleringsvalg-for-INP-Kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/143616-6 Saksbehandler: Ida Rambech Suppleringsvalg for INP - Kommunalt råd for personer med funksjonsnedsettelse Hva saken gjelder: Bystyrets kontor mottok i e-post 18. september 2024 søknad om fritak fra verv fra Sæbjørn Sæbjørnsen (INP). Sæbjørnsen flytter ut av Bergen kommune. Ifølge kommuneloven § 7-9 er da Sæbjørn Sæbjørnsen ikke lenger valgbar, og skal innvilges fritak fra sine verv. Forretningsutvalget behandlet saken i møtet 01.10.2024 sak 326/24 og fattet følgende vedtak: «Sæbjørn Sæbjørnsen (INP) gis fritak for følgende verv for resterende del av valgperioden 2023-2027: • Varamedlem i Bergen bystyre • Varamedlem i utvalg for miljø og byutvikling • Medlem i Kommunalt råd for personer med funksjonsnedsettelse • Medlem Samarbeidsutvalg Tveiterås skole • Varamedlem Samarbeidsutvalg Rolland skole» Valg av eldreråd, råd for personer med funksjonsnedsettelse og ungdomsråd og øvrige styrer og utvalg som skal velges av bystyret, foretas så snart det er praktisk mulig, jfr. «Reglement for Bergen bystyre og utvalgene 2023-2027\". Bergen bystyre behandlet saken i møtet 02.10.2024 sak 384/24. Det ble i dette møtet ikke fremmet forslag til medlem i Kommunalt råd for personer med funksjonsnedsettelse. Det legges derfor frem en ny sak til Bystyret vedrørende valg av nytt medlem. I e-post til Bystyrets kontor datert 21. oktober 2024 foreslår INP følgende medlem til Kommunalt råd for personer med funksjonsnedsettelse: Kristian Thorkildsen (INP) Forslag til innstilling til Bergen Bystyre: Som nytt medlem for resterende del av valgperiode 2023-2027 i Kommunalt råd for personer med funksjonsnedsettelse velges Kristian Thorkildsen (INP) Dato: 23. oktober 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 1 "
}