{
  "dokument_id": "d23f99d5-8c46-5e15-bd58-5191b6963d4c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilbakemelding fra Bergen Vann om sikret tilknytning til vann",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12362003/Tilbakemelding-fra-Bergen-Vann-om-sikret-tilknytning-til-vann",
  "tekst": "Fra: \"Bergan, Ingvild\" Sendt: mandag 24. mars 2025 12:47:51 Til: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Emne: Tilbakemelding fra Bergen Vann om sikret tilknytning til vann Categories: Postmottak PBE Til registrering på KLAGE-2025/10735 Med vennlig hilsen Ingvild Bergan Rådgiver, Juridisk seksjon Plan- og bygningsetaten, Juss og tilsynsavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 19 598 www.bergen.kommune.no Facebook | LinkedIn Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Klasse: Åpen Fra: Skibenes, Sigmund <Sigmund.Skibenes@bergen.kommune.no> Sendt: mandag 24. mars 2025 09:58 Til: Bergan, Ingvild <Ingvild.Bergan@bergen.kommune.no> Kopi: Hovland, Solveig <Solveig.Hovland@bergen.kommune.no>; Erdal, Randi <Randi.Erdal@bergen.kommune.no> Emne: SV: Gnr 216 bnr 1087 Furubotn Hei Ingvild, Da har jeg gått igjennom dokumentasjon på nytt. Det er i utgangspunktet 10 eiere på eksisterende privat, felles vannledning. Tiltakshaver har i utgangspunktet kun sikret seg 2 signaturer, slik klager anfører. For å likevel sikre seg lovlig vanntilknytning, har søker/tiltakshaver søkt om ny tilkobling direkte på kommunal vannledning, se vedlagt utklipp av VA-plan, rød ring markert av undertegnede (2020/45807-7): Det legges altså ny, privat vannledning fra kommunal ledning, som kobles på eksisterende fellesledning som eies av Gnr 216 bnr 413 og 564 som også er de 2 eierne tiltakshaver har fått rettigheter fra vedr. vannledning. De 2 førstnevnte eiendommene utgår altså med dette fra eksisterende privat, felles vannledning og det etableres en ny fellesledning for vann mellom bnr 413, 564 og 1087 (tiltakshaver). Rettighet for tilknytning til vann er altså sikret, jf. erklæring fra 2005 som er vist til fra Larsen & Solheim i sakens anledning, datert 25.02.2025. Når det gjelder rettighet til å føre ledning over annen manns grunn, er dette allerede sikret i skjøte fra 1980 (gjelder bnr. 165). Videre går vannledningen i kommunal veg (bnr. 549), og tillatelse sikres her i utførelsesfasen gjennom søknad om graveløyve til kommunal vegeier, Bymiljøetaten. Bergen Vann vurderer derfor vannforsyning etter plan- og bygningsloven § 27-1 som sikret, gitt at ny vannledning etableres iht. prosjektering som ble innsendt til Bergen Vann ved søknad om forhåndsuttalelse. Med vennlig hilsen Sigmund Skibenes Overingeniør, Myndighet Bergen Vann Telefon: 408 17 600 / 555 66 000 www.bergen.kommune.no | Facebook á Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Klasse: Åpen Fra: Bergan, Ingvild <Ingvild.Bergan@bergen.kommune.no> Sendt: mandag 24. mars 2025 08:36 Til: Skibenes, Sigmund <Sigmund.Skibenes@bergen.kommune.no> Emne: SV: Gnr 216 bnr 1087 Furubotn Hei! Takk for tilbakemeldingen. Jeg har sendt saken videre, med kommentar om at det er sendt en forespørsel til dere. Tenkte ettersende dokumentene til byrådsavdelingen, evnt endre vår vurdering om det blir nødvendig. Gjorde det slik siden denne saken har vært i «systemet» så lenge. Med vennlig hilsen Ingvild Bergan Rådgiver, Juridisk seksjon Plan- og bygningsetaten, Juss og tilsynsavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 19 598 www.bergen.kommune.no Facebook | LinkedIn Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Klasse: Åpen Fra: Skibenes, Sigmund <Sigmund.Skibenes@bergen.kommune.no> Sendt: fredag 21. mars 2025 15:56 Til: Bergan, Ingvild <Ingvild.Bergan@bergen.kommune.no> Emne: Gnr 216 bnr 1087 Furubotn Hei Ingvild, Ser dere har sendt over noen spørsmål til oss i denne saken – beklager at disse ikke har blitt besvart enda grunnet sykdom og ferieavvikling. Imidlertid ser jeg nå at saken er sendt over til politisk behandling (ref. KLAGE- 2025/10735-18) som ble oversendt oss 19.03.25. Er det fortsatt behov for at vi svarer saken ut på nytt, eller blir saken nå endelig avgjort ved politisk behandling? Med vennlig hilsen Sigmund Skibenes Overingeniør, Myndighet Bergen Vann Telefon: 408 17 600 / 555 66 000 www.bergen.kommune.no | Facebook á Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Klasse: Åpen "
}