{
  "dokument_id": "8bd97f02-ac30-5ef9-9e9f-7ec806f12990",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for helse og sosial 19.03.2025 - befaring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12291963/Innkalling-utvalg-for-helse-og-sosial-19-03-2025-befaring",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for helse og sosial Møtedato: 19.03.2025 kl. 09:00 Møtested: Det gamle rådhus + eksterne lokasjoner Innkalling Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke fra Kaukus. Klokkeslett: Tidsbruk: Lokasjon: Innhold: 09:00 10 min Gamle rådhus Opprop 09:10 20 + 10 min Gamle rådhus Ulike utenforskap - Hvilke måter kan man føle på utenforskap i Bergen? - Hva viser forskning? - Demografiutvikling, trender - Interseksjonalitet? 09:40 20 + 10 min Gamle rådhus Utenforskap i arbeid/økonomiske forhold - Forskjell på NAV stat og NAV kommune? - Hvilke tilbud har NAV? - A2G? - Arbeidsmarkedstiltak 10:10 20 + 10 min Gamle rådhus Utenforskap i sosiale forhold - Introduksjonsprogram og inkluderingssenteret? - Språk? - Idrett? Hvordan forebygge gjennom idrett? - Hvilke fritidsaktiviteter finnes? 10:40 20 + 10 min Gamle rådhus Utenforskap i helse - Er Bergen inkluderende og universelt utformet? - BPA? - CRPD - Rus 11:10-11:40 30 min Transport Lunch side 1 av 2 12:00 45 min Fontenehuset Besøk Hvordan redusere terskelen for å komme ut i jobb? 13:00 45 min Amalie Skrams hus Besøk Hvordan forebygge utenforskap og forebygge u-helse? 14:15 45 min Albatrossen Besøk - Hvordan fungerer ettervernet? - Fungerer booppfølging? Informasjon om transport mm Klokkeslett Tidsbruk Innhold Lokasjon Adresse 09:00-11:10 2t10m Innlegg Gamle rådhus Rådstuplassen 1, 5017 Bergen 11:10-11.30 20 min Buffertid og Bussen kjører fra busslommen ved klargjøring for gamle brannstasjonen avreise (pakker ned, henter lunsj, går til buss) 11:35-11:45 10 min Transport Fra gamle rådhus Fra: Rådstuplassen 1, 5017 til Fontenehuset Bergen Til: Skuteviksbodene 11, 5035 Bergen 12:00-12:45 45 min Besøk Fontenehuset Skuteviksbodene 11, 5035 Bergen 12:45-12:55 10 min Transport Fra Fontenehuset Fra: Skuteviksbodene 11, 5035 til Amalie Skrams Bergen hus Til: Domkirkegaten 4, 5017 Bergen 13:00-13:45 45 min Besøk Amalie Skrams Domkirkegaten 4, 5017 Bergen hus 13:45-14:00 15 min Transport Fra Amalie Fra: Domkirkegaten 4, 5017 Skrams hus til Bergen Albatrossen Til: Inndalsveien 47B, 5063 Bergen Buss er ferdig etter turen til Albatrossen. Alle utvalgsmedlemmer kommer seg hjem fra Kronstad selv. 14:15 45 min Besøk Albatrossen Inndalsveien 47B, 5063 Bergen side 2 av 2 "
}