{
  "dokument_id": "08759872-f78a-5b0e-aa1c-b2bbdb644357",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 09.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11689748/Fagnotat-datert-09-12-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/18166-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 09.12.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 174/5/0/0 Heiavegen 12. Klage på avslag. Dispensasjoner Tiltakshaver Alver Bolig 2 AS v/ Daglig leder Nesheim i brev datert Hvem klager? 02.12.2024. Søknad om dispensasjoner for riving av eksisterende enebolig og Tiltaket oppføring av 5 nye eneboliger med utomhusarealer. Vedtak datert 05.11.2024 avslår søknaden om dispensasjon fra KPA2018 Vedtaket § 3.1 vedr. plankrav, KPA2018 § 4.3.2 om rekkefølgekrav og § 26.5.1 om vesentlig nybygging jf. pbl. § 19-2. Eiendommen er uregulert. KPA2018 viser eiendommen som øvrig Planstatus byggesone. Klager er gjennomgående uenig i vurderingene som ligger til grunn for Klagegrunner kommunens dispensasjonsvurderinger. Nei Behov for ytterligere saksbehandling ved eventuell omgjøring Vedtak datert 05.11.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad om dispensasjon er avslått ved vedtak av 11.11.2024. Vedtaket er påklaget den 02.12.2024. Søknad om oppføring av fem eneboliger på eiendommen er tidligere avvist grunnet manglende dispensasjoner fra KPA2018 § 3.1 om plankrav og § 4.3.2 om rekkefølgekrav knyttet til utbedring av E39 nord for Eikåstunnelen.1 1.2. Opplysninger av vesentlig betydning for behandling av klagen Merk at vedtaket er datert 05.11.2024. Dette er imidlertid ekspedert den 11.11.2024. Klagen er derfor rettidig mottatt. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Statens Vegvesen har gitt uttalelse datert 04.10.2024. Her frarådes det at dispensasjon innvilges av hensyn til trafikksikkerhet og tåleevne for E39 ved tiltaket. Det framkommer at: «Det argumenteres i dispensasjonssøknaden at konsekvensen av en dispensasjon vil være liten, siden økningen i trafikk kun vil være 14 biler i døgnet ut på en veg med en ÅDT på nesten 20000. Statens vegvesen støtter ikke denne argumentasjonen. E39 på denne strekningen er allerede overbelastet og enhver økning av trafikk vil gi negative konsekvenser både for trafikksikkerhet og for framkommelighet. Dagens veg er ikke dimensjonert for den trafikkmengden den har, det er derfor viktig at det ikke tilføres ny trafikk. Det er ingen spesielle hensyn i denne saken som taler for dispensasjon fra rekkefølgekrav ...» Vestland Fylkeskommune v/ avd. INV har gitt uttalelse datert 02.10.2024. Her framkommer at: «Fem nye boenheter kan ha vesentlige virkninger for miljø og samfunn, og vil generere mer trafikk som påvirker infrastrukturen i nærområdet. I dette tilfellet mener fylkeskommunen at omfanget av omsøkt tiltak tilsier at det bør foreligge reguleringsplan for å kartlegge området og se om eventuelle rekkefølgekrav er nødvendig. Formålet med rekkefølgekrav er at tiltakene i planområdet skal skje på en koordinert og hensiktsmessig måte. Bilbasert utbygging strider i mot nullvekstmålet og som påpekt i KPA må hensynet til myke trafikanter og trygg skoleveg vektlegges.» Vestland Fylkeskommune v/ avd. KOF har gitt uttalelse datert 02.10.2024 og 07.11.2024. Her meddeles at det er gjennomført arkeologisk synfaring i området, og det er ikke funnet automatisk fredede kulturminner. Bymiljøetatens naturforvaltning har gitt uttalelse datert 10.10.2024. Her framkommer at: «Under forutsetning av at tiltakshaver retter seg etter Bymiljøetatens krav om kartlegging og ivaretakelse av bevaringsverdige trær på eiendommen, vil vi ikke frarå at det gis dispensasjon for det omsøkte tiltaket. Vi vil likevel rette fokus på at det er planlagt for høy arealutnyttelse på 1 Sak 202202776/9 Saksnummer KLAGE-2024/18166 Side 2 av 6 eiendommen som med stor sannsynlighet vil komme i konflikt med bevaringsverdige trær. Dersom planlagt utnyttelse ikke er forenelig med bevaring av trærne ber vi PBE sette krav til en revidering av planen som resulterer i en reell ivaretakelse av trærne» 2. Om klagen Klager er gjennomgående uenig i fagetatens vurderinger. Hva gjelder avslag på søknad om dispensasjon fra plankrav jf. KPA2018 § 3.1 motsetter klagen seg at tiltaket skal gi vesentlige konsekvenser for trafikk. Klager fremmer at tiltaket ikke vil gi noen presedens for etterfølgende saker. Klager motsetter seg behovet for en naturfaglig kartlegging av eiendommen. Videre motsetter klager seg at overvannsproblematikk krever videre vurderinger. Det fremmes at nasjonale interesser ikke vil tilsidesettes ved en dispensasjon. Klagen viser også til fordeler ved en dispensasjon da den vil sysselsette personer i bygg- og anleggsbransjen, videre utbedring av privat vei med kryss mot kommunal vei som følge av tiltaket. Klager fremmer at det etter overordnet plan er ønsket med utbygging i området. Det fremmes at etaten legger til grunn en for streng tolkning av plankravet. Det fremmes at tiltaket tilfredsstiller vilkårene for unntak. Vedrørende dispensasjon fra KPA2018 § 26.5.1 om vesentlig nybygging er klager uenig i at området har et utbyggingspotensiale og et infrastrukturbehov som utfordrer hensynene bak bestemmelsen. Vedrørende rekkefølgekrav til utbedring av E39 etter KPA2018 § 4.3.2 fremmer klagen at vegvesenets innspill i saken ikke bygger på en tilstrekkelig detaljert gjennomgang av veiens tålegrense og områdets utbyggingspotensial. Det fremmes at trafikkbelastningen fra tiltaket ikke vil være tilstrekkelig til å ha betydning for tilkomstveienes tåleevne. Tiltakshaver beklager seg også over tid- og ressursbruken som kreves for å gjennomføre søknadsprosessen og anmoder at sakens utfall endres av hensyn til videre ressursbruk. 3. Vurdering av klagen Saken her gjelder kun dispensasjoner. Det er søkt om dispensasjon fra KPA2018 §§ 3.1, 26.5.1 og 4.3.2 for etablering av fem nye boliger med tilhørende utomhusanlegg. Det framgår av plan- og bygningslovens § 19-2 at dispensasjon «kan» innvilges dersom hensynene bak bestemmelsen det dispenseres fra, hensynene bak lovens formålsbestemmelse, eller hensynet til nasjonale eller regionale interesser ikke tilsidesettes i vesentlig grad. Videre må det foreligge kvalifisert overvekt av fordeler ved å innvilge dispensasjon. Hva gjelder dispensjon fra plankrav jf. KPA2018 § 3.1, er det vurdert at en dispensasjon i vesentlig grad vil tilsidesette hensynene bak plankravet. Videre kan vi ikke se at det ville foreligge kvalifisert overvekt av fordeler ved en dispensasjon. Plankravet skal sikre en bred og helhetlig vurdering av utbyggingen i Bergen kommune. Kravet skal sørge for at utbygging foregår forutsigbart og etter innspill fra alle berørte parter. Vurderingen bygger i vesentlig grad på to forhold. For det første har både statlige og regionale interesser med ansvar for trafikk og framkommelighet motsatt seg at det innvilges dispensasjon, da det etter disses syn er vesentlige forhold av betydning for trafikksikkerhet og Saksnummer KLAGE-2024/18166 Side 3 av 6 mobilitet som bør avklares gjennom et planarbeid. Dette da den fylkeskommunale tilkomstveien må få kartlagt oppgraderings- og utbedringsbehov før det vedtas noen utbygging som gir ytterligere belastning i veien, samt at riksveien E39 alt belastes med høyere trafikkmengder enn den er dimensjonert for. Det framstår da tydelig at både regionale og statlige myndigheters interesser vil tilsidesettes ved en dispensasjon. Området hvor tiltaket plasseres er avsatt til «øvrig byggesone» i KPA2018. Det er da avklart at det kan gjennomføres reguleringsplaner for boligtiltak på eiendommen, gitt at vilkårene ellers i kommuneplanens arealdel er oppfylt. Nærområdet til tiltaket er imidlertid grøntpreget og åpent. Det er ikke klart at tiltaket som her er omsøkt vil få en tilstrekkelig avklart plassering og innpassing mot omgivelsene. Videre framstår det uklart om tiltaket overhodet kan oppnå tilstrekkelig infrastrukturdekning etter dagens krav jf. uttalelser fra Vestland Fylkeskommune og Statens vegvesen. Det er også uklart i hvilken grad en utbygging av området forutsetter oppgradering av infrastruktur for overvann, vann og avløp. Dette er forhold som vurderes inngående i en planprosess. Det framstår da tydelig at hensynene bak plankravet tilsidesettes i vesentlig grad ved en dispensasjon. Fordelene ved en dispensasjon er konsentrert rundt en realisering av nye boliger som svarer til et behov for å løse et underskudd på tilgjengelige boliger. Dette momentet avpasses imidlertid mot beliggenheten i øvrig byggesone hvor «vesentlig» utvikling av boliger iht. gjeldende KPA skal unngås jf. § 26.5.1. Bakdelene ved en dispensasjon er knyttet til behovet for en bredere avklaring av arealbruken i området, her særlig behovet for en helhetlig vurdering av infrastrukturbehov for vei, vann og avløp. Det vises også til at området bak tiltaket er avsatt til industri og lagerformål i KPA. Innpassing av boligeiendommer mot slike områder fordrer særlige vurderinger av boligkvalitet, da særlig med tanke på støy- og støvbelastning som slik næring kan produsere overfor boligene. En planprosess ville være egnet til å fange opp og fastslå avbøtende tiltak for slike ulemper, da man her kan se den ønskede utviklingen i området under ett. Saksnummer KLAGE-2024/18166 Side 4 av 6 Anførsler om at tiltaket kan unntas fra plankrav kan ikke tas til følge da tiltaket ikke er «i samsvar med kommuneplanens arealdel for øvrig» jf. KPA2018 § 3.3.2 jf. KPA2018 §§ 26.5.1 og 4.3.2. Hva gjelder dispensasjon fra KPA2018 § 26.5.1 om vesentlig nybygging, har fagetaten kommet til at vilkårene for å dispensere ikke er oppfylt. Det framgår av bestemmelsen at «I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt». Søknaden her gjelder dispensasjon for oppføring av fem nye eneboliger. KPA2018 bygger på et system hvor nye boligprosjekter i størst mulig grad skal plasseres sentrumsnært, eller i identifiserte fortettingssoner. Dette gir blant annet forutsigbarhet ved å samordne framtidig infrastrukturbehov rundt identifiserte knutepunkter. Området har et utbyggingspotensiale som burde avklares under ett, av hensyn til behovet for en samtidig oppgradering av veinett. Det har de siste årene blitt fremmet planinitiativ for boligutbygginger i området2. Prosjektene her har vært noe større og lagt opp til om lag 20 boliger per plan. Planene har ikke blitt videreført av forslagsstiller. I de innledende sondringene som er foretatt i plansakene er det avklart at utbyggingene vil utløse rekkefølgekrav knyttet til utbedring av tilkomstveier. Det er altså et identifisert behov for oppgraderinger av infrastrukturen i området, dersom det øvrige utbyggingspotensialet her skal utnyttes. Terskelen «vesentlig» må forstås i lys av den belastning en utbygging av eiendommen som forutsatt av søknaden ville påføre omgivelsene. Det framstår da at en utbygging som ikke samtidig tar hensyn til infrastrukturbelastningen som påføres området tydelig tilsidesetter hensynet bak bestemmelsen det søkes dispensasjon fra. Hva gjelder spørsmålet om dispensasjon fra KPA2018 § 4.3.2, motsetter klagersiden seg at tiltaket skulle gi en selvstendig belastning som utfordrer kapasiteten i tilkomstveien. Det fremmes også at vegmyndighetene innsigelse mot byggeplanene framstår lite detaljert. Det framgår av bestemmelsen i KPA2018 § 4.3.2 at «Områder som betjenes via E39 nord for Eikåstunnelen kan ikke bebygges før vegen er utbedret. Gjelder for gjennomføring av nye reguleringspliktige tiltak». Oppføring av 5 nye eneboliger er klart reguleringspliktig, og bestemmelsen sperrer da for gjennomføring av tiltaket før veiutbedringen er gjennomført. Klagens merknader til kommunens vektlegging av uttalelsen bygger i det vesentlige på at denne framstår grovkornet ved at utbyggingspotensialet i området ikke spesifiseres, videre at trafikkskapingen fra den ønskede utbyggingen (14 ÅDT) er relativt begrenset. Det helt vesentlige for fagetaten, er at det allerede er avklart at E39 per dags dato håndterer større trafikkmengder enn hva veien er dimensjonert for. Rekkefølgekravet ivaretar hensynet til en effektiv og fungerende infrastruktur, og det er derfor vurdert at en trafikkøkning i veien, selv om denne måtte være begrenset, vil tilsidesette hensynene bak bestemmelsen i vesentlig grad når det ikke eksisterer reservekapasitet overhodet. Klagersidens merknader om at tiltaket ikke vil gi tilstrekkelig trafikkskaping for en 2 Sak 201512412 og 20132031 Saksnummer KLAGE-2024/18166 Side 5 av 6 selvstendig tilsidesettelse av framkommeligheten på E39, tas da til orientering, men er ikke egnet til å endre fagetatens vurdering. 4. Konklusjon Vedtak datert 05.11.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 05.11.2024 5. Klage datert 02.12.2024 6. Dispensasjonssøknad 7. Uttalelse fra Bymiljøetaten datert 10.10.2024 8. Uttalelse fra Statens Vegvesen datert 04.10.2024 9. Uttalelse fra Vestland Fylkeskommune, avd. Infrastruktur og veg datert 02.10.2024 10. Uttalelser fra Vestland Fylkeskommune, avd. Kultur og folkehelse datert 02.10.2024 og 07.11.2024 11. Perspektivtegning Saksnummer KLAGE-2024/18166 Side 6 av 6 "
}