{
  "dokument_id": "ef68a734-0d39-5a00-8c04-ab8e2f5a0292",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Borealis - Presentasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11565958/Borealis-Presentasjon",
  "tekst": " THUR:SDAY, MARCH 23, 2023 Cl Ar i s NEWS I CRIT ICIS M N @I)e2New JIork@i mes JENNIFER GERSTEN I CRITIC'S NO T EB O O K For This Experimental Festival, Bring Yo u r Immersed in the Ex pe rim e n ta l Swimsuit and Dancing S hoes The New York Times, Jennifer Ge r st en, 2 2 .0 3 . 2 0 2 3 Lisa Streich's O felia BBC Radio Three, New Music S how , Kate Molleson, 1 .0 4 .2 0 2 3 * S ilico n i I -. - - BBC Radio Three, New Music S how , I _;: - \"\" .. 9 - Kate Molleson, 2 2 .0 4 . 2 0 2 3 , \") -- -::-- - _ , . # > _ _ - -- ; .- Erfaringer, ikke v r k e r - Borealis 2 0 23 E7 Seismograf I Jan Topolski, 1 5 .0 5 . 2 0 2 3 - -: ,: Doswiadczenia, nie utwory. Borealis 2 0 23 .: ., - (Experiences, not tracks. Borealis 2 0 23 ) - ---= ------- Glissando, Jan Topolski, 2 1 .0 5 . 2 0 2 3 - - 1' ,di! T h e M ast head The Wire, Derek Walmsley, Issue 4 7 1 , May 20 2 3 PHOTOGRAPHS BY DAVID B. TORCH FOR T H E NEW YORK T I M ES Kla n c T h e Past isn't what it used to be - T ende ncies The Borealis music festival in Norway has be co m e a space for lively exploration in a self-serious fie ld . in Sound Art and Klangkunst - or what ever w e realis, which celebrated its 20th ann iv er s a- should call it t o d ay A LEY Positionen, Ed McKeon, 28 June 2 0 2 3 BERGEN, NORWAY - Little could be p r e- dicted about a premiere by the young e x- perimental Norwegian-Tamil com p os er ry in a five-day festival that ended on Sat ur- day, has created a rare space for lively ex- ploration in a notoriously self-serious fie ld . WR ¥ Mira Thiruchelvam. But it was held at a fjord-facing heated pool, so the pr es e nt er had a suggestion: Bring a s wims ui t. It is the festival that is \"nothing to be af r aid of,\" as the local paper Bergens Tid en de called it in a headline during the week, r ig ht On Location - B o realis It was par for the course at Borealis, th e experimental festival here that ha s down to its \"eksperimentell\"-themed tu be s ock s. The Wire, Issue 4 7 2 , June 2 0 2 3 achieved renown as a launchpad for eclectic projects by musicians from Norway and be- Part of what gives Borealis its access ib le feel is its use of Bergen's tightly g ro up ed yond. If in recent decades the Nordic co un - cultural centers, separated by cob bles to ne tries - facilitated by enviable g ove r nm en t alleys, short and often wet - a given in o ne funding for the arts - have proved a h ot be d of Europe's rainiest cities. On o pe nin g of musical activity, punching above th eir night, the United Sardine Factory, a re p ur - weight in the classical world, Borealis ha s posed cannery, hosted short com mis s ion s Reindeer skins and sonic looms: Borealis music festival dives into Såmi culture I Music I The Gu ar d i a n 16/04/2024, 1 4 : 5 2 Music Reindeer skins and sonic looms: Mo st vie we d Borealis music festival dives into Såmi Conman who s win i culture $175m in ' mas sive ' t r au a s c h e m e s en t i 10 ye ars Atthe Norwegian event, creators from Europe's only Live Middle East ci Indigenous nation used kettles, synthpop and recordings of Israel violated int e i salmon to create music that drew on their often threate ned law with attack on l t raditions diplomatic b u ildin; p s ays UN Iran attack shows I: deterrence p olic y 'shattered', Net an y critics s ay Beijing half m ar a th controversy as Chi r Jie allowed to win Charlotte Higgi ns Tue 9 Apr 202412.34 CEST Astronomers disco Way's biggest st e lla hole - 33 times size Y o i k s ... Viktor Bomstad's swimming pool concert, Borealis festival, Bergen, Nor way. Photograph: Thor Brød reskif t / Boreali s n stage in a former industrial building in the Norwegian city o f Bergen sits a strange, if not bewildering, selection of o b je c ts . There is an upright, warp-weighted loom, one of the most a nc ie n t and basic forms of human technology, with a weaving in p rog res s on its frame. There i s a kettle, a heating element, and an old-fashioned h a n d - cranked coffee grinder. There is something that looks like a m in ia tu re upside-down table - in fact it i s a warping board, the structure on which t h e vertical threads of a future textile are organised before being fitted to t h e loom. The only real hint that this is the prelude to a concert is the presence o f a looper and some microphones, abrupt visitors from the 21st ce n t u ry. This is the set-up f o r a new work by composer Elina Waage Mikalsen, a rt is t - Borealis Festival Sources of Income 2014-2025 (projected) in N OK Drift st ils ku d d Pro s jek t t ils kud d Andre in n et ek t er 8.000.000 NO K 7.145.000 N OK 6.835.100 NOK 6.804.500 NOK 6.000.000 NO K 5.485.80 NO K 5.266.995 NOK 5.201.101 N O K 3.98 050 NO K 4.000.000 NO K 3 . 7 5 9 . 7 8 5NO K 3 . 23 8 . 0 8 0 2.000.000 NO K 0 NO K ma 20 25 festival ek - pe r ime nt ell for musik k "
}