{
  "dokument_id": "f4af04d5-b182-5e3d-ba35-0c152e0bc395",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 283 bnr 51 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591150/Stadfesting-gnr-283-bnr-51-klagesak",
  "tekst": " Vår dato: Vår ref: 25.03.2025 2025/53 Deres dato: Deres ref: ASISS AS Saksbehandler, innvalgstelefon C/o Sissel Myren Ravnestølen 174 Hugo Morken, 5557 2117 5170 BJØRNDALSTRÆ Bergen kommune – gnr. 283 bnr. 51 – Tunesvegen 224 – avvisning av søknad Vi viser til klage fra Øystein Ulltang over Bergen kommunes avvisningsvedtak 01.11.2024, fremsatt ved deres brev 06.11.2024. Videre viser vi til kommunens oversendelse av klagen til Statsforvalteren som klageinstans. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak 01.11.2024 med referanse BYGG- 2024/16206-5. Sakens bakgrunn Asiss AS fremsatte som ansvarlig søker 12.09.2024 søknad om rammetillatelse for tilbygg og påbygg på fritidsbolig på eiendommen gnr. 283 bnr. 51 i Bergen kommune. Det ble samtidig sendt inn søknad om dispensasjon fra arealformålet LNF og fra det alminnelige byggeforbudet i strandsonen. Søknaden var fremsatt på vegne av tiltakshaver Øystein Ulltang. Ved brev 24.09.2024 opplyste Bergen kommune om at søknaden var mangelfull, og etterspurte følgende tilleggsopplysninger: • Søknad om dispensasjon fra bestemmelsene til kommuneplanens arealdel • Plantegning/Fasadetegning/Snittegning av tiltaket før endring • Uttalelse / utslippstillatelse fra Bergen vann • Sannsynliggjøring av at søker innehar tilstrekkelige kvalifikasjoner for ansvarsrett som selvbygger Frist for innsendelse av tilleggsopplysninger ble satt til 22.10.2024. Det ble opplyst om at dersom kommunen ikke mottok de etterspurte opplysningene innen denne fristen ville søknaden kunne bli avvist eller avslått. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Ved vedtak 01.11.2024 avviste kommunen søknaden. Kommunen hadde ikke mottatt de etterspurte tilleggsopplysningene, og søknaden ble derfor vurdert til ikke å være tilstrekkelig opplyst til at den kunne realitetsbehandles. Ved brev 06.11.2024 har Asiss AS fremsatt klage over avvisningsvedtaket på vegne av tiltakshaver. Det gjøres i det vesentlige gjeldende at kommunen ikke har overholdt veiledningsplikten. Videre gjøres det gjeldende at kommunen ikke hadde grunnlag for å avvise å behandle søknaden, herunder anføres det at dispensasjon fra plankravet ikke er nødvendig. Bergen kommune har vurdert klagen i oversendelsesbrevet hit. Klagen er ikke tatt til følge, og klagen er derfor oversendt til Statsforvalteren som klageinstans. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Forvaltningsloven gjelder for vår saksbehandling. Som klageinstans kan Statsforvalteren prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, jf. forvaltningsloven § 34 fjerde ledd. Planstatus Eiendommen er uregulert. I kommuneplanens arealdel er den avsatt til landbruks-, natur- og friluftsområde (LNF). Statsforvalterens vurdering Saken reiser for det første spørsmål ved om kommunen har etterlevd sin veiledningsplikt. Etter forvaltningsloven § 11 første ledd har forvaltningen en alminnelig veiledningsplikt innenfor sitt saksområde. Formålet er blant annet at parter skal kunne ivareta sitt tarv i bestemte saker på best mulig måte. Videre plikter forvaltningsorganet etter bestemmelsens andre ledd å gi veiledning om blant annet gjeldende lover og forskrifter og vanlig praksis på vedkommende saksområde til en person som spør om sine rettigheter og plikter i et konkret forhold som har aktuell interesse for ham. Det er i klagen gjort gjeldende at en umiddelbart etter at en hadde mottatt kommunens mangelsbrev forsøkte å ta kontakt med kommunens saksbehandler for nærmere veiledning. Det ble sendt e-post og det ble forsøkt å komme i kontakt på telefon. Det anføres at det ikke kan være tvil om at en ønsket kontakt for å avklare behovet for tilleggsopplysninger. Ingen av henvendelsene ble likevel besvart. Kommunen beklager at henvendelsene ikke har blitt besvart, men viser til at disse er gjort til saksbehandlers e-postadresse og telefonnummer, og at det kan være mange mulige årsaker til at disse ikke er blitt fanget opp. For å sikre at slike henvendelser blir fanget opp blir det derfor pekt på at det er viktig at henvendelser også blir sendt til plan- og bygningsetatens postmottak, og ikke kun til saksbehandlers e-postadresse. Det blir også pekt på at ansvarlig søker er kjent med denne Side: 3/4 kanalen for å ta kontakt med plan- og bygningsetaten, og viser til at denne ble benyttet ved innsendelsen av klagen. Når henvendelsen til saksbehandler ikke ble besvart burde ansvarlig søker som en profesjonell part etter kommunens mening tatt kontakt med kommunens kundesenter for å komme i dialog med kommunen. Kommunen viser ellers til at kommunen klart har opplyst i mangelsbrevet hvilke opplysninger innsendt søknad manglet, tidsfrist for når disse manglene måtte suppleres, og hva som ville bli følgene for søknaden dersom dette ikke ble gjort. Det vises også til at kommunen har tilbud om forhåndskonferanse hvor det opprettes dialog mellom tiltakshaver/søker og kommunen i forkant av at søknad sendes inn. Det har ikke vært forhåndskonferanse i denne saken. Kommunen avviser derfor at kommunen ikke har ivaretatt veiledningsplikten. Statsforvalteren viser til kommunens vurderinger i oversendelsesbrevet, og finner at kommunen samlet sett har ivaretatt sitt veiledningsansvar. Vi er enig i at henvendelsen til saksbehandler burde blitt besvart, men at ansvarlig søker som en profesjonell aktør burde tatt ny kontakt med kommunen når tilbakemelding på den første e-posten til kommunen ved saksbehandler uteble. Vi er videre enig i at henvendelsen da også burde blitt sendt til kommunens postmottak. Det var for øvrig satt såpass lang frist for tilbakemelding til kommunen på mangelsskrivet at det skulle være god anledning til å oppnå kontakt med kommunen før fristen løp ut. Som kommunen har opplyst ville en også eventuelt kunne bedt om utvidet frist for tilbakemelding om det var behov for dette. Vi viser også til at kommunen i henhold til plan- og bygningsloven § 21-1 og byggesaksforskriften § 6-1 tilbyr forhåndskonferanse der kravene til søknaden kunne vært avklart. Det neste spørsmålet saken reiser er om kommunen hadde grunnlag for å avvise å behandle søknaden. Hovedregelen er at en søknad skal realitetsbehandles. En avvisning krever hjemmel. 1 Utenom bestemmelsen i plan- og bygningsloven § 21-6, som omhandler privatrettslige forhold, så har ikke plan- og bygningsloven noen klar hjemmel til å avvise en søknad. Det er imidlertid i praksis lagt til grunn at det i noen tilfeller kan foreligge adgang til å avvise en søknad på ulovfestet grunnlag.2 Dette kan være aktuelt hvor det er klart at de nødvendige forutsetningene for å behandle søknaden ikke er til stede. Etter plan- og bygningsloven § 21-2 første ledd skal en søknad om byggetillatelse «gi de opplysninger som er nødvendige for at kommunen skal kunne gi tillatelse til tiltaket. Det skal framgå av søknaden om det søkes om dispensasjon, jf. kapittel 19.». Etter byggesaksforskriften § 5-4 første ledd følger det videre at søknad om tillatelse til tiltak etter plan- og bygningsloven § 20-2 og § 20-4 skal inneholde opplysninger som nevnt i bestemmelsens tredje ledd bokstav a til q i den utstrekning de er relevante for tiltaket og nødvendige for kommunens behandling. Kommunen har blant annet vist til at uttalelse/utslippstillatelse fra Bergen vann manglet, jf. byggesaksforskriften § 5-4 tredje ledd bokstav j. Det er også krevd sannsynliggjort at tiltakshaver innehar tilstrekkelige kvalifikasjoner til å kunne godkjennes for ansvarsrett som selvbygger, jf. byggesaksforskriften § 6-8 første ledd. 1 SOMB 2010/2776 2 Jf. Kommunal- og distriktsdepartementets uttalelse i sak 16/3588 Side: 4/4 Kommunen har videre vist til at den vurderte det slik at tiltaket var i strid med plankravet i punkt 3.1 i bestemmelsene til kommuneplanens arealdel. Kommunen har videre pekt på at det ikke var søkt om dispensasjon fra plankravet, jf. saksbehandlingsforskriften § 5-4 tredje ledd bokstav k, og viser til at dette er en større mangel ved søknaden. Av forarbeidene til plan- og bygningsloven § 21-2 første ledd, Ot. prp. nr. 45 (2007-2008), punkt 27.5 s. 317, fremkommer følgende: «Det vil være avslagsgrunn dersom søknad om tillatelse til tiltaket forutsetter dispensasjon, og det ikke er søkt om dette. Eventuelt kan kommunen avvise søknaden.» Vi viser også til Sivilombudets uttalelse i sak 2018/4012, hvor det er uttalt følgende: «Dersom en byggesøknad er i strid med bestemmelser fastsatt i eller i medhold av plan- og bygningsloven, må søknaden avslås eller avvises som mangelfull med mindre det er søkt om dispensasjon.» Uttalelsene i forarbeidene og Sivilombudets praksis synes for det første å innebære at dersom kommunen mener at en søknad vil være i strid med plan eller bestemmelser i plan- og bygningsloven, og det ikke er fremsatt søknad om dispensasjon, vil kommunen kunne fatte et realitetsvedtak og avslå søknaden. Dernest åpner uttalelsene for at søknaden i et slikt tilfelle alternativt vil kunne avvises, det vil si at behandlingen av søknaden avsluttes uten at den blir realitetsbehandlet. Statsforvalteren finner etter dette at nødvendige forutsetningene for å behandle søknaden ikke var til stede, og at kommunen derfor hadde hjemmel til å avvise søknaden. Bergen kommunes avvisningsvedtak i sak BYGG-2024/16206-5 blir derfor å stadfeste. Det er ikke klagerett på dette vedtaket, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Stine Ross Idsø Hugo Morken seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN "
}