{
  "dokument_id": "84af13b9-ff76-5fe3-8928-6c05c04f2443",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årsrapport om luftkvalitet i Bergen 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12282043/Framstilling-Arsrapport-om-luftkvalitet-i-Bergen-2024",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/133977-1 Årsrapport om luftkvalitet i Bergen 2024 Hva saken gjelder: Luftforurensning utgjør et betydelig helseproblem for mange mennesker. I Bergen er dette først og fremst knyttet til NO2 og svevestøv. Både kortvarig og langvarig eksponering for svevestøv øker risikoen for dødelighet og sykelighet. De viktigste kildene til svevestøv er veitrafikk, vedfyring og langtransportert forurensning i form av svevestøv som kommer med vinden til Norge. Byrådet legger i denne saken frem Årsrapport for luftkvalitet i Bergen 2024. Rapporten presenterer måleresultater for nitrogendioksid, svevestøv og ozon, basert på instrumenter akkreditert av Nasjonalt referanselaboratorium. I tillegg inkluderer rapporten resultater fra målinger av nitrogendioksid med passive prøvetakere, som ikke er akkrediterte. Luftkvaliteten vurderes opp mot grenseverdiene i forurensningsforskriften og helseanbefalingene fra Folkehelseinstituttet. Måleprogrammet er et samarbeid mellom Statens vegvesen, Vestland fylkeskommune og Bergen kommune. Den daglige driften av målestasjonene, kvalitetssikring av måledata og rapportering av luftkvalitet utføres av Miljørettet helsevern i Bergen kommune Luftkvalitet i forhold til forskriftskrav – akkrediterte instrumenter - Forskriftens krav til lokal luftkvalitet ble overholdt ved alle målestasjonene. - Årsmiddel for nitrogendioksid (NO2) og svevestøv var langt under grenseverdiene i forurensingsforskriften ved alle målestasjonene. Danmarksplass, Rådal og Loddefjord hadde i 2024 den laveste NO2-årsmiddelkonsentrasjonen som er blitt registeret siden starten av måleperioden for de ulike stasjonene. Mer nedbør i 2024 kan ha bidratt til reduksjonen i forhold til 2023. - Det ble ikke registrert overskridelser (forurensingsperioder) av timesverdi for NO2 på 200 μg/m3 ved noen av målestasjonene. - Grenseverdien for antall dager med døgnmiddel PM10 over 50 μg/m3 ble overholdt. - Det ble ikke registrert overskridelser av det langsiktige målet for ozon eller av informasjons- eller alarmterskelen i forurensingsforskriften. Ingen av prøvestedene viste overskridelse av grenseverdier for målinger av nitrogendioksid med passive prøvetakere 1 Trafikken - Trafikk gjennom den indre bomringen totalt gikk ned med 1,0 % fra 2023 til 2024 - Sentrumsrettet trafikk gikk ned 0,4 % - Gjennomgangstrafikken totalt gikk ned 1,5 %. 1Passive målere som er et supplement til de fem målestasjonene med akkrediterte instrumenter. Målerne er ikke like nøyaktige, og blir mer påvirket av vind og vær – særlig nedbør. Disse kan derfor ikke brukes til å bevise om konsentrasjon er over eller under grenseverdier, men de gir likevel god indikasjon på konsentrasjon av NO2 nivåer. 1 - Sammenlignet med 2019, året før covid-19 pandemien, har trafikken gjennom den indre bomringen totalt økt med 0,6 %, mens sentrumsrettet trafikk er redusert med 4,2 %. Gjennomgangstrafikken har økt med 4,0%. - Ved utgangen av 2024 var det registrert 117 003 personbiler i Bergen. 45,1% av disse var elektriske kjøretøy, totalt 52 746. Dette er en økning på ca. 12,3 % sammenlignet med 2023. - 86 % kjørte piggfritt i 2024. Beregningene er basert på spørreundersøkelser utført av Opinion Vedfyring og luftforurensing Vedfyring er det største lokale bidraget til årsmiddelkonsentrasjon2 for PM2,5 ved alle målestasjonene. - Grenseverdiene for PM2,5 i forurensingsforskriften ble overholdt ved alle de fem målestasjonene i 2024. - Det ble registrert færre dager med forhøyede PM2,5 verdier sammenlignet med 2023. Mye mer nedbør i 2024 kan være hovedårsaken til denne reduksjonen. Havnen og luftforurensing - Strandkaiterminalen har de siste årene ligget på et relativt konstant nivå og høyere enn NO2-konsenterasjonen på Danmarksplass. - Ingen av passivmålerne for NO2 som er plassert ved havneområdene viste nivåer over grenseverdien i 2024. Luftkvalitet i Bergen i forhold til helseanbefalinger – luftkvalitetskriterier I 2023 senket Folkehelseinstituttet sine anbefalinger for hvilke årsmiddelkonsentrasjoner som er trygge for folks helse. Dette er anbefalinger, og de er ikke juridisk bindende. - Den nye helsebaserte anbefalingen for årsmiddel for Nitrogendioksid på 10 μg/m3 ble overskredet ved de trafikk- og sentrumsnære målestasjonene, men ikke ved Bybakgrunnsstasjonen på Rolland i Åsane 3. - Årsgjennomsnitt for passive Nitrogendioksidmålere viste overskridelser av luftkvalitetskriteriet for de fleste målerne. Se vedlagt rapport for luftkvalitet i Bergen 2024 side 19 og 20, Figur 7.2, Tabell 7.1 og 7.2 for oversikt over målestedene med de høyeste nivåene. - Den nye helsebaserte anbefalingen for årsmiddel PM10 ble overholdt ved alle målestasjonene. - Den nye helsebaserte anbefalingen for årsmiddel PM2,5 ble overholdt med unntak av målestasjonen på Danmarksplass. - Bakkenær Ozon måles på Klosterhaugen. Helseanbefalingen for langvarig eksponering (sesong) for Ozon, som kom i 2024, ble så vidt overskredet. Ved Danmarksplass målestasjon var luften: - «Lite» forurenset i 8579 av de 8780 registrerte timene i 2024, tilsvarende ca. 97,7 % av tiden (mot 96,6 % i 2023). - «Moderat» forurenset 1,6 % av tiden (mot 2,6 % i 2023) - «Høyt» forurenset 0,6 % av tiden (mot 0,8 % i 2023) - «Svært høyt» forurenset ca. 0 % av tiden (som i 2023) 2 Årsmiddel betyr gjennomsnittlig konsentrasjon i løpet av et år 3 Bybakgrunnsstasjon på Rolland i Åsane representerer luftkvalitet i boligstrøk som ligger tilbaketrukket fra trafikk. 2 Værforhold Total nedbørsmengde i 2024 var 2806 mm. Dette er ca. 22 % mer nedbør enn i 2023, og over normalen på 2495.3 mm nedbør i året. Gjennomsnittlig temperatur i 2024 var 9,2 grader. Det er 0,8 grader varmere enn i 2023, men også normaltemperaturen. Dette kan ha påvirket de målte årsmidlene for luftforurensing. Byrådets vurdering og anbefaling/konklusjon: God luftkvalitet er viktig for innbyggernes helse og livskvalitet, derfor er det gledelig å se at Bergen også i 2024 har overholdt forskriftens krav til lokal luftkvalitet ved alle målestasjoner i kommunen. Samtidig viser årsrapporten flere overskridelser av luftforurensingsnivåene for det som anses som trygg luft å puste inn. Med andre ord er luftkvaliteten i Bergen fortsatt av en slik art at den kan føre til skadevirkninger på liv og helse i befolkningen. Byrådet vil fortsette å jobbe for en samfunnsutvikling som bidrar til mindre luftforurensing og som gjør det enkelt og attraktivt for innbyggerne å gjøre gode miljøvalg i hverdagen. Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene 2023-2027, vedtatt av Bergen bystyre 04.09.2024 i sak 287/24: 5.8.3 Politisk tilsyn og kontroll Som et ledd i sitt arbeid med politisk tilsyn og kontroll behandler bystyret følgende saker: a. Rapporteringssaker om oppfølging av planer vedtatt av bystyre Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar årsrapport for luftkvalitet i Bergen 2024 til orientering Dato: 8. april 2025 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Årsrapport – Luftkvalitet i Bergen 2024 3 "
}