{
  "dokument_id": "e424a732-d0cb-52d4-aa84-fcc115c6630c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Suppleringsvalg og endringer i forbindelse med Christian Haugen sin tiltredelse som midlertidig byråd for barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12270066/Framstilling-Midlertidig-fritak-fra-verv-i-forbindelse-med-tiltredelse-som-midlertidig-byrad-for-barnehage-og-skole-og-valg-av-settemedlem-UHSO-Valgstyret-Forretningsutvalget-og-Forliksradet-Christian-Haugen-FrP-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/131790-2 Saksbehandler: Ida Rambech Suppleringsvalg og endringer i forbindelse med Christian Haugen sin tiltredelse som midlertidig byråd for barnehage og skole Hva saken gjelder: Bystyrets kontor mottak 6. mars 2025 e-post fra Christian Haugen (FrP) om at han midlertidig trer inn i rollen som byråd for barnehage og skole. Han overtar etter Daniel C. E. Hägglund som går ut i omsorgspermisjon fra 6. mars. Christian Haugen (FrP) skal da fratre sine øvrige kommunale verv i funksjonsperioden, jf. kommuneloven § 10-2 (3). Christian Haugen (FrP) har følgende aktive verv: • Medlem i Bergen bystyre • Leder i Utvalg for helse og sosial • Medlem i Forretningsutvalget • Medlem i Valgstyret • Medlem i Bergen Forliksråd – Avdeling 3 • Varamedlem i SU Eidsvåg skole • Varamedlem i Vest brann- og redningsregion KOF – Representantskapet • Varamedlem i Sparebanken Vest. Generalforsamling Bystyret kan selv velge settemedlemmer for andre verv enn bystyremedlem for den perioden personene er medlemmer av byrådet, jf. kommuneloven § 10-2 (3). Valgstyret kårer bystyremedlemmer, jf. valgloven § 13-2. FrP har i e-post mottatt 6. mars 2025 bedt om endringer i UHSO, Forretningsutvalget, Valgstyret, og Forliksrådet i perioden Haugen er byråd. Utvalg for helse og sosial - UHSO FrP har i dag følgende sammensetning i utvalget: Medlem: Christian Haugen (Leder i utvalg) Medlem: Per Jørgensen Varamedlem: 1. Britt Kristi Tønnessen 2. Thomas Waldeland Grimsø 3. Vigdis Åmland 4. Patrik Johnsen 1 FrP ønsker etter dette følgende medlemmer og varamedlemmer i UHSO i perioden Christian Haugen er byråd: Medlem: Per Jørgensen Medlem: Britt Kristi Tønnessen 1. Vara: Thomas Waldeland Grimsø 2. Vara: Vigdis Åmland 3. Vara: Patrik Johnsen 4. vara: Erlend Mjanger Leder og AU-medlem i perioden Christian Haugen er byråd: Per Jørgensen Forretningsutvalget FrP har i dag følgende sammensetning i utvalget: Medlem: Christian Haugen Medlem: Martin Jonsterhaug Varamedlem: 1. Vara: Helge Oksnes 2. Vara: Per Storli 3. Vara: Per Jørgensen FrP ønsker etter dette følgende medlemmer og varamedlemmer i Forretningsutvalget i perioden Christian Haugen er byråd: Medlem: Helge Oksnes Medlem: Martin Jonsterhaug 1. Vara: Per Storli 2. Vara: Per Jørgensen 3. Vara: Lyder Leithaug Valgstyret FrP har i dag følgende sammensetning i utvalget: Medlem: Christian Haugen 1. Vara: Martin Jonsterhaug 2. Vara: Helge Oksnes 3. Vara: Per Jørgensen FrP ønsker etter dette følgende medlemmer og varamedlemmer i valgstyret i perioden Christian Haugen er byråd: Medlem: Martin Jonsterhaug 1. Vara: Helge Oksnes 2. Vara: Per Storli 3. Vara: Per Jørgensen 2 Forliksrådet Avdeling 3 FrP har i dag følgende medlemmer i Forliksrådet: Medlem: Christian Haugen Varamedlem: Martine Jordana Baarholm FrP ønsker etter dette følgende medlemmer og varamedlemmer i Forliksrådet Avdeling 3 i perioden Christian Haugen er byråd: Medlem: Patrik Johnsen Varamedlem: Martine Jordana Baarholm 11. mars mottok Bystyrets kontor e-post fra FrP med oversikt over ønskede varasettemedlemmer i SU Eidsvåg skole, Vest brann- og redningsregion KOF – Representantskapet og Sparebanken Vest. Generalforsamling. FrP ønsker følgende varamedlemmer i perioden: 1. SU Eidsvåg skole: Patrik Johnsen 2. Sparebanken vest, generalforsamling: Patrik Johnsen Vest brann- og redningsregion, representantskapet velges av byrådet, jf. bystyrets vedtak i sak 337/23 i møte 27. september 2023 Framstilling-Prinsipper-for-deltakelse-i-og- oppnevning-av-kommunens-representanter-i-styrer-rad-og-utvalg-bystyreperioden-2023- 2027 Forslag til vedtak i Forretningsutvalget: 1. Forretningsutvalget tar til etterretning at Christian Haugen har trådt ut av følgende verv i forbindelse med inntreden i byrådet: • Medlem i Bergen bystyre • Leder i Utvalg for helse og sosial • Medlem i Forretningsutvalget • Medlem i Valgstyret • Medlem i Bergen Forliksråd – Avdeling 3 • Varamedlem i SU Eidsvåg skole • Varamedlem i Sparebanken Vest. Generalforsamling 2. Som settemedlem for perioden 6. mars 2025 og inntil videre i SU Eidsvåg skole velges: Patrik Johnsen Forslag til innstilling til Bergen bystyre: 1. Som settemedlem, leder og AU-medlem for perioden 6. mars 2025 og inntil videre i Utvalg for helse og sosial velges: Per Jørgensen (FrP) 2. Som settemedlem for perioden 6. mars 2025 og inntil videre i Forretningsutvalget velges: Helge Oksnes 3. Som settemedlem for perioden 6. mars 2025 og inntil videre i Valgstyret velges: Martin Jonsterhaug 3 4. Som settemedlem for perioden 6. mars 2025 og inntil videre i Bergen Forliksråd – Avdeling 3 velges: Patrik Johnsen 5. Som settevaramedlem for perioden 6. mars 2025 til og inntil videre i Sparebanken vest, generalforsamling velges: Patrik Johnsen Dato: 9. mars 2025 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 4 "
}