{
  "dokument_id": "010dfac9-b9f9-5da0-9e5b-c19722d3f3ce",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 18012024, Sak 6/24, Årstad. Bergensdalens midtre del, Oppheving av eldre reguleringsplaner.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9738893/Innstilling-vedtak-Arstad-Bergensdalens-midtre-del-Oppheving-av-eldre-reguleringsplaner-",
  "tekst": "Årstad. Bergensdalens midtre del, Oppheving av eldre reguleringsplaner. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 6/24 og avga følgende innstilling: I medhold av plan- og bygningslovens §12-14 jf § 12-11 vedtas å oppheve følgende reguleringsplan: a) Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. Utvalg for miljø og byutviklings behandling Byråden orienterte om at det er en feil hjemmelshenvisning i byrådets innstilling – i vedtaket skal det henvises til pbl § 12-14, ikke 12-12. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Trond Tystad (BL), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H, FrP og Sp følgende alternative forslag: I medhold av plan- og bygningslovens §12-14 jf § 12-11 vedtas å oppheve følgende reguleringsplan: a) Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt enstemmig. Innstillingen fikk 0 stemmer. Byrådet behandlet saken i møtet 21.12.2023 sak 457/23 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningslovens §12-12 jf § 12-11 vedtas å oppheve følgende reguleringsplan: 1. Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. "
}