{
  "dokument_id": "80422f40-1f81-53f5-9bf9-0d4192b31c4c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10783376/Horing-Anleggsarbeider-i-sjo-for-Nostet-Sjofront-AS-horing-av-soknad-om-tillatelse-etter-forurensningsloven",
  "tekst": " Vår dato: Vår ref: 04.07.2024 2023/16010 Deres dato: Deres ref: «RefDato» «Ref» «Mottakernavn» Saksbehandler, innvalgstelefon «Adresse» Magne Nesse, 5557 2335 «Postnr» «Poststed» «Kontakt» Anleggsarbeider i sjø for Nøstet Sjøfront AS - høring av søknad om tillatelse etter forurensningsloven - høringsfrist 19. august 2024 Nøstet sjøfront AS søker om tillatelse etter forurensningsloven for anleggsarbeider i sjø knyttet til omforming av eiendommene gnr./bnr. 165/1133, 165/581 m fl. på Nøstet i samsvar med gjeldende reguleringsplan. Anleggsarbeidene i sjø er gjenåpning av en hop ved mudring av ca. 3 000 m3 masser, igjenfylling av gammel slipp med ca. 7 000 m3 masser og etablering av strandpromenade og kai ved peling av ca. 90 peler i sjø. Figur 1 Historiske flyfoto 1951 og 1985 kilde norgeibilder.no Multiconsult har i vedlagte rapport vurdert påvirkning på fiskeriinteresser, naturmangfold, kulturminner, tildekkingslag og øvrige interesser som kan bli negativt påvirka av anleggstiltaket. Multiconsult har foreslått avbøtende tiltak basert på risikovurdering av anleggsarbeidene. Hoved tiltakene er bruk av siltgardin, kombinert med turbiditetsmålinger og sluttkontroll. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 Ber om eventuelle uttaler innen 19. august 2024 Vi ber Bergen kommune ved plan- og bygningsetaten å vurdere om tiltaket er i samsvar med gjeldene reguleringsplan Videre ber vi om uttale fra Bergen kommune ved Renere havn Bergen og brannvesenet om ivaretagelse av tildekkingslaget og hensyn til brannbåten og vi ber Bergens Sjøfartsmuseum og Fiskeridirektoratet om å vurdere tiltaket ut frå omsyn til marine kulturminne og fiskeriinteresser. Vi ga tillatelse til utfylling i sjø i samme området i vedtak 28. februar 2024. Vi legger ved den tillatelsen da anleggsarbeidene i sjø vil henge sammen. Statsforvaltaren ber om eventuelle uttaler til vedlagte søknad innen 19. august 2024. Uttaler kan sendes til sfvlpost@statsforvalteren.no merket 2023/16010. Søknaden med vedlegg og Statsforvalterens brev i saka blir gjort tilgjengelig på Statsforvalterens hjemmeside: https://www.statsforvalteren.no/nb/vestland/hoyringar/. Med hilsen Magne Nesse senioringeniør Dokumentet er elektronisk godkjent Vedlegg: 1 Søknad utfylling i sjø Nøstet 165_581 Bergen 2 Løyve til utfylling i sjø Kopi til: Nøstet Sjøfront AS Multiconsult Mottakerliste: Bergen kommune Postboks 7700 5020 BERGEN Bergen kommune ved Renere havn Bergen Bergens Sjøfartsmuseum Fiskeridirektoratet Postboks 185 Sentrum 5804 BERGEN Bergen havn Bergen Brannvesen "
}