{
  "dokument_id": "f54d12df-a24a-534e-8182-4991e8023f6e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "16.20 - LINK Bergen ved Maria Horn Hanstveit",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11569269/16-20-LINK-Bergen-ved-Maria-Horn-Hanstveit",
  "tekst": "LINK Bergen og omegn En nøytral arena for samtalegrupper Presentasjon: Maria Horn Hanstveit Daglig leder Hvem vi har fått deltakere fra: ✓ Støttesenteret for kriminalitetsutsatte ✓ LEVE ✓ Krisesenteret ✓ Frivilligsentraler ✓ ADHD Hordaland ✓ Friskliv og mestring ✓ Blå kors kompasset ✓ BUS ✓ Samtalesenteret Haraldsplass ✓ Røde Kors ✓ SAMMEN Psykisk helse ✓ Kirkens SOS ✓ Konfliktrådet ✓ NAV ✓ Politiet (SARA) ✓ Lærings- og mestringssenteret ✓ UIB ✓ A2G ✓ DPS ✓ Oppfølgingstjenesten Resultater høsten 2024 Årsverk: 1,1 Direkte kontakt: 110 personer Startet i gruppe i På vent/under Informert om høst: avklaring: andre tilbud: 71 personer 24 personer 16 51 samtalegrupper startet siden januar 2021 10 grupper startet i høst • Verktøy for kommunikasjon og samarbeid i gruppe • Verktøy for bevisstgjøring av egne handlings- og tankemønstre • Verktøy for å plassere utfordringer og tankevirksomhet på rett sted. 4 Egen-rapportering fra deltakere Før oppstart Etter oppstart 7 6 5 4 3 2 1 0 Ensomhet Usikkerhet blant mennesker Glede i hverdagen Generell livskvalitet Sitater fra deltakere - Lavterskelpreget for å kunne delta er av nesten uvurderlig verdi. Her blir man ikke evaluert i flere ledd, vurdert og registrert før man eventuelt godkjennes som «hjelpeverdig» - Bærekraftighet; evnen til å jobbe med ting på egenhånd, men også i samarbeid med andre. - Veldig bra at LINK finnes. Før stengte jeg alt inne, men nå har jeg tid og rom til å være en del av et felleskap. - LINK er et meget viktig tiltak i en hverdag hvor det stadig kuttes i hjelpen til de svakeste. (...) Uten LINK vet jeg ikke hvor jeg hadde vert. - Ting jeg tidligere kunne gå og tenke på over lengre tid klarer jeg nå å legge fra meg ved å tenke \"det kan jeg jo snakke om i gruppen\" Hva er unikt med LINK? ✓ LINK Bergen og omegn er et supplement til andre instanser og organisasjoner ved at vi gir et tilbud til de som enten ikke vurderer egne problemer til å være store nok til å oppsøke profesjonell hjelp, de som ikke behøver profesjonell hjelp; kun noen å snakke med, eller til de som blir avvist i møte med det profesjonelle hjelpeapparatet. Vi tilbyr også en møteplass og et fellesskap for de som ikke kan plassere seg selv og sitt problem i en spesifikk bås. ✓ Autonomien våre brukere opplever i selvstyrte samtalegrupper, gjør at vi møter deltakere som ellers ikke er i kontakt med hjelpeapparatet. I en LINK-gruppe eier deltakerne sin egen historie til de selv forteller den, og utad er det ingen som får vite hvorfor man går i en gruppe hos oss. ✓ Mange har ikke mulighet til å ta fri fra jobb for å gå på kurs/behandling, eller synes det er skamfullt å be om fri for å gjøre det. LINK tilbyr grupper når det passer den enkelte deltaker; på morgen, formiddag, ettermiddag eller kveld. ✓ Det er nyttig for samfunnet at befolkningen blir flinkere til å ta tak i egne utfordringer. Profesjonell behandling er ikke svaret på alle utfordringer som enkeltmennesker må takle. Å gi et forebyggende tilbud hvor man får mennesker til å hjelpe hverandre er både samfunnsnyttig og ressurs-sparende. ✓ Forskning viser at det å hjelpe andre er god medisin, og i en selvstyrt samtalegruppe kan man legitimere det å motta hjelp med at man i tillegg får lov og mulighet til å hjelpe andre. Takk for meg! 91 90 90 51 John Lunds plass 1 www.linkbergen.no Facebook/Instagram: LINK Bergen og omegn "
}