{
  "dokument_id": "0586c75d-45e9-5d34-ba98-fba75559d656",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 21032024, Sak 105/24, Ytrebygda,gnr. 107 bnr. 308, Langenesvegen 34. Klage over avslag på søknad om oppføring av hjortegjerde",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10179165/Innstilling-vedtak-Ytrebygda-gnr-107-bnr-308-Langenesvegen-34-Klage-over-avslag-pa-soknad-om-oppforing-av-hjortegjerde",
  "tekst": "Ytrebygda,gnr. 107 bnr. 308, Langenesvegen 34. Klage over avslag på søknad om oppføring av hjortegjerde Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 105/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd omgjøres plan og bygningsetatens vedtak av 03.08.2023. 2. I medhold av plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 6.1.1 (byggegrense mot sjø) og § 3.1 (plankrav). 3. Det gis tillatelse til oppføring av hjortegjerde som vist til i vedlegg E-1 til søknad levert 07.02.2023. 4. Klagen tas til følge Begrunnelse: Saken gjelder oppføring av et hjortegjerde med størrelse på 14,95 m x 9,13 m, og med høyde 2,2 m. Formålet for oppføringen av gjerdet er å verne en privat grønnsaks- og frukthage mot vilt, som eksempelvis hjort. Søknaden ble levert 07.02.2023 og avslått i vedtaket datert 03.08.2023. Utvalg for miljø og byutvikling vurderer saken annerledes enn etat og byråd, og mener at grunnlag for å innvilge dispensasjoner og ta klagen til følge på bakgrunn av følgende momenter: Byggegrense mot sjø Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Tiltaket ligger i det som er eiendommens hage, med 13 til 17 meters avstand til sjøen, og kan derfor ikke vurderes som en økt privatisering av strandsone. Den delen av eiendommen som tiltaket i form av en innhegning med hjortegjerde skal oppføres på er i dag en grønnsaks- og frukthage, og er derfor uansett å anse som privatisert. Tilgjengeligheten til strandsonen blir ikke forhindret, da grøntområde på eiendommens vest-side fortsatt er åpen for ferdsel. Utvalget vurderer derfor at et avslag som følge av byggegrense mot sjø ikke er hensiktsmessig i denne saken. Plankrav Eiendommen er i KPA2018 angitt som bebyggelse og anlegg – øvrig byggesone, grønnstruktur, kombinerte formål i sjø og vassdrag, og ligger innenfor hensynssone funksjonell strandsone og flystøy. Tiltaket vil ikke endre dagens bruk, og dets plassering vil heller ikke medføre økt privatisering av strandsone ettersom det ligger plassert sentralt i eiendommens hage. Eiendommen generelt, og tiltaket spesielt, kan ikke vurderes å ligge i en pressområde. Utvalget anser som følge av dette at et plankrav ikke er forholdsmessig. Visuelle kvaliteter Et hvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jf. plan- og bygningsloven § 29-2. Her er det snakk om et hjortegjerde, som vil ha sammenfallende farger med omgivelsene samtidig som det kan sees gjennom. Plasseringen av gjerdet blir også liggende på en nedfelt del av eiendommen sett i sammenheng med vei. Utvalget vurderer derfor at tiltaket ikke vil være til sjenanse for naboer og forbipasserende, og at tiltaket er tilpasset sin funksjon og tomtens form. Generelle bemerkninger På generelt grunnlag vil utvalget vise til Klosterhagen erklæringen, som har befestet byrådets ønske om å styrke bynært landbruk i Bergen. Det å verne om også de minste frukt- og grønnsakshager er også en del av dette. Utvalget anerkjenner viktigheten av å ha et bynært landbruk, og er positive til at innbyggerne i byen ønsker å dyrke mat på egen eiendom. Samlet sett vil utvalget derfor vise til at fordelene er klart større enn ulempene ved å ta klagen til følge i denne saken. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Kjartan Moi Andreassen (Sp), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL). Forslag fremsatt i utvalget: Kjartan Moi Andreassen (Sp) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag: 1. Med hjemmel i forvaltningsloven § 33 andre ledd omgjøres plan og bygningsetatens vedtak av 03.08.2023. 2. I medhold av plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 6.1.1 (byggegrense mot sjø) og § 3.1 (plankrav). 3. Det gis tillatelse til oppføring av hjortegjerde som vist til i vedlegg E-1 til søknad levert 07.02.2023. 4. Klagen tas til følge Begrunnelse: Saken gjelder oppføring av et hjortegjerde med størrelse på 14,95 m x 9,13 m, og med høyde 2,2 m. Formålet for oppføringen av gjerdet er å verne en privat grønnsaks- og frukthage mot vilt, som eksempelvis hjort. Søknaden ble levert 07.02.2023 og avslått i vedtaket datert 03.08.2023. Utvalg for miljø og byutvikling vurderer saken annerledes enn etat og byråd, og mener at grunnlag for å innvilge dispensasjoner og ta klagen til følge på bakgrunn av følgende momenter: Byggegrense mot sjø Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Tiltaket ligger i det som er eiendommens hage, med 13 til 17 meters avstand til sjøen, og 2 kan derfor ikke vurderes som en økt privatisering av strandsone. Den delen av eiendommen som tiltaket i form av en innhegning med hjortegjerde skal oppføres på er i dag en grønnsaks- og frukthage, og er derfor uansett å anse som privatisert. Tilgjengeligheten til strandsonen blir ikke forhindret, da grøntområde på eiendommens vest-side fortsatt er åpen for ferdsel. Utvalget vurderer derfor at et avslag som følge av byggegrense mot sjø ikke er hensiktsmessig i denne saken. Plankrav Eiendommen er i KPA2018 angitt som bebyggelse og anlegg – øvrig byggesone, grønnstruktur, kombinerte formål i sjø og vassdrag, og ligger innenfor hensynssone funksjonell strandsone og flystøy. Tiltaket vil ikke endre dagens bruk, og dets plassering vil heller ikke medføre økt privatisering av strandsone ettersom det ligger plassert sentralt i eiendommens hage. Eiendommen generelt, og tiltaket spesielt, kan ikke vurderes å ligge i en pressområde. Utvalget anser som følge av dette at et plankrav ikke er forholdsmessig. Visuelle kvaliteter Et hvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jf. plan- og bygningsloven § 29-2. Her er det snakk om et hjortegjerde, som vil ha sammenfallende farger med omgivelsene samtidig som det kan sees gjennom. Plasseringen av gjerdet blir også liggende på en nedfelt del av eiendommen sett i sammenheng med vei. Utvalget vurderer derfor at tiltaket ikke vil være til sjenanse for naboer og forbipasserende, og at tiltaket er tilpasset sin funksjon og tomtens form. Generelle bemerkninger På generelt grunnlag vil utvalget vise til Klosterhagen erklæringen, som har befestet byrådets ønske om å styrke bynært landbruk i Bergen. Det å verne om også de minste frukt- og grønnsakshager er også en del av dette. Utvalget anerkjenner viktigheten av å ha et bynært landbruk, og er positive til at innbyggerne i byen ønsker å dyrke mat på egen eiendom. Samlet sett vil utvalget derfor vise til at fordelene er klart større enn ulempene ved å ta klagen til følge i denne saken. Votering: Alternativt forslag punkt 1-4 fra H, A, FrP, BL, INP og Sp, fremsatt av Kjartan Moi Andreassen (Sp), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Byrådet behandlet saken i møtet 08.02.2024 sak 40/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 03.08.2023 opprettholdes. Klagen tas ikke til følge. 3 "
}