{
  "dokument_id": "d57d56c9-e25e-5fca-9b19-1ff9cc14af40",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Askøy Tomteselskap AS - rettet emisjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11641947/Framstilling-Askoy-Tomteselskap-AS-rettet-emisjon",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/00178-56 Askøy Tomteselskap AS - kapitaltilførsel ved rettet emisjon Hva saken gjelder: Det vises til bystyresak 443/24, behandlet i møte 27.11.2024, «Askøy Tomteselskap AS - overdragelse av kommunens aksjer og aksjonærlån til Vesta Eiendom AS», der følgende ble vedtatt: «Bergen kommune avviser tilbudet fra Vesta Eiendom AS om erverv av kommunens aksjer og aksjonærlån i Askøy Tomteselskap AS» I ovennevnte bystyresak er det gitt en redegjørelse for historien bak kommunens aksjepost i Askøy Tomteselskap AS, tidligere emisjoner, nylige endringer i eierstruktur og historikken knyttet til at selskapet nå igjen har behov for ytterligere kapitaltilførsel. Behov for ny kapitaltilførsel via rettet emisjon Askøy Tomteselskap AS (AT) har innkalt eierne til ekstraordinær generalforsamling (EOG) 05.12.2024 der sak om kapitalforhøyelse skal behandles. Kort oppsummert er behovet for ny kapital relatert til vedvarende uenighet om vilkårene i en kjøpekontrakt fra 2017 mellom Askøy Utbygging AS, et datterselskap av AT, og eiendoms- utvikleren Bonava Norge AS. Kontraktsmotparten til AT ble endret til Nåbo AS i 2023. Den pågående konflikten mellom partene har ført til store likviditetsutfordringer for Askøy Utbygging AS og AT. Den 31.12.2023 var ATs gjeld til kredittinstitusjoner MNOK 64,2, og som innebærer årlige rentekostnader på anslagsvis MNOK 3,5. Det er opplyst at det ikke kan påregnes ytterligere kreditt fra selskapets bankforbindelse. Det nevnes videre at AT pr. 31.12.2023 også hadde aksjonærlån på til sammen MNOK 17,4, hvorav MNOK 2,7 fra Bergen kommune (tidligere overtatt fra Bergen Tomteselskap Utvikling AS). Beløpene er inkl. akkumulerte renter. Med bakgrunn i forholdene omtalt ovenfor og ATs løpende behov for tilførsel av likvide midler, har selskapet i flere omganger fått tilførsel av ny kapital. Kommunens eierandel i selskapet er nå 6,79 %, mens Vesta Eiendom AS eier resterende 93,21 %. Økonomiske konsekvenser: I innkallingen til EOG inviterer styret selskapets aksjonærer om å ta stilling til: 1 - En emisjon med kontantinnskudd til alle aksjonærer i samme forhold som man har eierposisjon før emisjonen med NOK 6.525.000 ved utstedelse av 6.525.000 nye aksjer pålydende NOK 1 pr. aksje til tegningskurs NOK 1 per aksje 2 - En emisjon med kontantinnskudd til alle aksjonærer i samme forhold som man har eierposisjon før emisjonen med NOK 475.000, ved utstedelse av 475 000 nye aksjer pålydende NOK 1 pr. aksje til tegningskurs NOK 1 per aksje. 1 Det var kun en ukes frist fra innkallingen til EOG ble sendt ut til avholdelse 5. desember. Ettersom sakene som skulle behandles i EOG omhandlet emisjoner, og det ikke var tid til å få behandlet disse sakene i byrådet i forkant, måtte Bergen kommunes representant i EOG avstå fra å stemme i disse sakene. Iht. vedlagt protokoll fra EOG valgte selskapets aksjonærer imidlertid å etterkomme en anmodning fra Bergen kommune om å endre ordlyden i agendaens sak 3. Dette for å gi Bergen kommune v/byrådet anledning til å vurdere spørsmålet om deltagelse i emisjonen. Basert på vedlagt protokoll fra EOG har Bergen kommune nå rett til å tegne nye aksjer for kr. 475.000. Dette med en tegingfrist til 17.12.2024, kl. 12.00. Et slikt emisjonsbeløp ligger innenfor byrådets fullmakter å ta stilling til. Dersom kommunen velger å tegne seg for en slik aksjepost, vil eierbrøken til Bergen kommune forbli 6,79 % etter gjennomført emisjon. Hvis kommunen derimot avstår fra å delta i den forestående emisjonen vil kommunens eierbrøk etter gjennomført emisjon være 0,59 %. Som nevnt ovenfor har kommunen et utestående aksjonærlån i AT på MNOK 2,7, bestående av hovedstol på NOK 1 523 639 samt påløpte renter på MNOK 1,2 pr. 31.12.2023. Den forestående emisjonen påvirker ikke BKs rett til å få aksjonærlånet innløst gitt at AT i fremtiden får frigjort midler til dette. Dersom AT/Askøy Utvikling AS skulle vinne frem i sin sak mot Nåbo, vil kommunen naturligvis kunne risikere å gå glipp av et eventuelt salgsproveny for aksjene hvis kommunen ikke opprettholder sin eierandel på 6,79 % ved å delta i emisjonen med kr. 475.000. Per 31.12.2023 var gjelden i AT på totalt MNOK 85,7, og som da må dekkes før aksjonærene kan fordele et overskytende beløp etter eierandel. Gjenværende beløp iht. kontrakten med Nåbo fra 2017 er MNOK 135 før en evt. KPI- regulering. Med et tenkt utgangspunkt i MNOK 50 til fordeling etter betjening av selskapets gjeld, vil kommunen potensielt kunne motta inntil MNOK 3,4 dersom kommunen nå er med på ovennevnte emisjon og skyter inn kr. 475.000, dvs. netto MNOK 2,9. Dersom kommunen ikke deltar i denne emisjonen vil tilsvarende beløpe seg til anslagsvis kr. 295.000. Tatt i betraktning den mangeårige uenigheten om partenes forpliktelser iht. kjøpekontrakten fra 2017, er det rimelig å anta at denne konflikten må løses innenfor domstolene, jf. bl.a. en stevning som AT/Askøy Utbygging AS sendte til Hordaland Tingrett 21.12.2023. Utfallet av en slik rettskonflikt er det på nåværende tidspunkt vanskelig å ha noen bestemt oppfatning om. Dersom Nåbo skulle vinne frem i en rettsak, og slik sett slippe å erverve de omtvistede eiendommene på Lønvarden på Askøy, må både aksjonærlån og aksjekapitalen i AT høyst sannsynlig anses som tapt. Uansett synes det å ta tid før saken vil kunne løses mellom partene, og i mellomtiden påløper betydelige renter, advokatutgifter m.m. Selskapets aksjonærer må derfor påregne ytterligere emisjoner i tiden fremover. Byrådens vurdering og anbefaling/konklusjon: Byråden har forståelse for at eiendomsutvikling kan være både utfordrende og økonomisk risikabelt. Med bakgrunn i den pågående konflikten om partenes forpliktelser iht. kjøpe- kontrakten fra 2017, kreves det nå ytterligere kapitaltilførsler fra aksjonærene i AT. Det er også sannsynlig at det vil bli behov for flere emisjoner i de nærmeste årene. Sammenholdes dette med den usikkerhet som knyttes opp til utfallet av en domstolsbehandling av saken, og at konflikten her dreier seg om et privat utbyggingsprosjekt i en nabokommune, anbefaler byråden at Bergen kommune ikke benytter seg av sin rett til å tegne nye aksjer i selskapet i forbindelse med den forestående emisjonen. Vedtakskompetanse Bergen kommunes økonomireglement Oppdatert 26. april 2022 (Sak 40/22) og 24. november 2021. 2 «2.3 Fullmakter som gjelder investeringsbudsjettet Øvrige investeringsfullmakter i. Nytegning av aksjer Som ledd i kommunens eierskapsforvaltning gis byrådet fullmakt til kjøp av aksjer (herunder også nytegning av aksjer) innenfor en ramme på kr 500.000 i hvert tilfelle. Fullmakten forutsetter at det kan finnes dekning ved omdisponeringer innenfor det vedtatte investeringsbudsjett, ubrukte fondsmidler eller merinntekter på investeringsbudsjettet. Alle slike aksjekjøp (og nytegning av aksjer) skal meldes til bystyret, fortrinnsvis i forbindelse med tertialrapporteringen.» Byråd for finans innstiller til byrådet å fatte følgende vedtak: Bergen kommune deltar ikke i emisjonen i Askøy Tomteselskap AS, jf. vedlagt protokoll fra EOG i selskapet 05.12.2024, pkt. 3. Dato: 18. desember 2024 Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Protokoll EOG Askøy Tomteselskap AS 051224 3 "
}