{
  "dokument_id": "ca6ca5c0-3083-54c5-90f3-3d4b57ae30ad",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Epost 040624 fra Joakim Eikeland Hordvik,\nDaglig leder i Bergen Ombrukssentral AS\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10569606/Epost-040624-fra-Joakim-Eikeland-Hordvik-Daglig-leder-i-Bergen-Ombrukssentral-AS-",
  "tekst": "Fra: \"Frønsdal, Bjarte\" Sendt: onsdag 5. juni 2024 08:54:04 Til: \"Rødland, Chris J. Knudsen\" <Chris.Rodland@bergen.kommune.no>; \"Ramsøy, Lise Hæreide\" <Lise.Ramsoy@bergen.kommune.no>; \"Alsaker, Lars Selmar\" <Lars.Alsaker@bergen.kommune.no>; \"Stensbø, Rebekka Helle\" <Rebekka.Stensbo@bergen.kommune.no>; \"Dale, Geir Steinar\" <GeirSteinar.Dale@bergen.kommune.no>; \"Staalesen, Reidar\" <Reidar.Staalesen@bergen.kommune.no>; \"Dahle, Kathrine\" <Kathrine.Dahle@bergen.kommune.no>; \"Mjanger, Erlend\" <Erlend.Mjanger@bergen.kommune.no>; \"flight1964@hotmail.com\" <flight1964@hotmail.com>; \"Berg, Andreas Madsen\" <AndreasMadsen.Berg@bergen.kommune.no>; \"Blom, Lillian\" <Lillian.Blom@bergen.kommune.no>; \"Nødtvedt, Katrine Berg\" <Katrine.Nodtvedt@bergen.kommune.no>; \"Tystad, Trond\" <Trond.Tystad@bergen.kommune.no>; \"Fjeldstad, Ingrid Nergaard\" <Ingrid.Fjeldstad@bergen.kommune.no>; \"Lexau, Didrik\" <Didrik.Lexau@bergen.kommune.no>; \"Solheim, Mailiss\" <Mailiss.Solheim@bergen.kommune.no>; \"Flesland, Thomas\" <Thomas.Flesland@bergen.kommune.no>; \"Buanes, Endre\" <Endre.Buanes@bergen.kommune.no> Kopi: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Støle, Øivind Hauge\" <Oivind.Stole@bergen.kommune.no> Emne: VS: 2024/26758-18 - Sak Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring Importance: High Videresender epost fra Bergen Ombrukssentral AS. Sak 196/24. Med vennlig hilsen Bjarte K. Frønsdal | juridisk rådgiver | utvalgsrådgiver UMBY | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådstuplass 5 Telefon 976 99 243 | E-post : bjarte.fronsdal@bergen.kommune.no www.bergen.kommune.no Fra: Joakim Eikeland Hordvik <joakim@bergenombruk.no> Sendt: tirsdag 4. juni 2024 15:01 Til: bystyrets.kontor@bergen.kommune.no <bystyrets.kontor@bergen.kommune.no> Kopi: Berg, Andreas <Andreas.Berg@bergen.kommune.no>; opd <opd@stadsporten.no> Emne: 2024/26758-18 - Sak Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring Att: Alle medlemmer i Utvalg for miljø- og byutvikling (UMBY) og relevante parter i saken (beboere i området). Saken gjelder: Konkretisering av nedskalert forslag til midlertidig ombrukssentral i Hamrevegen 250. Undertegnede ønsker at innhold i denne e-post blir videresendt UMBY og relevante parter i saken umiddelbart og før beslutningsmøte for denne saken. Undertegnede ønsker en bekreftelse på at e-post er mottatt og videreformidlet til partene. Bakgrunn Vi henviser til sak 2024/26758-18 - Sak Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring hvor vi har fremmet et forslag om å utsette beslutning i saken til høsten. Vi begrunner dette med at saken med omgjøring av vedtaket kom opp for tidlig til ny behandling i UMBY. Det pågår en prosess med å finne alternativer til en ombrukssentral, men så langt har verken kommunen eller andre aktører klart å finne andre løsninger. Vi følger opp anmodning om utsettelse med konkretiserte forslag til en nedskalert ombrukssentral i Hamrevegen 250. Mål og hensikt er at tomten kan optimalisere og tilfredsstille flere behov på kort sikt (2 år) og lang sikt: 1. Bergen Ombrukssentral kan utnytte en allerede opparbeidet og ledig tomt til å etablere en etterspurt og tidskritisk ombrukssentral for byggebransjen på kort sikt. 2. Samtidig kan Bergen Kommune og/eller private aktører kjøpe seg tid til å finne en alternativ lokasjon og etablere en langsiktig løsning for en ombrukssentral. 3. Tiltakshaver Hamrevegen 250 AS forplikter seg til å utvikle tomten med en langsiktig intensjon som tilfredsstiller dagens reguleringsplan med Idrett og/eller tiltak som vil passe stedets identitet/kulturarv (ikke industri). Konkrete forslag til nedskalering av en midlertidig ombrukssentral: • Gjenbruke eksisterende bygningsmasse og redusere fotavtrykk fra tre nye haller til maksimalt én ny hall. Vi er åpen for at vi kun benytter eksisterende bygningsmasse (ingen nye haller). Det vil dog redusere effekten av en ombrukssentral betydelig. • Periode for dispensasjon reduseres fra 4 til 2 år regnet fra endelig godkjennelse. Når det gjelder tiltak med tanke på støy og trafikk for ombrukssentralen: • Normal åpningstid: 09:00-15:30 mandag til fredag. • Elektrisk truck (støyfri). • Prosedyrer for lasting/lossing som minimaliserer støy. Vi mener dette er en god løsning for alle parter som optimaliserer bruken av tomten til samfunnsmessige formål både på kort og lang sikt. Vi anmoder derfor UMBY om enten A) Utsette beslutning i saken til høsten 2024 for en ny vurdering, eller B) Omgjøre vedtaket og godkjenne en midlertidig ombrukssentral med eller uten krav til nedskalering. mvh Joakim Eikeland Hordvik Daglig leder Bergen Ombrukssentral AS Tlf. 404 18 397 & Ole Peter Duus Tiltakshaver Hamrevegen 250 AS Tlf. 913 92 600 "
}