{
  "dokument_id": "67c076f4-d553-5dd0-bd6a-7cdaa0076c96",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak fra Byråd for Byutvikling datert 14.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12360551/Vedtak-fra-Byrad-for-Byutvikling-datert-14-02-2025",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/147894-14 Ytrebygda, gnr. 119, bnr. 325, Holtaåsen 14. Klage over avslag på søknad om oppføring av tomannsbustad Kva saka gjeld: Advokatfirmaet Ryger AS v/adv. Øistein Sandstå Jacobsen klagar på vegner av tiltakshavarane Hogne Overaa og Knut Andreas Hagelien. Klagen gjeld vedtak datert 05.09.2024. Avslagsheimlar er: - Pbl. § 29-2 (visuelle kvalitetar), - KPA 2018 § 3.1 (plankrav), § 14 (Uteopphaldsareal), § 8 (Arkitektur og byform). Ansvarleg søkjar er CK Nor Bygg AS. Nødvendige dispensasjonar er omsøkt. KPA 2018 viser eigedomen som byfortettingssone. Eigedomen er regulert til bustad i reguleringsplan nr. 30150000 frå 1966. På flyfoto under (sett mot sør), markerer den grøne sirkelen den delen av hagen som skal byggjast på, naboar med merknader er markert med raude kryss. Situasjonsplanen til høgre (sett mot sør), markerer kor nybygget er tenkt plassert. Eksisterande garasje skal rivast. Teikning av nordfasaden under. 1 Teikning av sørfasaden: Fotoillustrasjon av nordfasaden: Bymiljøetaten har godkjent utvida bruk av avkjørsel til kommunal veg for inntil 2 bueiningar. Nabomerknader: 1. Ingrid Hope Leirvåg, gnr. 119, bnr. 533, Litleholten 13, godtar ikkje dispensasjon frå plankravet. Naboen viser til at det er store høgdeskilnader i terrenget, og at bustadene 1 og 2 skal plasserast på same nivå. Dette medfører at bustad 1 blir plassert 1,2 meter over dagens terrenghøgde. Det må då fyllast på med massar i nedre del av tomta som grensar mot 119/533. Naboen stiller spørsmål ved dreneringa av det gamle myrområdet. Vidare viser naboen til at bustad 1 blir plassert høgare enn nødvendig. Denne plasseringa vil ta ettermiddags- og kveldsol frå naboen. 119/533 har uteområde, stove og kjøkken vendt mot vest, og utsikta er rett mot bustad 1. Dersom bustad 1 hadde blitt plassert lågare i terrenget ville naboen sine soltilhøve blitt betre, og i tillegg hadde bustaden blitt mindre dominerande. 2. Ketil Mikkelsen, gnr. 119, bnr. 564, Litleholten 1, anfører at tiltaket framstår som dominant og mistilpassa i området. Tiltaket vil oppfattast som eit framandelement. Tiltaket vil gi innsyn og sjenanse for naboeigedomen. Naboen kan ikkje sjå at tiltaket har heimel i gjeldande reguleringsplan. Naboen viser til at KPA 2018 § 26 stiller kvalitetskrav til tiltak i byfortettingssone, m.a. med stadanalyse. Naboen viser til at dispensasjon vil opne for tilfeldig utvikling av området med enkelttiltak som ikkje bidrar til å realisere formålet i KPA. 3. Jean Paul Zambrano Parra og Marit Sundal Holen, gnr. 119, bnr. 892, Holtaåsen 16 B, viser til at nye støttemurar vil blokkere naturleg drenering av overvatn i eksisterande terreng. Naboane fryktar at vatnet vil pressast tilbake mot deira tomt og Litleholten 13. Naboane fryktar og setningsskadar i eigen støttemur. Naboane meiner at tiltaket vil ha ein massiv konstruksjon og bli svært dominerande tett mot deira eigedom. Dette vil bidra 2 til auka innsyn og reduserte soltilhøve i deira uteområde. Naboane er uroa for auka trafikk med stort potensiale for ulukker. Klagaren sine merknader: Klagaren meiner at tiltaket er svært godt tilpassa bygde omgjevnader og at tiltaket fremjar staden sin eigenart, samt legg til rette for variasjon i det arkitektoniske uttrykket. Klagaren er ueinig i at tomannsbustaden er «omringa» av forstøtningsmurar. Når det gjeld god terrengtilpassing er det kun mur 1, 2, 3 og 4 som er nødvendige. Dei er totalt 32 meter lange, eksisterande bustad har totalt 56 meter med lågare forstøtningsmurar. Dei øvrige murane er ikkje nødvendige, men er tatt med for å løfte kvaliteten av uteoppholdsareala. Uteoppholdsarealet som opprinneleg vart vist til bolig 1, og det nye arealet i nord og øst som er tatt med no, kunne følgd terrenget sitt naturlege fall, og likevel vore mindre bratt enn 1:3. Dermed ville det innfridd eitt av kvalitetskrava til MUA i KPA § 14. Lave forstøtningsmurar (mur 5, 6 og 7) gjer at uteoppholdsareala vil vere av langt betre kvalitet. I tillegg skriv klagar at mur 4, 5, 6 og 7 er under 1 meter og i seg sjølv ikkje søknadspliktige tiltak. Desse vil bli skjult bak hekken på naboeigedommen. Samtlege murar skal oppførast i naturstein, noko som medfører at desse er med på å løfte det estetiske uttrykket til eigedommen. Klagaren viser og til ein godkjent mur i Holtaåsen 39A (gnr.119 bnr. 1016) som er svært ruvande. Klagaren viser vidare til at kommunen har godkjent forstøtningsmur som er ca. 120 meter høg og 58 meter lang på naboeigedommen i Holtaåsen 16 B og C (gnr. 119 bnr. 892). Klagaren meiner sistnemnde eigedom som nettopp har gått gjennom liknande prosjekt har gjennomgåande betydeleg dårlegare kvalitetar. Klagaren viser til at tiltaket ligg i Byfortettingssone. Klagaren viser til at ny kompakt utbygging vil stå i samanheng med eksisterande småhus, og at slike kontrastar er del av ei langsiktig utvikling. Ein ny tomannsbustad i eit einebustadområde er etter klagaren sitt syn klart innanfor det politikarane ønskjer seg i desse områda. Vedlagt klagen er eit skråfoto av området der omsøkt eigedom er markert med grøn ring. Dei raude ringane viser døme på kompakt utbygging og fortetting i nærområdet. Klagaren viser til KPA 2018 § 26.3.4, første setning: «Ny boligbebyggelse skal ha variasjon i type og størrelse av boliger». Klagaren meiner at tiltaket ikkje reiser spørsmål av overordna betydning som tilseier at plankravet slår inn, og at fordelane ved dispensasjon er klart større enn ulempene. 3 Klagaren viser til at leilegheitsbygget i Holtaåsen 35 vart godkjent oppført utan dispensasjonsbehandling i høve til gjeldande reguleringsplan. Fagetaten si vurdering og tilråding: Fagetaten har etter ny vurdering kome til at krava som blir stilt til uteopphaldsareal i «Byfortettingssone» er oppfylt, jf. KPA 2018 § 14 og pbl. § 28-7. Fagetaten har etter ny vurdering også kome til at det ikkje trengst dispensasjon frå regulert plassering av bygningsmassen i plankartet, jf. plan nr. 30150000. Fagetaten står fast på sine vurderingar av visuelle kvalitetar og vektlegg og at tomannsbustaden ikkje er tilpassa eigedommen sine dimensjonar. Dette gjeld både murane og storleiken på bygningsmassen i høve til omgivnadene og plassering. Fagetaten viser til at eigedommen i Holtaåsen 29 A har ei anna utforming og ikkje er faktisk samanliknbar med omsøkte tiltak. Omsøkte tiltak har og fleire murar som vil framstå meir dominerande enn på eigedomen Holtaåsen 16 B og C. Holtaåsen 16 B og C har i 2023 elles fått avslag på søknad om oppføring av fleire støttemurar. Avslaget vart stadfesta av Statsforvaltar i 2024. Fagetaten viser til at plankrav er viktig for å avklare tilhøve som uteareal, terrengbehandling, volum og utforming. Sjølv om det har skjedd tilsvarande utbyggingar på fleire eigedommar i området utan plankrav, vurderer fagetaten at tolegrensa for utvikling utan plan er nådd. Fagetaten viser og til nabomerknader i saka. Fagetaten tilrår å oppretthalde vedtaket. Byråden si vurdering og konklusjon: Byråden har vurdert dei samla opplysningane i saka og har kome til eit anna resultat en fagetaten. Byråden legg avgjerande vekt på at tiltaket er i samsvar med vedtatt fortettingspolitikk slik den framgår av arealdelen til kommuneplanen, jf. KPA 2018 § 26.3 (Byfortettingssone). 1. Visuelle kvalitetar: Følgjande framgår av pbl. § 29-2: «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Byråden viser til at tomta i utganspunktet er stor (ca 1649 m2). Storleiken og topografien tilseier at det skal vere mogleg å oppføre ein ny bustad på tomta, særleg sidan området er disponert til byfortettingsområde i kommuneplanens arealdel. Byfortettingsområde er den arealkategorien som ligg nærast opp til sentrumsområde av dei 4 kategoriane byggjeområde i arealdelen. Historikken viser og at det har vore gjennomført tilsvarande fortettingsprosjekt i nærområdet, noko som m.a. er dokumentert av tiltakshavar i klagen. Byråden er einig med klagaren i at området ikkje gir eit eintydig og homogent uttrykk for bygningsmiljøet. Området er under transformasjon i tråd med intensjonen for byfortetting og økonomisk bruk av areal. Byråden vurderer at nybygget i seg sjølv har ei tiltalande utforming. Oppdelinga i to separate einingar gir eit luftig og lite massivt inntrykk. Det flate taket bidrar til at nybygget gir eit mindre dominerande uttrykk enn ved tradisjonell takutforming. Når det gjeld tiltaket sine forstøtningsmurar, er byråden einig med klagaren i at desse vil framstå relativt lave og lite dominerande. Klagaren har til samanlikning vist til tiltaket med adresse Holtaåsen 39 A som vart godkjent som fortettingsprosjekt i 2021, jf. foto vedlagt klagen: 4 Klagaren har og vist til forstøtningsmurane i Holtaåsen 16B og C, jf. skråfoto nedanfor: Byråden viser til KPA 2018 § 26.3.4 (sone 2 Byfortettingssone): «Ny boligbebyggelse skal ha variasjon i type og størrelse av boliger. Boliger skal ha inngang fra gaten». Videre § 26.3.8: «For søknader om tiltak som er unntatt krav om regulering skal byggehøyden være maksimalt 4 etasjer, og ikke høyere enn 15 meter i forhold til ferdig planert terrengs gjennomsnittsnivå. Se også § 38.3.1» Omsøkt tiltak samsvarer med intensjonen i KPA 2018 slik byråden vurderer det. Etter byråden sitt syn oppfyller tiltaket lova sitt krav til visuell kvalitet både i høve til seg sjølv og i høve til omgivnadene. 2. Nabomerknadene: Litleholten 13 blir berørt av tiltaket m.a. ved at eigedomen vil miste noko ettermiddags- og kveldsol i sommarhalvåret. Byråden meiner likevel at dette er ein pårekneleg følgje av at bustaden ligg i byfortettingssone, der kommuneplanen opnar for relativt intensiv «eplehagefortetting». Byråden viser til Kommunaldepartementet sitt rundskriv H-8/15 på side 8, pkt. 3.2.3, andre avsnitt: «Plan- og bygningsloven § 29-4 forutsettes praktisert slik at tiltakshavers ønske imøtekommes der ikke avgjørende grunner taler imot dette. Med avgjørende grunner sikter en særlig til plassering og høyde som medfører betydelig ulempe for f.eks. naboeiendommer og/eller omkringliggende miljø. Det er kun i tilfeller der det objektivt sett kan konstateres betydelig ulempe for naboeiendommer eller omkringliggende miljø at kommunen kan utøve \"kan\"- skjønnet etter plan- og bygningsloven § 29-4 første ledd (fritt skjønn). I praksis skal det 5 mye til for at naboer i tettbygd strøk blir hørt med protest eller klage over tap av utsikt eller reduksjon i solforhold. Dette er forhold som vil være påregnelig i boligfelt, og særlig i forbindelse med kommunal fortettingspolitikk.» Slik byråden vurderer det, er tiltaket i dette tilfellet innanfor det påreknelege for området og fell dermed ikkje innunder kategorien «betydeleg ulempe». Når det gjeld merknaden om drenering, føreset byråden at dette er tilhøve som tiltakshavar står ansvarleg for å løyse. Når det gjeld merknadene frå Litleholten 1, viser byråden til det som er sagt ovanfor om visuelle tilhøve og behov for planavklaring, samt historikken i området. Byråden kan heller ikkje her sjå at tiltaket medfører slike verknader at det kjem innunder kategorien «betydeleg ulempe» i byfortettingsområde. Merknaden frå Holtaåsen 16 B er delvis i same kategori som dei ovanfor. Problemstillingar omkring drenering av overvatn er delvis av privatrettsleg karakter og må avklarast i byggjesaka. Byråden viser elles til det som er sagt ovanfor om visuelle tilhøve og innsyn. Byråden kan heller ikkje her sjå at tiltaket vil vere til «betydeleg ulempe» for naboen. 3. Om plankrav og dispensasjon: Tiltaket fell utanfor unntaksregelen i KPA 2018 § 3.3.1 grunna tomtestorleik. I dispensasjonsvurderinga av plankravet i KPA § 2018 § 3.1 har byråden vektlagt at tiltaket er tilstrekkeleg avklart til at det kan godkjennast utan planprosess. Byråden viser til at Statsforvaltaren og Vestland fylkeskommune ikkje har uttalt seg til søknaden, jf. § 3.3.1, bokstav e: «Unntaket fra plankravet forutsetter at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan.» Tilhøve omkring eksisterande infrastruktur er og tilstrekkeleg avklart, samt at tiltaket møter generelle kvalitetskrav i KPA, jf. § 3.3.1 bokstavane a – d. Tiltaket er avgrensa, og byråden kan ikkje sjå at det trengst overordna avklaringar i høve til miljø og samfunn. Fagetaten viser til at tolegrensa for utvikling utan plan er nådd. Byråden kan likevel ikkje sjå at regulering av den aktuelle tomta vil avklare vidare utvikling av området. Ei områderegulering vil kunne avklara dei overordna problemstillingane, men ut frå historikken i området og tiltaket sin avgrensa storleik, ville det etter byråden sitt syn vere uforholdsmessig å påleggje tiltakshavar eit slikt større planarbeid. Det følgjer av pbl. § 19-2 at kommunen kan gi varig eller mellombels dispensasjon frå føresegner fastsett i eller i medhald av denne lova. Det kan setjast vilkår for dispensasjonen. Dispensasjon kan ikkje givast dersom omsyna bak føresegna det blir dispensert frå, lova sitt føremål eller nasjonale eller regionale interesser, blir vesentleg tilsidesett. Fordelane ved å gi dispensasjon skal vere klart større enn ulempene. Det kan ikkje dispenserast frå saksbehandlingsreglar. Byråden kan ikkje i dette tilfellet sjå at dei omsyn som ligg bak plankravet blir vesentleg tilsidesett ved ein dispensasjon. Byråden meiner og at fordelane ved ein dispensasjon er klart større enn ulempene. Området blir tilført to nye bustader av høg kvalitet utan å ta i bruk nytt byggjeområde. Byråden har kome til at dei rettslege vilkåra for å dispensere er oppfylte, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det då opp til forvaltninga sitt frie skjønn om det skal dispenserast, jf. formuleringa om at kommunen «kan» gi varig eller mellombels dispensasjon. I dette tilfellet meiner byråden at det kan givast dispensasjon. 6 Vedtakskompetanse: Byråd for byutvikling har mynde til å treffa vedtak i enkeltsaker eller typer av saker som ikkje er av prinsipiell betydning, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell betydning skal leggjast fram for byrådet til avgjerd. Byråd for byutvikling gjer følgjande vedtak: 1. Fagetaten sitt vedtak datert 05.09.2024 blir oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt løyve til oppføring av den omsøkte tomannsbustaden, tilkomstvei, terrengarbeid, støttemurar og riving av garasje. 3. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå KPA 2018 § 3.1 om plankrav. 4. Plan- og bygningsetaten utferdigar rammeløyve med nødvendige vilkår. 5. Klagen vert teken til følgje. Dato: 14. februar 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetaten sitt notat datert 06.12.2024 med følgjande vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplaner mottatt 21.05.2024 4. Flyfoto 5. Supplering av klage datert 08.11.2024 6. Klage datert 26.09.2024 7. Tillatelse til riving datert 18.10.2024 8. Avslag på søknad datert 05.09.2024 9. Vedtak fra Bymiljøetaten datert 25.06.2024 10. Søknad mottatt 21.05.2024 11. Nabomerknader 12. Solstudie mai- august 7 "
}