{
  "dokument_id": "172b5361-decb-5101-aec3-f23b57e37d97",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabovarsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11749554/Nabovarsel",
  "tekst": " Nabovarsel 02.12.2024 15:24:26 AR646167588 Nabovarsel e er plan- og bygningsloven §21-3. Du har som nabo re l å komme med merknader l byggeplanene innen 14 dager fra nabovarselet er sendt. Vi som er ansvarlige for byggeprosjektet, skal sende eventuelle merknader, med våre kommentarer l hver merknad, l kommunen sammen med byggesøknaden. Vi kan også velge å endre byggeprosjektet, og varsle alle naboer på ny . Her skal vi bygge, rive eller endre Øvre Sædalsvegen 14-16 , 5099 Bergen Adresse: Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 10 818 0 0 Eier: Flere eiere Vi varsler herved om Tiltakstype: Bruksendring Tiltaksformål: Annet Beskrivelse av bruk: Gårdsplass som sosial møteplass Beskrivelse av hva nabovarselet gjelder Søknad om bruksendring og dispensasjoner, se vedlagt redegjørelse for mer detaljert informasjon. 02.12.2024 15:24:26 AR646167588 Plan(er) som gjelder for eiendommen Type plan: Arealdel av kommuneplan Navn på plan: Kommuneplanens arealden 2018, Plan ID 65270000 1 Spørsmål om innholdet i nabovarselet kan re es l Kontaktperson: Mai Stabell 02.12.2024 15:24:26 AR646167588 E-post: mai@ ppetue.no Telefon: 48195509 Merknader l byggeplanene sendes l Merknader l byggeplanene kan leveres via Al nn eller sendes l søker. Søker: TIPPETUE ARKITEKTER AS Organisasjonsnummer: 980043924 E-post: mai@ ppetue.no Postadresse: Vetrlidsallmenningen 29, 5014 Bergen Nabovarselet er signert av MAI CECILIE STABELL på vegne av TIPPETUE ARKITEKTER AS De e dokumentet er signert elektronisk og arkivert i Al nn. 02.12.2024 15:24:26 AR646167588 2 Filvedlegg: Øvre Sædalsvegen_utomhus Ny situasjon.pdf Avtale sameier.pdf Tegning ikke aktuelt ? Kopi (2).pdf Øvre Sædalsvegen_utomhus Ny situasjon.pdf Tegning ikke aktuelt ? Kopi.pdf Informasjon ved nabovarsling.pdf Tegning ikke aktuelt ? Kopi (3).pdf Tegning ikke aktuelt.pdf Informasjon ved nabovarsling.pdf Øvre Sædalsvegen_utomhus eksisterende sit.pdf "
}