{
  "dokument_id": "f690d736-13f0-52b8-aeda-070808a5327a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring av strategi for rehabilitering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12169222/Framstilling-Horing-av-strategi-for-rehabilitering",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2025/05090-12 Saksbehandler: Ragnhild Hvoslef Krüger Høring av strategi for rehabilitering Hva saken gjelder: Byrådet har sendt strategi for rehabilitering på høring. KRPF behandlet oppstartssak for strategien i møte 3. januar 2023 og sendte følgende innspill I informasjonen ble det sagt at man denne gangen lager en strategi heller enn en handlingsplan fordi tillits- og faglighetsreformen tilsier at det er den enkelte ansatte som, sammen med bruker, skal finne de gode tiltakene for å sikre en god rehabilitering. Dette virker fornuftig. Det er likevel viktig at det legges opp til en god prosess når strategien skal spres ut i organisasjonen slik at den enkelte ansatte får mulighet til å sette seg inn i den og bruke den på en god måte. KRPF har tidligere vært bekymret for at det i tillits- og faglighetsreformen ble satt av for liten tid til faglig påfyll og arbeid i førstelinjetjenesten og vil også her understreke at dette setter større krav til den enkelte ansatte og at de må få den nødvendige tiden til å gjøre dette arbeidet. Eldrerådet behandlet oppstartssak for strategien i møte 4. januar 2023 og sendte følgende innspill: Eldrerådet meiner dette er ei viktig sak, og vil spesielt understreka premissane i strategien. Rådet har ein merknad: Vi vil stryka ordet «eventuelt» i setninga: «Rehabilitering forutsetter stor grad av brukermedvirkning og eventuelt samarbeid med pårørende.» Eldrerådet viser til at ikkje alle eldre har pårørande, og det må koma fram på annan måte enn den nemnde setninga. Strategien var første gang på høring i mai 2024. KRPF behandlet denne høringen i møte 14. mai 2024 og sendte følgende høringsinnspill Det er viktig med klart språk. Her er det lange setninger med uendelig mange komma. Eksempel på side 5 og 7. IP og koordinator. Her bør man styrke koordinatortjenesten. For å få en god IP må en ha en god koordinator. 1 Planen har lite fokus på unge voksne. Det er særdeles viktig å ha fokus på de unge i et rehabiliteringsløp slik at de kan mestre sine utfordringer, både når det gjelder skole, arbeid og det sosiale liv. Her har nok Bergen Kommune en lang vei å gå før de ser viktigheten av at denne gruppen blir satt søkelyset på. Helsefellesskapet er ikke nevnt i planen. Kommunen bør ta aktivt del i helsefellesskapet for å oppnå et godt samarbeid på tvers av sektorer. Slik som man nå legger opp til rehabiliteringsprosessen får den enkelte bruker hjelp i bolker/ rehabilitering i en periode og så får de et opphold før de blir tatt inn igjen. For personer som har en kronisk lidelse eller store senskader med mer er dette en svært dårlig løsning. All forskning tilsier at personer som har en kronisk lidelse trenger rehabilitering av en varig karakter gjennom livet for at de skal fungere i alle livets faser så lenge som overhodet mulig. Men så lenge det ikke blir satt av tilstrekkelig med ressurser og midler vil rehabiliteringen i Bergen kommune bli svært dårlig for de gruppene som trenger dette mest. Intensjonen er nok god. Hvordan skal dette løses? KRPF har kjempet gjennom flere år for at antall fysioterapeuter med driftstilskudd skal økes uten å bli hørt og her ligger nok deler av løsningen Eldrerådet behandlet denne høringen i møte 15. mai 2024 og sendte følgende innspill Eldrerådet har ingen konkrete merknader til innholdet i planen, men vil gjerne komme med en tilbakemelding om språk og form. Generelt mener eldrerådet at det er for mange overordnete strategier i kommunens planer og at man i større grad bør komme med konkrete handlingsplaner som viser hvilke tiltak man ønsker å sette i verk. Denne strategien er også svært lang og i overkant akademisk med mange referanser. Eldrerådet mener at man i større grad bør klare å skrive for et generelt publikum med kortere planer og klarere språk Strategien er nå sendt på høring igjen og rådene kan velge å komme med høringsinnspill. Forslag til vedtak: Strategi for rehabilitering 2025-2031 tas til orientering Dato: 26. februar 2025 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Høringsutkast 2 "
}