{
  "dokument_id": "9ecf5b9a-976b-5a16-867f-3a1004b69044",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - utkast om nasjonal informasjonsmodell for helsekort for gravide",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9738134/Framstilling-Horingsuttalelse-utkast-om-nasjonal-informasjonsmodell-for-helsekort-for-gravide",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/269174-2 Høringsuttalelse - utkast om nasjonal informasjonsmodell for helsekort for gravide Hva saken gjelder: Direktoratet for e-helse sendte på høring utkast til nasjonal informasjonsmodell for elektronisk helsekort for gravide. Høringsfrist: 15. februar 2024 Denne høringen gjelder kun innholdselementene i elektronisk helsekort. Formålet er å sikre at informasjonen som er nødvendig for å kunne samhandle om en kvinne i et svangerskap er tilgjengelig for relevante aktører. Informasjonsmodellen tar utgangspunkt i dagens helsekort for gravide, og det er tatt hensyn til informasjon som skal rapporteres til Medisinsk fødselsregister for å redusere unødvendig dobbeltregistreringer ved fødeinstitusjonen. Informasjonselementer fra pasientens prøvesvar og pasientens legemiddelliste er referert i modellen uten at denne informasjonen er beskrevet i detalj. Informasjonsmodellen er utviklet for å best mulig dekke nasjonalt behov og samtidig støtte opp under internasjonal utveksling av informasjon. Organisering, teknisk løsning og finansiering er ikke berørt i denne høringen. Fra 1.januar 2024 er Direktoratet for e-helse blitt en del av Helsedirektoratet. Høringssvar skal derfor adresseres til Helsedirektoratet. I kommunene er helsekortet viktig for samhandlingen mellom fastlegetjenesten og jordmortjenesten i omsorgen for gravide. Det er derfor bedt om innspill fra disse tjenestene. Fra jordmortjenesten er mottatt innspill som høringsuttalelsen bygger på. Byrådens vurdering og forslag til høringsuttalelse: Det er bra at elektronisk helsekort for gravide nå nærmer seg en realitet. Når det gjelder forslaget til innholdselementer, gir Bergen kommune tilslutning til forslagene med følgende kommentarer: 3.2. Mor - Landbakgrunn Mener dette er viktig opplysning å ha med. Landbakgrunn kan være knyttet til ulike risikofaktorer og ved rutine for blant annet glukosebelastning i svangerskap og seleksjon av screening/oppfølging av nyfødt-ikterus. 3.3. Barnets biologiske far - Landbakgrunn Samme som punkt 3.2, Mor 1 3.12. Legemiddelopplysninger Det er ønskelig at det gjøres mulig for jordmor å legge inn eventuelle kosttilskudd i PLL dersom det ikke er registrert fra før. Eksempel jerntilskudd uten resept. Eventuelt mulighet for manuell registrering for reseptfrie kosttilskudd. 3.15. Svangerskapskonsultasjoner U-protein, her står det at det kan tas hos helsesøster. Menes da helsesekretær på legekontor? Dersom det menes «helsesøster», må navnet endres til helsesykepleier. Helsesykepleier tar ikke urinprøver av gravide i svangerskapet på helsestasjon, det er jordmødre. 3.15. Svangerskapskonsultasjoner - Ammeveiledning På helsekort som brukes i svangerskapet, altså før fødsel – bør det stå ammeforberedelse eller ammeforberedende samtale, fremfor ammeveiledning (ammeveiledning er typisk når mor har barnet ved brystet) 3.15. Svangerskapskonsultasjoner – ekstraordinær kontakt Bra at dette er tatt inn i forslaget, en forbedring av dagens helsekort. 3.18. Mors egne notater Bra at dette er med. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020, § 6: Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget behandlet saken i møtet 21.11.2023 sak 26/23 og fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - nasjonal informasjonsmodell for helsekort for gravide» på vegne av Bergen kommune. Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring - nasjonal informasjonsmodell for helsekort for gravide» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 30. januar 2024 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høring - utkast om nasjonal informasjonsmodell for helsekort for gravide Utkast til Nasjonal informasjonsmodell for elektronisk helsekort for gravide 2 "
}