{
  "dokument_id": "8ad0d014-c59f-5116-a7d2-16d89b809582",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.6.2 tenesteavtale-3-og-5---samarbeid-om-inntak-og-utskriving",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009665/Vedlegg-1-6-2-tenesteavtale-3-og-5-samarbeid-om-inntak-og-utskriving",
  "tekst": " Tjenesteavtale 3 og 5: Samarbeid om inntak i og utskrivning fra spesialisthelsetjenesten innenfor rusmedisin og psykisk helsevern for barn, unge og voksne Rutiner, Begrepsavklaring, ansvarsforhold og pasientforløp Henvisning og innleggelse Behandling Utskrivning Henvisning og innleggelse Akuttforløp Akuttforløp Henvisning og innleggelse Behandling Utskrivning Henvisning til Psykisk helsevern - konferere med sykehusets vaktlege  retningslinjer akuttforløp voksne  retningslinjer akuttforløp barn og unge Henvisning til Rusmedisin - konferere med vakthavende lege ved Avdeling for rusmedisin.  Akuttposten (lokalisert ved Bergen legevakt). Fortrinnsvis innleggelse etter vurdering av lege ved Bergen legevakt. Direkte innleggelse fra henvisende lege bare ved konsultasjon med vakthavende lege ved Akuttposten. Henviser  Pasienter som allerede mottar kommunale helse- omsorg- og sosialtjenester; relevante opplysninger skal som hovedregel følge pasienten ved innkomst i spesialisthelsetjenesten.  Eventuell transport til spesialisthelsetjenesten rekvireres av henviser. Se www.pasientreiser.no  Ved behov for tvungent psykisk helsevern gjelder bestemmelsene i Psykisk helsevernloven. Kommune Spesialisthelsetjenesten Bistå i vurdering (konsultasjon). Start Akuttforløp Henvisning og innleggelse Behandling Utskrivning Skriftlig henvisning til:  Spesialisert rusbehandling: bruk fortrinnsvis egen henvisningsmal.  Psykisk helsevern for barn og unge (<18 år ): Delprogram i Infodoc. Leger som bruker andre dataprogram anbefales å bruke eget BUP henvisningsskjema.  Psykisk helsevern for voksne (>18 år ): Delprogram i Infodoc. Leger som bruker andre program bør gjøre seg kjent med behovet for nødvendig informasjon ved akutt og elektiv innleggelse. Henvisninger bør inneholde følgende informasjon: • Pasientens navn og personnummer • Pasientens adresse og telefonnummer. NB! Gjelder også institusjonsplass. • Navn på innleggende lege og pasientens fastlege Henviser • Relevante diagnoser, aktuelle problemstillinger og sykehistorie • Dersom relevant, informasjon om: o nåværende eller tidligere suicidalitets- og voldsproblematikk o somatisk tilstand o rusmiddelavhengighet / psykisk helse • Pasientens funksjonsnivå før inntak • Status for Individuell plan (IP) • Oppdatert medikamentliste • Eventuelt behov for tolk (gjelder også hørsel) • Kontaktopplysninger til nærmeste pårørende og om de er informert om innleggelsen • Informasjon om pasienten har omsorg for barn, og hvordan disse er ivaretatt Kommune Bistå henviser med nødvendig dokumentasjon. Vurdere henvisning i henhold til prioriteringsveiledere. Mulighet for konsultasjon / dialog i Spesialisthelsetjenesten forkant av henvisning. Start Akuttforløp Henvisning og innleggelse Behandling Utskrivning Henviser - Kommunen skal i samråd med bruker avklare behov for tjenester, på bakgrunn av sammenfatningsnotat / søknad om kommunale tjenester. Ved behov kan det avtales vurderingsbesøk. Kommune Kommunen har plikt til å utarbeide og koordinere individuell plan til pasienter med behov for langvarige og koordinerte helse-, omsorgs- og sosialtjenester, når pasienten ønsker dette. Prinsipper for samhandling:  Pasienter som mottar behandling i spesialisthelsetjenesten har rett på helsehjelp. Dersom behov for ytterligere behandling innenfor samme fagområde sendes sekundær- henvisning, uten ny rettighetsvurdering.  Beslutning om ytterligere behandling baseres på dialog, drøfting og vurderinger som er gjort i samarbeidet mellom kommunen og spesialisthelsetjenesten.  Forsvarlighetskravet: Ved behov for kompetanse fra andre avdelinger / klinikker i spesialisthelsetjenesten, er det spesialisthelsetjenestens ansvar å sørge for at slik kompetanse innhentes og at nødvendige tiltak iverksettes i løpet av innleggelsen. Pasientbehandling: Spesialisthelsetjenesten  Utredning og behandling.  All kontakt mellom kommune og spesialisthelsetjenesten skal dokumenteres i pasientens journal.  Dersom pasienten har mindreårige barn skal disse bli ivaretatt.  Langtidsopphold: hver tredje måned sendes et sammenfatningsnotat om pasientens behandlingsstatus og funksjonsnivå til fastlege / andre instanser med oppfølgingsansvar for pasienten. NB! Dør pasienten under oppholdet skal det umiddelbart meldes til kommunens aktuelle kontaktpunkt (inkl. pasientens fastlege). Følgende vurderes:  Pårørendes involvering under døgnoppholdet og forberedelse til utskrivning.  Behandlingsansvarlig enhet har ansvar for å sende melding til aktuelt kontaktpunkt i kommunen tidlig i behandlingsforløpet. Samarbeidet må starte senest innen én uke når pasienter allerede er under kommunal oppfølging (utover fastlege).  Antatt varighet på innleggelse.  Behov for bistand. (Dersom pasienter skrives ut til tvungent psykisk helsevern uten døgnopphold, og samtidig skal motta kommunale tjenester, må det inngås en avtale som avklarer oppgaver og ansvar. De kommunale tjenestene skal ikke delta i behandling basert på tvangsvedtak – med mindre pasienten ønsker dette.)  Utarbeide sjekkliste med nødvendige punkter for å ivareta pasientens og pårørendes behov etter utskrivning. NB! Dette inkluderer en behandlings- / kriseplan for pasienter med farlighets- og sikkerhetsproblematikk.  Status for Individuell plan (IP) og plan for revidering av IP.  Ved ønske fra pasient og der det kan være aktuelt med langvarige nye tjenester fra kommunen, skal spesialisthelsetjenesten bistå pasienten med å sende skriftlig søknad om tjenester fra kommunens helse-, omsorgs- og sosialtjeneste. For pasienter som ikke ønsker å søke om tjenester ved utskrivelse, selv om det er åpenbart at de trenger det, skal kommunen kontaktes så sant pasienten ikke motsetter seg dette.  Hvor skal pasienten etter utskrivning: o til hjemmet (vurder boforholdet) o til kommunal helse- og omsorgstjeneste o overføres til annen døgnenhet i spesialisthelsetjenesten Start Akuttforløp Henvisning og innleggelse Behandling Utskrivning Henviser -  Iverksette nødvendige tiltak for å kunne ta imot pasienten etter utskrivning Kommune  Tidspunkt for utskrivning i dialog med spesialisthelsetjenesten og eventuelt pårørende Oppgaver i forbindelse med utskrivning (Utskrivningsklar pasient):  Spesialisthelsetjenesten og kommunen må sammen med pasienten sikre at tilfredsstillende hjelpetiltak /-midler kommer på plass i tide.  Alt medisinsk utstyr som pasienten har behov for etter utskrivning må rekvireres av spesialisthelsetjenesten i pasientens navn og dekkes av pasienten / trygdeforordninger.  Utstyr og forbruksmateriell for perioden fra utskrivning og fram til det kan forventes at dette kan skaffes på hjemstedet, må følge pasienten.  Ved forandringer i medikasjon skal nye resepter følge pasienten. Dosert medisin og eventuelt næringsmidler for perioden fra utskrivning og til det kan forventes at dette kan fremskaffes på hjemstedet, må følge pasienten. Dette gjelder ved utskrivning både til hjemmetjenesten og institusjon.  Ved elektronisk resept skal den legen som sist endret pasientens medikasjon ha ansvar for å oppdatere pasientens medikamentliste og resepter og trekke tilbake ikke aktive resepter (sykehuslegen ved utskrivning, ellers fastlegen).  Nye medikamenter og næringsmidler som krever individuell refusjon fra Helfo skal være Spesialisthelsetjenesten søkt om fra spesialisthelsetjenesten.  Spesialisthelsetjenesten er ansvarlig for å informere pårørende om utskrivningen, dersom pasienten ønsker det og ikke er i stand til å gjøre det selv.  Kommunen er forpliktet til å finne midlertidig botilbud for innbyggere som ikke klarer det selv.  Dersom pasienten har behov for transport til hjemmet / kommunal institusjon skal dette rekvireres av spesialisthelsetjenesten. Spesialisthelsetjenesten avgjør behov for ledsager.  Følge egen sjekkliste med nødvendige punkter for å ivareta pasientens og pårørendes behov etter utskrivning.  Tvangstiltak i form av frihetsberøvelse trappes ned i god tid før utskrivning.  Melding om utskrivning eller endring av utskrivningstidspunkt skal sendes fastlegen og / eller kommunalt kontaktpunkt i god tid. (Spesialisthelsetjenesten skal ved behov bistå pasienten med timebestilling hos fastlegen).  Epikrise skal sendes fastlegen senest samme dag som pasienten blir skrevet ut.  Avklare behov for og innhente samtykke til et eventuelt samarbeidsmøte i forbindelse med utskrivning.  Tidspunkt for utskrivning i dialog med kommune og eventuelt pårørende (senest kl 1500).  Ved utskrivning skal pasienten få tilbud om poliklinisk behandling (BUP eller lokalt DPS). Dette er særlig viktig når døgnbehandlingen avbrytes på grunn av inntak av rusmidler eller andre regelbrudd.  Dersom pasienter skrives ut til tvungent psykisk helsevern uten døgnopphold, og samtidig skal motta kommunale tjenester, må det inngås en avtale som avklarer oppgaver og ansvar. De kommunale tjenestene skal ikke delta i behandling basert på tvangsvedtak – med mindre pasienten ønsker dette.  Nødvendig dokumentasjon om pasientens helsetilstand ved utskrivning deles med kommunal oppfølgingstjeneste / fastlege. Minimumsdokumentasjon: o Diagnose og gjennomført behandling o Informasjon om eventuell suicidalitets- og voldsproblematikk o Oppdatert medikamentliste o Plan for videre oppfølging o Beskrivelse av endringer i funksjonsnivå o Informasjon om pasienten har omsorg for mindreårige barn og om de er ivaretatt o Eventuelt søkte hjelpemidler NB! Partene kan bare utveksle taushetsbelagte opplysninger om pasienter eller brukere når det er hjemmel for dette i lov eller forskrift.  For pasientgrupper som har farlighets-/sikkerhetsproblematikk, og pasienter som selvskader seg skal som en hovedregel alltid foreligge en behandlingsplan og kriseplan (eksempel behandlingsplan og kriseplan) ved utreise. Start Begrepsavklaring Tjeneste Tekst Med spesialisthelsetjenesten forstår vi sykehus (inkludert somatiske avdelinger og habilitering), behandlingsplasser i Tverrfaglig spesialisert behandling for rusmiddelavhengige (TSB), distriktspsykiatriske sentre (DPS) og polikliniske tjenester innen psykisk helsevern (barn, unge og Spesialisthelsetjenesten voksne) og rusmedisin. Med kommunen forstår vi den kommunale helse-, omsorgs- og sosialtjeneste og de private tjenester som kommunen har driftsavtale med. Fastlegene er del av den kommunale helsetjenesten. Kommune Psykisk helsevern for barn og unge (<18 år ): Fastleger, legevakt, leder av den kommunale barneverntjenesten og leder av sosialtjenesten. Psykisk helsevern for voksne (>18 år ): Lege. Henviser Spesialisert rusbehandling: Sosialtjenesten (NAV), barneverntjenesten, fastlege / allmennpraktiserende lege, privatpraktiserende legespesialist, lege ved andre deler av spesialisthelsetjenesten, lege i fengselshelsetjenesten, annet helsepersonell som har rett til å henvise til spesialisthelsetjenesten Med melding forstås en dokumentert beskjed til en på forhånd oppgitt kontakt (se kap.6). Så snart begge parter har etablert en løsning som muliggjør elektronisk meldingsutveksling, skal denne løsningen være primær kontaktform. Inntil elektronisk løsning er klar skal meldingsutveksling skje per telefon. Når melding skjer ved hjelp av telefon, skal all kontakt dokumenteres i partenes Melding journalsystemer, herunder hva som er meldt, til hvem og når. Start En pasient er utskrivningsklar når status i forløpet tilsier at behandling / oppfølging og pasientens videreutvikling kan forventes betre eller like god i kommunen, og behandlingsansvarlig spesialist har vurdert at det ikke er behov for ytterligere behandling i døgnenhet i spesialisthelsetjenesten. Vurderingen skal være basert på en individuell tverrfaglig vurdering og det bør være enighet mellom kommune og spesialisthelsetjeneste om vurderingen. Pasienter som har hatt behandling i Utskrivningsklar døgninstitusjon innen psykisk helsevern og TSB bør ha et avklart og avtalt tilbud i førstelinjen før pasient Utskrivning iverksettes. Pasientene bør medvirke i denne prosessen, samt pårørende dersom det er ønskelig og mulig. Individuell plan (IP) er et virkemiddel for å kunne gi et bedre koordinert tilbud til pasienter og brukere med behov for langvarige og koordinerte helse- og omsorgstjenester. Når en person har behov for langvarige og koordinerte tjenester fra både kommune og spesialisthelsetjeneste er det Individuell plan (IP) kommunen som har hovedansvaret for at en IP blir utarbeidet. Spesialisthelsetjenesten har plikt til å medvirke. Start "
}