{
  "dokument_id": "6ae777ed-f340-5c34-b02a-787b52373023",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kontrollutvalget 23.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12643244/Protokoll-kontrollutvalget-23-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kontrollutvalget Den 23. apr. 2025 holdt kontrollutvalget møte i Bergen rådhus, Teatersalen fra kl. 16:00 til kl. 19.06. Til stede under opprop: Per-Arne Hvidsten Larsen (V), leder Caroline Sandven Taule (H), nestleder Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Hanne Indrehus (R) Edel Folkestad (BL) - vara Torbjørn Hillersøy (UAV) Forfall: Trine Minken Amble (BL) Habilitetsvurdering: Til sak 44/25 Kontrollutvalget fant Per-Arne Hvidsten Larsen (V) habil til å delta i behandling av saken. Fra byrådsavdelingen: Christine Meyer, byrådsleder (H) (sak 35/25) Charlotte Spurkeland (H) – byråd for barnevern, sosiale tjenester og mangfold (sak 36/25) Jacob Mæhle (H) – byråd for finans (sak 37 - 40) Fra administrasjonen: Trine Samuelsberg – komm.dir., BLED (sak 35/25) Agnar Tveten, seksjonssjef for samfunnssikkerhet og beredskap, BLED (sak 35/25) Belén Birkenes – komm.dir BBSM (sak 36/25) Maria Norheim – avd.leder Etat for barn og familie (36/25) Kristin Ulvang – komm.dir BFIN (sak 37 - 40) Kari Anita Syverud - komm.dir BFIN (sak 37 - 40) Svein Kvammen, regnskapssjef (sak 37 – 40) Fra revisor Deloitte AS: Kjersti Gjuvsland Unni-Renate Moe Møteleder: Utvalgsleder Per-Arne Hvidsten Larsen (V) Fra sekretariatet for Eli M. Velle, leder kontrollutvalget: Magnus Svendsen, rådgiver 1 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling Saker til behandling 34/25 2025/142694-1 Protokoll kontrollutvalget 18.03.2025 3 35/25 2023/02074-21 Oppfølging - Forvaltningsrevisjon av beredskap - 3 delrapport om beredskap ved atomhendelse 36/25 2024/77807-11 Forvaltningsrevisjon av skolehelsetjenesten og 4 helsestasjon for ungdom 37/25 2025/137307-1 Orientering om finansielle måltall og kommunal 5 økonomisk bærekraft (KØB) 38/25 2025/151093-1 Nummerert brev nr. 5 - Bergen kommunes 5 årsregnskap og årsmelding 2024 39/25 2025/147998-1 Uttalelse fra kontrollutvalget til årsregnskapet og 6 årsmeldingen for Bergen kommune 2024 40/25 2024/141539-3 Forenklet etterlevelseskontroll med 7 økonomiforvaltningen 2024 - låneopptak og avdrag 41/25 2025/153680-1 Regnskapsrevisors uavhengighetserklæring 2025 8 42/25 2025/142704-1 Saker til gjennomsyn april 2025 8 43/25 2025/152274-1 Status saker i arbeid - april 2025 8 44/25 2025/114048-3 Status for sak om skogsbilvegar og vidare 9 oppfølgjing i kontrollutvalet 45/25 2025/142707-1 Eventuelt 10 2 Kontrollutvalget behandlet innkallingen til møtet 23.04.25 og traff følgende vedtak: Innkallingen blir godkjent. Kontrollutvalgets behandling: Ingen tok ordet til innkallingen. 34/25 Protokoll kontrollutvalget 18.03.2025 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 34/25 og traff følgende vedtak: Protokollen fra møtet i kontrollutvalget 18. mars 2025 blir godkjent. Kontrollutvalgets behandling Protokollen fra møtet i kontrollutvalget 18. mars 2025 ble fremlagt for godkjenning Ingen representanter tok ordet. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Protokoll fra møtet i kontrollutvalget 18. mars 2025 blir godkjent. [Lagre saksprotokoll] [Lagre vedtak] 35/25 Oppfølging - Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 35/25 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byrådsleder om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse», til orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byrådsleder om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse», til orientering. Kontrollutvalgets behandling Byrådsleder Christine Meyer fikk ordet til en innledning i saken. Hun gav ordet videre til Agnar Tveten, ny beredskapssjef. Han holdt en presentasjon om byrådets oppfølging av rapporten og svarte på spørsmål. Følgende representanter tok ordet: Per-Arne Larsen (V) Karsten Sprenger (H) Henrik Jorem (A) 3 Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 36/25 Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 36/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byråden til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av oktober 2025. Kontrollutvalgets behandling Kjersti Gjuvsland fra Deloitte presenterte revisjonsrapporten og svarte på spørsmål. Følgende representanter tok ordet: Else Kathrine Nesmoen (Mdg) Hanne Indrehus (R) Caroline Sandven Taule (H) Per-Arne Larsen (V) Byråd for barnevern, sosiale tjenester og mangfold, Charlotte Spurkeland, orienterte om byrådets syn og oppfølging på anbefalingene fra revisor og svarte på spørsmål. Maria Norheim, avdelingsleder ved Etat for barn og familie, svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] Pause i møtet kl. 17.28 – 17.35 4 Sakene 37/25 – 41/25 ble deretter behandlet samlet, men votert over separat. Først holdt finansbyråd Jacob Mæhle en presentasjon om økonomisk bærekraft og årsregnskapet. Deretter presenterte Unni-Renate Moe fra Deloitte revisjonens funn i årsoppgjørsrevisjonen, nummerert brev nr. 5 og forenklet etterlevelseskontroll. 37/25 Orientering om finansielle måltall og kommunal økonomisk bærekraft (KØB) Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 37/25 og traff følgende vedtak: Kontrollutvalget tar presentasjon fra byråd for finans, Jacob Mæhle, og fremlagt notat fra Økonomi konsern datert 7. april 2025, om kommunal økonomisk bærekraft og finansielle måltall i Bergen kommune, til orientering. Kontrollutvalgets behandling Finansbyråd Jacob Mæhle fikk ordet og holdt en presentasjon om kommunal økonomisk bærekraft og årsregnskapet til Bergen kommune, og svarte på spørsmål. Følgende representanter tok ordet: Per-Arne Larsen (V) Karsten Henrik Sprenger (H) Henrik Jorem (A) Hanne Indrehus (R) Regnskapsrevisor Unni-Renate Moe svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 38/25 Nummerert brev nr. 5 - Bergen kommunes årsregnskap og årsmelding 2024 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 38/25 og og traff følgende vedtak: 1. Kontrollutvalget tar oppdragsansvarlig regnskapsrevisor Deloittes rapportering i nummerert brev nr. 5 «Revisjonsrapport for regnskapsåret 2024» til foreløpig orientering. 2. Kontrollutvalget har merket seg revisors kommentarer i det nummererte brevet og oversender brevet til byrådet for uttalelse. 3. Kontrollutvalget ber om tilbakemelding fra byrådet innen 30. mai 2025 med eventuelle kommentarer til brevet og opplysninger om hvordan revisors kommentarer i nummerert brev nr. 5 «Revisjonsrapport for regnskapsåret 2024» vil bli fulgt opp. 5 Kontrollutvalgets behandling Unni-Renate Moe fra Deloitte orienterte. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 39/25 Uttalelse fra kontrollutvalget til årsregnskapet og årsmeldingen for Bergen kommune 2024 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 39/25 og traff følgende vedtak: 1. Kontrollutvalget tar revisjonsberetning, årsregnskap og årsmelding for Bergen kommune 2024 til orientering. 2. Kontrollutvalget har ingen kommentarer til regnskapet ut over det som går fram av årsregnskapet og årsmeldingen fra byrådet og revisors beretning. 3. Kontrollutvalget gir følgende uttalelse om årsregnskapet og årsmeldingen for Bergen kommune 2024: Til bystyret. Uttalelse fra kontrollutvalget til årsregnskap og årsmelding for Bergen kommune 2024 Kontrollutvalget har i møte 23. april 2025 behandlet årsregnskap og årsmelding for Bergen kommune 2024. Grunnlaget for behandlingen er en gjennomgang av følgende dokumenter: • Uavhengig beretning fra revisor 2024 (vedlegg) • Årsmelding 2024 • Årsregnskap 2024 • Revisjonsrapport for regnskapsåret 2024 – nummerert brev nr. 5 Kontrollutvalget har ikke kommentarer til årsregnskapet for Bergen kommune for 2024 ut over det som framgår av årsregnskapet, årsmeldingen og revisjonsberetningen fra Deloitte. Kontrollutvalget bemerker likevel at Bergen kommunes økonomi ved utgangen av 2024 ikke er bærekraftig. Utgiftene har vokst betydelig mer enn inntektene de siste årene, og i 2024 bruker kommunen av oppsparte midler for å finansiere driften. Netto driftsresultat er -2,4 %, noe som er langt under måltallet på 1,7 %. Disposisjonsfondet er betydelig redusert siste år, og fondets størrelse oppfyller for første gang siden 2017 ikke vedtatt måltall på minimum 10 % av driftsinntektene. Målsetningen om å ha et disposisjonsfond tilsvarende pensjonspremieavviket er ikke lenger oppfylt. Det er bekymringsfullt at kommunens gjeldsgrad samtidig øker. Kommunen anbefales å ta hensyn til disse forholdene i sin økonomiske planlegging, i tråd med kravene til kommunal økonomisk bærekraft. 6 Kontrollutvalget er ikke kjent med andre forhold, framkommet i dialog med revisor, som kunne hatt betydning for utvalgets uttalelse. Kontrollutvalget anbefaler at bystyret godkjenner årsregnskapet og årsberetningen. Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Larsen (V) Karsten Henrik Sprenger (H) Henrik Jorem (A) Hanne Indrehus (R) Regnskapsrevisor Unni-Renate Moe svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 40/25 Forenklet etterlevelseskontroll med økonomiforvaltningen 2024 - låneopptak og avdrag Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 40/25 og traff følgende vedtak: Kontrollutvalget tar regnskapsrevisor Deloittes uttalelse om resultatet av forenklet etterlevelseskontroll med økonomiforvaltningen i Bergen kommune for 2024, om låneopptak og avdrag, til orientering. Kontrollutvalgets behandling Unni-Renate Moe orienterte. Følgende representanter tok ordet: Per-Arne Larsen (V) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7 41/25 Regnskapsrevisors uavhengighetserklæring 2025 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 41/25 og og traff følgende vedtak: Kontrollutvalget tar regnskapsrevisors egenvurdering av uavhengighet datert 11. april 2025, til orientering. Kontrollutvalgets behandling Ingen representanter tok ordet. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5 min. pause. 42/25 Saker til gjennomsyn april 2025 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 42/25 og traff følgende vedtak: Kontrollutvalget tar sakene til orientering. Kontrollutvalgets behandling Følgende representanter tok ordet: Leder Per-Arne Larsen (V) orienterte. Hanne Indrehus (R) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 43/25 Status saker i arbeid - april 2025 Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 43/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloitte sin opplisting over status på forvaltningsrevisjoner kontrollutvalget har i bestilling/arbeid per 14. april 2025 til orientering. 2. Kontrollutvalget tar informasjonen fra sekretariatet om status i andre prosjekt til orientering. Kontrollutvalgets behandling Kjersti Gjuvsland fra Deloitte orienterte og svarte på spørsmål 8 Følgende representanter tok ordet: Per-Arne Larsen (V) Hanne Indrehus (R) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 44/25 Status for sak om skogsbilvegar og vidare oppfølgjing i kontrollutvalet Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 44/25 og traff følgende vedtak: 1. Kontrollutvalet tek saka til førebels orientering. 2. Kontrollutvalet inviterer byråd for næring, Reidar Digranes, og byråd for byutvikling, Eivind Nævdal-Bolstad, til neste møte i kontrollutvalet for å orientere om status for skogsbilvegar og byrådets oppfølgjing av høyringa om skogsbilvegar. Kontrollutvalgets behandling Per-Arne Hvidsten Larsen (V) ba om habilitetsvurdering til sak 44/25. Larsen var tidligere finansbyråd, med ansvar for blant annet landbruk, i perioden 3.1.2022 til august samme år. Før dette var Larsen rådgiver for finansbyråden. Bakgrunnen for Larsen sin forespørsel er at han har hatt overordnet ansvar for et organ (landbruksetaten), som hadde ansvar for skogsbilveier. I sak 44/25 og i neste møte vil det bli lagt frem en status for arbeidet fra ansvarlige byråder for dette feltet. På et senere tidspunkt kan kontrollutvalget komme til å foreta ytterligere kontrollhandlinger, for eksempel bestille en forvaltningsrevisjon. Det ble foretatt habilitetsvurdering etter forvaltningsloven § 6 annet ledd, jf. § 8 annet ledd. Sekretariatet anbefalte at kontrollutvalget kjente Per-Arne Larsen habil. Sekretariatet la vekt på at hans relativt beskjedne involvering i saken som byråd ikke tilsier at han vil bli utsatt for kritikk eller tap av omdømme ved den videre behandlingen av saken, inkludert ved en eventuell bestilling av forvaltningsrevisjon. Imidlertid kan det ikke utelukkes at det senere blir aktuelt å foreta en ny habilitetsvurdering i forbindelse med en konkret bestilling. Nestleder Caroline Sandven Taule (H) ledet behandlingen av habilitetsvurderingen. Kontrollutvalget vedtok å kjenne leder Per-Arne Larsen (V) habil til å delta under behandlingen av sak 44/25, jf. fvl. § 6 annet ledd. Vedtaket ble truffet med 8 mot 0 stemmer. Behandling av saken Følgende representanter tok ordet: Per-Arne Larsen (V) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 9 45/25 Eventuelt Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 45/25 og traff følgende vedtak: Det ble ikke truffet vedtak i saken. Kontrollutvalgets behandling Leder Per-Arne Larsen (V) tok opp to orienteringssaker. Leder av sekretariatet Eli M. Velle orienterte om rekrutteringsprosess for den faste stillingen som rådgiver i sekretariatet. Per-Arne Larsen orienterte om planer for orienteringer fra byrådet og forslag til tema og tidspunkt. Etter innspill fra medlemmene i kontrollutvalget, ble det enighet om å invitere byrådsleders avdeling for å orientere om temaene internkontroll og kunstig intelligens i augustmøtet. [Lagre saksprotokoll] [Lagre vedtak] Bergen, 24. april 2025 Per-Arne Hvidsten Larsen, leder Eli M. Velle, leder, sekretariatet 10 "
}