{
  "dokument_id": "010ea663-9ad1-5d0e-9ddf-5675b576d3b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknader samlet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9764289/Merknader-samlet",
  "tekst": "Fra: Erik Greve-Isdahl <eisdahl@gmail.com> Sendt: fredag 27. desember 2019 13:21 Til: post <post@ardarealplan.no> Emne: INNSPILL: VARSEL OM OPPSTART AV REGULERINGSPLANARBEID FOR FANA GNR 13 BNR 434 MFL, SANDBREKKEVEGEN – TUNVEGEN. Til: Ard arealplan as Nygårdsgaten 114 5008 Bergen e-post: post@ardarealplan.no Ref Innspill til reguleringsplanarbeid for Tunveien, Paradis. 1. Mangfold: Som vi har lest gjentatte ganger fra tidligere Byråd Tryti og andre medlemmer av komite for Miljø og Byutvikling er mangfold et viktig tema. Bergen trenger barnefamilier og mangfold av boliger, ikke bare leiligheter. Senest er Harald Hove nylig i BT, se link. https://www.bt.no/btmeninger/debatt/i/9vrP8W/vi-vil-ha-familiene-tilbake-til-bergen Samtidig ser vi at det er tungsolgte leiligheter på Wergeland, Lagunen og andre steder. Om komite for Miljø og Byutvikling mener at vi trenger mangfold, er Tunveien et perfekt sted for dem å vise at dette kan vi også få til, for å tiltrekke oss barnefamilier som igjen legger ned høyt skattegrunnlag som gir inntekt til Bergen kommune. Området rundt Tunveien egner seg veldig godt til å bygge rekkehus, tomannsbolig eller moderne townhouses som kan skape liv til et mangfoldig nabolag. Nærhet til Bybane, barneskole, ungdomsskole, turområdet, butikker gjør dette til et sted som er perfekt for barnefamilier å igjen kunne blomstre. Det er som tidligere skrevet om i BT, alt for få townhouses eller andre nyere boliger tilsalgs i Bergen Kommune, og derfor flytter Barnerfamilier ut. 2. Bevaring av Kulturmiljø. En av boligene som utbygger søker om å omgjøre er merket for bevaring av kulturmiljø, ref Gnr 13/434. Som det nevnes i Områdereguleringsplan for Paradis (Doc id 60760000), stå det under punkt 2 at Utfyllende Planer også skal tilrettelegges for lek og uteareal. Derfor kunne området rundt Gn 13/434 egne seg godt som åpnet sentrumsområdet med lekeplass / turmuligheter og hvor dagens hus kan fungere som kultur senter, kaffe eller lignende. 3. Felles detaljregulering. Under Områdeplan for Paradis (doc id 60760000), blir det også gjort klar at det skal være felles planlegging for alle feltene som her er nevnt under punkt 2.1, dette også for BB2. Dette vil være nødvendig for at Paradis skal utvikles på en fornuftig måte. Hvis det ikke kommer mangfold av flerfold av boliger i Tunveien, hvor skal ellers dette mangfoldet som er bestemt og ønsket av politikerne komme på Paradis? Ang høyde blir det også nevnt under punkt 4 i Områdeplan for Paradis, at en eventuell 4 etasje, skal være inntrukket. 4. Felles adkomst ikke mulig. Videre som i områdeplan for Paradis viser, er det ikke mulig å ha felles tilkomst for alle boliger som nevnes reguleringsplanen under arbeid. Grn 13/434 kan ikke ha tilkomst sammen med andre næreliggende eiendommer, Ref: f_KV14: Felles adkomst for eiendommene innenfor BB2 med unntak av gnr.13, bnr.434. På vegne av Eikåsen Velforening. Erik Greve-Isdahl Eikåsen 3A. 5231 Paradis Fra: Kari Johannesen Til: Aslaug Sæther Emne: VS: NVE sitt generelle innspill til varsel om oppstart av arbeid med detaljreguleringsplan for Sandbrekkeveien-Tunveien - GBnr 13/434 mfl - Bergen kommune Dato: fredag 20. desember 2019 14:09:12 Fra: Toralf Otnes <toot@nve.no> Sendt: fredag 20. desember 2019 14:07 Til: post <post@ardarealplan.no> Kopi: Bergen kommune, Plan og bygningsetaten <postmottak.planogbygg@bergen.kommune.no> Emne: NVE sitt generelle innspill til varsel om oppstart av arbeid med detaljreguleringsplan for Sandbrekkeveien-Tunveien - GBnr 13/434 mfl - Bergen kommune Vi viser til varsel om planoppstart datert 20.11.2019. Norges vassdrags- og energidirektorat (NVE) er nasjonal sektormyndighet med innsigelseskompetanse innenfor saksområdene flom-, erosjon- og skredfare, allmenne interesser knyttet til vassdrag og grunnvann, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE gir råd og veiledning om hvordan nasjonale og vesentlige regionale interesser innen disse saksområdene skal tas hensyn til ved utarbeiding av arealplaner etter plan- og bygningsloven. Forslagstiller har ansvar for at disse interessene blir vurdert i planarbeidet. Flom, erosjon og skred God arealplanlegging er det viktigste virkemiddelet for å forebygge skader fra flom- erosjon og skred. Plan- og bygningsloven og byggteknisk forskrift (TEK17) setter tydelige krav til sikkerhet mot flom, erosjon og skred ved planlegging og utbygging. På reguleringsplannivå vil det ofte være behov for en detaljert fagkyndig utredning av faren. Hensyn til klimaendringer skal også vurderes. Vassdrag- og grunnvannstiltak Det er store allmenne interesser knyttet til vassdrag og grunnvann. Tiltak som kan medføre skader eller ulemper for allmenne interesser, kan utløse konsesjonsplikt etter vannressursloven. Hvis det er behov for at NVE gjør en konsesjonspliktvurdering av vassdragstiltak i planen, så ber vi om at dette kommer klart frem av oversendelsesbrev. NVE kan avgjøre at reguleringsplan kan erstatte konsesjon, dersom vassdragsinteressene er godt nok ivaretatt i planen. Energianlegg Et velfungerende system for produksjon og overføring av energi er avgjørende for samfunnet. Planen må derfor ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivnin­gen. Hvis planen kommer i berøring med energiinteresser, bør berørte energiselskap involveres tidlig. Ved oppstart av planarbeidet anbefaler vi å bruke følgende veileder og verktøy: NVEs karttjenester viser informasjon om flom- og skredfare, vassdrag og energianlegg. NVEs veileder 2/2017 Nasjonale og vesentlige regionale interesser innen NVEs saksområder i arealplanlegging beskriver hvordan interessene bør ivaretas i planen, slik at en unngår innsigelse. NVEs retningslinje 2/2011 Flaum- og skredfare i arealplanar beskriver hvilke flom- og skredprosesser som kan utgjøre fare, og hvordan disse farene bør utredes og innarbeides i planen. NVEs sjekkliste for reguleringsplan er et nyttig verktøy, for å sikre at alle relevante saksområder er vurdert og godt nok dokumentert. Flere nyttige veiledere og verktøy finnes på www.nve.no/arealplan. Dersom planen berører NVEs saksområder, skal NVE ha tilsendt planen ved offentlig ettersyn. NVE legger til grunn at kommunen vurderer om planen ivaretar nasjonale og vesentlige regionale interesser. I plandokumentene må det gå tydelig fram hvordan de ulike interessene er vurdert og innarbeidet i planen. Alle relevante fagutredninger innen NVEs saksområder må være vedlagt. Vi ber om at alle plandokumenter sendes elektronisk til rv@nve.no. Med helsing Toralf Otnes Senioringeniør Avdeling: Skred- og vassdragsavdelinga Seksjon: Region vest Norges vassdrags- og energidirektorat (NVE) Telefon: 22 95 95 27/95 87 50 35 E-post: toot@nve.no Web: www.nve.no NVE handsamar dine personopplysningar i samsvar med personvernregelverket. Sjå korleis her. Fra: fmvlpost@fylkesmannen.no <fmvlpost@fylkesmannen.no> Sendt: fredag 27. desember 2019 09:45 Til: Hedvig Godvik Olsen <hgo@ardarealplan.no> Kopi: postmottak.planogbygg@bergen.kommune.no Emne: Oppstartsmelding - Fana -13/434 mfl - Sandbrekkevegen - Tunvegen - reguleringsplan Oppstart planarbeid for gnr 13/434 m fl Sandbrekkevegen, Fana bydel Vi viser til brev fra Ard arealplan datert 20.11.2019 med varsel om oppstart av detaljregulering for gnr 13/434 m fl Sandbrekkevegen ved Paradis. Fylkesmannen legger til grunn at planarbeidet er i samsvar med overordnet plan og at det ikke er i strid med nasjonale føringer for arealpolitikken. Alle planer etter plan- og bygningsloven skal inkludere vurdering av folkehelseperspektivet, jf. plan- og bygningsloven §3-1. Planleggingen skal være helsefremmende gjennom å fremme faktorer som styrker helse og livskvalitet, og som bidrar til å verne mot negative faktorer, jf. folkehelseloven §4. Et sentralt element i folkehelsesatsingen er å sikre barn og unge gode oppvekstvilkår, jf. Regional plan for folkehelse 2014-2025. Alle planer krever god medvirkning og barn og unge skal være hørt og tatt hensyn til i planprosessen. Vi minner videre om at konsekvensene reguleringsplanen har for endret arealbruk skal vurderes i forhold til naturmangfold, og at dette må komme tydelig frem i planarbeidet, jf. naturmangfoldloven §§ 7 til 12. Kommunene skal fremme samfunnssikkerhet i planleggingen, jf. plan- og bygningsloven (pbl.) § 3-1 bokstav h. Pbl. § 4-3 setter derfor krav om utarbeiding av ROS-analyse i alle plansaker, samt krav til håndtering av risiko i plan. ROS-analysen skal vise risiko og sårbarhet som har viser om arealet er egnet til utbygging, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Teknisk forskrift (TEK17) definerer hva som er akseptabel risiko for bl.a. flomm og skred. Akseptkriterier for annen type risiko må defineres av kommunen. Fylkesmannen legger til grunn at slike akseptkriterier bør være minst like strenge som for flom og skred. Alle risikoforhold skal merkes på plankartet med hensynssone. Videre skal krav til risikoreduserende tiltak fremgå av planbestemmelsene. Ellers vil vi peke på utfordringer knyttet til trafikkstøy når det gjelder å sikre tilfredsstillende kvaliteter på bomiljø og uteoppholdsareal. mvh Torgeir Flo saksbehandler Fylkesmannen ARD AREALPLAN AS 7 etasje Nygårdsgaten 114 5008 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Region vest Anja Wannag / 55516551 19/263069-4 11.12.2019 Uttalelse til varsel om oppstart av reguleringsplanarbeid for gnr. 13 bnr. 434 - Sandbrekkeveien-Tunveien - Bergen kommune Vi viser til varsel om oppstart av planarbeid, den 20.12.2019. Vi viser også til oppstartsmøtet den 27.09.2019. Statens vegvesen har ansvar for å sørge for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. I denne planen uttaler vi oss som forvalter av riksveg på vegne av staten, som forvalter av fylkesveg på vegne av fylkeskommunen og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Saken gjelder Formålet med planarbeidet er å legge til rette for boliger – blokkbebyggelse. Ihht informasjon framlagt i oppstartsmøtet, ønsker tiltakshaver å etablere leilighetsbebyggelse med inntil 200% utnyttelse. Planområdet ligger tett på eksisterende bybanestopp på Paradis, og bevaringsverdig villa i Sandbrekkeveien 3 er del av planen. Parkeringsplassene skal etableres under bakken. Det skal etableres flere sykkelparkeringsplasser. Støyvurdering og arbeid med renovasjonsløsning blir også en viktig del av den tidlige fasen i planarbeidet. Området er omfattet av områdeplan for Paradis sentrum (arealplan-ID 60760000). Planområdet er regulert til senterområde (S9) og blokkbebyggelse (BB2). I kommuneplanens arealdel (KPA 2018) er området avsatt til byfortettingssone. I tillegg er det lagt inn hensynssone for kulturmiljø. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Region vest firmapost-vest@vegvesen.no 5008 BERGEN Regnskap Postboks 43 Postboks 702 6861 LEIKANGER Org.nr: 971032081 9815 Vadsø 2 Arealpolitiske føringer for planarbeidet Det er et mål både nasjonalt og lokalt at flere skal gå, sykle og reise kollektivt, at færre skal reise med bil og det skal forekomme færre alvorlige trafikkulykker. Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging legger sterke føringer for hvordan dette målet skal nås. Det går blant annet frem at «Planlegging av arealbruk og transportsystem skal fremme samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling» og at «Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer.» Målet om at transportveksten i byområdene skal tas med gange, sykkel og kollektiv står sentralt i Nasjonal transportplan (NTP) 2018-2029, Regional areal og transportplan for Bergensområdet 2017-2028. Dette målet (nullvekstmålet) inngår i Bergen kommunes samfunnsdel: Bergen 2030, og ligger til grunn for Byvekstavtalen for Bergen. Andre kommunale dokumenter som Sykkelstrategi for Bergen underbygger også dette målet gjennom mål om høy sykkelandel og sammenhengende hovednett for sykkel. Gjennom NTP har regjeringen også vedtatt en visjon om null drepte eller hardt skadde i trafikken. Statens vegvesen har også en slik nullvisjon, og denne ligger til grunn for det arbeidet vi gjør. Statens vegvesen ber generelt om at følgende tema blir tatt hensyn til i reguleringsprosesser:  De trafikale konsekvensene av utbyggingen som planlegges  Plassering og utforming av nødvendige tiltak knyttet til riksveg/ fylkesveg (kryss, avkjørsler, bussholdeplasser, tilbud til myke trafikanter m.m.)  Forholdene for myke trafikanter mellom varslet planområde og nærliggende målpunkt (f.eks. bussholdeplasser, skole m.m.)  Byggegrense til riksveg/fylkesveg  Tiltakets konsekvenser for vegtrafikken i bygge- og anleggsfase, med særlig fokus på myke trafikanter  Vegtrafikkstøy  Tekniske vegtegninger i henhold til Statens vegvesens håndbøker Merknader Planavgrensning Vi anbefaler at planavgrensningen utvides til å omfatte areal på nordsiden av Sandbrekkevegen i større omfang enn det som nå er vist, bl.a. for å sikre areal til midlertidig rigg og anleggsområde. Areal avsatt til samferdselsformål (bla siktsone) på nordsiden av Sandbrekkevegen bør også omfattes. Langs østsiden av Tunvegen bør plangrensa trekkes mot øst der den ligger nesten helt inntil vegen. 3 Av hensyn til trafikk og adkomstforhold og erfaringene fra øvrig detaljplanarbeid innenfor Paradisplanen, mener vi at planområdet også bør omfatte BB7, dvs hele området som har adkomst via Tunvegen. Adkomst og krysset med Fv. 585 Sandbrekkevegen Paradisplanen regulerer ikke en tilfredsstillende adkomst til planområdet. Tunvegen og krysset med Sanbrekkevegen er ikke dimensjonert for det utbyggingsomfanget som områdeplanen legger opp til. I planarbeidet vil det være behov for å se Tunvegens kryss med Fv.585 i sammenheng med krysset mot Eikåsen, ettersom disse ligger svært tett på hverandre. Vi anbefaler at x-kryss med lysregulering ved Eikåsen vurderes nærmere. Et trygt krysningspunkt for gående over Sandbrekkevegen må også ivaretas i dette arbeidet. Det er avgjørende at planen dimensjoneres slik at infrastrukturen kan ta høyde for all trafikken som vi kunne genereres til/fra planområdet samt BB7. Parkering bør vurderes samlet for et større område, ihht. KPA2018. Renovasjonsløsninger og manøvreringsareal må foregå innenfor byggeområdene. Reguleringsplan for Tunvegen Reguleringsplanen for Tunvegen regulerer det gjennomgående gang- og sykkeltilbudet gjennom Paradis. Dette er både bydelsrute for sykkel og en viktig skoleveg for barn på Paradis skole. Denne aksen er et sentralt element i områdeplanen, og skal bygges ut som en del av Miljøløftet. Tunvegen-planen regulerer gang- og sykkeltilbudet på vestsiden av Tunvegen. Denne løsningen er valgt ut fra eksisterende situasjon, dvs. før BB2 og BB7 er bygget ut. Det er ikke gitt at dette er den beste løsningen på lang sikt, dvs. i en situasjon som tar høyde for ny utbgging av S9, BB2, BB7. Statens vegvesen understreker at det er viktig at kvaliteten og trafikksikkerheten til det gjennomgående gang- og sykkeltilbudet tilbudet ikke forringes som følge av planarbeidet for boligområdet. Reguleringsplanen for Tunvegen må legges til grunn for planarbeidet. Planforslaget skal legges ut til 2. gangs ettersyn i løpet av 2020. Trafikkanalyse Vi ber om at det utarbeides en trafikkanalyse i tidlig fase av planarbeidet. Trafikkanalysen må ta vise eksisterende trafikk, nyskapt trafikk som følge av planforslaget (samt BB7) og framskriving av trafikk på hovednettet. Trafikkanalysen må videre gi anbefalinger om utforming av infrastrukturen i henhold til gjeldende håndbøker. Trafikkanalysen sammen med gjennomarbeidede vegtegninger bør foreligge og oversendes vegmyndigheten i god tid før offentlig ettersyn. Vi understreker at det er viktig at arbeidet med infrastrukturen kommer i gang raskt. Vegsystemet vil måtte bearbeides vesentlig i forhold til Paradisplanen, og dette vil trolig få innvirkninger på øvrig arealbruk. Stedsanalyse Stedsanalysen må tydeliggjøre gang- og sykkelakser relatert til viktige målpunkt som skoler arbeidsplasser, holdeplasser etc. Snarveger må inngå som en del av dette. 4 Rekkefølgekrav Rekkefølgekrav til opparbeiding av infrastruktur langs Sandbrekkevegen, kryss med denne og infrastrukturen i Tunvegen må vurderes som del av planarbeidet. ROS-analyse ROS-analysen må vurdere tiltakets konsekvenser for trafikksikkerheten, med fokus på myke trafikanter spesielt. Konsekvensene må vurderes for endelig situasjon (ferdig utbygget) og for anleggsfase. Det må redegjøres for hvilke avbøtende tiltak som skal gjøres for å ivareta trafikksikkerheten i de to situasjonene. Det må framgå av planforslaget hvordan eventuelle funn og tiltak i ROS-analysen skal følges opp. Her vil rekkefølgekrav være ett av flere virkemidler. For øvrig viser vi til oppstartsmøtet og ber om at referatets punkt 3.7 gjengitt under legges til grunn for det videre planarbeidet: «3.7 Samferdsel, herunder parkering Gåbyen Bergen. Tilrettelegging for gående skal prioriteres. Detaljplan for Tunvegen- Jacob Kjødes veg (arealplan-ID 65020000) vil ha direkte innvirkning for planarbeid innenfor felt S9 og BB2. I planforslaget for Tunvegen er det vist utvidelse av areal til vegformål med ny gang og sykkelveg langs Tunvegen. I tillegg settes det i planforslaget av areal til midlertidig bygge- og anleggsområde. Det vil bli gjennomført en begrenset høring av planforslaget i oktober 2019. Det har ikke vært noen endringer innenfor dette planområdet siden offentlig ettersyn. Det anbefales derimot av Statens vegvesen at en omlegging av løsning med sykkelveg og fortau sees i sammenheng med dette planarbeidet. Statens vegvesen påpeker i oppstartsmøtet at det må utarbeides en trafikkanalyse i forbindelse med planarbeidet. I områdeplanen for Paradis ble det sett på hovedveistruktur, og struktur og utforming av sideveier ble i mindre grad vurdert. En trafikkanalyse for detaljplanen for BB2 og S9 må ifølge Statens vegvesen også ta høyde for fortetting innenfor felt BB7 på sørsiden av Tunvegen. Fortettingen i BB2, S9 og BB7 vil føre til vesentlig mer trafikk ut i Sandbrekkevegen. Det vises til at kryss mot både Eikåsen i vest og Birkelundsbakken i øst ligger tett på kryss til Tunvegen. Det er behov for å se på hele kryss situasjonen, og det må vurderes etablering av et xkryss m/lysregulering ved Eikåsen. Tunvegen må inngå i planavgrensningen, og Paradis skole vil være et viktig målpunkt for myke trafikanter i trafikkanalysen. I områdeplanen er parkeringskrav for boligformål på 1,2-1,4 p plasser pr. 100 m2. Innenfor andre felt som er under regulering på Paradis foreslås det en reduksjon av pkravene til 0,6 pr. 100m2 for bolig. Sykkelparkeringskravet i områdeplanen er minimum 2 plasser pr. 100 m2 BRA. Anbefales 2, 5 i henhold til KPA 2018. Vi anbefaler at KPA 2018 §17 legges til grunn ved utarbeidelse av 5 parkeringsbestemmelser. Parkering skal opparbeides i fellesanlegg under bakken med én hovedadkomst. Plasseringen av foreslått anlegg bør ha kapasitet utover bygningen på den aktuelle tomten. Det skal vurderes om anlegget kan være med på å redusere parkeringsbehovet og belastningen for nærliggende områder innenfor planen.» Videre arbeid Regionreformen trer i kraft 01.01.2020 og innebærer blant annet at sams (felles) vegadministrasjon etter veglova §10 opphører, dvs. at fylkesvegadministrasjonen blir overført fra Statens vegvesen til fylkeskommunene. Se vedlagte brev datert 06.12.2019 med viktig informasjon til våre samarbeidsparter. Vi gjør spesielt oppmerksom på at både Statens vegvesen og Vestland fylkeskommune får ny kontaktinformasjon og epostadresse fra 01.01.2020. Fra 01.01.2020 skal Statens vegvesen ikke lenger utføre fylkesvegoppgaver på vegne av fylkeskommunene, men vil fortsatt ha rollen som statlig sektormyndighet for veg og forvalter av riksveg. Fra 2020 skal både nye Vestland fylkeskommune og Statens vegvesen følge opp saken på vanlig måte. Plan- og forvaltningsseksjonen Med hilsen Sindre Lillebø Seksjonsleder Anja Wannag Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. REGIONALAVDELINGA Seksjon for plan - REG AVD ARD AREALPLAN AS Dato: 04.12.2019 7 etasje Nygårdsgaten 114 Vår ref.: 2019/19290-5 5008 BERGEN Saksbehandlar: arvhaug Dykkar ref.: ard 18023 Att. Hedvig Godvik Olsen Fråsegn til varsel om oppstart av reguleringsplanarbeid for gnr. 13 bnr. 434 m. fl., Sandbrekkeveien-Tunveien, Fana, Bergen kommune Vi viser til brev datert 20.11.19 om oppstart av arbeid med detaljregulering for gnr. 13 bnr. 434 m. fl., Sandbrekkevegen – Tunvegen, Fana, Bergen kommune. Hovudføremålet med reguleringa er å leggje til rette for bustader i blokk. Føremålet er i hovudsak i samsvar med kommuneplan der området er sett av til byfortettingssone og hensynssone for kulturmiljø. Planområdet er regulert til senterområde (S9) og blokkbebyggelse (BB2). Kommunen har vurdert at planen ikkje utløyser krav om konsekvensutgreiing. Vurdering og innspel Hordaland fylkeskommune vurderer planarbeidet ut i frå fylkeskommunens sektoransvar og målsettingar i regionale planar. Samordna areal- og transport Regional areal- og transportplan for Bergensområdet vektlegg at auka persontrafikk skal skje ved gange, sykkel eller kollektivtransport. Dette inneber at ny arealbruk og transportbehov må planleggjast i høve til kvarandre. Tilrettelegging for gange, sykkel og kollektivtransport må prioriterast føre biltrafikk. Det går føre seg ei større områderegulering på Paradis der utvikling av området Sandbrekkevegen – Tunvegen inngår. Dette er ein del av strategien med å utvikle senterområder kring bybanestopp med urbane kvaliteter. Bybanen er ryggraden i kollektivtilbodet, og fortetting ved haldeplassane er i tråd med samordna areal- og transportplanlegging for å nå 0-vekstmålet. Vi legg til grunn at gode løysingar for dei som går og syklar vert prioritert høgt og sett i samanheng med tilgrensande planer og vegnett. Statens vegvesen har bedt om at det vert utarbeida ei trafikkanalyse for veg og kryss tilknytt planområdet, samt viktige målpunkt som til dømes Paradis skole. Hordaland fylkeskommune støtter eit slikt krav. Arkitektur og estetikk I regional plan for folkehelse har Hordaland fylkeskommune mellom anna som mål at det skapas gode, trygge og attraktive nærmiljø for befolkninga, og gode friluftsområde for alle. I dette ligg og behovet for areal ute med god tilgjenge til grøne kvalitetar. Ny utbygging må bidra til å knyta saman nye og eksisterande struktur og karakterar i området. Grad av utnytting må tilpassas slik at ein skapar nye og gode kvalitetar i området. Fortettinga må og tilføra området positive kvalitetar. Nye tiltak bør spegle si tid, og gjennom nyskaping og tilpassing vere eit verdfult bidrag til det lokale bygningsmiljøet. Side 2/3 Volum, gesimshøgder, fjernverknad og terreng må vektleggast i planen. Fylkeskommunen føreset at identitetsskapande element så som landskapsform, eksisterande byggesetnad og kulturminne bør takast omsyn til ved utforminga av nye bygg. Senterutvikling Høg utnyttingsgrad i sentrale strok gir redusert transportbehov og er i samsvar med regionale planar. Dette er berekraftig i eit klimaperspektiv. Planen må også legge til rette for sosial bærekraft. I denne samanheng er god bukvalitet med bustader som har god tilgang på skjerma uteareal, lys og luft. Det er viktig med variert storleik på bustadene for å legge til rette for ein meir mangfaldig samansetting av bebuarar og styrke områdets befolkningsstruktur. Krav til bukvalitet må vektas tyngre enn høg utnyttingsgrad. Folkehelse Skjerming frå støy er ein viktig faktor for trivsel og helse. Støy bør greiast ut for i tidleg fase i planlegginga og bli lagt til grunn for plassering og utforming av bygg. Ved gode arkitektoniske løysingar vil ein kunne og syte for skjerming av bustader og trivelige uteareal. Barn og unges interesser og universell utforming Regional plan for folkehelse sett retningsliner for lokalsamfunn, nærmiljø og bustad. Det skal sikrast gode uteareal. Kvaliteten på og tilgjenge til områda må vere såleis at born kan bevege seg til og frå på ein trygg og naturleg måte. Utforminga må vere av høg kvalitet både estetisk og materielt og kunne nyttast av alle aldersgrupper. Leikeareal bør utformast slik at dei er universelt utforma, har god og attraktiv utforming og tilfører området gode kvalitetar både som leikeområde og møteplass. Regional plan for folkehelse vektlegg at universell utforming må ligge til grunn for val av løysingar tidlig i planlegginga. Dette gjeld særleg løysingar for tiltak for å lette orientering og farbarheit i området for svaksynte og rørslehemma. Landskap All utbygging har verknad på landskapet. Planlegginga må difor sikre at byggjetiltak og infrastruktur innordnar seg dei fysiske omgjevnadane, for å redusere eventuelle negative fjernverknader. Grøne verdiar og biologisk mangfald i området bør søkast ivaretekne. Kulturminne Dokumentasjon av kulturminne og kulturmiljø skal gjerast på eit tidleg stadium i all arealplanlegging. Hordaland fylkeskommune ber om at eventuelle kulturminneinteresser vert omtalte, verneverdiane vurderte og teken omsyn til i det vidare planarbeidet. Ein bør søkje å unngå inngrep i/skade på eventuelle kulturlandskapstrekk som steingardar, eldre vegar/stiar, bakkemurar, tufter m.m. Dersom tiltaket er i vesentleg konflikt med regionale og nasjonale kulturminneinteresser kan Hordaland fylkeskommune vurdere å imøtegå planforslaget gjennom eit politisk vedtak. Vi rår tiltakshavar til å gå i dialog med kulturminnemyndet for å synleggjere konfliktområda og om mogeleg finne løysingar som kan minske konfliktpotensialet før planen vert lagt fram til høyring. Det er stort utbygningspress langs Bybanen i Bergen og det har vore mange prosjekt som ikkje har tatt tilstrekkelig omsyn til kulturmiljøet. Paradis har dei siste åra vore gjennom store endringar i bygningsstrukturen som har fått negative konsekvensar for kulturmiljøet. I ny KPA har Paradis omsynssone og det er knytt føresegn og retningsliner til denne som mellom anna seier: Hordaland fylkeskommune Agnes Mowinckels gate 5 Tlf: 55 23 90 00 Foretaksnr. NO 938 626 367 mva. PB 7900 e-post: hfk@hfk.no Kontonr. [5201 06 74239] 5020 Bergen www.hordaland.no Side 3/3 «Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk.» Området S9 og BB2 som no skal detaljregulerast ligg i reguleringsplan med nasjonal id 60760000 og har der også omsynssone H570. Kulturminneverdiane må bli omtalte, verneverdiane vurderte og teken omsyn til i det vidare planarbeidet. Hordaland fylkeskommune har ingen vidare merknader på noverande stadium i planprosessen når det gjeld omsynet til kulturminneinteresser. Meir informasjon Meir informasjon om plantema, rettleiarar og statistikk/kart kan ein finne på nettsidene våre www.hordaland.no. Oppsummering Hordland fylkeskommune ber om at planarbeidet legg særleg vekt på samordna areal- og transport, arkitektur og estetikk, senterutvikling, folkehelse, barn og unges interesser og universell utforming, landskap og kulturminne. Eva Katrine R. Taule fagleiar kommunal plan Arvid Hauge saksbehandlar Brevet er godkjent elektronisk og har derfor inga underskrift. Saksbehandlar: Arvid Hauge, Seksjon for plan - REG AVD, REGIONALAVDELINGA Endre Sten Nilsen og Øystein Skår, kultur- og idrettsavdelinga, fylkeskonservatoren Gunnhild Raddum, transportplanseksjonen, samferdselsavdelinga Kopi til: Bergen kommune FYLKESMANNEN I VESTLAND Hordaland fylkeskommune Agnes Mowinckels gate 5 Tlf: 55 23 90 00 Foretaksnr. NO 938 626 367 mva. PB 7900 e-post: hfk@hfk.no Kontonr. [5201 06 74239] 5020 Bergen www.hordaland.no Byantikvaren ARD AREALPLAN AS Vår referanse: 2018/58689-6 7 etasje Nygårdsgaten 114 Saksbehandler: Rigmor Huus 5008 BERGEN Dato: 19. desember 2019 Deres ref.: ard18023 Byantikvarens merknad. Fana - Gnr 13 bnr 434 m. fl. - Sandbrekkevegen - Varsel om oppstart av reguleringsplanarbeid Viser til oversendt varsel om oppstart reguleringsplan, brev av 20.11.2019. Planområdet har lang sakshistorikk med oppstartsmøter i 2014 og 2017 der saken ikke ble videreført. Veiledningsmøte i 2018, saken stengt etter veiledningsmøtet. Bestilling av nytt oppstartsmøte i 2018 der planforum stoppet planinitiativet pga motstrid mellom områdeplan og føringer i byrådssak 1245/18. Byrådet behandlet saken 27.06.19 og besluttet at planinitiativet ikke skulle stanses. Slik vi leser byrådssaken er det viktig at fortetting ikke går på bekostning av det eksisterende bygningsmiljøet: «Byråden viser ellers til fagetatens henvisning til at områdeplanen legger til rette for høy utnyttelse på bekostning av kulturminneinteresser, tilpassing til omkringliggende bebyggelse og terrengtilpasning. Byråden ser at maksimale utnyttingsgrader står sentralt i gjeldende KPA og praktiseringen av denne. Samtidig viser byråden til at både gjeldende KPA og gjeldende områdeplan for Paradis har klare krav om å ta hensyn til eksisterende bygningsmiljø og naturgitte omgivelser. Dette er føringer som er ytterligere forsterket gjennom vedtak i bystyret i sentrale saker de siste årene, jf. liste ovenfor. Selv om det er slik at gjeldende områdeplan for Paradis gjelder foran kommuneplanens arealdel, understreker byråden at nytt planforslag må tilpasses sentrale mål og forutsetninger i kommuneplanens samfunnsdel og ta hensyn til bystyrets vedtak i de sentrale sakene som er gjengitt i denne saken. Byråden ønsker en utbygging som tar hensyn til eksisterende bygningsmiljø, kulturminner og naturmangfold, samtidig som intensjonen om fortetting ivaretas». Byantikvaren har vært tilstede i flere av møtene, vi har gitt tydelig uttrykk for at vi ikke ønsker riving av eksisterende bebyggelse innenfor planområdet. En eventuell fortetting må ta hensyn til verneverdig bebyggelse og ivareta stedsidentiteten. Byantikvarens anbefaling Sandbrekkevegen 3 er i områdeplanen for Paradis regulert til vern. I tillegg til denne er det svært viktig å ivareta Tunvegen 2,4,og 8, de er de eldste villaene i området og således også viktige identitetsbærere for bebyggelsen på Paradis. Tunvegen 8 er også viktig for å ivareta overgangssonen til eksisterende bebyggelse utenfor områdeplanen. Byantikvaren viser til kulturminnestrategien for Bergen kommune, som skal legges til grunn for arealplanarbeid i kommunen, der særlig punkt 1 i strategien er relevant i den aktuelle plansaken: Postadresse: Telefon: 55566508 Postboks 7700, 5017 BERGEN E-post: byantikvaren@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Skostredet 5 «I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. Dette gjør vi ved å: - 1.1 Bruke kulturminnenes egenverdi og deres kulturhistoriske sammenheng som en attraktiv ressurs i stedsutviklingen - 1.2 Ivareta viktige strukturer som vei, eiendoms- og tomtestrukturer og forholdet mellom hus og hage - 1.3 Ivareta eksisterende bygninger og bygningsmiljø i fortettingsområder og la typologi, form og materialitet i det eksisterende være førende for nye tiltak - 1.4 Videreføre overordnet karakter, sammenheng og struktur og la ny bebyggelse harmonere med omgivelsene - 1.5 La karakteristisk og stedegen materialbruk, skala, form og struktur være førende ved tiltak og områdeutvikling» Fortetting bør utfra vedtatte kulturminnestrategi fortrinnsvis finne sted ved såkalt terrengtilpasset eplehagefortetting – at eksisterende bebyggelse så langt som mulig bevares og nye enheter etableres på ubebygde deler av de største eneboligtomtene og tar opp i seg og viderefører kvalitetene ved eksisterende bebyggelse. Med hilsen Byantikvaren Johanne Gillow - byantikvar Rigmor Huus - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 Helsevernenheten ARD AREALPLAN AS Vår referanse: 2019/98819-2 7 etasje Nygårdsgaten 114 Saksbehandler: Elisabeth Havnen 5008 BERGEN Dato: 19. desember 2019 Deres ref.: Helsevernuttalelse til varsel om oppstart av reguleringsplanarbeid for Sandbrekkeveien-Tunveien Miljørettet helsevern ved Etat for helsetjenester uttaler seg som helsemyndighet. Lov om folkehelsearbeid § 4.3, pålegger helsetjenesten, gjennom råd og uttalelser, å medvirke til at helsemessige hensyn blir ivaretatt i andre offentlige organers planlegging. Vi viser til varsel om oppstart av reguleringsplan for Fana. Gnr. 13 Bnr. 434 mfl., Sandbrekkevegen - Tunvegen mottatt 21. november 2019. Hensikten med planen er å legge til rette for boliger – blokkbebyggelse. Intensjonen med planarbeidet er å legge til rette for et fremtidsrettet boligprosjekt med spesielt gode bokvaliteter. Planområdet ligger innen gangavstand til bybanestopp og det vurderes derfor å legge til rette for en høy utnyttelse i tråd med områdeplanen og kommuneplanen. I arbeidet med planen skal det tas hensyn til eksisterende kulturmiljø innenfor og i nærheten av planområdet. Planavgrensningen er satt i samråd med Bergen kommune. Endelige formål avklares i planarbeidet. Vi har følgende merknader til planen: Sikkerhet i bygge- og anleggsfasen  Sandbrekkeveien er skolevei for elever ved Paradis skole. Veien er sterkt trafikkert og den er smal. Ved planområdet har ikke veien gul stripe. Det er kun fortau på siden nærmest planområdet. Dette medfører at elever fra 1.-7.- klasse vil gå tett opp til planområdet i bygge- og anleggsfasen. Det er derfor viktig at det er et spesielt høyt fokus på sikkerhet i perioder når: o elever går til og fra skolen. o det foregår sprenging og annet risikofylt arbeid på tomten  Vi har erfaring fra nærliggende prosjekt at det har vært uhell med flygende objekt ut i skolevei. For å redusere risikoen for dette må gjerder som settes opp være tette. Dette gjelder også gjerder mot Paradis Bybanestopp.  Tilkomst og kjøremønster for anleggsmaskiner og biler for massetransport må vurderes spesifikt med tanke på sikkerhet for gående i området. Det må vurderes om det er behov for trafikkvakter i perioder med mange myke trafikanter. Vi anbefaler at byggherren oppretter dialog med prosjektet «Paradisalleen» for få informasjon om prosjektets erfaringer med å bygge så tett i skoleveien, og hvilke tiltak prosjektet har gjort for å sikre skoleveien. Postadresse: Telefon: 55565200 Solheimsgaten 9, 5058 BERGEN E-post: etatforhelsetjenester@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Solheimsgaten 9 Bokvaliteter  Planområdet er utsatt for støy og luftforurensing. Det er derfor ekstra viktig at uteoppholdsarealer har god kvalitet når det gjelder sol, støy og luftforurensing.  I referatet fra oppstartsmøtet står det at det tillates at private uteoppholdsareal løses med innglassede balkonger. Innglassede balkonger kan ikke regnes som stille side. Fremtidig trafikkmønster Miljørettet helsevern er enige med Statens Vegvesen at det må utarbeides en trafikkanalyse i forbindelse med planarbeidet. Denne må også vurdere sikkerheten til gående langs hele strekningen da planlagte boliger vil medføre økt trafikk. Støy i bygge- og anleggsfasen Planområdet ligger i et etablert boligområde. Støy kan derfor bli en belastning for naboene i bygge- og anleggsfasen. Vi ber derfor om at reguleringsbestemmelsene anfører at Retningslinje for behandling av støy i arealplanlegging, T-1442 (2016) skal følges i bygge- og anleggsfasen. Vi ber også om at støyrapporten vurderer om det må gjøres ekstra støyreduserende tiltak på grunn av den samlede støyen fra flere bygge- og anleggsprosjekter i samme periode/med lite eller ingen pause mellom (jf. T-1442 Kapittel 4, 4.2.1). Videre må det lages en plan for  hvordan det skal følges opp at underleverandører følger støykrav  dokumentering av at støygrensene i tabell 4-6 i T-1442 overholdes  kommunikasjon med naboer. Støv i bygge- og anleggsfasen Erfaringsmessig vil støv bli en ulempe for naboene. Det må derfor settes krav til støvreduserende tiltak i reguleringsbestemmelsene. Tiltakene må også inkludere eventuell transport av masser. Vi anbefaler også her at det benyttes tette gjerder. Disse vil bidra til å hindre eksponering for svevestøv fra arbeidet Med hilsen Helsevernenheten Viviann Sandvik - Avdelingsleder Miljørettet helsevern Elisabeth Havnen - Overingeniør Miljørettet helsevern Dokumentet er godkjent elektronisk. Side 2 av 2 Fra: Buanes, Endre <Endre.Buanes@bergen.kommune.no> Sendt: fredag 3. januar 2020 09:27 Til: post <post@ardarealplan.no> Emne: Oppstart av reguleringsplanarbeid for Fana gnr 13 bnr 434 mfl, Sandbrekkevegen - Tunvegen. Merknader Hei Har følger merknader i aktuell sak fra barn og unges representant i plan og byggesaker. Disse baserer seg på tilsendt varsel, kartdata og referat fra oppstartsmøte. 1. Høy grad av fortetting og utnyttelsesgrad i planområdet må også ses i sammenheng med tilsvarende utvikling i et større geografisk område av bydelen/byområdet. Barn og unges interesser må ivaretas i forhold til nødvendig infrastruktur som store nok utearealer med gode kvaliteter, barnehage/skole (også med gode utearealer), trafikksikre G/S-forbindelser til relevante målpunkt, støy og solforhold. Dersom fortetting og høy utnyttelsesgrad ikke ivaretar slike forhold anbefales det at tiltaket nedskaleres. 2. Viser til oppstartsmøte om underskudd av uteoppholdsareal. Uteoppholdsarealer må ivaretas i henhold til gjeldende krav og føringer, og skal gå foran tillatt utnyttelsesgrad. Viser bl.a til kommunens KPA, rikspolitiske retningslinjer for barn og unge, samt TEK17 §§ 5-6 og 8- 3. 3. Analyser og planer for uteområder og byrom må tydeliggjøres, herunder arealer for ferdsel, opphold og lek. 4. Anlegg for barn bør gis bruksmessige og estetiske kvaliteter som også appellerer til andre aldersgrupper og inviterer til møter over aldersgrensene. 5. Gode og trygge forbindelser til tilgjengelige grøntareal og andre egnete utearaler i nærområdet må sikres 6. Stor grad av uteoppholdsareal på takterrasser må stille særskilte krav til funksjonell og god bruk for barn og unge. 7. Kapasitet på barnehager og skoler i nærområdet må belyses i saken, spesielt med tanke på eksisterende kapasitetsutfordringer for Paradis skole. 8. Barnetråkksøk må gjennomføres. Det anbefales også å vurdere en utvidet medvirkningsprosess fra barn og unge for å avklare behov og tilfredsstillende ivaretakelse av deres interesser i saken. Eleveråd, FAU og Ungdommens bystyre kan være aktuelle samarbeidspartnere. 9. Forhold knyttet til levekår, folkehelse og kriminalitetsforebygging bør redegjøres for i saken. Jeg stiller meg positiv til kontakt og samarbeid i den videre prosessen om ønskelig. Med vennlig hilsen Endre Buanes | Barn og unges representant | Bergen kommune | Administrasjon - Etat for barn og familie 📱 +47 454 26 037 | 📧 Endre.Buanes@bergen.kommune.no | Postboks 7700, 5020 Bergen Bergen brannvesen ARD AREALPLAN AS Vår referanse: 2019/98245-2 7 etasje Nygårdsgaten 114 Saksbehandler: Vibeke Gunstensen 5008 BERGEN Dato: 2. januar 2020 Deres ref.: ard18023 Brannvesenets uttalelse vedr. Fana - Gnr 13 bnr 434 m.fl., Sandbrekkevegen - Varsel om oppstart av reguleringsplanarbeid I henhold til plan- og bygningslovens § 5-2 skal et planforslag sendes til uttalelse til parter som er berørt av forslaget. Bergen brannvesen er en berørt part i saken og uttaler seg herved om forhold som kan ha innvirkning på redningsinnsatsen. Planens formål er å legge til rette for boliger – blokkbebyggelse. Intensjonen med planarbeidet er å legge til rette for et fremtidsrettet boligprosjekt med spesielt gode bokvaliteter. Bergen brannvesen forutsetter at planområdet tilrettelegges slik at brannvesenets kjøretøy får brukbar tilgjengelighet frem til de ulike bygningene, samt tilstrekkelig slokkevannkapasitet. For en oversikt over tekniske spesifikasjoner vedrørende dette henviser vi til «Veiledning: Tilrettelegging for innsats for rednings- og slokkemannskaper» - en veileder utarbeidet av Bergen brannvesen. Veilederen ligger vedlagt dette dokumentet. Med hilsen Bergen brannvesen Janicke Larsen - avdelingsleder Vibeke Gunstensen - overingeniør Dokumentet er godkjent elektronisk. Postadresse: Telefon: 53030000 Postboks 7700, 5020 BERGEN E-post: bergen.brannvesen@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Lungegårdskaien 44 Vann- og avløpsetaten ARD AREALPLAN AS Vår referanse: 2019/98434-2 7 etasje Nygårdsgaten 114 Saksbehandler: Karoline Presthus 5008 BERGEN Dato: 7. januar 2020 Deres ref.: Hedvig Godvik Olsen Vann- og avløpsetatens uttalelse i forbindelse med oppstart av privat planarbeid Gnr 13 bnr 434 m.fl. Sandbrekkevegen - Tunvegen Vi viser til brev datert 20.11.2019 som gjelder varsel om oppstart av privat reguleringsplanarbeid. Området er omfattet av områdeplan for Paradis sentrum (arealplan- ID 60760000). Planområdet er regulert til senterområde (S9) og blokkbebyggelse (BB2). Planens formål er å legge til rette for boliger – blokkbebyggelse Opplysninger om offentlig vannforsyning og avløpssituasjon i området: Vannet i området leveres fra Espeland vannbehandlingsanlegg. Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks 110 moh. Avløpet i området føres til Flesland kommunale avløpsrenseanlegg Kommunalt vann- og avløpsnett i området: (liste er kun ment som orienterende) Vann: Ø 100 mm vannledning i grått støpejern, i Tunvegen Ø 150 mm vannledning i duktilt støpejern, i Nesttunvegen Ø 300 mm vannledning i grått støpejern, i Nesttunvegen Ø 350 mm vannledning i grått støpejern, i Sandbrekkevegen Slukkevannsuttak: Hydrant er etablert i Nesttunvegen Kum med brannventil ligger i Tunvegen, Nesttunvegen Spillvann: Ø 300 mm , Ø 400 mm spillvannsledning i betong, i Nesttunvegen Ø 150mm, Ø 200 mm, Ø 400 mm avløp-fellesledning i glassfiber, i Tunvegen Overvann: Ø 500 mm overvannsledning i betong, i Nesttunvegen Se vedlagte VA-ledningskart som viser kommunalt (og deler av privat) VA-nett i området. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: va.kundeservice@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 VA-rammeplan I henhold til bestemmelser og retningslinjer for kommuneplanens arealdel 2010, pkt. 18, skal VA-rammeplaner inngå som del av reguleringsplanen. Det skal utarbeides VA-rammeplan parallelt med reguleringsarbeidet. VA-rammeplanen består av en beskrivelse med tilhørende plantegning. Følgende skal dokumenteres i VA-rammeplanen:  Eksisterende og planlagte VA-systemer, inkludert tilknytningspunkt til eksisterende anlegg. For større planområder med flere delfelt, skal planen også vise tilknytningspunkt til planlagt nytt hovedledningsanlegg, samt planlagt overvannshåndtering for det enkelte delfelt.  Nedbørfeltet, eksisterende avrenningsmønster og planlagte endringer, lokalisering av areal for overvannstiltak, flomsoner og flomveier, og beskrivelse av konsekvenser for nedenforliggende områder.  Vurdering av forurensningsnivå i overvann, vurdering av resipient og krav til vannkvalitet.  Vurdering av mulighet for reetablering / åpning av lukkede vannveier (naturlige vannveier).  Lokalisering av planlagte tekniske VA-anlegg som: hovedledningsnett, pumpestasjoner, trykkøkningsanlegg, renseanlegg, slukkevannsuttak, høydebasseng, rensedammer, infiltrasjonsarealer, fordrøyningssystemer, etc.  Dimensjoneringsgrunnlag og planlagt belastning (antall pe) inklusiv slukkevann (ledningsdimensjoner skal fremgå av plantegning).  Beregninger som dokumenterer overvannsmengder før og etter utbygging. Klimafaktor skal tas med i beregningen for situasjon etter utbygging. Det skal dokumenteres hvor stort fordrøyningsvolum det er behov for, for å ivareta krav til utslippsmengde.  Ledningsstrekk som er tenkt overtatt til offentlig drift og vedlikehold. Det må i reguleringsbestemmelsene (jf. Plan- og bygningsloven § 12-7) stilles krav om at VA- rammeplanen skal legges til grunn for videre detaljprosjektering og byggesaksbehandling. Dette vil sikre at utviklingen skjer i samsvar med overordnede hovedplaner. Vi ber om at VA-rammeplanen sendes direkte til Vann- og avløpsetaten for uttalelse. Komplett VA-rammeplan skal vedlegges planforslaget til 1. gangs behandling. Vann- og avløpsetatens merknader vedrørende varsel om oppstart av planarbeid i området: * Vann- og avløpsetaten gjør oppmerksom på at det ligger kommunale ledninger m/tilhørende anlegg over planområdet/eiendommen gnr. 13, bnr. 128 mfl. Ansvarlig prosjekterende må ta hensyn til disse. Dersom tiltak kommer i konflikt med de eksisterende kommunale ledningene, som krysser over eiendommen, må disse legges om. Kostnader skal dekkes av utbygger. Vi ber dere spesielt merke dere VA-rammeplan (tekstdel og kartvedlegg) for områdeplan til Paradis, planid 60760000. Det er her utarbeidet en helhetlig VA-rammeplan, som inneholder blant annet en tabelloversikt som omhandler avhengigheter mellom delfelt (4.2) og utbyggingsetapper og kostnadsbærere for utbyggingsetapper (4.3). VA- rammeplan kan leses på Planregister her: https://www.arealplaner.no/bergen4601/arealplaner/5279 Side 2 av 4 * Tillatt minimums avstand mellom offentlig ledningsanlegg og byggverk / fundamentering og lignende er minimum 4 meter ved normal leggedybde (1,5 meter). Ved større leggedybde må avstanden økes. Det tillates heller ingen oppfylling i ledningstraseen. * Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA-nett fra Vann- og avløpsetaten. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. * Ansvarlig prosjekterende må vurdere kapasitet og trykkforhold med hensyn til fremføring av tilstrekkelig slukkevann for planområdet. * Dersom det skal etableres sprinkleranlegg må ansvarlig prosjekterende vurdere hvilket trykk og vannmengde som vil være nødvendig til dette behov. Installering av alle typer sprinkleranlegg skal avklares med Vann- og avløpsetaten i anmodning om forhåndsuttalelse. * Ingen tilknytning i området kan finne sted før hovedledningsnettet er ferdigstilt. * Vi forutsetter at planen er koordinert med tilgrensede planer i området. Det må dokumenteres sikret i VA-rammeplanen (tekstdel og VA-rammeplankart) for nytt planområdet. * Overvannet skal håndteres lokalt ved hjelp av infiltrasjon og fordrøying Jfr. VA-norm for Bergen Kommune:” Retningslinjer for overvannshåndtering i Bergen kommune”. Vi ber om at det tas med i reguleringsbestemmelsene at overvannshåndteringen skal løses i henhold til VA-norm for Bergen kommune. Ved etablering av fordrøyningsmagasin etc. er det viktig at det blir avsatt areal til dette formålet i reguleringsplanen. * Overvannshåndtering må løses ved lokal overvannshåndtering. Det er viktig at man fordrøyer vannet og ikke øker flomfaren. Eksisterende vannveier skal beholdes åpne og ikke legges i rør. * Overvann tillates ikke ført til avløp-fellesledning. * Avløpsvann som kan inneholde bensin, olje m.m. skal føres inn på nettet via oljeutskiller. * Eventuelt fettholdig avløpsvann skal føres inn på nettet via fettutskiller. * Før tilknytningsrett til kommunalt vann- og avløpsnett kan gis, må det dokumenteres at tiltakshaver har sikret seg nødvendige rettigheter / erklæringer for å legge ledninger over annen manns eiendom, og for tilknytning og felles drift og vedlikehold av private fellesledninger. Disse vedlegges anmodning om forhåndsuttalelse til Vann- og avløpsetaten. Vedlegg: VA-ledningskart i M 1:1000 (A3) Med hilsen Vann- og avløpsetaten Side 3 av 4 Solveig Hovland - fagansvarlig Karoline Presthus - saksbehandler Dokumentet er godkjent elektronisk. Side 4 av 4 Bymiljøetaten ARD AREALPLAN AS Vår referanse: 2018/58695-6 7 etasje Nygårdsgaten 114 Saksbehandler: Olaf Øines 5008 BERGEN Dato: 17. januar 2020 Deres ref.: ard18023 Uttalelse fra Bymiljøetaten, Fana - Gnr 13 bnr 434 m. fl. - Sandbrekkevegen - ad. Varsel om oppstart av reguleringsplanarbeid Saken gjelder oppstart av reguleringsplan for et område innenfor områderegulerings- plan for Paradis, i Bergen kommune. Planens formål er å legge til rette for boli- ger – blokkbebyggelse. Planområdet ligger innen gangavstand til bybanestopp og det vurderes derfor å legge til rette for en høy utnyttelse i tråd med områdeplanen og kommuneplanen. I arbeidet med planen skal det tas hensyn til eksisterende kultur- miljø innenfor og i nærheten av planom- rådet. Intensjonen med planarbeidet er å legge til rette for et fremtidsrettet bolig- prosjekt med spesielt gode bokvaliteter. Bymiljøetaten beklager at uttalelsen er blitt forsinket. Bymiljøetatens vurderinger: Grøntfaglige forhold Bymiljøetaten ber om at eldre/ større trær innenfor planområdet kartlegges i planarbeidet. Vi ber om at det blir vurdert hvordan bevaringsverdige trær kan inngå som ressurs i planforsla- get, som del av grønnstruktur, på utearealer f.eks. på torg, mm. Mulig konflikt mellom beva- ringsverdige trær og byggesone må utredes med sikte på å definere sikringsavstand i plan- kartet. Dersom det skal gjøres tiltak i nærheten av trærne må det innarbeides i bestemmel- sene at sertifisert arborist skal utarbeide en plan for sikring mot skade i anleggsperioden. Dersom det planlegges bygningsmasse med flate takflater, bør det vurderes om det på hele eller deler av takflatene etableres vegetasjonskledning for bl.a. forrøyning av overvann og som tilholdssted for biologisk mangfold. Det er registrert observasjon av parslirekne i planområdet (Naturbase). Dette er en fremmed og skadelig art, som står på Fremmedartslisten 2018. Det må stilles krav i reguleringsbes- temmelsene om at fremmede skadelige arter skal håndteres på en aktsom måte, i tråd med Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: Bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 krav i naturmangfoldloven § 28 og tilhørende forskrift om fremmede organismer (FOR 2015- 06-19-716). I henhold til forskriften har tiltakshaver blant annet plikt til å påse at det ikke skjer utilsiktet spredning av slike organismer, jf. kapittel V. Ved tilførsel av nye masser utenfra må det også stilles krav om at disse er rene og fri for frø eller planterester fra fremmede plante- arter oppført på Artsdatabanken sin fremmedartsliste (2018) (www.artsdatabanken.no). Hensyn til byromsutvikling. Eksisterende bebyggelse i planområdet er i liten skala, hvor strøkskarakter og enkeltbygg har kulturminneverdi. Planarbeidet må vise innarbeiding av nye bygninger og uterom som bygger videre på eksisterende kvaliteter, til et nytt helhetlig boligområde med gode utomhus- kvaliteter og gaterom med gode romlige og offentlige kvaliteter. Det må legges til rette for aktivt og attraktivt byliv. Hensyn til barns interesser Barns interesser er i første rekke knyttet til trygge og gode uteromskvaliteter i planområdet, med enkel og trygg adkomst. Det må også legges til rette for gode og trygge ferdselsveier til friområder i området og trygg skolevei. Trafikkfaglige forhold Det må legges til rette for adkomstløsninger som ivaretar hensyn til alle trafikantgrupper, i henhold til gjeldende regelverk. Det pekes spesielt på at Tunveien inngår som viktig del av sykkelveinettet. Bymiljøetaten anbefaler at det før førstegangsbehandling av planforslaget utarbeides en forenklet trafikkfunksjonsplan, hvor de ulike relasjoner mellom adkomst- og nyttekjøring og myke trafikanter blir belyst. Tunvegen er i dag en kommunal veg, men ut fra sykkelveiens status skal den overtas av SVV/VFK. Bymiljøetaten forutsetter at det blir stilt krav i reguleringsbestemmelser om at overtakelse av kommunal veg skal være gjennomført før det gis tillatelse til nye tiltak innenfor planområdet. Renovasjon Det er ikke etablert felles infrastruktur for renovasjon på Paradis. Bymiljøetaten peker på at renovasjonsløsninger både må ivareta hensyn til renovatørens funksjonskrav og arealbruk og sikkerhet knyttet til henting av avfall. Renovasjonsløsning må derfor avklares både mot renovatør og mot veimyndighet. Bymiljøetaten viser til bestemmelsene om renovasjon i kpa. Kommunens renovasjonskontor bidrar gjerne i diskusjon om løsninger. Gjennomføring. Det vises til at områdereguleringsplan for Paradis har rekkefølgekrav som må følges opp i detaljreguleringsplanens bestemmelser. Bymiljøetatens anbefaling Det vises til vurderingene ovenfor. Bymiljøetaten deltar gjerne i drøfting av løsninger i utvikling av planforslaget. Med hilsen Bymiljøetaten Frøydis Ones - Avdelingsleder Olaf Øines - Seniorarkitekt Dokumentet er godkjent elektronisk. Side 2 av 2 "
}