{
  "dokument_id": "d9208938-07f5-5f2a-8c99-61f697bcae2e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 383/24, Eventuelt bystyret 02.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271693/Innstilling-vedtak-Eventuelt-bystyret-02-10-2024",
  "tekst": "Eventuelt bystyret 02.10.2024 Bergen bystyre behandlet saken i møtet 02.10.2024 sak 383/24 og fattet følgende vedtak: Bergen bystyres behandling Følgende representanter tok ordet: Torstein Dahle (R), Chris Jørgen Knudsen Rødland (H), Linn Kristin Engø (A), Martin Virkesdal Jonsterhaug (FrP), Per-Arne Hvidsten Larsen (V), Ann Kristin Helland Ramstrøm (SV), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av A, SV, MDG, V og R følgende forslag: 27. oktober er årsdagen for Israels bakkeinvasjon av Gaza. Invasjonen har ført til store lidelser, så godt som all infrastruktur er ødelagt, og den humanitære situasjonen på Gaza er kritisk. Det er et overveldende flertall i befolkningen som støtter Palestinas sak. For innbyggere i Bergen er det lett å kjenne på både sinne og maktesløshet. Fredsmarsjinitiativet i Bergen har nå tatt initiativ til fredsmarsjer i hele landet den 27. oktober. Målet med marsjene er å vise solidaritet med det palestinske folket, og å gi en mulighet til å engasjere seg ved å gå i en lavterskel fredsmarsj. Parolene for fredsmarsjen er «Stopp folkemordet» og «Fritt Palestina». Støtte fra Bergen kommune vil være svært viktig for initiativet, og være til stor hjelp for å både mobilisere til marsjen og vise solidaritet. En tilslutning til fredsmarsjen vil ikke ha økonomiske konsekvenser for kommunen. Forslag til vedtak: 1. Bergen kommune tilslutter seg Fredsmarsjen 27. oktober 2. Bystyret ber byrådet sikre at Fredsmarsjen gjøres kjent på kommunens nettside og i andre aktuelle kanaler. Votering: Ingen representanter motsatte seg at saken ble tatt opp til debatt. 33 representanter motsatte seg at saken ble realitetsbehandlet (H(16), FrP, BL(3), INP, KrF, Sp). Forslag til vedtak ble derfor ikke votert over, jf. kommuneloven § 11-3. "
}