{
  "dokument_id": "71aa08f5-7766-5d41-a7c4-41ce613d2855",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10758649/Nabomerknad",
  "tekst": " Svar på nabovarsel 11.02.2024 20:20:13 AR599711197 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Salhusvegen 18 - 4601-189/356 m.fl. Adresse: Salhusvegen 18, 5131 NYBORG Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 189 356 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: OLAV KVALHEIM Adresse: Salhusvegen 14, 5131 NYBORG Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 189 56 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 11.02.2024 20:20:13 AR599711197 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Klage på dispensasjon søknad fra reguleringsplan Åsane GNR 189 BNR 63 MFL. Myrdalshovden. Det er allerede tatt 4 timer med ettermiddagssol fra oss, omsøkt dispensasjon fører til ytterligere forverring av solforholdene for oss på østsiden av blokkene. Vi aksepterer ikke at det nå gjøres nye endringer i prosjektet på blokk1. Godkjent reguleringsplan er basert på en løsning som Bergen Kommune stod for etter klager fra naboer. Viser ellers til vår klage på prosjekt i mail av klage på 1 vedtak; Saksnr 201716598. Argumenter om at omsøkt dispensasjon kan gi ytterligere areal må ikke aksepteres. Et krav fra utbygger, som gir ytterligere ulemper for naboer, må ikke aksepteres. Heller ikke av økonomiske årsaker. Olav og Gunn Kvalheim 11.02.2024 20:20:13 AR599711197 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: olkvalheim@gmail.com Telefonnummer: 90231879 SIGNERT AV OLAV KVALHEIM på vegne av KVALHEIM OLAV 11.02.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 11.02.2024 20:20:13 AR599711197 2 "
}