{
  "dokument_id": "864ef7c3-73fb-560d-ae41-512015de8c42",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Kjetil Leonard Løwø datert 30.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876440/Klage-fra-Kjetil-Leonard-Lowo-datert-30-10-2023",
  "tekst": " Innsendt: 30.10.2023 13:34 Ref.nr: MPVUQC Bergen kommune Hjemmeside: http://www.bergen.kommune.no Klage på vedtak plan Fornavn/evt mellomnavn Etternavn Kjetil Leonard Løwø Adresse Nordåsneset 76 Postnr. Poststed 5235 RÅDAL E-post (for kvittering til avsender) kjetil@okb.as Telefon 45441188 Saksnummer PLAN-2022/20561 Sakstittel 65800000 Bergenhus. Bybanen fra sentrum til Åsane, delstrekning 1, Kaigaten - Sandbrogaten Klagers tilknytning til saken: Annen (Beskriv under) Beskriv Berørt grunneier og næringsvirksomhet Klagen gjelder Klagen (beskriv) PLAN-2022/20561. Klage på Bybanen fra sentrum til Åsane: Delstrekning 1 (Kaigaten - Sandbrogaten) Begrunnelse Som grunneier og driver av næringsvirksomhet på Vågsallmenningen ser jeg det nødvendig å påklage dagens planer for bygging av bybanen i dette området som vil være en betydelig hindring for en dynamisk by tilpasset næringsvirksomhet og detaljhandel. Dersom bybanen skal være et effektivt, raskt og enkelt transportmiddel, bør trasseen legges under jorden i tunnel. Under jorden stjeler den ikke byrom og utgjør ingen fare for myke trafikanter ved byens ulike aktivitet. En tidseffektiv bane kan ta opp konkurransen mot bil. Har byens utviklere et mål om å flytte all detaljhandel ut av sentrum? Lang byggeperiode har negative påvirkning. Stengte gater og områder vil hindre kunder og leverandører og vanskeliggjør tilgangen til vår næringsvirksomhet. Anleggsmaskiner, anleggsområder og gjerder reduserer lokalenes synlighet. Støy, støv og vibrasjoner vil være en betydelig belastning i byggeperioden, spesielt for oss med gammel trehusbebyggelse. Dagens bybane løsning vil dessuten være til hinder for bevegelseshemmede kunder som benytter taxi. Effektiv varetransport og avfallshåndtering vil også bli svært krevende og fordyrende. Bedriften er volumbasert og således avhengige av en god kundetilgang. Vi er bekymret for bedriftens eksistensgrunnlaget og de ansattes arbeidsplass. Det legges til stadighet opp til mindre sentrumshandel og mer handel utenfor bykjerne. Alt i alt vil dette være en gavepakke til bedrifter som opererer utenfor bykjerne, hvor det er lagt opp til bilbasert handel. Som næringsdrivende har jeg et brennende ønske at flere Bergensere vil benytte byen, fremfor å ta bilen til BK361-BYGG-klage_plan, Bergen kommune - Etat for byggesak og private planer Side 1 av 2 Klage på vedtak plan kjøpesentrene som omkranser den. Vedlegg BK361-BYGG-klage_plan, Bergen kommune - Etat for byggesak og private planer Side 2 av 2 "
}