{
  "dokument_id": "dbf4d084-f222-5dbf-9dbb-e2d149cd083e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 12.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12656762/Fagnotat-datert-12-05-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Planseksjonen (Arbeidssted) Vår referanse: BYGG-2025/11614-12 Saksbehandler: Maria Therese Nesse Fra Dato: 12.05.2025 PBE Byggesak Midt (Arbeidssted) 166/23/0/0 Ingen adresse, konstruksjon for overnatting Ansvarlig søker Bygg Prosjekt AS Tiltakshaver Fløibanen AS • Forlengelse av midlertidig tillatelse for plassering av overnattings- enheten «Konglen» Tiltaket Det ønskes en varighet på ytterligere 2 år fra nytt vedtaks dato. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Grønnstruktur G og den ligger innenfor hensynssonene: Friluftsliv H530_2 Byfjellsgrense – sentrale byfjell Kulturmiljø H570_5 Byfjellene Støysone H230_1 Stille områder – grønn sone I kommunedelplan for FJELLSIDEN SØR (ikrafttredelsesdato Planstatus 19.02.2001) er eiendommen vist som LNF-område. Eiendommen ligger i planområde C: De øvre områdene i Fjellsiden. Eiendommen omfattes av reguleringsplan ID 19550000, BERGENHUS. GNR 166 BNR 13, REGULERINGSPLAN FOR FORSAMLINGSLOKALE PÅ FLØIEN ØVRE STASJON, ikrafttredelsesdato 18.06.2012 og er regulert til Offentlig friområde generelt OF2. Tiltakets plassering ligger tett opp mot Friluftsområde i vassdrag. Tiltaket krever dispensasjon fra: • Kommuneplanens arealdel § 6.2.2 om byggegrense langs Dispensasjoner vassdrag Fagetaten anbefaler at det gis dispensasjon fra: • Kommuneplanens arealdel § 6.2.2 om byggegrense langs Anbefalt vedtak vassdrag Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Med hilsen Plan- og bygningsetaten Sylvi S. Wathne Avdelingssjef Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. 1. Saken gjelder 1.1. Historikk Det ble den 02.07.2021 gitt midlertidig tillatelse med varighet inntil 2 år fra vedtaksdato, for installasjon for overnatting («Konglen»), jf. BYGG-2022/18750 (tidligere saksnummer 202118493). «Konglen» er en midlertidig konstruksjon for overnatting: 1. Kongleformet konstruksjon for overnatting som henger ca. 3 meter over grunn, med utførelse i tremateriale. 2. Adkomst via enkel stige/trappeinnretning og oppgjennom luke i gulv. Takhøyde: 2,4 meter. Dagslys fra øvre del av konstruksjonen og 1 stk. rømningsvindu på 1200 mm x 1400 mm. 3. Fløibanen AS er ansvarlig for booking og for at besøkende har tilgang til eksisterende sanitæranlegg på Fløyen. 4. Installasjonen festes med beslag i et system hvor trærne ikke kommer til skade. 5. Gulvareal: 5 m2. Utsnitt av mottatte bilder av konglen Saksnummer BYGG-2025/11614 Side 2 av 7 Søknad om forlengelse av midlertidig tillatelse ble avvist den 11.03.2025. Dette med bakgrunn i at det ikke er mulighet for å søke om forlengelse av en midlertidig tillatelse, etter at varighet på 2 år er utløpt. Et tiltak som blir stående i mer enn 2 år anses som et varig tiltak, og vil kunne utløse behov for dispensasjoner fra plangrunnlaget. Det vises til regjeringens tolkningsuttalelse om midlertidig bygning, konstruksjon eller anlegg datert 27.10.2014, som kan finnes på regjeringen.no. 1.2. Omsøkt tiltak Vi har den 12.03.2025 mottatt søknad om tillatelse til: • Forlengelse av midlertidig tillatelse for plassering av overnattings-enheten «Konglen» Søknaden er utformet som en fullstendig søknad om «varig» tiltak, men med ønsket varighet på ytterligere 2 år fra nytt vedtaks dato. Tiltaket er avhengig av dispensasjon fra reguleringsplanens arealformål Offentlig friområde OF2 og kommuneplanens arealdel § 6.2.2 om byggegrense langs vassdrag. Det er søkt om slike dispensjoner. Søknad om dispensasjon fra kommuneplanens arealdel § 6.2.2 om byggegrense langs vassdrag, må avgjøres av bystyret siden tiltaket ligger innenfor byfjellsgrensen, jf. kommuneplanens arealdel § 35.2. 2. Nabovarsel Ansvarlig søker har opplyst at de har unnlatt å varsle alle naboer, fordi deres interesser i liten grad berøres av tiltaket, jf. plan- og bygningsloven § 21-3 andre ledd. 3. Uttalelser Bymiljøetaten har gitt uttalelse datert 07.05.2025: Saksnummer BYGG-2025/11614 Side 3 av 7 Saken er oversendt til Statsforvalteren i Vestland og Vestland fylkeskommune for uttalelse. Det er ikke mottatt noen tilbakemelding innen oppsatt frist 09.05.2025. 4. Dispensasjon Tiltaket kommer i strid med kommuneplanens arealdel § 6.2.2 om byggegrense mot vassdrag: På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - grønnstruktur og LNF-områder: 50 meter Vassdraget er vist i reguleringsplankartet til reguleringsplan nr. 19550000: Saksnummer BYGG-2025/11614 Side 4 av 7 Vannressurslovens § 2 angir at «Som vassdrag regnes også vannløp uten årssikker vannføring dersom det atskiller seg tydelig fra omgivelsene.» Selv om dette er en liten bekk som ligger i nedre sjikt av hva som kan defineres som et vassdrag, er det tydelig spor etter hvor bekken renner gjennom skogen. Det søkes om midlertidig plassering av overnattings-enheten «Konglen», med avstand 0 meter fra det aktuelle vassdraget. Utsnitt av situasjonskart viser plassering: Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon med følgende (utdrag gjengitt): Saksnummer BYGG-2025/11614 Side 5 av 7 Bymiljøetaten har ikke frarådet at det gis dispensasjon for omsøkte tiltak i sin uttalelse i saken. Tiltaket ligger i umiddelbar nærhet til opparbeidet område ved stasjonsområdet for Fløibanen. Bymiljøetaten har ikke mottatt klager på tiltaket i løpet av de årene tiltaket har vært etablert, og vurderer at en forlengelse på 2 år ikke vil ha en negativ effekt på området, både for friluftsliv, natur og byggegrense for vassdrag. I denne konkrete saken henger tiltaket i form av overnattings-enheten «Konglen» over det aktuelle vassdraget, som kan karakteriseres som en liten bekk med tydelig avgrensning i terrenget. Tiltaket ligger innenfor regulert offentlig friområde i tilknytning til stasjonsområdet til Fløibanen. Vi kan ikke se at tiltaket vil påvirke kantvegetasjon eller landskapskarakteren langs vassdraget eller tilgjengeligheten til det. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra byggegrense mot vassdrag, vil være videreføring av et populært tiltak for byens innbyggere, og barnefamilier spesielt. Vi kan ikke se noen vesentlige ulemper knyttet til innvilgelse av dispensasjon. Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av plan- og bygningsloven. Vassdraget påvirkes ikke i særlig grad av det omsøkte tiltaket og Bymiljøetaten har gitt en positiv uttalelse, det fremstår dermed som rimelig å innvilge dispensasjonen. Vi kan ikke se at dette vil kunne åpne for en dispensasjonspraksis i området. Etter en samlet vurdering er vilkårene for å innvilge dispensasjon oppfylt: • Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta • Fordelene ved å gi dispensasjon vil være klart større enn ulempene • Kommunen har vurdert etter kan-vurderingen at dispensasjon kan gis 5. Konklusjon Fagetaten anbefaler at det blir gitt dispensasjon fra kommuneplanens arealdel § 6.2.2 om byggegrense langs vassdrag. Vedlegg: 1. Uttalelse fra Bymiljøetaten 2. Søknadsskjema 3. Situasjonskart rev-01 4. Tidligere tillatelse til midlertidig tiltak 5. Tegning ny fasade (foto as built) 6. Tegning ny plan 7. Tegning nytt snitt Saksnummer BYGG-2025/11614 Side 6 av 7 8. Følgebrev 9. Dispensasjonssøknad 10. Korrespondanse i saken 11. Tidligere avvisning Saksnummer BYGG-2025/11614 Side 7 av 7 "
}