{
  "dokument_id": "cdcfb5d3-689e-5d1f-b674-e879ac525ba2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styremedlemmer til AdO Arena Drift AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10510678/Framstilling-Oppnevning-av-styremedlemmer-til-AdO-Arena-Drift-AS",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-93 Oppnevning av styremedlemmer til AdO arena AS Hva saken gjelder: Det skal oppnevnes styremedlemmer til AdO arena AS. Kommunens eiermyndighet i aksjeselskaper utøves formelt gjennom generalforsamlingen. Byrådet oppnevner forslag til kandidater. Av kommunens eierskapsmelding kap. III «Krav til et godt eierskap» - prinsipp 5 følger: «Styresammensetningen skal kjennetegnes av kompetanse, kapasitet og mangfold ut fra det enkelte selskaps formål og egenart». Videre fremgår av prinsipp 8 at «Bystyremedlemmer, byråder og politiske rådgivere skal ikke velges inn i styrene i aksjeselskap og kommunale foretak av habilitetshensyn.» De foreslåtte kandidatene har ikke slike verv. Kravet til kjønnsbalanse i styrer i aksjeselskaper følger av kommuneloven § 21-1 om Representasjon av begge kjønn i styret som lyder: «Reglene i aksjeloven § 20-6 om representasjon av begge kjønn i styret gjelder på tilsvarende måte for aksjeselskaper der kommuner og fylkeskommuner til sammen eier minst 2/3 av aksjene». Oppnevning til styret i AdO Arena drift AS Selskapets formål er å betjene en tjenesteleveringsavtale med Bergen kommune i tilknytning til anlegg for svømming og stup og annen nærbeslektet virksomhet i tråd med de årlige oppdragsavtaler mellom Bergen kommune og selskapet. Selskapet er uten eget økonomisk formål. Selskapets styre skal ha 3 medlemmer inklusive ansattes representant. Følgende står på valg: Bjart Nygaard og Elin Austevoll. Følgende representanter foreslås gjenoppnevnt til styret i AdO Arena drift AS: Bjart Nygaard har vært styreleder siden 2013, og gjenvelges for en ny periode på 2 år. Han er utdannet arkitekt fra London, og var administrerende direktør i GC Rieber Eiendom i perioden 1982 – 2014. Han har en rekke styreverv i tillegg til vervet i AdO arena AS, blant annet som styreleder i GC Rieber Fondene, Florvaag Bruk Holding, Bergen Arkitekthøgskole og Bømlo Storsenter AS, samt styremedlem i GC Rieber AS. Han arbeider også med flere konsulentoppdrag, blant annet utvikling og bygging av seniorboliger. 1 Elin Austevoll har vært styremedlem siden 2013, og gjenvelges for en ny periode på 2 år. Hun har lang ledererfaring fra det private næringsliv, og har i dag ansvar for portefølje- og konseptutvikling i Equinors globale havvindsatsing. Hun har en bachelorgrad i økonomi fra Stanford University og en mastergrad i internasjonal business fra Norges Handelshøyskole (NHH) og har nylig fullført Project Executive-programmet ved UC Berkeleys Haas School of Business i San Francisco. Austevoll har tidligere vært direktør for Equinors globale eiendomsavdeling, og har gjennom det tung erfaring innenfor eiendomsdrift. Austevoll er også en av Norges fremste eksperter innenfor svømming. Hun var selv utøver på internasjonalt nivå, og satte nordisk rekord på 100 m bryst i OL i Atlanta i 1996. Hun har vært trener på landslag- og klubbnivå i Norge, har grunnlagt og drevet Os svømmeklubb, og blir bedt om å bidra med sin ekspertise til ulike evalueringer og strategiprosjekter for Olympiatoppen og Norges Idrettsforbund. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler at byrådet oppnevner de foreslåtte kandidater. Styresammensetningene vurderes å oppfylle krav til at sittende medlemmer av bystyret og byrådet ikke skal ha styreverv i selskaper eid av kommunen, samt aksjelovens krav til representasjon av begge kjønn i styrer. Videre vurderes også krav til kompetanse, kapasitet og mangfold ut fra selskapets formål og egenart, slik det er nedfelt i kommunens eierskapsmelding å være ivaretatt. Vedtakskompetanse Byrådets fullmakter vedtatt av bystyret 16.12.2020 i sak 378/20 § 5-3 Valg av styremedlemmer i selskaper – herunder aksjeselskaper: «Byrådet ivaretar funksjonen som generalforsamling i kommunens heleide aksjeselskaper. Byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Byrådet utpeker dessuten representanter til styrende organer i andre rettssubjekter som ikke er organisert som aksjeselskaper, så fremt det ikke er fastsatt at bystyret selv har denne myndigheten.» Det vises også til § 6 i Byrådets fullmakter som kollegium: OPPNEVNING TIL STYRER, RÅD OG UTVALG Byrådet selv oppnevner kommunens representanter i alle styrer, råd og utvalg som legges innenfor byrådets ansvarsområde. Byrådsleder innstiller til byrådet å fatte følgende vedtak: Til styret i AdO Arena drift AS foreslås: Som medlem og styreleder: Bjart Nygaard Som medlem: Elin Austevoll Dato: 4. juni 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}