{
  "dokument_id": "2593ecd6-2068-5103-b067-890b9ab3a7ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader med ansvarlig søkers kommentarer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643765/Nabomerknader-med-ansvarlig-sokers-kommentarer",
  "tekst": " Bergen kommune VEDLEGG C-04 Etat for byggesak og private planer Seksjon for byggesak Postboks 7700 5020 BERGEN Dato: 24.10.2023 _____________________________________________________________________________________________________________________________ OPPSUMMERING AV NABOMERKNADER. TILSVAR TIL MERKNADER. FALSENS VEI 59, GNR 159/BNR 396 OG 1016 _____________________________________________________________________________________________________________________________ Nabovarsel for tiltaket ble sendt inn den 03.10.2023. Det er ved svarfristen på to uker kommet inn 4 nabomerknader, hvorav to er like og fra samme adresse. Under følger en sammenfatning av merknadene, med tilsvar. Det er noen punkter som går igjen i merknadene. Dette gjelder etablering av nytt fortau og parkering. Tilsvaret starter derfor med et generelt avsnitt som tar opp disse punktene. Tilsvar fra ansvarlig søker, generelt avsnitt/fortau og parkering Omsøkt tiltak er prosjektert iht. detaljregulering for tomten, plan Årstad, gnr. 159 bnr. 369 mfl. Falsens vei. Nasjonal arealplan-ID 1201_64960000, vedtatt 19.09.2018. Den delen av tomten som er satt av til bolig består av regulert formålsfelt BFS Boligbebyggelse - frittliggende småhusbebyggelse (felt med eksisterende hus) og regulert formålsfelt BBB Boligbebyggelse – blokkbebyggelse (felt med omsøkt tiltak). Øvrig del av tomten er regulert til fortau og annet veiareal. Reguleringen gir at det ved oppføring av nytt tiltak skal opparbeides fortau (felt SF1-4) som vist i reguleringsplankartet. Bestemmelse 3.3.2.1 gir krav om at fortau opparbeides før det kan gis ferdigattest. Oppgradering av gaten med fortau er altså noe som er regulert for området, og som ble diskutert og vurdert ved saksbehandlingen og behandlet politisk ved vedtak av reguleringsplanen. Omsøkt tiltak følger opp dette vedtaket. Fortauet vil gi tryggere ferdsel for fotgjengere, og det vil bli en mer oversiktlig gate som gir trafikantene bedre sikt. Fortauet vil bli en fortsettelse av fortauet lenger sør i Falsens vei. Bestemmelse 5.2.9.1 Parkering gir et maksimalt antall p-plasser på 1 plass per 100m2 BRA bolig for begge felt til sammen. Det er altså ikke krav om p-plasser for tiltaket, men en begrensning på et maks. antall p-plasser. I planprosessen ble det avklart at det er god kollektivdekning med bybanen og busslinjer, med under 5 minutter gangtid til nærmeste holdeplass. Nabo i Finnbergåsen 92 (159/339) Egil Hansen i Finnbergåsen 92 er skeptisk til tap av gateparkeringsplasser ved etablering av fortau i gaten, og at nye boenheter samtidig vil tilføre flere biler som trenger parkeringsplass. Det spørres om 4m-regelen er overholdt, og viser til avstanden mellom nytt tiltak og eksisterende hus på tomten. Avslutningsvis settes det spørsmålstegn ved om det er nok felles uteoppholdsareal, og hvor det er plassert. Tilsvar fra ansvarlig søker: Se generelt avsnitt angående parkering og etablering av fortau. Reguleringen legger opp til at man ser eksisterende hus og nytt tiltak under ett, som et helhetlig prosjekt. Uteoppholdsareal er felles for de to byggene, og er iht. reguleringen. Arealene avsatt til felles uteopphold er vist i utomhusplanen vedlagt nabovarselet. Alliance Arkitekturstudio AS, Trondheimsveien 72, 0565 Oslo, tlf. 22 36 40 44, www.allark.no, org.nr. 988 437 433 MVA 1 PBL § 29-4. Byggverkets plassering, høyde og avstand til nabogrense gir avstandskrav hvis ikke annet er bestemt i plan. Det er altså reguleringens byggegrenser som er gjeldende. Tiltaket er plassert iht. disse grensene. Nabo i Falsens vei 60 (159/397) Helge Arild Leknessund og Liv Hedda Kvåle Leknessund i Falsens vei 60 mener at eksisterende hus på tomten utgjør et hybelhus, og ikke en tre-mannsbolig, og at dette medfører mye trafikk ved hyppig inn/utflyttinger. Sett i sammenheng med at eksisterende p-plasser på tomt fjernes mener de at dette vil gi trafikale utfordringer i området. De mener at gatestrekket i Falsens vei mellom Hjelms vei og Finnbergåsen må forbli uten fortau, samt at eksisterende parkeringsplasser må opprettholdes, for å gi rom for at biler kan passere hverandre i dette strekket. De mener videre at etablering av fortau i området ved eksisterende parkering vil hindre at varelevering i området (til Inndalsveien) har noe sted å stå uten at den hindrer trafikken. De mener at omsøkt boligbygg ikke er tilpasset området, og at antall enheter går på bekostning tilpasningen til strøket. Videre mener de at en mønehøyde som er større enn Falsens vei 53 og eksisterende hus på tomten vil gjøre huset unødvendig ruvende, og dette tett på bevaringsverdig bebyggelse. De mener at tiltaket, ved å ikke ha egen parkering, vil gi økt press på gateparkeringen i området, og at det er lite trolig at nye beboere ikke har bil. De påpeker at andre nyere prosjekter i området har kjellerparkering. Avslutningsvis mener de at størrelsen på omsøkt bygg bør reduseres, og inneholde kun 4 enheter, med parkering i kjeller, samt ha møneretning nord/syd likt nabobygg og for å gi bedre dagslysforhold som unngår dispensasjon. Tilsvar fra ansvarlig søker: Se generelt avsnitt angående parkering og etablering av fortau. Hvem som bor i den eksisterende tremannsboligen er ikke noe som tas opp i søknad om nytt tiltak, og er ikke noe ansvarlig søker har innsikt i. Omsøkt bygg forholder seg til reguleringsbestemmelsenes føringer for volum, høyder og tilpasning til strøket og eksisterende bolig på tomten. Boenhetene er iht. maks. regulert antall på 6 enheter. Gesims- og mønehøyde er iht. maks. regulerte høyder og taket er iht. detaljerte bestemmelser for takvinkler og møneretning. Form og volum er iht. byggegrensene for tomten. Det skal brukes tre som fasademateriale, noe som er typisk for flere av husene i Falsens vei generelt, og for eksisterende hus på tomten spesielt. Vindusformer er i hovedsak kvadratiske, noe som er typisk for husene i umiddelbar nærhet. Huset tilpasser seg strøket ved sitt materialvalg, og ved volum, takform og høyder, som er innenfor detaljreguleringens bestemmelser. Planløsningene har halvplansprinsipp, noe som gir en fleksibel planløsning hvor trappene tar lite plass og alle 6 enhetene kan fungere som familieleiligheter, framfor minimum 3 som reguleringen krever. Omsøkte leiligheter er slik sett med høyere brukskvalitet enn reguleringen krever. Nabo i Falsens vei 53 (159/392) Jan Arle Netland i Falsens vei 53 mener omsøkt tiltak er ruvende og malplassert i forhold til eksisterende bebyggelse, og at antall enheter går på bekostning av tilpasningen til strøket. Han mener at valget om å ikke ha parkering vil ha konsekvenser som ikke er vurdert for området. Han mener at eksisterende hus på tomten utgjør et hybelhus, og ikke en tre-mannsbolig, og at det derfor er mye trafikk med inn/utflytting, og at tilføring av seks nye enheter på tomten vil gi stor belastning for nærmiljøet. Han er skeptisk til etablering av nytt fortau og mener det går på bekostning av parkeringsmuligheter i gaten, og at gaten ved inn/utflytting til boenhetene blir «stengt». Videre at etablering av fortau vil skape problemer for inn/utkjøring til parkeringsplassene til Falsens vei 53 og 60. Han påpeker at andre nyere prosjekter i området har kjellerparkering. Han er skeptisk til at innganger, terrasser og verandaer til omsøkt tiltak vender mot sørsiden av Falsens vei 53, og mener dette gir økt innsikt til vinduer og terrasser på sørsiden av nr. 53, og trekker paralleller til en tidligere sak over gaten hvor søknad om påbygg av veranda ble avslått. Alliance Arkitekturstudio AS, Trondheimsveien 72, 0565 Oslo, tlf. 22 36 40 44, www.allark.no, org.nr. 988 437 433 MVA 2 Tilsvar fra ansvarlig søker: Omsøkt bygg forholder seg til reguleringsbestemmelsenes føringer for volum, høyder og tilpasning til strøket og eksisterende bolig på tomten. Boenhetene er iht. maks. regulert antall på 6 enheter. Gesims- og mønehøyde er iht. maks. regulerte høyder og taket er iht. detaljerte bestemmelser for takvinkler og møneretning. Form og volum er iht. byggegrensene for tomten. Det skal brukes tre som fasademateriale, noe som er typisk for flere av husene i Falsens vei generelt, og for eksisterende hus på tomten spesielt. Vindusformer er i hovedsak kvadratiske, noe som er typisk for husene i umiddelbar nærhet. Huset tilpasser seg strøket ved sitt materialvalg, og ved volum, takform og høyder, som er innenfor detaljreguleringens bestemmelser. Planløsningene har halvplansprinsipp, noe som gir en fleksibel planløsning hvor trappene tar lite plass og alle 6 enhetene kan fungere som familieleiligheter, framfor minimum 3 som reguleringen krever. Omsøkte leiligheter er slik sett med høyere brukskvalitet enn reguleringen krever. Se generelt avsnitt angående parkering og etablering av fortau. Det er ved reguleringen vurdert at området er godt dekket av kollektivtilbud. Hvem som bor i den eksisterende tremannsboligen er ikke noe som tas opp i søknad om nytt tiltak, og er ikke noe ansvarlig søker har innsikt i. Nytt tiltak forholder seg til byggegrensene, og avtrykk over terreng er minimum 4 meter fra tomtegrensen. Det er uteareal på både nord- og sørside av tiltaket. Innganger etableres på nordsiden. Oppføring av nytt tiltak på tomten vil nødvendigvis føre til økt innsikt. Dette gjelder i alle byggesaker hvor det fortettes. Etableringen av markterrasser følger eksisterende terreng, som i dag utgjør hage og uteareal. Funksjonen til utearealet nære tomtegrensen vil slik sett være den samme. Innganger og vegger til omsøkt bygg forholder seg til avstandskrav og byggegrense. Avstanden mellom nytt tiltak og blokkbebyggelsen i nr 53 blir ikke så ulik situasjonen som ved tilliggende naboer i vest, dvs. mellom blokkbebyggelsen i Finnbergåsen 86 og 88, og er slik ikke en unaturlig struktur/form for strøket. Takterrassene holdes innenfor vegglivet, og er altså minimum 4m fra tomtegrensen. Svalgang til 2. etasje krager 0,93m ut fra vegglivet, og er iht. TEK § 6.3 definert som utkraget element under 1m. Det er forståelig at nærmeste nabo er skeptisk til eventuell ny innsiktsproblematikk ved oppføring av bolig på ubebygd del av tomten. Omsøkt tiltak holder seg innenfor byggegrenser og overholder bestemmelsene i reguleringen. Visuell kontakt med mulig økt innsikt mellom byggene er innenfor hva man må forvente ved fortetning i boligstrøk. Avstanden er ikke mindre enn hva som allerede er etablert i strøket. Med vennlig hilsen Alliance arkitekturstudio AS _____________________ Maren Loeng Rosten Alliance Arkitekturstudio AS, Trondheimsveien 72, 0565 Oslo, tlf. 22 36 40 44, www.allark.no, org.nr. 988 437 433 MVA 3 "
}