{
  "dokument_id": "a20b0aa0-29e3-54a4-a8a1-cb2b41b14bec",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 232/24, Reglement for frivillig registrering av økonomiske interesser - registrering i KS sitt styrevervregister",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720917/Innstilling-vedtak-Reglement-for-frivillig-registrering-av-okonomiske-interesser-registrering-i-KS-sitt-styrevervregister",
  "tekst": "Reglement for frivillig registrering av økonomiske interesser - registrering i KS sitt styrevervregister Bergen bystyre behandlet saken i møtet 19.06.2024 sak 232/24 og fattet følgende vedtak: 1. Reglement for frivillig registrering av økonomiske interesser oppheves fra 01.06.2024. Registrering i Bergen kommunes økonomiregister opphører fra samme dato. 2. Medlemmer og varamedlemmer i Bergen bystyre, kontrollutvalget, klagenemnden samt byrådet oppfordres fra samme dato å registrere opplysninger om styreverv, økonomiske interesser og lignende i KS styrevervregistre. 3. Lenke til KS styrevervregister ligges lett tilgjengelig på Bergen kommunes nettside 4. Bystyret skal årlig behandle rapport om registrering, vedlikehold og bruk av registeret. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-4 ble vedtatt enstemmig Bergen bystyre behandlet saken i møtet 08.05.2024 sak 153/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 166/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til innstilling: 1. Reglement for frivillig registrering av økonomiske interesser oppheves fra 01.06.2024. Registrering i Bergen kommunes økonomiregister opphører fra samme dato. 2. Medlemmer og varamedlemmer i Bergen bystyre, kontrollutvalget, klagenemnden samt byrådet anbefales fra samme dato å registrere opplysninger om styreverv, økonomiske interesser og lignende i KS styrevervregistre. "
}