{
  "dokument_id": "e3f28193-7d81-509d-b24e-47d4bfaa7aff",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø, 2024 - 2033, sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11200999/Framstilling-Hovedplan-for-vannforsyning-og-Hovedplan-for-avlop-og-vannmiljo-2024-2033-sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/59340-25 Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø, 2024 - 2033, sluttbehandling Hva saken gjelder: Byrådet presenterer i denne saken Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø for perioden 2024 – 2033, og anbefaler at planene vedtas. Hovedplanene er overordnete sektorplaner for vannforsyning og avløpshåndtering, og belyser og forankrer Bergen kommunes strategiske valg innen vann- og avløpssektoren. Planene gir grunnlag for innspill til handlingsplaner og økonomiplaner som rulleres årlig. Hovedplanene angir hvordan kommunen skal oppfylle krav i lover og forskrifter på fagområdet. Særlig viktig for virksomheten er drikkevannsforskriften og forurensningsforskriften. Videre angir hovedplanene hvordan kommunen skal oppfylle selvpålagte oppgaver, for eksempel servicenivå overfor abonnentene. Planforslagene er utarbeidet av Bergen Vann. Planene likner temaplaner i henhold til Bergen kommunes instruks for samfunnsplanlegging (planinstruksen), og inneholder mål og tiltak, men ikke strategier. 25.09.2019 vedtok Bergen bystyre Kommunedelplan for overvann (sak 253/19). Overvannshåndtering handler i stor grad om arealdisponering, og kommunedelplanen er derfor forankret i plan- og bygningsloven. Det anbefales at Kommunedelplan for overvann inntil videre videreføres med nåværende innhold, men at behov for rullering og oppdatering vurderes i løpet av bystyreperioden. Det er behov for mer detaljerte retningslinjer for overvannshåndtering, og Bergen Vann arbeider nå med oppdatering av retningslinjene fra 2005. Bakgrunn: Gjeldende hovedplaner for vannforsyning og avløp og vannmiljø ble vedtatt av bystyret i møte 19.06.2019 i sak 205/19. Byrådet som forretningsministerium behandlet sak om oppstart av hovedplaner for vannforsyning og avløp og vannmiljø i møte 19.10.2023 sak 1273/23 og fattet følgende vedtak: Det settes i gang arbeid med rullering av hovedplaner for vannforsyning og for avløp og vannmiljø med sikte på bystyrebehandling i 2024. Byrådet behandlet sak om høring av planforslagene den 20.06.2024 sak 1176/24 og fattet følgende vedtak: 1. Hovedplan for vannforsyning 2024 – 2033 sendes på høring og legges ut til offentlig ettersyn i en periode på minimum seks uker. 1 2. Hovedplan for avløp og vannmiljø 2024 – 2033 sendes på høring og legges ut til offentlig ettersyn i en periode på minimum seks uker. Sentrale tema i planforslagene: Vedlagt fagnotat gjør rede for status for gjeldende hovedplaner. Teksten gjengis ikke her. Under følger en oppsummering av sentrale tema i planforslagene. Særlig viktige tema innen vannforsyning - Sikring av rentvannsbasseng med ferdigbehandlet vann som skal rett til forbruker. Å hindre innlekking av forurenset vann til bassengene er en oppgave som ha høy prioritet. Det skal også arbeides for at områder over bergsprengte basseng gis status som sikringssoner i KPA. - Fysisk sikring av anleggene. - Bygge ferdig «nye» Espeland vannbehandlingsanlegg med behandlingsprosess tilsvarende som Svartediket og Jordalsvatnet har. - Oppdimensjonering og ny behandlingsprosess på Kismul vannbehandlingsanlegg. - Tiltak på Sædalen vannbehandlingsanlegg, inkludert behandlingsprosess, rehabilitering av dammer og produksjon av energi. - Rehabilitering av en lang rekke eldre dammer i samsvar med plan for rehabilitering 2020 – 2030, vedtatt av bystyret 24.02.2021. - Fornying av vannforsyningssystemene på et nivå som opprettholder god funksjon i ledningsnettet. - Etablering av overføringsledninger mellom vannforsyningssonene, for eksempel mellom Arna og Åsane, og mellom Fana/Ytrebygda og sentrum. - Etablere nye høydebasseng i alle hovedforsyningssonene. Dette vil gi bedre leveringssikkerhet og stabilitet i forsyningssystemet. - Gjensidig reserveforsyning med Øygarden kommune og reserveforsyning til Bjørnafjorden og til Askøy kommune, dersom det fattes politisk vedtak om dette. Særlig viktige tema innen avløp og vannmiljø - Sekundærrensing skal etableres så snart som praktisk mulig for følgende områder: o Ytre Arna – Indre Arna – Espeland – Garnes – Hagardsvika ved overføring til Garnes renseanlegg som oppgraderes til sekundærrensing. o Helleneset – Eikeviken ved overføring til Ytre Sandviken renseanlegg. o Åsane nord ved overføring til Kvernevik renseanlegg. o Bergen Vest: Utslipp på strekningen Kjøkkelvik – Fagerdalen – Godvik – Alvøen – Håkonshella – Hilleren saneres og overføres til nytt renseanlegg i Drotningsvik. o Fanahammaren – Stend ved overføring til Flesland renseanlegg. - Kommuneplanens forutsetninger skal følges opp. Dette innebærer blant annet at elver og bekker ikke skal lukkes, og at allerede lukkede vassdrag skal vurderes gjenåpnet og restaurert. - Tiltak skal iverksettes for å nå vannforskriftens generelle krav om god økologisk og kjemisk tilstand i vassdragene innen 2027. Regional plan for Vestland vassregion 2022 – 2027 har 167 tiltak i Bergen kommune. For 143 av disse er kommunen selv ansvarlig myndighet. - I perioden 2021 – 2025 gjennomføres den systematiske Byfjordundersøkelsen for hele fjordsystemet, i samarbeid med nabokommunene. I «mellomperioden» 2026 – 2030 gjennomføres prosjektbaserte undersøkelser. - Kategorisering av tilstanden ved badeplassene går over fra bruk av den norske badevannsnormen til EU-standard for badeplasser. - Etter tildekking av bunnen i Store Lungegårdvann går nå arbeidet videre med utarbeiding av tiltaksplan og prosjektgrunnlag for tilsvarende opprydding i Vågen. 2 - Implementering av Kommunedelplan for overvanns forutsetninger for overvannshåndtering, skal videreføres i arealplanleggingen. Utviklingen av avløpssystemene skal støtte oppunder disse forutsetningene. Det forutsettes at dette følges opp i rullering av kommuneplanens arealdel. - Retningslinjer for overvann fra 2005 revideres. Retningslinjene skal detaljere prinsipper og krav definert i Kommunedelplan for overvann og være et verktøy for utbyggere i planlegging og prosjektering, og for saksbehandlere ved godkjenning av planer og tiltak. Målet er arealplaner og tiltak med god kvalitet, og å sikre likebehandling i saksbehandlingen. - Utredning som er gjennomført i 2024 om mulige tiltak for beskyttelse mot stigende havnivå, følges opp i fremtidig planarbeid i kommunen. - Fornying av avløpssystemene på et nivå som opprettholder god funksjon i avløpsnettet. - Separering av avløpssystemene skal gjennomføres for å redusere overløpsdrift til de indre fjordområdene. - Registrering av tilstand og funksjon på avløpsanleggene skal gjennomføres kontinuerlig og systematisk som grunnlag for god drift og prioritering av tiltak. - Utslipp fra overløp skal ikke føre til forsøpling. - Utredning av fremtidig renseprosess for Knappen renseanlegg startes opp i 2024, og oppgradering av anlegget gjennomføres i hovedplanperioden. - Alternativ bruk av biogass fra Rådalen må være på plass når dagens avtale om leveranse til bussdrift går ut i 2030. - Bergen kommune skal arbeide for å videreutvikle utnyttelsen av ressursene i bioresten. Dette gjelder for eksempel fosfor, bioolje og biokull. - Innføring av EUs nye avløpsdirektiv vil medføre skjerpende rensekrav også i Norge. o Bergen kommune vil arbeide for at fremtidig avløpsrensing er tilpasset de lokale resipientene og ligger på et nivå som sikrer god vannkvalitet. Beredskap Det er definert strenge beredskapskrav for vannforsyning. Lov om helsemessig og sosial beredskap og drikkevannsforskriften pålegger vannverkseierne å gjøre nødvendig beredskapsforberedelser. Vannverkene skal regelmessig gjennomføre risiko- og sårbarhetsanalyser i tråd med lovkrav for å identifisere og avdekke hendelser og sårbarheter som kan føre til ekstraordinære belastninger for virksomheten (jf. sikkerhetsloven § 4-2, folkehelseloven, drikkevannsforskriften § 6 om farekartlegging og § 11 om beredskap og lov om kommunal beredskapsplikt). Totalberedskapskommisjonen har kartlagt beredskapssituasjonen i Norge og kom i 2023 med forslag til nødvendige forbedringer på flere områder i sin rapport NOU 2023:7 Nå er det alvor – Rustet for en usikker fremtid. I rapporten er det flere kapitler som omhandler og treffer VA-bransjen, for eksempel drikkevannsforsyning, klimatilpasning og håndtering av naturfare, elektronisk kommunikasjon og digital sikkerhet. Beredskapskapitlene i planene omhandler Bergen Vanns håndtering av beredskapsutfordringer. Myndighetsrollen og forholdet til omverden Særlig omtalt i planen er: - Evaluering av overtakelsen av private stikkledninger i offentlig vei, både med hensyn til kostnader og hvilke presiseringer og unntak det er erfart at må gjøres. - Det er behov for tettere oppfølging under bygging av anlegg som skal overtas til offentlig drift og vedlikehold. - Kommunal veieiers program for regelmessig tømming av sandfang og innmåling av fyllingsgrad følges opp. 3 - Forbudet mot påslipp av matavfall fra matavfallskvern, matavfallspresse og liknende innretninger til offentlig avløpsnett fra virksomheter og husholdninger følges opp. - Informasjon og holdningsskapende tiltak gjennomføres for å redusere påslipp av miljøgifter og medisinrester, engangskluter og andre uønskede gjenstander til avløpsnettet både fra husholdninger og virksomheter. - Bergen Vann skal bidra aktivt i oppfølging av akutt forurensning innenfor sitt fagområde, og samarbeide om slik oppfølging med andre kommunale og statlige etater. - Bergen Vann skal ha særlig fokus på varsling til sårbare abonnenter ved tap av vannkvalitet eller tap av vann, og aktivt varsle alle abonnenter. - Bergen Vann skal gjennom strategisk kommunikasjon, informasjonstiltak og kampanjer bidra til å gi folk et bevisst forhold til vannkilder, drikkevann og vannforsyningsanlegg, samt eget vannforbruk. Klimafotavtrykk og energiledelse Vann- og avløpsvirksomheten innebærer bruk av mye energi, materialer og kjemikalier. Det er blant annet presentert følgende mål og tiltak for å redusere energibruken og klimafotavtrykket: - Bergen Vann skal ha oversikt over direkte og indirekte klimagassutslipp som følger av virksomheten. - Bergen Vann skal satse på sirkularitet og reduksjon av klimafotavtrykk ved å ivareta aspekter som levetid, ombruk og klimafotavtrykk i anskaffelser og prosjekter. - Bergen Vann arbeider med å redusere klimafotavtrykket i tråd med Grønn Strategi. - Bergen Vann skal redusere energiforbruket på behandlingsanlegg og pumpestasjoner. Dette omfatter optimalisering av ventilasjons-, temperatur- og prosesstyring. - Bergen Vann skal utrede muligheter for produksjon av fornybar energi på Svartediket vannbehandlingsanlegg. - Bergen Vann skal utrede potensialet for gjenvinning av varme fra avløpsvann på avløpsnettet og på renseanleggene. - Systemer for intern og ekstern rapportering av energibruk og beregning av klimafotavtrykket vedlikeholdes og forbedres. Høring: Planforslagene har vært til offentlig ettersyn i perioden 29.06.2024-12.08.2024. Planene er også sendt direkte til statlige myndigheter, nabokommuner, etater i Bergen kommune og andre aktuelle interessenter. Det har kommet merknader fra følgende: Eksternt: - Mattilsynet - Statsforvalteren i Vestland Internt: - Byrådsavdeling for barnehage og skole - Seksjon for næring og landbruk (Byrådsavdeling for næring, kultur og idrett) - Samfunnssikkerhetens hus - Byantikvaren - Bymiljøetaten Hovedpunktene i merknadene er sammenstilt og kommentert i vedlagte merknadsskjema. Det er foreslått noen endringer og rettinger i planforslagene som følge av merknadene. Enkelte punkter fra merknadene gjentas under. 4 Statsforvalteren i Vestland Statsforvalteren i Vestland viser til gjeldende utslippstillatelse fra 2016, og påpeker at kommunen ikke vil nå fristen i tillatelsen for 17 % av kommunens innbyggere. Krav knyttet til ledningsnett og overløp bør komme bedre frem i planen. Statsforvalteren opplyser om at de av kapasitetshensyn endrer praksis for regulering av utslipp fra enkelte bedrifter som Statsforvalteren er miljømyndighet for. De vil i mindre grad enn før regulere utslipp fra bedrifter som har påslipp til høygradig kommunalt renseanlegg. Det overlates til kommunen å stille krav til konsentrasjoner av eksempelvis organisk stoff og næringsstoff som tillates. Hovedplanen er ikke så tydelig på hvordan kommunen vil jobbe med tilsyn med mindre avløpsanlegg i kommunen. Kommentar: Statsforvalteren i Vestland ber i et eget brev om ny fremdriftsplan for etablering av sekundærrensing i Bergen og Arna tettbebyggelser. Det legges frem egen sak til bystyret om dette. Det er skuffende at Statsforvalteren av kapasitetshensyn reduserer oppfølgingen av forurensningskilder, og overlater det meste av dette arbeidet til kommunen. Mattilsynet Mattilsynet viser til at kommunen skal ha oversikt over samtlige vannforsyningssystemer i kommuner (drikkevannsforskriften § 26). Mattilsynet viser til at anlegg for UV-behandling skal plangodkjennes. Mattilsynet viser til Nasjonale mål for vann og helse (2024), der det kommer frem at nasjonalt gjennomsnitt for utskiftning av VA-ledninger har vært for lav de siste årene. Mattilsynet anbefaler at planen for fornying knyttes opp mot kriteriene gitt i Nasjonale mål for vann og helse: 1,2 % fornyelse i nasjonalt snitt innen 2033 og 2 % fornyelse i vannforsyninger der tilstanden på distribusjonssystemet krever det. Kommentar: Bergen Vann påpeker at det er Mattilsynet som i samsvar med forskriften skal ha data om vannforsyningssystemene i kommunene. Bergen kommune har bistått Mattilsynet med å fremskaffe denne informasjonen. Bergen Vann påpeker at vi må rette innsatsen mot anlegg med størst behov og risiko. I Bergen vurderes det tilstrekkelig å opprettholde målsetting om 0,7 % fornying av vannledningsnettet per år, og øke til 0,9 % frem mot 2030. Dette er omtrent i tråd med SINTEFs estimater av nasjonalt fornyelsesbehov. Seksjon for næring og landbruk (Byrådsavdeling for næring, kultur og idrett) Seksjon for næring og landbruk ønsker at mest mulig skog og fjell kan brukes til beiteland for å hindre gjengroing og flytting av tregrensa. Avrenning fra dyrket mark kan gi overgjødsling i vassdrag. Seksjonen er positiv til arbeidet med elvemusling i Haukåsvassdraget, og håper at dette fokuset også kan settes på Os-vassdraget (den delen som ligger i Bergen). Kommentar: Av hensyn til drikkevannssikkerhet er det ønskelig å redusere forurensningsrisiko fra dyr mest mulig. Bergen Vann ønsker dialog med bøndene og faglige råd fra seksjonen. Det er gjennomført undersøkelser i Osvassdraget, og disse viser i hovedsak god vannkvalitet, særlig i innsjøene. Samfunnssikkerhetens hus Samfunnssikkerhetens hus viser til nylig gjennomført Bergen ROS 2024, og peker på følgende tema som relevante for hovedplanene: - Forurensning av drikkevann på vannledningsnettet 5 - Svikt i vannforsyning - Dambrudd klasse 2-4 - Akutt forurensning på miljø - Flom/overvann - Stormflo og økende havnivå - Forurensning farlige stoffer - Sammensatte trusler og hendelser Kommentar: Bergen ROS 2024 ble utarbeidet parallelt med hovedplanen. Det er henvist til ROS-analysen i hovedplanene. Byantikvaren Byantikvaren ber om at det ved nyetablering av VA-anlegg i grunnen tilstrebes bevaring av eldre anlegg. Etablering av barrierer mot sjø må gjøres i samarbeid med kulturminnefaglige kompetansemiljøer. Ved planlegging av flomveier må bevaring av kulturmiljøverdier tillegges stor vekt. Byantikvaren viser til at byfjellene og Gullfjellområdet har kulturlandskapsverdi. Nyplanting i nye områder er uheldig. Brannhydranter bør søkes bevart. Bymiljøetaten Bymiljøetaten savner fokus på problemstillinger knyttet til frilufts- og rekreasjonsbruk i vanntilsigsområdene, først og fremst sentrale byfjell. Bymiljøetaten beskriver besøkstrykk på byfjellene, og mener utfordringene dette medfører bør vurderes nærmere. Innspillet omhandler gjengroing og beite som et tiltak for å hindre dette. Kommentar: Fokus i Hovedplan for vannforsyning er trygg vannforsyning. Bergen Vann deler Bymiljøetatens bekymring for økt besøkstrykk i tilsigsområdene. Det kan være målkonflikt mellom friluftsliv/rekreasjon og trygg vannforsyning. Det samme gjelder beite og gjengroing. Vegetasjon hindrer erosjon og holder forurensning tilbake. For drikkevannet er avføring fra beitedyr et problem, og det er bakgrunnen for at Bergen Vann er negativ til bruk av beitedyr mot gjengroing. Fagetatens vurdering og anbefaling: Bergen Vann anbefaler at Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø, begge for perioden 2024 – 2033, med justeringer etter høring, godkjennes og legges til grunn for arbeidet innenfor vann- og avløpsvirksomheten i Bergen kommune i planperioden. Økonomiske konsekvenser: Vedtak av denne saken har ingen økonomiske konsekvenser i seg selv, men hovedplanene danner grunnlag for fremtidige arbeider som kan ha økonomiske konsekvenser. De samlede kostnadene innenfor vann- og avløpssektoren finansieres fullt ut med gebyrinntekter. Dette omfatter drifts-, vedlikeholds-, administrasjons- og kapitalkostnader. Størrelsen på vann- og avløpsgebyrene fastsettes årlig av bystyret. For å sikre bærekraftig finansiering av fornyelse av vann- og avløpsanleggene over tid legges det i planene opp til at en vesentlig del av fornyelsen finansieres over driftsbudsjettet og uten låneopptak. Årsgebyr for vann og avløp for en bolig på 120 m2 med stipulert forbruk er i 2024 kr 7 375,- inkl. mva., fordelt på kr 3 080,- i vanngebyr og kr 4 295,- i avløpsgebyr. Ved utgangen av gjeldende økonomiplanperiode i 2028 er gebyret stipulert til totalt kr 8 967,- inkl. mva., fordelt på kr 4 050,- i vanngebyr og kr 4 917,- i avløpsgebyr sammenliknet med faste 2024 priser. Videre ligger det tiltak i planforslagene om økning av gebyrene frem til 2033 på totalt 44 % 6 for vann og 20 % for avløp, sammenliknet med i faste 2024 priser. For en bolig på 120 m2 med stipulert forbruk gir dette i 2033 totalt gebyr på kr 9 598,- inkl. mva., fordelt på kr 4 438,- i vanngebyr og kr 5 160,- i avløpsgebyr. VA-gebyrene i Bergen var i 2023 på ca. 66 % av landsgjennomsnittet. Nødvendig oppgradering av vannbehandlingsanlegg og oppfylling av rensekrav vil føre til økning av vann- og avløpsgebyrene i Bergen. Vanngebyret vil øke mer enn avløpsgebyret i de kommende årene, fordi investeringene på vannfeltet i dag ligger ca. 100 mill. kr. per år over tilsvarende for avløp. Når de store anleggsarbeidene på avløp (eks. Garnes renseanlegg, Åsane nord og Bergen Vest inkludert Drotningsvik renseanlegg) vil dette jevne seg ut. En revisjon av EUs avløpsdirektiv fra 1991 ble vedtatt av Europaparlamentet i april 2024, og skal formelt godkjennes av EU-rådet i løpet av 2024. Endringen innebærer en skjerping av rensekrav, og vil trolig bli innarbeidet i norsk lovgivning, ev. med lokale tilpasninger. Frister for gjennomføring av tiltak er i direktivet satt til 2039 for noen krav og 2045 andre, se kapittel om avløpshåndtering. Det kan innebære at prosjektering og oppgradering av renseanleggene må starte fra rundt 2030. Vi vet lite om hvordan dette vil slå ut i ulike deler av landet. Differansen mellom Bergens VA-gebyr og landsgjennomsnittet vil kunne bli mindre mot 2033, men det antas at gebyret i Bergen fremdeles vil ligge vesentlig under gjennomsnittet for norske kommuner. Tiltak som gjennomføres for å håndtere overvann kan i dag finansieres gjennom avløpsgebyret dersom det kan defineres om et avløpstiltak. For å redusere skadeomfanget fra overvann og sikre en robust håndtering av mer nedbør som følge av klimaendringer, må imidlertid store regnhendelser kunne håndteres på overflaten og ikke i rør. Dette vil innebære at det er behov for tiltak som i beste fall havner i en gråsone i forhold til finansiering over avløpsgebyret, og i mange tilfeller klart ikke kan finansieres slik. På denne bakgrunn har Miljødirektoratet utarbeidet et forslag til innføring av et eget overvannsgebyr. Dette forslaget ble oversendt til behandling i Klima- og miljødepartementet i desember 2023. Forslaget legger opp til at det skal være opp til den enkelte kommune om de vil innføre et eget gebyr for å sikre gjennomføring av overvannstiltak, og det forutsettes en intern prosess i Bergen kommune når lovendringen eventuelt foreligger. For pålegg om tilknytning av eksisterende bebyggelse (ikke nybygg) til offentlige VA-anlegg i henhold til Plan- og bygningsloven, har Bergen kommune i 2024 en øvre kostnadsgrense på kr. 150 000 for tilknytning til vann, kr. 250 000 for tilknytning til avløp og kr. 350 000 dersom det gis pålegg om tilknytning for både vann og avløp. Sett i forhold til de faktiske kostnadene ved tilknytning, er disse beløpene i en del tilfeller relativt lave. Byrådets vurdering og anbefaling/konklusjon: Håndtering av vann og avløp er tema som naturlig nok er høyt prioritert i Bergen kommune. God håndtering av kommunens vann- og avløpssystemer er essensielt for å sikre rent vann til Bergens innbyggere, samt ren avrenning til natur på land og i vann. Kommunen jobber systematisk for å levere god tjenestekvalitet og god effektivitet gjennom å ta vare på og videreutvikle eksisterende VA-infrastruktur og tilpasse byen til et mer krevende klima. Hovedplanene er viktige styringsverktøy, og gir grunnlag for: - Samordning mot kommunens øvrige plansystem og mot annen infrastruktur - Strategiske valg for politisk og administrativ ledelse - Innspill til handlings- og økonomiplan - Resultatkontroll - Fagetatens kvalitets- og miljøstyringssystem 7 Planforslagene følger opp føringer i kommunens overordnete planverk, bidrar til gjennomføring av kommunens satsingsområder, og er styrende for et systematisk, helhetlig og fremtidsrettet drifts- og investeringsarbeid på feltet. Byrådet vurderer at dette er ivaretatt gjennom de presenterte planforslagene. Klosterhagenerklæringen slår fast at gebyrnivået i Bergen skal være blant de laveste av Norges storbyer. Bergen har per i dag et svært lavt gebyrnivå sammenlignet med andre tilsvarende kommuner, og byrådet vurderer at disse hovedplanene bidrar til å holde gebyrnivået blant landets laveste. Likevel vil det fremover være behov for sterk kostnadskontroll i investeringsprosjekter innenfor vann og avløp, for å sørge for at innbyggerne ikke får høyere utgifter enn nødvendig. Byrådet anbefaler at Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø godkjennes og legges til grunn for innsatsen innenfor vann- og avløpsvirksomheten i Bergen kommune i perioden 2024 – 2033. Begrunnelse for framleggelse til bystyret: Reglement for Bergen bystyre og utvalgene 2023-2027: oppdatert versjon etter bystyrets vedtak i B-sak 287-24 den 04.09.2024, 5.8 Oppgaver på andre områder som bystyret skal behandle. I tillegg til de saker som bystyret skal behandle selv og ikke kan delegere, behandler bystyret også følgende saker: 5.8.1 Kommunale planer a. Planer som fastsetter mål og strategier for politikkområder og utforming av tjenesteproduksjon b. Temaplaner og andre overordnete planer og strategier Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Hovedplan for vannforsyning 2024 – 2033 godkjennes og legges til grunn for innsatsen innenfor vann- og avløpsvirksomheten i Bergen kommune i planperioden. 2. Hovedplan for avløp og vannmiljø 2024 – 2033 godkjennes og legges til grunn for innsatsen innenfor vann- og avløpsvirksomheten i Bergen kommune i planperioden. Dato: 12. november 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 30.09.2024 Hovedplan for vannforsyning 2024 – 2033 Hovedplan for avløp og vannmiljø 2024 – 2033 Merknadsskjema for vannforsyning Merknadsskjema for avløp og vannmiljø 8 "
}