{
  "dokument_id": "d5b52fa2-b296-59e7-8dea-f263fd392e66",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring og offentleg ettersyn av forslag til kommuneplanen sin Samfunnsdel 2024-2035 for Samnanger kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12610571/Hoyring-og-offentleg-ettersyn-av-forslag-til-kommuneplanen-sin-Samfunnsdel-2024-2035-for-Samnanger-kommune",
  "tekst": " SAMNANGER KOMMUNE Eining for teknisk forvaltning Mottakarar Dykkar referanse Vår referanse Sakshandsamar Dato 2023/3148-7 Hilde-Lill Våge 08.04.2025 Høyring og offentleg ettersyn av forslag til kommuneplanen sin Samfunnsdel 2024-2035 for Samnanger kommune Samfunnsdel for Samnanger vert med dette sendt på høyring og lagt ut til offentleg ettersyn, jf. plan- og bygningsloven § 11-14 første ledd. Kommuneplanen sin samfunnsdel er det øvste styringsdokumentet i Samnanger kommune. Føremålet med samfunnsdelen er å sette ei langsiktig og føreseieleg samfunnsutvikling og politisk retning for kommunen. Samfunnsdelen er ei overordna, strategisk plan som ikkje inneheldt tiltak, men gjev hovudretninga for utviklinga av Samnanger. Planforslaget tek stilling til mål og strategiar for samningane og for kommunen som organisasjon. Samfunnsdelen skal leggast til grunn for og verte følgt opp i både kommuneplanen sin arealdel, økonomi- og handlingsplan, anna planverk og saker i Samnanger kommune. Formannskapet gjorde den 3. april 2025 vedtak om høyring og offentleg ettersyn i sak 11/2025. Sjå webpublisering av planforslaget her: Samnanger fram mot 2034 På kommunen si heimeside www.samnanger.no ligg det meir informasjon Høyringsuttale kan verte sendt til post@samnanger.kommune.no merka med sak 2023/3148. Høyringsfristen er sett til 22 mai 2025. Vi oppfordrar alle som har synspunkt til planutkastet om å gje eit høyringssvar. Med helsing Hilde-Lill Våge kommuneplanleggjar Dokumentet er elektronisk godkjent og har ikkje handskriven signatur Postadresse: Tyssevegen 217, 5650 TYSSE | Besøksadresse: Kvitingsvegen 85, 5650 TYSSE | Telefon: 56 58 74 00 | Epost: post@samnanger.kommune.no |eDialog| Kontonr.: 3562.07.00035| Org.nr.: 964 968 985 | www.samnanger.kommune.no Mottakarliste: Vestland fylkeskommune Statsforvaltar i Vestland NVE Statens vegvesen Bjørnafjorden kommune Vaksdal kommune Osterøy kommune Bergen kommune Bjørnafjorden landbrukskontor Samnnager turlag Historielaget i Samnanger Bergen og omland friluftsråd (BOF) Samnanger næringsforum Samningen "
}