{
  "dokument_id": "77b40fda-c30e-5b1e-9b7e-fa2279f8c9ec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Supplerende klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10236078/Supplerende-klage",
  "tekst": "From: \"Tore Mundheim\" <tore@norstrand.no> Sent: Tue, 2 Apr 2024 14:57:26 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Løtvedt, Yngve\" <Yngve.Lotvedt@bergen.kommune.no> Subject: Sak 2024/11654 - innsending av begrunnelse for klage Attachments: Foto 1.jpg, Foto 2.jpg, Foto 3.jpg, Foto 4.jpg, Foto 5.jpg, Begrunnelse for klage.pdf Categories: Oransje kategori Viser til tidligere innsendt klage avslag på søknad om tillatelse til tiltak for betongkonstruksjon for overdekking av ledninger på gbnr. 108/74 m.fl.. Avslaget er gitt i sak 2023/17646, mens klagen behandles i sak 2024/11654. Vedlagt følger vår begrunnelse for klage, med vedlegg. Med hilsen Tore Meidell Mundheim Ravnanger Hus AS Tlf: 919 24 991 / tore@norstrand.no Postboks 147 - Ravnanger 5327 Hauglandshella Telefon : 56146220 Mobil : 92869218 Bankgiro : 3630 07 08778 Org.nr. : 885 779 522 Statsforvalteren i Vestland 02.04.24 v/Plan- og bygningsetaten Bergen kommune postmottak.planogbygg@bergen.kommune.no BEGRUNNELSE FOR KLAGE PÅ AVSLAG – SAK 2024/11654 På vegne av tiltakshaver PEF-Eiendom AS har vi påklaget Bergen kommunes avslag på søknad om tillatelse til tiltak for betongkonstruksjon på gbnr. 108/68, 74 og 126. Vedtaket er datert 22.02.24, og ble mottatt elektronisk samme dag. Vi sendte inn klage i epost av 05.03.24. Vedtaket er derfor påklaget innenfor klagefristen. Avslaget er gitt i sak 2023/17646, mens klagen behandles i sak 2024/11654. Vi ettersender med dette begrunnelse for vår klage. Utgangspunkt Det er søkt om tillatelse til tiltak for betongkonstruksjon på gbnr. 108/68, 74 og 126. Formålet med betongkonstruksjonen er å sikre og gi overdekning for overvannsledninger som er godkjent fremført i tidligere vedtak (sak 2013/31776). Tiltaket krever dispensasjon fra kommuneplanens arealdel når det gjelder arealformål LNF, byggegrense mot sjø (§ 6.1.1) og plankrav (§ 3.1), og begrunnet søknad om dispensasjon var vedlagt søknaden. I vedtak av 22.02.24 er søknaden avslått med grunnlag i manglende visuelle kvaliteter, jf. pbl. § 29-2. Siden søknaden avslås på annet grunnlag er dispensasjonsspørsmålet ikke behandlet. Det fremgår imidlertid av vedtaket at man stiller seg positiv til dispensasjon fra plankrav, men negativ til dispensasjon fra arealformål LNF og byggegrense mot sjø. Vi er uenig i kommunens vurdering av visuelle kvaliteter, og mener kommunen her baserer seg på uriktige forutsetninger og en for streng vurdering. Dette begrunnes nærmere nedenfor. Vi stiller oss også undrende til at kommunen velger å avslå på grunnlag av visuelle kvaliteter, når dispensasjonsspørsmålet fremstår som det sentrale i saken. Vi ber derfor om at det i klagerunden blir foretatt en fullstendig behandling av vår søknad, og at klagesaken fremmes for politisk behandling i kommunen før evt. oversending til Statsforvalteren. Visuelle kvaliteter Plan- og bygningsloven § 29-2 stiller krav om at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter, både i seg selv, i forhold til dets funksjon, og i forhold til dets bygde og naturlige omgivelser og plassering. 1 Postboks 147 - Ravnanger 5327 Hauglandshella Telefon : 56146220 Mobil : 92869218 Bankgiro : 3630 07 08778 Org.nr. : 885 779 522 Betongkonstruksjonen er i avslaget omtalt som et fremmedelement i sjøkanten. Isolert sett kan man forstå at en betongkonstruksjon i strandsonen oppleves slik. Spesielt med tanke på de særlige restriksjoner som gjelder i strandsonen, hvor man som utgangspunkt ikke skal tillate inngrep. Ethvert tiltak som berører naturlige arealer vil jo da presumtivt fremstå som et fremmedelement, og derav måtte avslås. Krav til visuelle kvaliteter kan åpenbart ikke forstås så strengt, og må baseres på en langt bredere vurdering enn det kommunen synes å legge til grunn i sitt avslag. Det må for det første fremheves at betongkonstruksjonen etableres i direkte tilknytning til allerede bebygde og opparbeidede arealer. Selv om man ser bort fra tilstøtende betongkai i nord (som er gjenstand for pågående ulovlighetsoppfølging), så har tiltaket direkte tilknytning til etablert naust- og boligbebyggelse i bakkant. Tilstøtende areal på bnr. 68 er også opparbeidet med støpt båtoppdrag og kai, som nylig er godkjent utvidet. Vi viser her til rammetillatelse gitt i vedtak av 22.05.23 (sak 2023/11683). Selv om tilstøtende betongkai i nord er vurdert som ulovlig av kommunen, er det like fullt på det rene at det fra gammelt av har vært lovlig opparbeiding og kai på den delen av eiendommen hvor betongkonstruksjonen omsøkes. Dette fremkommer klart av dokumentene i den pågående ulovlighetssaken (sak 2022/22693), hvor det bl.a. er fremlagt en rekke foto og flyfoto fra 60- og 70- tallet. Tiltaket etableres således på et areal som fra gammelt av har vært opparbeidet, og det er på ingen måte snakk om inngrep i et uberørt naturlandskap. Videre må det vektlegges at overvannsledningene allerede er godkjent fremført til sjø, som en nødvendig del av boligbygging i området. Uavhengig av betongkonstruksjonen skal det således fremføres overvannsledning her. Det har også tidligere vært overvannsledning på stedet, men denne ble revet bort som følge av tøffe værforhold gjennom vinteren. Behovet for sikring av ledningsanlegget er således åpenbart, og vi mener innstøping da er den beste og mest naturlige løsning. Vi registrerer at bredden på konstruksjonen trekkes frem i vedtaket. Det anføres at denne går utover det som er nødvendig for å dekke ledningen, samt at det medfører tildekking av naturlig fjell. Det er riktig at betongkonstruksjonen er noe større enn det som er strengt nødvendig for å støpe inn ledningen. Bakgrunnen for løsningen er at man ønsket å tilpasse konstruksjonen til forholdene på stedet. Man har derfor både trappet konstruksjonen, for å følge det naturlige fjellets fall mot sjø, samt støpt mot det naturlige fjellet i sør for å sikre en naturlig overgang. Uten sistnevnte ville det oppstått en glipe på 0 – 50 cm mellom betongkonstruksjonen og det naturlige fjellet. Konstruksjonen ville da fremstått langt dårligere tilpasset, i tillegg til at den ville blitt en barriere for ferdsel i sjøkanten som man lett kunne snuble i o.l... Det vedlegges bilder fra anleggsfasen som vi mener underbygger disse vurderingene, og viser at dette er den beste løsningen både visuelt og funksjonelt. Bildene viser også at kommunen tar feil når det anføres at konstruksjonen medfører tildekking av naturlig fjell. Det er allerede gjort inngrep i det naturlige fjellet som vender mot ledningen, og det 2 Postboks 147 - Ravnanger 5327 Hauglandshella Telefon : 56146220 Mobil : 92869218 Bankgiro : 3630 07 08778 Org.nr. : 885 779 522 støpes her mot en allerede etablert skjæring i fjellet. Ledningen fremføres heller ikke over naturlig uberørt fjell, men over et allerede opparbeidet areal. Samlet mener vi at krav til visuelle kvaliteter her er oppfylt. Det er gjort konkrete grep for å sikre at konstruksjonen får gode kvaliteter og tilpasses sine omgivelser. Det anføres derfor at kommunen tar feil når det konkluderes med at krav til visuelle kvaliteter ikke er oppfylt. Videre behandling av klage Som nevnt innledningsvis stiller vi oss undrende til at kommunen velger å avslå på grunnlag av visuelle kvaliteter, når dispensasjonsspørsmålet fremstår som det sentrale i saken. Selv om det formelt er anledning til å begrense behandlingen slik, mener vi det er uheldig. Vurderingen av visuelle kvaliteter for tiltak i strandsonen er så nært knyttet sammen med dispensasjonsvurderingen, hvor tiltaket virkning på ferdsel og landskap bl.a. står helt sentralt. Vi mener det da er uheldig å begrense behandlingen til et element i denne vurderingen, fremfor å ta en fullstendig dispensasjonsvurdering av tiltaket. Vi opplever også vedtaket som et avvik fra normal praksis i kommunen for tilsvarende saker. Dersom denne praksisen videreføres vil man, ut fra den vurdering som legges til grunn i denne saken, kunne oppleve at de fleste strandsonesaker blir avslått på grunnlag av visuelle kvaliteter. Det er åpenbart ikke en ønsket utvikling, og spesielt ikke dersom det samtidig medfører at klager på disse vedtakene ikke behandles politisk. Sett hen til at politisk nivå ofte har hatt en annen vurdering av strandsonesaker enn kommunens administrasjon, er det svært viktig at klager på strandsonesaker fremmes for politisk behandling selv om administrasjonen velger å avslå på visuelle kvaliteter. Alternativt kan det fremstå som om administrasjonen ønsker å unndra saker fra politisk behandling, noe man åpenbart ikke kan være tjent med. I denne saken er det ekstra viktig å sikre en fullstendig vurdering av saken, da en nærliggende konsekvens av et avslag vil være at man må rive tiltaket. Ut fra et rettssikkerhetsperspektiv er det da viktig å sikre at man har fått prøvd alle sider av saken hos relevante instanser, før man går til det skritt. Vi ber derfor om at det i klagerunden blir foretatt en fullstendig behandling av vår søknad, og at klagesaken fremmes for politisk behandling i kommunen før evt. oversending til Statsforvalteren. Når det gjelder dispensasjonsspørsmålet viser vi til begrunnelsen i søknad om dispensasjon, som var vedlagt vår opprinnelige søknad. Vi mener vilkårene for dispensasjon er oppfylt. Oppsummert Det anføres at kommunen tar feil når det konkluderer med at krav til visuelle kvaliteter ikke oppfylles. Vi mener at kravet er oppfylt, og at det derfor hefter en feil ved vedtaket som medfører at det må oppheves eller omgjøres. Vi mener videre at vilkårene for dispensasjon er oppfylt, og at kommunen derfor har anledning til å gi dispensasjon. 3 Postboks 147 - Ravnanger 5327 Hauglandshella Telefon : 56146220 Mobil : 92869218 Bankgiro : 3630 07 08778 Org.nr. : 885 779 522 Vi ber med bakgrunn i dette om at vedtaket omgjøres, og at det gis dispensasjon og tillatelse til tiltak som omsøkt. Med hilsen Tore Meidell Mundheim Tore Meidell Mundheim Ravnanger Hus AS Vedlegg - 5 foto fra anleggsfasen 4 "
}