{
  "dokument_id": "9b2b4f39-9dbe-558e-9829-d48f892580b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Renovasjonsteknisk plan_Bjørndalsbrotet datert 18.03.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214410/Renovasjonsteknisk-plan-Bjorndalsbrotet-datert-18-03-2021",
  "tekst": "Bjørndalsbrotet- Laksevåg Renovasjonsteknisk Plan Dato: 18.03.2021 Nøkkelinformasjon: PlanID: Reguleringsplan plan-ID 1201- 65520000 Gnr/Bnr: 122/3 m.fl. Antall boenheter: 18 Avfallsløsning: Nedgravd bunntømt container Boligtype: 2 leilighetsblokk (10+8) Maksimal gåavstand: 80 m RTV revisjons nr.: 02 1 Renovasjonsteknisk plan Innledning Håne Invest AS har startet arbeidet med å utarbeide reguleringsplan for Bjørndalsbrotet i Bergen kommune. Hovedformålet med planarbeidet er å tilrettelegge for etablering av boliger i et etablert boligområde. Reguleringsplanen legger til rette for blokkbebyggelse som to lavblokker. Det er foreslått en utbygging på 18 boenheter/ leiligheter fordelt på de to bygningene, og det er lagt opp til en variasjon i leilighetsstørrelse. Begge byggene vil ha privat parkeringsplass i parkeringskjeller. Denne renovasjonstekniske planen skal beskrive et forslag til løsning for renovasjonshåndtering for det planlagte boligprosjektet på Bjørndalsbrotet. I området for øvrig finnes det en blanding av eneboliger, rekkehus, terrasseblokker og lavblokker. Det eksisterende borettslaget Bjørndalsbrotet sin renovasjonsløsning fungerer i dag med vanlige bosspann for restavfall som blir hentet på et felles hentepunkt, samt at de har store container for papir, plast og metall/glass som står plassert på samme sted. Under er et kart som viser plassering av planområdet i forhold til Loddefjord (Vestkanten). Loddefjord Lyderhornsveien Haakonsvernveien Planområdet Oasen Bjørndalsbrotet Fyllingsdalen Bjørgeveien Haakonsvern marinebase Figur 1; Flyfoto som viser planområdets beliggenhet markert med gul sirkel. 2 Plandokumentasjon/reguleringsplan Figuren under viser utkast til plankart, revidert etter høring og offentlig ettersyn og begrenset høringer juli 2020 og februar 2021. I bestemmelsene har reguleringsplanen satt rekkefølgekrav til ferdigstilling av hentested for avfall før bebyggelse kan tas i bruk (jfr. § 6.2.9 i bestemmelsene). Etter høring og offentlig ettersyn var det dialog med Statnett om renovasjonsløsning og plassering av arealet for avfallshåndtering. I høringsutkastet var renovasjonsløsningen plassert nord i boligområdet BBB2 og innenfor faresone H370, som er faresone for høyspenttrasé. Dette var problematisk med tanke sikkerhet når renovasjonsbiler/ kranbiler tar oppstilling under høyspent og skal tømme avfallscontainere. Renovasjonsløsningen, og planlagt trafostasjon er derfor i nytt planforslag flyttet til sørvestre del av planområdet, i BBB1. Hovedløsning som er beskrevet i dette dokumentet er vurdert å være det beste av alternativene for ny plassering av renovasjonsløsning. Alternativet er forelagt Statnett, som ikke har hatt innvendinger til foreslått løsning. Plankartet og illustrasjonene vist er revidert i henhold til ny løsning for renovasjon. Reguleringsbestemmelsene som omhandler renovasjon er oppdatert i henhold til merknader fra BIR til offentlig ettersyn (jfr. reguleringsbestemmelsenes pkt. 3.1.1.6.a og b og 6.2.9). Øvrige bestemmelser som er vurdert å ikke påvirke dette temaet eller omtale av renovasjonsløsning i planbeskrivelse vil bli oppdatert når renovasjonsteknisk plan er forelagt og «godkjent» av BIR Figur 2 viser Utkast til plankart, revidert etter offentlig ettersyn. Renovasjonsløsning ligger innenfor felt BBB1, sørvest for avkjørsel Trafostasjon er skilt ut med formålet kommunalteknisk anlegg. 3 Hovedløsning for håndtering av avfall Lokalisering Under viser lokalisering av planområdet i Bjørndalsbrotet. De to planlagte boligblokkene ligger på hver sin side av en naturlig kolle i Bjørndalsbrotet. Figur 3; Kartutsnitt som vier plassering av planområdet med rød sirkel. Opprinnelig mulighetsstudie er revidert, og illustrasjonen under viser forslag til ny plassering av renovasjonshåndtering i planområdet. Det legges til grunn at renovasjon og trafo skal plasseres i samme område. Plasseringen av renovasjon skal inneholde et avfallshåndteringssystem som skal være felles for begge boligblokkene. Tilgang til trafo blir direkte ut i veg/Bjørndalsbrotet. Figur 4; Illustrasjonsplan til revidert mulighetsstudium, der renovasjonsløsningen er vist og plassert på BBB1 4 Figur 6; Hele illustrasjonsplanen, revidert etter offentlig ettersyn, Figur 5; utsnitt av illustrasjonsplanen som zoomer som følger planforslaget viser plassering av renovasjon sørvest for inn på renovasjonsløsningen i sørvest. avkjørsel til BBB1. Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Kjøretøy som skal hente avfall har tilkomst via den kommunale veien Bjørndalsbrotet, fra nord, jfr. Figur 7. Snuhammer/tilkomst til blokk i sør (BBB1) skal fungere som adkomst til renovasjonsanlegg. Trafo skal nåes direkte fra vegen Bjørndalsbrotet. Figur 7; Pilene viser adkomst via den kommunale veien Bjørndalsbrotet. Oppstillingsareal og dimensjonering Reguleringsbestemmelsen paragraf 3.1.1.6.b henviser til at angitt løsning i renovasjonsteknisk plan skal være retningsgivende for hvilken løsning, utforming og opparbeiding av areal til avfallsløsning. Det skal i tillegg tas utgangspunkt i renovasjonsteknisk plan for å sikre nok plass og tilfredsstillende stigning til renovasjon og eventuelle brann/utrykningsmateriell. 5 Figur 8 viser BIR’s dimensjonerende sporing for renovasjonsbil/lastebil og Figur 9 viser reell sporing av en lastebil i vendehammeren tilknyttet foreslått renovasjonsløsning. Figur 8; Dimensjonerende sporing for lastebil (L). Som figur 9 viser skal renovasjonsbil bruke areal i tilkomstveg inne på boligområdet, samt hovedveg for å hente avfall og snu renovasjonsbilene. Vist tilkomstveg, hovedveg (Bjørndalsbrotet) blir til sammen vendesløyfe/vendehammer, e.l. og dette arealet til sammen tilfredsstiller krav til størrelse/utforming for lastebil (L), jfr. Statens vegvesens håndbok N100. Vendehammeren er dimensjonert for lastebil (L) og dette tilsvarer den renovasjonsbilen som er nødvendig for å hente containerne. Bruksklasse 10 (BK10) 32 tonn, jfr. Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg skal også gjelde, men dette påvirker ikke utformingen av reguleringsplanen, men skal legges til grunn ved prosjektering av tiltaket. Figur 9; Viser sporing av lastebil i vendehammeren. 6 Figurene under viser utklipp av plan- og profiltegninger for reguleringsplanens avkjørsel og oppstillingsplass (jfr. Figur 10 og Figur 11). Maksimal tillatt helning på tilkomstvei for BIRs renovasjonsbiler er 10%. Planlagt tilkomstveg skal ha en helning tilnærmet flatt inn fra hovedveg, og selve oppstillingsarealet der lastebilen skal stå vil ha en slakere helning enn det som tillates. I Figur 10 under vises det at oppstillingsplass har plass nok til inntegnet renovasjonskranbil (L). Figur 10 viser C-tegning som viser dimensjonering av avkjørsel/ oppstillingsplass for renovasjonsbilen. På oppstillingsarealet er det vist at det er også tatt hensyn til at en renovasjonsbil m/kran og dens støttelabber skal ha plass og kunne manøvrere når containere skal tømmes. Støttelabb skal i i henhold til BIR plasseres maksimalt 0,3 m høyere enn renovasjonsbilen (L) og støttelabbene skal dimensjoneres med et fast underlag som tåler akseltrykk på 11,5 tonn. Det er et krav om at det skal være minimum 1 m avstand fra containerne til evt. hindringer som mur, bygningsmasse, trær, stolper, lekeplass, osv. Det er krav til at renovasjonsanlegget skal være opplyst, uten å komme i konflikt med kranløft og at det i forbindelse med oppstillingsplassen skal settes opp «parkering forbudt»-skilt. Figur 15 viser at dette er mulig for planlagt løsning og oppstillingsarealet skal prosjekteres og tilrettelegges i henhold til dette. Under viser illustrajonen at oppstillingsarealet har maks 2 % tverrfall og 6 % helning i lengderetning. 7 Figur 11 viser profil som med stigningsforhold på oppstillingsarealet for renovasjonsbilen. Trafo er etter tilbakemeldinger fra BIR plassert sør for avfallhåndteringsarealet, der den ikke kommer i konflikt med kranløft eller kranens behov for bevegelsesareal (R=7m). Se illustrasjon under. Under blokken i BBB1 er det privat parkeringskjeller og kjørende til/fra vil bruke samme tilkomst som renovasjonsbilen. Da det ikke skal legges til rette for mange parkeringsplasser i parkeringskjeller (maks 6 p-plasser og 8 leiligheter), forventes det ikke konflikt ved henting av avfall mellom renovasjonsbil og biler til- og fra parkeringsplasser. Det vil også være et begrenset antall hentinger av avfall i uken/mnd. Avfallshåndtering ligger i god avstand til blokken og vil ikke komme i konflikt med krav til minimum fri høyde, verken ved tømming eller kjøring til/fra henteareal. Renovasjonsløsning Renovasjonsteknisk veileder fra BIR foreslår som løsning ved 10-150 boliger at det benyttes nedgravde bunntømte containere for hver avfallstype og at avfallsløsningen skal tilrettelegge for kildesortering, dvs. separat håndtering av avfallstyper. Dette tilsvarer løsning foreslått og lagt til grunn i planområdet. 8 Beboere fra begge blokkene vil måtte kaste avfallet sitt i felles avfallssystemet i BBB1. For blokken i nord vil det bli maks 80m å gå til containerne. Det vil tilrettelegges for et fortau (o_SF3) langs den offentlige vegen (Bjørndalsbrotet). Det vil også være mulig å nå avfallshåndteringen ved å krysse over kollen gjennom bestemmelsesområdet #2(jf. Figur 2) over felles uteoppholdsareal (f_BUT). Se skisse med røde piler som illustrerer gangforbindelse til/fra renovasjonsplass i BBB1 under. Figur 12; Skisse som viser adkomstmuligheter til renovasjonsplass fra blokkene i BBB1 og BBB2. Dimensjonerings- og kapasitetsberegninger og detaljutforming av avfallsløsningen Dimensjoneringsgrunnlag fra RTP (BIR) er lagt til grunn for dimensjonering av løsning og antallet nedgravde containere innenfor avsatt areal til avfallshåndtering (jf. Figur 13). Figur 13; viser Dimensjoneringsgrunnlag fra BIR. 9 Figuren under viser BIR’s dimensjoner på renovasjonsbil, avfallscontainere og bilens kranradius. Figur 14; dimensjonerende figur fra BIR. Maksimal kranradius til midten av løfteinnretning oppsamlingsutstyr for nedgravde bunntømte containere er: - 6 m for restavfall og papir/papp/drikkekartong uten komprimering, samt plastemballasje med komprimering - 7 m for plastemballasje uten komprimering I planområdet skal det legges til rette for etablering av 18 boenheter. Fra 2023 vil det være krav om utsortering av matavfall i Norge. For å imøtekomme dette kravet må fremtidige avfallsløsninger i BIR- området tilrettelegge for utsortering av matavfall. I planforslaget blir det lagt til grunn at det skal være separate, nedgravde, bunntømte containere for matavfall, restavfall, papir/papp/drikkekartong og plastemballasje. Det er i henhold til tabellen i Figur 13 ikke behov for egen container for glass- og metallemballasje. Ut fra dimensjoneringsgrunnlaget er det beregnet behov for totalt fire nedgravde bunntømte containere à 5 m3, med følgende fordeling: -1 stk. for matavfall uten komprimering - 1 stk. for restavfall uten komprimering - 1 stk. for papir/papp/drikkekartong uten komprimering - 1 stk. for plastemballasje uten komprimering Arealet som er avsatt har plass nok til renovasjonsbil, samt dimensjonert antall containere. Under er en figur som viser dette. Figur 15; figur som viser renovasjonsbil (L) på oppstillingsplass i tømmeposisjon, med mål. 10 Oppsummering Planforslaget legger til grunn plassering av trafo og avfallhåndtering sør i planområdet og innenfor felt BBB1. Hovedløsning som legges til grunn i planen vil være en felles avfallsløsning med nedgravde bunntømte containere og med kapasitet for alle boenhetene i BBB1 og BBB2. Det er satt av areal nok til nødvendig antall containere i henhold til dimensjoneringsgrunnlaget. Arealet for henting av containere er dimensjonert for lastebil med maksimal kranradius lik 7m. 11 "
}