{
  "dokument_id": "07924e70-ebf6-5fb0-843f-ee8051046df1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Lille Øvregaten Vel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10185420/Horingsinnspill-fra-Lille-Ovregaten-Vel",
  "tekst": "Innspill til høring om nye skjenkeregler “Byrådet vil utvikle gode bomiljø i alle bydelene”, heter det i Klosterhagen-erklæringen. Dette må også gjelde oss som bor i sentrum. Lille Øvregaten Vel representerer i så måte mer enn 200 husstander midt i byen. I Lille Øvregaten og tilliggende gater bor det mange mennesker som prøver å bidra til et blomstrende og tiltalende byrom. Dessverre er det tidvis så store problemer med forsøpling og hærverk at noen helt gir opp å ha blomster og planter utenfor husene sine. Andre må stadig erstatte ødelagte krukker og oppsatser, eller erstatte vindusruter som er knust. Det ligger ofte igjen matrester i gatene, rus-rester, knuste flasker og tapte eiendeler. Det meste ryddes av fastboende. “Party-byen-Bergen” er kanskje bra for festløver, men forsøpling, forslumming og skadeverk har ofte en sammenheng med rus, og i Lille Øvregaten Vel er vi bekymret for at lengre skjenketider vil føre med seg enda mer av de negative bivirkningene. Vi er også bekymret for støy og tap av nattero. Noen utesteder spiller svært høy musikk frem mot stengetid, gjerne med åpne vinduer og bass som kjennes godt i nabolaget, og det følger også mye bråk med når berusede mennesker trekker hjemover. Høy grad av beruselse kan føre til at flere søker seg til illegale rusmidler som (dessverre) omsettes fritt i Vågsbunnen. Lille Øvregaten Vel mener at forlenget skjenketid vil kunne forverre problemene som allerede er omfattende i dette området. Om det likevel blir bestemt at skjenketiden skal utvides, ber vi om at kommunen innfører nødvendige kompenserende tiltak for å sikre orden og renhold i sentrumsgatene, samt kontroll med at utesteder overholder støykrav. Vi er skeptiske til en trend der det i stadig større grad legges til rette for rus i offentligheten, og støtter derfor ikke forslaget om å fjerne alkoholfrie soner fra retningslinjene. Vennlig hilsen styret i Lille Øvregaten Vel April 2024 "
}