{
  "dokument_id": "956daa85-d25f-5ee0-9254-7e374ee04c6d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus, gnr. 166 bnr. 13, Fløyfjellet. Søknad om dispensasjon for arealoverføring ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10172633/Framstilling-Bergenhus-gnr-166-bnr-13-Floyfjellet-Soknad-om-dispensasjon-for-arealoverforing-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/279485-7 Bergenhus, gnr. 166 bnr. 13, Fløyfjellet/Skansemyrsveien. Søknad om dispensasjon for arealoverføring i samband med veiutbetring Kva saka gjeld: Saka gjeld tilleggssøknad om dispensasjon i samband med makebyte mellom Fløybanen AS (gbnr. 166/113) og Bergen kommune (gbnr. 166/116). Det krevst dispensasjon frå KPA 2018 § 31 (LNF-område) og § 6.2.2 (byggjegrense langs vassdrag). HRP søkjer på vegner av tiltakshavar Bymiljøetaten. Då tiltaket er innanfor byfjellsgrensa skal søknad om dispensasjon avgjerast av bystyret. Aktuelt område er ikkje regulert. KDP Fjellsiden Sør viser arealet som Fløibanen/Jernbaneareal og LNF-område. Arealet ligg i følgje KPA 2018 i omsynssone for kulturmiljø og friluftsliv. Bergen kommune v/ Bymiljøetaten har etablert nytt fortau og gjort generelle utbetringar langs delar av Skansemyrsveien. Løyve til makebyte og arealoverføring vart gitt i vedtak datert 30.08.2023. Kartutklipp nedanfor viser utsnitt av dei aktuelle parsellane der det har blitt foretatt makebyte: Side 1 av 4 Kartgrunnlaget etter oppmålingsforretninga den 27.09.2023 viste at det var avvik mellom vedtakskartet som låg til grunn for vedtaket datert 30.08.2023 og korleis vegen og fortauet vart bygd. I tillegg var det nødvendig å foreta nokre justeringar av grensene, med bakgrunn i Bymiljøetaten sitt ansvar for drift og vedlikehald av vegen. Arealet som skal overførast til 166/13 har blitt mindre som følgje av justeringane. Denne endringa utløyser dermed ikkje behov for tilleggssøknad. Som følgje av at vegarbeidet har blitt gjennomført på ein litt annan måte enn planlagt er grensa til vegeigedomen plassert noko lenger mot aust enn utgangspunktet i anleggsfasen. Bymiljøetaten reknar det som naturleg at heile fortauet langs Skansemyrsveien blir del av den kommunale eigedomen 166/116, for at grensene i matrikkelen skal stemma overeins med korleis vegen og fortauet er bygd. Foto av aktuell strekning under til venstre og utsnitt av kartgrunnlaget til høgre: Auken i areal som skal overførast til kommunen er på 18 m2. Endringa er stor nok til at det blir fremja ein tilleggssøknad om dispensasjon, for å supplera vurderinga som låg til grunn for vedtaket av 30.08.2023. Arealet som skal overførast frå kommunen til Fløybanen AS har blitt mindre som følgje av justeringane, jf. illustrasjonane under. Det skraverte arealet viser grunnlaget for den opprinnelege søknaden, medan den raude linja viser grensa som vart fastsett på oppmålingsforretninga. Arealet som skal overførast utgjer 55 m2. I og med at arealet er blitt mindre utløyser ikkje endringa eit krav om tilleggssøknad om dispensasjon, slik søkjaren og byrådet vurderer det. Nabovarsel: I samband med opprinneleg søknad vart tiltaket nabovarsla utan at det vart motteke merknader. Aktuelt tiltak har ikkje blitt nabovarsla på nytt, då tiltaket ikkje råkar interessene til 2 naboar og gjenbuarar, jf. pbl. § 21-3, andre ledd. Seksjon for næring og landbruk har ikkje merknader til tiltaket, jf. uttale datert 01.02.2024. Bilete nedanfor viser ein av fjellskjæringane som er utbetra i samband med bygging av nytt fortau: Søkjaren si grunngjeving i samandrag: Søkjaren vurderer at vilkåra for å gi dispensasjon frå LNF-formålet er oppfylt. Søkjaren viser til at friluftsinteressene blir styrka ved gjennomføring av tiltaket. Skansemyrsveien blir i stor grad brukt av mjuke trafikantar i samband med frilufts- og rekreasjonsaktivitetar på Fløyen og nærliggjande område. Etablering av fortau vil gjera denne typen aktivitetar tryggare for mjuke trafikantar som ferdast langs vegen. Det er dessutan snakk om eit lite inngrep i eit grøntområde som allereie består av bratt terreng og fjellskjeringar. Søkjaren kan ikkje sjå at utvidinga av vegarealet kjem i konflikt med omsynet bak arealformålet LNF, eller dei respektive omsynssonene som tiltaket råkar, jf. KPA 2018 § 35. Fagetaten viser til at Byantikvaren har vore involvert i prosessen med utforming av murar og rekkverk m.m. Søkjaren kan heller ikkje sjå at tiltaket råkar dei interessene som ligg bak byggjeforbodet langs vassdrag, jf. KPA 2018 § 6. Søkjaren meiner at tiltaket vil skapa ein langsiktig positiv effekt og utvikling i området, utan at det går på bekostning av omsyn til ivaretaking av viktige kulturmiljø og arealformål. Søkjaren viser til betydelege fordelar ved tiltaket, som betre trafikktryggleik, betre tilgang til friluftsaktivitetar og betre overvannshandtering. Vidare vil eigedomstilhøva bli meir i samsvar med slik vegen faktisk er bygd. Etter ei samla vurdering meiner søkjaren at fordelane ved dispensasjon klart overstiger eventuelle ulemper, jf. pbl. § 19-2, andre ledd. Fagetaten si vurdering og tilråding: Fagetaten visar til at det tidlegare er gitt løyve til etablering av fortau, terrenginngrep og murar langs delar av Skansemyrsveien. Tiltaket er i samsvar med handlingsplan for trafikktryggleik for Bergen kommune i perioden 2014-2017. Samtlege interne høyringsinstansar har uttalt seg positivt til arealoverføringa/makebytet. Fagetaten vurderer ikkje at tiltaket vil tilsidesetja dei omsyn dei respektive føresegnene skal ivareta. Etter ei samla vurdering vil fordelane ved å gi dispensasjon klart overstiga ulempene. Fagetaten tilrår såleis dispensasjon. 3 Økonomiske konsekvensar: Ikkje relevant. Byrådets vurdering og tilråding: Følgjande framgår av plan- og bygningslova § 19-2, første og andre ledd om dispensasjon: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» Hovudomsynet bak byggjeforbodet langs vassdrag er å verna arealet mot byggjetiltak og terrenginngrep for å sikra natur- og kulturmiljø, friluftsliv, landskap og allmenne interesser. I tillegg skal det hindra at tilgjenge til vassdrag vert redusert. I LNF-område er det omsynet til landbruk, natur- og friluftsliv som skal sikrast. Landbruksinteressene vert ikkje påverka i denne saken. Byrådet viser til merknadene frå fagetaten og sluttar seg til desse. Arealoverføringa har bakgrunn i eit trafikksikringstiltak av stor samfunnsmessig betydning. Tiltaket medfører at eigedomstilhøva i matrikkelen vil samsvara med dei faktiske tilhøva. Byrådet meiner til liks med fagetaten at vilkåra for dispensasjon er oppfylt, og at fordelane ved tiltaket klart overstiger eventuelle ulemper. Etter byrådet si vurdering kan det difor gjevast dispensasjon, jf. pbl. § 19-2 første ledd. Grunngjeving for framlegging til bystyret: Myndigheita til å gje dispensasjon frå arealdelen i kommuneplanen innanfor byfjellsgrensa ligg til bystyret, jf KPA 2018 § 35.2 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med heimel i plan- og bygningslova § 19-2 blir det gitt dispensasjon frå kommuneplanen sine føresegner § 31 Landbruks, natur- og friluftsområder (LNF-områder) og § 6.2.2 Byggegrensen langs vassdrag, til endring av grense innanfor byfjellsgrensa. Dato: 16. april 2024 Christine B. Meyer Christine Kahrs Byrådsleiar Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetaten sitt notat datert 21.02.2024, med følgjande vedlegg: 1. Tilleggssøknad om dispensasjon 06.12.2023 2. Utsnitt av KPA 2018 3. Utsnitt av KDP Nord og Sør 4. Tillatelse til opprettelse og endring av eiendom, datert 30.08.2023 5. Vedtakskart, datert 18.08.2023 4 "
}