{
  "dokument_id": "0189875a-3339-5cd9-9de9-3aa4bef30623",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 12032024, Sak 22/24, Orientering om finansielle måltal og kommunal økonomisk bærekraft (KØB)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10088304/Innstilling-vedtak-Orientering-om-finansielle-maltall-og-kommunal-okonomisk-baerekraft-KOB-",
  "tekst": "Orientering om finansielle måltall og kommunal økonomisk bærekraft (KØB) Kontrollutvalet behandlet saka i møtet 12.03.2024 sak 22/24 og fattet følgende vedtak: Kontrollutvalet tar presentasjon frå byråd for finans, Eivind Nævdal-Bolstad, om kommunal økonomisk berekraft og finansielle måltal i Bergen kommune, til orientering. Kontrollutvalet si behandling Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Karsten Henrik Sprenger (H) Eivind Nævdal-Bolstad (H), byråd for finans orienterte om: • dei finansielle måltala – vedtekne av bystyret • netto driftsresultat – dårlegare i 2023 enn tidlegare – langt under måltalet på 1,7 % • forventa økonomisk utvikling – meir krevjande kommuneøkonomi i åra som kjem • gjeldsgrad – har auka og på veg mot å sprenge måltalet på 70 % • at det går føre seg gjennomgang av investeringsprogrammet • disposisjonsfond og pensjonspremieavvik – prognosen er at i 2025 vil disposisjonsfondet og kommunens pensjonsforpliktingar vere like store Kristin Ulvang, direktør ved økonomi konsern, orienterte om: • forskjell på netto og brutto driftsresultat • reduksjon i skatteinntektene • dei største forskjellane mellom budsjett og rekneskapstal • tenester/område som har størst budsjettavvik • avsetning til disposisjonsfond og strykingar • investeringar Eivind Nævdal-Bolstad og Kristin Ulvang svara på spørsmål frå kontrollutvalet. Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Kontrollutvalet tar presentasjon frå byråd for finans, Eivind Nævdal-Bolstad, om kommunal økonomisk berekraft og finansielle måltal i Bergen kommune, til orientering. "
}