{
  "dokument_id": "dc5a776c-568c-58be-a234-ffc85968237e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10758644/Klage-over-vedtak",
  "tekst": "Plan- og bygningsetaten Postboks 7700 5020 Bergen postmottak.planogbygg@bergen.kommune.no 18.06.24 KLAGE PÅ AVSLAG PÅ DISPENSASJON - ÅSANE. GNR 189 BNR 63 MFL., MYRDALSHOVDEN – REF. BYGG-2022/24435 1. Bakgrunn Vi representerer Salhusveien 18 AS som er tiltakshaver for etablering av nytt bygg ved Salhusveien 18, med gårds- og bruksnummer 189/356. Axer Eiendom AS eier 100% av aksjene i selskapet. Det ble omsøkt dispensasjon fra byggehøyde på bygg 1 og byggegrense for å kunne bygge sammen bygg 4 og 5 (BBB4). Det ble omsøkt dispensasjon for å kunne realisere prosjektet. Det ble gitt avslag på søknaden den 29.05.24 og det klages på avslaget ettersom fordelene med å innvilge dispensasjon er klart større enn ulempene. Klagen er å regne som rettidig. 2. Klage på avslag på dispensasjon fra byggehøyde for Bygg 1 for ytterligere etasje Det er omsøkt dispensasjon fra byggehøyde på totalt tre meter på felt BBB1. Avslaget begrunnes med at blant annet at en dispensasjon vil medføre en «undergraving av reguleringsplanen som styringsdokument» ved at den er politisk vedtatt. Vurderingen knyttes ikke opp mot de vurderingene som skal gjøres etter pbl. § 19-2, men synes å vektlegge at en dispensasjonen fraviker en vedtatt detaljregulering. 2.1 Fordelene med å innvilge dispensasjon fra byggehøyde er «klart større enn ulempene» for Bygg 1 Det opprinnelige bygget var prosjektert med seks etasjer for den nordlige delen av bygget ettersom både stedsanalyse og soldiagram viste at omkringliggende struktur tålte en slik høyde. Etter fagetatens tilbakemeldinger ble dette igjen redusert til fem etasjer og deretter ytterligere redusert i bystyrets vedtak 27.10.21 til fire etasjer. Det er ingen av avslagsgrunnene som tar utgangspunkt i fordel/ulempe vurderingen som skal gjøres etter pbl. § 19-2, men det vises til at reguleringsplanen er vedtatt etter «en omfattende beslutningsprosess og er vedtatt av kommunens øverste beslutningsorgan» og at dispensasjon derfor ikke kan gis. Det som angis som ulemper stemmer heller ikke overens med søknad om dispensasjon. Avslaget viser til at en dispensasjon vil medføre «reduserte solforhold på uteoppholdsareal (...) og naboeiendommer». Det vises til sol- og skyggediagram som tydelig viser at orienteringen gjør at dette har liten effekt på uteoppholdsareal og ingen effekt på naboeiendommer: Figur 1: Utklipp fra sol- skyggediagram fra bystyrevedtak. Når det gjelder spørsmålet om en dispensasjon vil «undergrave reguleringsplanen som styringsdokument» er det slik at dispensasjoner alltid medfører unntak fra en bestemmelse. Det er også slik at dispensasjoner nabovarsles, samt at de behandles grundig. Det foreligger dermed ikke grunnlag for å si at reguleringsplanen uthules av at ett av byggene omsøkes med en ytterligere etasje, all den tid Bygg 1 ligger mot Myrdalsvegen og grenser mot andre store strukturer slik som Jæger automobil og Horisont kjøpesenter. Fordelen med å innvilge dispensasjon er derfor større enn ulempene når en ekstra etasje sikrer gjennomføringen av prosjektet. Ettersom avslaget ikke begrunnes med at hensynet bak bestemmelsen tilsidesettes, er det tilstrekkelig å vise til at en innvilget dispensasjon ikke har stor innvirkning på nærmiljøet rundt og dermed burde innvilges. 3. Klage på avslag om dispensasjon fra byggegrense for BBB4 Avslaget begrunnes med at «en dispensasjon fra byggehøyde og byggegrense, går etter vår vurdering imot det politiske vedtaket i saken». Dette er uten betydning ettersom dette er en ny søknad som skal behandles særskilt og dette er ikke er et av vurderingstemaene som skal vurderes etter plan- og bygningsloven § 19-2 som angir hvordan en søknad om dispensasjon skal vurderes. Prosjektet hadde i tidligere planprosess vist en samlet byggegrense for BBB4 slik at dette var et sammenhengende bygg. Avslaget tar ikke utgangspunkt i de rettslige vurderingstemaene som skal vurderes etter pbl. § 19-2 hvor dispensasjon skal vurderes ut ifra om «hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt» eller om fordelene med å gi dispensasjon er «klart større enn ulempene». Avslaget viser i stedet til føringer for arkitektur og byform som er gitt i KPA18 og at byggehøyder og byggegrense allerede er blitt vurdert i tidligere planprosess. Videre sies det i avslaget at «Reguleringsplanens intensjon er at bebyggelsen skal oppføres uten en tydelig bakside». Baksiden er den samme, spørsmålet som gjelder søknaden er om byggene skal deles opp eller være sammenhengende – lengden er den samme, den eneste forskjellen er en tverrpassasje mellom byggene på seks meter. Forskjellen i antall meter er dermed disse seks meterne. Det er dermed ikke korrekt at BBB4 ikke allerede har en «tydelig bakside». Slik arkitekt påpekte i søknad om dispensasjon er tverrpassasjen heller ikke nødvendig for mobiliteten i prosjektet da tilkomsten allerede er sikret. 3.1 Fordelene med å innvilge dispensasjon fra byggegrense er «klart større enn ulempene» når det gjelder dispensasjon fra byggegrense på seks meter Fordelene med å innvilge dispensasjon er å kunne bygge ytterligere salgbart areal slik at prosjektet lar seg realisere og at det gir et enklere byggeri i stedet for to ulike bygninger. Det foreligger dermed både en økonomisk og stor praktisk fordel ved å innvilge dispensasjonen. Den aktuelle tverrpassasjen er på seks meter mellom byggene og er ikke nødvendig for allmenn ferdsel ettersom beboerne kan benytte de passasjene som allerede er sikret. Det eksisterer heller ikke noen innganger på innsiden av denne ev. passasjen som den vil fungere som en snarvei for. Dette taler for at fordelene ved å innvilge dispensasjon er større enn ulempene. Den aktuelle ulempen ved å innvilge dispensasjon vil være at den totale lengden på bygget øker med seks meter. Sammenlignet er fasadelengden på BBB3 på 42 meter og BBB1 på 39 meter. Videre har leilighetsbygg i Myrdalshovden (GBNR: 2/189) en lengde på 49,5 meter og 55 meter. Dersom man sammenligner med bygninger i nærområdet er ulempen derfor å betegne som mindre. Det er også et vesentlig hensyn at plan- og bygningsloven skal legge til rette for «tilstrekkelig boligbygging», jfr. pbl. § 3-1, bokstav d. En innvilget dispensasjon vil her kunne muliggjøre at det bygges flere leiligheter i prosjektet og dermed oppnå et av hensynene bak loven. Fordelene med å innvilge dispensasjon vil dermed være å betegne som «klart større» enn ulempene når passasjen kun er på seks meter. 3.2 Hensynene bak bestemmelsen blir ikke «vesentlig tilsidesatt» av å innvilge dispensasjon fra byggegrense for BBB4 Avslaget viser til at «Reguleringsplanens intensjon er at bebyggelsen skal oppføres uten en tydelig bakside». Boligbebyggelse vil alltid ha en viss opplevd for- og bakside, men godkjent tiltak har med variasjon i farge og plassering av funksjoner som gjør baksiden mindre tydelig. Omsøkt dispensasjon er prinsipielt behandlet på samme måte, og funksjoner og vinduer er plassert med hensyn til å gjøre baksiden mindre tydelig. Det er heller ikke korrekt at en lukking av tverrpassasjen påvirker lysforhold slik det hevdes i avslaget. Det vises her til sol- og skyggeanalyser som er lagt ved søknaden om dispensasjon. Dette kombinert med at tverrpassasjen ikke er nødvendig som tilkomst i prosjektet gjør at hensynene bak ikke blir «vesentlig tilsidesatt» og dispensasjon derfor burde innvilges. Samlet sett foreligger det gode grunnet til at fordelene er større enn ulempene og at hensynet bak ikke tilsidesettes i vesentlig grad. På bakgrunn av dette bes det om at klagen tas til følge og at dispensasjon innvilges for både byggehøyde og byggegrense. Dersom det skulle være spørsmål i forbindelse med klagen, kan undertegnede kontaktes på både telefon og e-post. Med vennlig hilsen, Kevin Grindland Utviklingssjef Vestlandet Axer Eiendom AS Mob: 414 33 205 "
}