{
  "dokument_id": "81444b35-4ff0-5be0-993c-fc96c1f70624",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 13 bnr 398 Statsminister Michelsens veg 54. Klage over avslag på søknad om oppføring av garasje m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11474444/Framstilling-Fana-gnr-13-bnr-398-Statsminister-Michelsens-veg-54-Klage-over-avslag-pa-soknad-om-oppforing-av-garasje-m-m-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/113021-5 Fana gnr 13 bnr 398 Statsminister Michelsens veg 54. Klage over avslag på søknad om oppføring av garasje m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om oppføring av garasje (41 m2) med forstøtningsmurer, trappeløp og terrenginngrep. Avslaget ble gitt den 02.07.2024 da Plan- og bygningsetaten kom til at tiltaket ikke innehar gode visuelle kvaliteter, jf. pbl. § 29-2, jf. KPA 2018 § 8.2.9. I tillegg er tiltaket avhengig av dispensasjon fra KPA 2018 § 3.1 om plankrav, som er supplert i forbindelse med klagen. Plan- og bygningsetaten er kommet til at de rettslige vilkårene i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon. Vedtaket er påklaget den 12.07.2024 av Harris Advokatfirma AS v/Susanne Nyborg Bjelland på vegne av tiltakshaver Ståle Wågen Hauge. Ansvarlig søker er Head Energy Infra AS v/Anne Berit Bjørheim Berg. Eiendommen er ikke regulert. KPA 2018 viser den som byfortettingssone og den ligger innenfor hensynssonene kulturmiljø, konsesjonsområde for fjernvarme og delvis innenfor veistøy gul sone. Det er med hensyn til pkt. 3.6 i avslagsvedtaket omsøkt dispensasjon fra KPA 2018 § 3.1, samt innhentet samtykke fra nabo med hensyn til tiltakets plassering. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vestland fylkeskommune har innvilget dispensasjon fra byggegrense mot fylkesvei og godkjent etablering av avkjørsel på nærmere vilkår. Byantikvaren motsetter seg ikke prinsipielt at det etableres garasje, men kan ikke se at tiltaket ivaretar hensynet til kulturmiljøet. Det vises til at tiltaket vil få store negative konsekvenser for landskapsverdiene i området. Klage: Klager presiserer innledningsvis at det ikke foreligger innvendinger fra naboer eller fra veimyndigheten. Klager kan være enig i at skjæringen kan fremstå dominerende i seg selv med dets høyeste punkt angitt til 5,9 meter, men mener viktige momenter ikke inngår i fagetatens vurderinger. For det første mener klager at begrunnelsen synes å ta for seg terrenginngrep isolert sett, som gir et uriktig bilde. Det vises bl.a. til at skjæringen i liten eller ingen grad vil være synlig for omgivelsene av hensyn til terrenget. I tillegg ønsker tiltakshaver naturlignok å gjenskape et grøntpreg på fjellskjæringen, og vil etterstrebe beplanting av den. Ytterligere er det vanskelig å tilpasse tiltakets plassering for et mindre terrenginngrep. Dette begrunnes i at garasjens plassering i stor grad er styrt av godkjente veitekniske føringer gitt av Fylkeskommunen. Det er for øvrig søkt om dispensasjon fra KPA 2018 § 3.1 om plankrav i forbindelse med klagen. Klager anser ikke plankravet problematisk, ettersom eiendommen allerede er 1 bebygget med bolig. En søker her om utbedring av eiendommens avkjørselspunkt med etablering av garasje for å oppnå parkering på egen eiendom, fremfor langs fylkesveien. Hensynene bak plankravet blir ikke vesentlig tilsidesatt. Klager anerkjenner videre ulempen knyttet til at tiltaket krever forholdsvis store terrengskjæringer, men mener likevel fordelene er klart større enn ulempene. Ved oppføring av omsøkte tiltak, vil tiltakshaver oppnå parkerings- og snuareal på egen eiendom til fordel for tiltakshaver og for allmennheten. Det vises til at trafikksikkerheten økes betydelig i området. Ved å fjerne parkeringen langs fylkesvei, vil en avverge mange uheldige situasjoner for både gående og kjørende trafikanter. Disse forhold bør være tungtveiende og overgå de mer estetiske hensyn som gjøres gjeldende. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten opprettholder sin vurdering om at tiltaket ikke innehar gode visuelle kvaliteter, jf. pbl. § 29-2. Innledningsvis viser fagetaten til nærmere overordnede føringer for den skjønnsmessige vurderingen. For det første skal store skjæringer og terrenginngrep i minst mulig grad benyttes, jf. KPA 2018 § 8.2.9. Videre er tiltaket beliggende i hensynssone for kulturmiljø i KPA 2018, og området beskrives å ha å ha «homogen bebyggelsesstruktur, med finere villaarkitektur i hage og god tilpasning til et kupert terreng». Videre fremgår det at nye tiltak i hensynssonen må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. Tiltaket er planlagt utgravd med høyeste eksponerte skjæring mot sør angitt til å være 5,9 meter og 7,2 meter i bakre del av garasje. Inngrepet i både terreng og oppføring av murer anses som unødvendige store tiltak for å etablere garasje, og beplanting vurderes til å ikke være tilstrekkelig for å dempe de negative virkningene. Etter fagetatens syn er det da klart at en garasje på eiendommen kan og bør prosjekteres på en måte som i større grad er tilpasset kulturmiljøet og landskapet i området. Når det gjelder omsøkte dispensasjon fra KPA 2018 § 3.1, deler fagetaten klagers oppfatning at hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt. Fagetaten mener imidlertid at fordelene ikke er klart større enn ulempene. Fordelene anses primært å være av betydning for tiltakshavers egne interesser, selv om tiltaket kan bedre trafikksituasjonen på stedet. På den andre siden innebærer tiltaket svært overdimensjonerte inngrep i natur- og kulturmiljø. Det betydelige terrenginngrepet med synlige, bratte skjæringer har verken god tilpasning til det kuperte terrenget eller kan anses i tråd med strøkskarakteren. De rettslige vilkårene i pbl. § 19-2 er dermed ikke oppfylt for å gi dispensasjon. Det vises til fagetatens notat datert 05.11.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Etter pbl. § 29-2 skal ethvert tiltak «prosjekteres og utføres slik at det etter kommunes skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Byrådets oppfatning er at vurderingen utelukkende bør bero på overordnede føringer for hvordan kommunen estetisk sett skal videreutvikles. I denne sammenheng vil byrådet påpeke at det er ingen innvendinger til garasjens utforming i seg selv og i forhold til dets funksjon. Det springende punkt er grad av terrengtilpasninger med hensyn til garasjens 2 plassering, da med utgangspunkt i de nærmere retningslinjene i KPA 2018 kap. 8 og med hensyn til kulturmiljøet som eiendommen er beliggende i. Byrådet mener at det er et uheldig utgangspunkt at det må utføres betydelige fjellskjæringer for et relativt simpelt tiltak, som en garasje. Selv om garasjen etableres foran deler av skjæringen, er byrådet av det syn at gjenværende skjæring både vil være eksponert og fremstå dominerende for omgivelsene. Det henvises i denne sammenheng til Figur 1 for utklipp av relevans for vurderingen. Byrådet tiltrer med dette fagetatens vurderinger og oppfordrer til at en bearbeider prosjektet, slik at det i større grad er tilpasset omgivelsene. Tiltaket innehar ikke tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Byrådet vil likevel benytte anledningen til å presisere for utvalgets medlemmer, at en nøye har vurdert saken med hensyn til gjeldende politiske føringer. Byrådet ønsker i større grad å benytte seg av handlingsrommet i plan- og byggesaker, men mener at tiltak må tilpasses tomten det skal plasseres på. Utfordrende terrengforhold kan innebære at en må redusere størrelsen på tiltaket eller vurdere andre formålstjenlige løsninger. Figur 1 Utklipp fra flyfoto 2019 Utklipp fra Google Street View 2023 Utklipp fra illustrasjon, se vedlegg Tegninger Utklipp fra illustrasjon, se vedlegg Tegninger 3 Dersom utvalget er av en annen oppfatning når det gjelder tiltakets visuelle kvaliteter, har ikke byrådet noen vesentlige bemerkninger til omsøkte dispensasjon fra KPA 2018 § 3.1 om plankrav. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 02.07.2024 opprettholdes. Klagen tas ikke til følge. Dato: 26. november 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 05.11.2024 med følgende vedlegg: 1. Situasjonsplan 2. Situasjonskart 3. Flyfoto 4. Klage 5. Vedtak om avslag 6. Tegninger 7. Byantikvarens uttalelse 8. Tillatelse til etablering av avkjørsel fra fylkesvei 9. Dispensasjon fra byggegrense mot fylkesvei 10. Nabosamtykke 11. Følgebrev til søknaden 12. Stedsanalyse vedlagt søknaden 4 "
}