{
  "dokument_id": "54871b4c-5b4d-5c11-88e4-74191d713a05",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak 445/24, Videre organisering av etaten Samfunnssikkerhetens hus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630531/Innstilling-vedtak-Videre-organisering-av-etaten-Samfunnssikkerhetens-hus",
  "tekst": "Videre organisering av etaten Samfunnssikkerhetens hus Bergen bystyre behandlet saken i møtet 27.11.2024 sak 445/24 og fattet følgende vedtak: 1. Etaten Samfunnssikkerhetens hus avvikles og lovpålagt ansvar og oppgaver overføres til en ny seksjon for samfunnssikkerhet og beredskap i Byrådsleders avdeling. Rådhusets service- og sikkerhetssenter organisatoriske tilhørighet flyttes til rådhusforvaltningen i Byrådsleders avdeling. 2. Byrådet bes gå i dialog med Askøy og Øygarden kommune som Bergen kommune i dag har vertskommunesamarbeid med mål om at byrådet kan komme tilbake til bystyret med sak(er) om å oppløse vertskommunesamarbeidet med Askøy og Øygarden. Bergen bystyres behandling Følgende representanter tok ordet: Erik Abrahamsen (H), Rune Bakervik (A), Anne-Margrete Bollmann (BL), Per Erik Gåskjenn (KrF), Per-Arne Hvidsten Larsen (V), Torstein Dahle (R), Kjartan Moi Andreassen (Sp), Geir Steinar Dale (A), Linn Kristin Langley-Rasmussen Engø (A), Trond Tystad (BL). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag: 1. Bystyret vil bevare Samfunnssikkerhetens hus som egen etat. 2. Bystyret ber etaten om å vurdere egen oppgaveportefølje, hvordan man kan øke inntjeningen i henhold til forutsetninger for opprettelsen, samt ellers drifte etaten rimeligere. Votering: Alternativt forslag punkt 1 og 2 fra A, fremsatt av Rune Bakervik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Utvalg for finans, kultur og næring behandlet saken i møtet 13.11.2024 sak 168/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 31.10.2024 sak 323/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende "
}