{
  "dokument_id": "b0cc410e-daab-5ee3-ac55-a226641c7f56",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 14052024, Sak 82/24, Oppstart av arbeidet med strategi for eldre",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10585024/Innstilling-vedtak-Oppstart-av-arbeidet-med-strategi-for-eldre",
  "tekst": "Oppstart av arbeidet med strategi for eldre Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 14.05.2024 sak 82/24 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg Rådet mener at det er positivt at man lager en samlet strategi for eldre og at man prøver å se helheten i den eldre gruppen av befolkningen i dette. I arbeidet håper vi at man også vil se på hvordan eldre er en ressurs i samfunnet. Når det gjelder den gruppen som rådet spesielt representerer er det viktig å ta hensyn til at personer som lever med funksjonsnedsettelser hele livet også ofte får aldersrelaterte funksjonsnedsettelser tidligere enn andre. God oppfølging tidligere i livet kan gjøre dette problemet mindre, eller i hvert fall lettere å møte. Et ofte oversett problem er situasjonen til personer som blir hørselshemmede med alderen. Både den det gjelder og helsevesenet kan overse dette lenge, og det kan også være vanskelig å få riktig hjelp til riktig tid. For mange kan dette føre til at man faller ut av arbeidslivet tidligere enn man ellers ville gjort og det kan føre til feildiagnostisering. Rådet vil derfor be om at man har et spesielt fokus på hørselshemmede og oppfølging av hørselshemmede i strategien. For å kunne ivareta eldre som blir hjelpetrengende er det også viktig at man har nok ansatte med riktig kompetanse. En strategi for eldre må også ta inn i seg hvordan kommunen kan samarbeide med utdanningsinstitusjonene for å sikre at man utdanner nok folk til eldreomsorg i fremtiden. KRPF vil sette pris på å bli trukket inn i det videre arbeidet med strategien. Kommunalt råd for personer med funksjonsnedsettelses behandling Ann Kristin Berge fra byrådsavdeling for eldre, helse og omsorg informerte. "
}