{
  "dokument_id": "e120b27e-3626-5b71-ad7f-38a143e892b8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Retningslinjer for ferietilbud for voksne personer med utviklingshemming og individbasert tilskuddsordning for voksne personer med store bistandsbehov",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12020812/Framstilling-Retningslinjer-for-ferietilbud-for-voksne-personer-med-utviklingshemming-og-individbasert-tilskuddsordning-for-voksne-personer-med-store-bistandsbehov",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/101920-1 Retningslinjer for ferietilbud for voksne personer med utviklingshemming og individbasert tilskuddsordning for voksne personer med store bistandsbehov Hva saken gjelder: I sak 458/2024 behandlet Bergen bystyre 24.11.2024 Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov – evaluering av tilbudet og utredning av en ny, varig ordning, og gjorde følgende vedtak: 1. Bystyret tar evalueringen og tilhørende tilbakemeldinger til orientering. 2. Ferietilbudet for voksne personer med utviklingshemming videreføres som et kultur- og fritidstilbud i Byrådsavdeling for næring, kultur og idrett (BNKI). 3. Individbasert tilskuddsordning videreføres for voksne personer med store og sammensatte bistandsbehov, som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år). Tilskuddsordningen administreres av Byrådsavdeling for næring, kultur og idrett (BNKI). 4. Ferieordningene og omfanget av disse styres gjennom den årlige budsjettprosessen. 5. Bystyret ber byrådet utarbeide retningslinjer for begge ordningene og legge fram sak om dette til bystyret. 6. Bystyret ber byrådet sikre godt samarbeid og medvirkning med relevante interesseorganisasjoner, særlig med tanke på utarbeidelse av retningslinjer og kriterier for deltagelse. I denne saken vedtas nye retningslinjer for ferietilbud for voksne personer med utviklingshemming, samt retningslinjer for ferietilskudd for voksne personer med store hjelpebehov, jf. vedtakspunkt 5. Medvirkning I forbindelse med utforming av retningslinjene, har byråd for næring, kultur og idrett hatt møte med følgende bruker- og pårørendeorganisasjoner som også ga innspill til evalueringen i sak 458/2024: - Autismeforeningen - Landsforbundet for utviklingshemmede og pårørende (LUPE) - Norsk forbund for utviklingshemmede (NFU) I tillegg er det mottatt innspill fra Cerebral Parese-foreningen (CP-foreningen). Byrådsavdelingen har også hatt dialog om retningslinjene for ferieopphold med Bømlo folkehøgskole, som arrangerer ferieoppholdene etter avtale med Bergen kommune. Feriedeltakerne, pårørende og folkehøgskolen har i all hovedsak gode erfaringer med ferietilbudet. 1 Brukerorganisasjonene er positive til at tilbudet skal organiseres som et kulturtilbud fra byrådsavdeling for næring, kultur og idrett. De understreker at det er viktig at kommunen kommuniserer ut disse tilbudene i god tid før ferien avvikles. De vektlegger også at digitale løsninger for påmelding og kommunikasjon må være brukervennlige og enkle, og at det må være supplerende tilbud om ikke-digitale løsninger. Avtalen med Bømlo folkehøgskole, som gjelder t.o.m. 2025, med opsjon på forlengelse i to år, er basert på at det tilbys ferieopphold på 12 dager, med 11 overnattinger. Noen brukerorganisasjoner fremholder at det er viktig for deltakerne nettopp å kunne få et ferieopphold av en slik varighet som kommunen tilbyr, noe som vil bli videreført i henhold til inngått avtale. Andre brukerorganisasjoner ytrer ønske om at kommunen i fremtiden også skal tilby kortere ferieopphold, fordi det for noen ikke mulig å delta på et ferieopplegg over en så lang tidsperiode. Av denne grunn arrangerer f.eks. Autismeforeningen sommerleirer over fire dager på Voss. Byrådsavdelingen vil ha videre dialog med organisasjonene om hvordan tilbudet skal være i fremtiden. Under redegjøres det for de vesentligste endringene for begge tilbudene. Ferieopphold for personer med utviklingshemming Ettersom ordningen nå skal forvaltes av byrådsavdeling for næring, kultur og idrett, vil det ikke bli gjort helsefaglige forsvarlighetsvurderinger vedrørende om en bruker kan benytte seg av tilbudene eller ikke. Det vil være opp til den enkelte deltaker, eller dennes pårørende/verge, å vurdere om søkeren innfrir kriterier for deltakelse eller ikke. Ved tvil, kan fastlege eller kommunens helse- og omsorgspersonell gi råd. Hovedkriteriet for å delta på ferieopphold på Bømlo vil være at deltakeren har diagnosen P85 Utviklingshemming og ikke har store hjelpebehov i det daglige. Deltakeren må kunne klare seg uten helsefaglig personell til stede og uten våken nattevakt eller tilsyn om natten. Egenandelen for å delta på sommerleiren økes med ca. 3,5 %. Ferietilskudd for personer med store hjelpebehov Ferieoppholdet på Bømlo er ikke er tilrettelagt for alle. Tilskuddsordningen Ferietilskudd for personer med store hjelpebehov ble derfor gjeninnført i 2024. Tilskuddsordningen dekket utgifter knyttet til ledsagere, inntil kr 2750 pr. ledsager. Alle som kvalifiserte for, og søkte om, tilskudd til formålet i 2024, ble tildelt omsøkt beløp. Samlet tilskudd i 2024 var i underkant av kr 700.000. Den største endringen på ordningen i 2025 blir at tilskuddet vil bli betalt ut på forskudd av ferieoppholdet, slik at det blir enklere for pårørende å gjennomføre ferien. Det blir da ikke behov for løpende søknadsfrist, noe som også vil legge grunnlag for mer effektiv forvaltning. Søknadsfristen for 2025 settes til 15. mai 2025, mens påfølgende år vil ordningen ha søknadsfrist 1. april. Tilskuddsordningen dekker fortsatt utgifter knyttet til ledsagere. Satsen økes med ca. 3,5 %. Tilskuddsordningen vil bli administrert i Bergen kommunes digitale tilskuddsløsning, på tilsvarende måte som øvrige tilskuddsordninger forvaltet av byrådsavdelingen. Som et supplement, vil det bli mulig å bruke ikke-digitale løsninger. Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser utover det som er vedtatt i handlings- og økonomiplanen. 2 Byrådets vurdering og anbefaling/konklusjon: Personer med utviklingshemming og andre store hjelpebehov har, i likhet med resten av befolkningen, stor glede av å kunne delta på ferieaktiviteter. Tilrettelagte tilbud for denne målgruppen bidrar til inkludering og deltakelse, personlig utvikling og livskvalitet, og er arenaer for læring og mestring. Bergen kommune har i en årrekke arrangert feriereiser for personer med utviklingshemming. Det er et tilbud som oppleves svært positivt for gruppen som benytter seg av det. Byrådsavdeling for næring, kultur og idrett har lang erfaring med tilskuddsforvaltning, og jobber kontinuerlig med forenkling av søknadsordninger. Byrådsavdelingen har som mål at mottakerne skal oppleve saksbehandlingen som mindre byråkratisk og mer effektiv. De foreslåtte endringer i ordningene handler hovedsakelig om forenkling. Byrådet mener at dette vil føre til at tilbudene blir mer inkluderende, og at de kan publiseres i god tid før sommerferien 2025. Bømlo folkehøgskole har erfaring med å arrangere og organisere ferieopphold som ivaretar både sikkerhet og trivsel. De vil blant annet legge til rette for at et tilstrekkelig antall i personalgruppen på leiren har fått medisinkurs. Disse vil likevel ikke ha ansvar som helsefaglig personell. Den som har søkt om å delta, vil selv ha ansvar for at det er helsemessig forsvarlig å være med på et ferieopphold uten slikt personell til stede. Kontrakten med Bømlo folkehøgskole har en varighet ut 2025, med opsjon i 2026 og 2027. Etter at årets gjennomføring er ferdig, vil det det være naturlig å gjennomføre en evaluering av tilbudet for å vurdere om ordningene skal videreføres slik som i dag, eller om det skal lyses ut nye anbud. Det anbefales å vedta retningslinjene for de to ordningene slik som de fremstilles i saksutredningen. Begrunnelse for framleggelse til bystyret: Bystyrets vedtak i sak 458/2024 Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov – evaluering av tilbudet og utredning av en ny, varig ordning, punkt 5: «Bystyret ber byrådet utarbeide retningslinjer for begge ordningene og legge fram sak om dette til bystyret.» Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer for ferieopphold for voksne personer med utviklingshemming, slik de kommer frem i saken. 2. Bystyret vedtar retningslinjer for ferietilskuddsordning for voksne personer med store hjelpebehov, slik de kommer frem i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for både ferieoppholdet og tilskuddsordningen. Dato: 18. februar 2025 Marte Joan Monstad Reidar Digranes Fung. Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 3 Saksframstilling: I saksfremstillingen gjennomgås retningslinjer for deltakelse for ferieopphold for personer med utviklingshemming, og tilskuddsordning for ferietilskudd for personer med store hjelpebehov. Her defineres formål, retningslinjer og saksbehandlingsprosedyrer for begge tilbudene. Retningslinjer for ferietilbud for voksne personer med utviklingshemming Formål Ferieoppholdets formål er å gi deltakerne et ferieopphold med positive opplevelser utenfor byen. Ferieoppholdet gis til voksne som ikke mestrer feriereiser på egenhånd. Beskrivelse av oppholdet Ferieoppholdene arrangeres i fellesferien ved Bømlo folkehøgskole. Et opphold (en periode) består av 11 døgn (dvs. 12 dager på feriestedet). Bømlo folkehøgskole vil sette sammen deltakergrupper for å sikre funksjonelle og trygge rammer for alle deltakerne. Folkehøgskolen vil følge opp deltakerne fra det tidspunktet deltakerne reiser fra Bergen med buss, til de blir hentet igjen av pårørende. Ferieoppholdet er rusfritt, og dette gjelder både for deltakerne og for lederne. Lederne/personellet ved oppholdet består hovedsakelig av ufaglærte studenter, men folkehøgskolen sikrer at tilstrekkelig antall av personellet har tatt medisinkurs. Det forventes at deltakerne sover mesteparten av natten, men lederne sover på rom i nærheten slik at de kan nås dersom det unntaksvis er behov for bistand. Økonomi Hver deltaker må betale 9100 kr i egenandel for å delta på ferieoppholdet. Oppholdet inkluderer kost og losji, aktivitetsutstyr, transport og forpleining. Bømlo folkehøgskole holder lokaler, personell og legger til rette for aktivitetene. Deltakeren vil ikke blir krevd betaling for deltakelse i noen aktiviteter under oppholdet. Ønsker deltakere å kjøpe andre ting enn det som ferieoppholdet tilbyr, må de ha med seg egne lommepenger. Hvem kan delta? Tilbudet om ferieopphold gjelder personer med diagnosen P85 Utviklingshemming. Deltakeren må i tillegg oppfylle følgende: - Klare seg uten helsefaglig personell til stede - Klare seg uten våken nattevakt/tilsyn om natten - Klare seg uten kjent personell/ledere - Klare seg uten tett oppfølging av personell/ledere - Klare seg uten løpende helsetjenester - Bidra til et hyggelig ferieopphold for seg selv og andre Bømlo folkehøgskole har lang erfaring med å skape aktivitet for målgruppen, og vil sikre et tilbud som er bra for alle som deltar. Det vil bli lagt opp til et opphold som passer for alle deltakerne. Utover dette presiseres det at deltakeren deltar på eget ansvar. Retningslinjer for ferietilskudd for voksne personer med store hjelpebehov Formål og beskrivelse av tilskuddsordning Formålet med tilskuddsordningen er at flere voksne med utviklingshemming eller andre store hjelpebehov, skal få mulighet til å få gode ferieopplevelser. 4 Ferietilskuddet skal gå til å dekke utgifter i forbindelse med ferien som blant annet kost, losji, transport og inngangsbilletter for ledsagere. Hvem kan søke? Det er syv kriterier for å kunne bli tildelt feriemidler fra kommunen. Du må oppfylle alle kriteriene for å få tilskudd. • Du har en medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år), som medfører store og sammensatte hjelpebehov store deler av døgnet. Målgruppen er personer med utviklingshemming eller andre store og sammensatte funksjonsnedsettelser. • Du kan ikke reise uten ledsager. • Du kan ikke benytte deg av kommunens organiserte ferietilbud til personer med utviklingshemming. • Du har en dokumentert funksjonshemming og beskrivelse av hvor mange ledsagere du har behov for. • Du må senest fylle 18 år i løpet av dette kalenderåret. • Du må være bosatt og folkeregistrert i Bergen kommune. • Pårørende, verge eller fullmektig kan søke på dine vegne. Det er opp til den enkelte å bestemme innholdet i ferien, hvor dere skal reise og hvor lenge dere skal være borte. Hvor mange ledsagere du kan få tilskudd for, avhenger av varighet på reisen. Fordeling av tilskudd Du kan søke om å få dekket utgifter til flere ledsagere. Satsen per ledsager er inntil 2850 kroner. Satsen avhenger av hvor mange som søker om tilskudd til ferie i år, og antall ledsagere som skal være med. For 2025 er det 900 000 kroner til fordeling. I søknadsskjemaet for feriemidler beskriver du hvor mange ledsagere du har behov for. Hvor mange ledsagere du kan få tilskudd for, er avhengig av varighet på reisen: • Ved ferie med 1 - 3 overnattinger er det mulig å få tilskudd for inntil 3 ledsagere. • Ved ferie med minst 4 overnattinger er det mulig å få tilskudd for inntil 4 ledsagere. • Ved ferie med minst 6 overnattinger er det mulig å få tilskudd for inntil 5 ledsagere. Krav til søknad Søknaden skal inneholde: • Alle obligatoriske opplysninger. Ufullstendige søknader, og søknader som faller utenfor retningslinjene for ordningen, vil bli avvist. Søknaden kan også bli avvist dersom søker har unnlatt å rapportere for tidligere tilskudd. • Dokumentasjon på funksjonsnedsettelse/ervervet skade og bistandsbehov. • Informasjon om hvor lenge ferien skal vare og hvor mange ledsagere som må være med for at reisen skal kunne gjennomføres. Rapportering Du skal rapportere på bruken av tilskuddet 4 uker etter at ferien er gjennomført. Vi sender ut varsel om rapportering i god tid innen fristen. 5 "
}