{
  "dokument_id": "52108a2a-2e76-538d-a777-0868297e31c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 21.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479512/Fagnotat-datert-21-05-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13244-5 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 21.05.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 171/175/0/0 Hylkjesvingen 41. Klage på byrådens vedtak. Oppføring av garasje Nabo Magne Halsvik v/ brev datert 07.05.2024, suppleringer mottatt Hvem klager? 10.05.2024. Oppføring av garasje. Tiltaket Byråd for Byutvikling gav den 10.04.2024 tillatelse på vilkår til oppføring Vedtaket av garasje. KPA2018 viser eiendommen som øvrig byggesone. Reguleringsplan med PlanID 8160008 avsetter området til Planstatus boligbebyggelse. Klagen motsetter seg oppføring av garasjen og fremmer at ønsket Klagegrunner løsning vil berøre klagers eiendom ifb. oppføring og vedlikehold av tiltaket. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Oversendes uten innstilling. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tillatelse på vilkår er først gitt den 30.01.2024. Vedtaket er påklaget den 19.02.2024. Saken ble oversendt byrådsavdelingen ved fagnotat datert 23.02.2024.Opprinnelig vedtak var gitt med vilkår om at tiltaket ble plassert 1 meter fra nabogrense. Byråd for Byutvikling tok klagen til følge på vilkår i vedtak av 10.04.2024. Byråden tillot omsøkt plassering inntil nabogrensen, med forbehold om at tiltaket ble oppført med inntrukken loftsetasje slik at denne kommer i minimum 1 meters avstand fra nabogrensen. Byrådens vedtak er påklaget den 07.05.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Følgende opplysninger forelå ved første gangs behandling av saken: Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 171 bruksnummer 176 (Magne-Trygve Hasvik). Merknaden går på at tiltakets omsøkte plassering i nabogrensen vil medføre at vedlikehold av garasjen beror på bruk av nabogrunn. Nabomerknaden framsetter også at garasjen framstår høy og at denne vil komme til sjenanse for nabo. Det anføres at takformen til garasjen vil øke inntrykket av byggehøyden. Plan- og bygningsetaten har vurdert merknaden, og vi har kommet til samme resultat hva angår plasseringen av garasjen i nabogrense, og mener at det vil gi en mer hensiktsmessig bebyggelsesstruktur om denne trekkes noe inn fra nabogrensen. Hva gjelder merknader til takform og høyde er naboens merknader ikke tatt til følge. Byggets omfang ligger i samsvar med plan. Valgt takform tilslutter seg utbyggingsstrukturen i området ellers. Bymiljøetaten har gitt uttalelse datert 01.12.2023. Bymiljøetaten er positiv til dispensasjon fra byggegrense mot kommunal vei så lenge tekniske vilkår om avstander og vedlikeholdsansvar satt i uttalelsen overholdes. 2. Om klagen Supplerende klage datert 10.05.2024 fremmer at tiltaket forutsetter bruk av klagers eiendom. Det fremmes at oppføring, vedlikehold og eventuelle utbedringer av garasjen vil avhenge av at klagers eiendom benyttes. Klager fremmer også at det finnes alternative plasseringer på eiendommen som vil ivareta behovet for garasje uten å komme i konflikt med nabohensynet. Tiltakshaver Asle Kristian Andersen har gitt motsvar til klagen den 20.05.2024. Tiltakshaver mener vedlikehold av garasjen kan løses fra egen eiendom. Det vises til at støttemur mellom husene ble oppført som fellesprosjekt med tidligere eier av gnr. 176. Det fremmes at ønsket plassering av garasjen er hensiktsmessig og nødvendig for å oppnå ønsket funksjon. Videre at løsningen som nå er valgt med inntrukken overetasje i garasjen gir god luft mellom garasjens veggliv og klagers eiendom. Det vises til klage og tilsvar i sin helhet. Saksnummer KLAGE-2024/13244 Side 2 av 3 3. Vurdering av klagen Fagnotatet oversendes uten innstilling. Saksforholdet er tidligere vurdert i vårt fagnotat av 23.02.2024. Klagen som nå foreligger reiser ikke etter det vi kan se nye spørsmål til vurdering. Vi viser til redegjørelsene som framgår av fagnotat datert 23.02.2024. 4. Konklusjon Oversendes uten innstilling. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Byrådens vedtak datert 10.04.2024 5. Klage datert 07.05.2024 med suppleringer 6. Motsvar til klage datert 20.05.2024 med vedlegg 7. Fagnotat datert 23.02.2024 8. Vedtak datert 30.01.2024 9. Klage datert 19.02.2024 10. Uttale fra Bymiljøetaten datert 01.12.2023 11. Nabomerknader med ansvarlig søkers kommentarer 12. Dispensasjonssøknad 13. Tegninger Saksnummer KLAGE-2024/13244 Side 3 av 3 "
}