{
  "dokument_id": "8c7fc1db-02f3-5d52-a322-166e9505018b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fotomontasje, perspektiv datert 16.06.2024 (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607922/Fotomontasje-perspektiv-datert-16-06-2024-1-",
  "tekst": "ÅRSTAD. GNR 13, BNR 81 M.FL NYHAUGVEIEN PERSPEKTIVER NYHAUGVEIEN s.1 Perspektiver- BEBYGGELSE SETT FRA ØST. Volum deles i to og Volum varierer i 1 forskyves vannrett i 2 høyde forhold til hverandre EKSISTERENDE BEBYGGELSE NY BEBYGGELSE NYHAUGVEIEN s.2 Perspektiver- BEBYGGELSE SETT FRA VEST. Volum deles i to og Volum varierer i 1 forskyves vannrett i 2 høyde forhold til hverandre EKSISTERENDE BEBYGGELSE NY BEBYGGELSE NYHAUGVEIEN s.3 n ge ve eit Nyh retv au gve Sto ien 3B Perspektiver-OVERSIKT 5B Ny ha ug ve ien 20 25 23 1 Ny ha ug ve ien 40 9A 1A 25 n 9 veie aug Nyh 2 Bygg 12B 9B 1 2 Nyh 5 en ugvei egen ien Nyha gve veitv au a 7 Nyh Storet u 11A 27 g veien 11B Bygg Bygg 6 7 8 2 29 Bygg 3 n ke 13 ak sb nd ela erg W 8 Bygg Elv eb ak ke n Nyh augv 3 eien 13A ve ie n 4 10 ug 31 ha Ny 11 12A 12 30 n ke ak eb Elv 5 14 16 Bygg 13 4 14C 33 19 16 18A Bygg 18B 21 Store en kk 18C 5 2 18 35 tveit 18E Elv eb åsen 50 ak ke 20A gelands n Wer Storetveitv 18D vegen egen Bygg 17 22B 6 3 35A 22 Storetveitvegen 1 N ken 8 Elv ebak Elv eb Fra formingsveileder- ”PRINSIPPER FOR UTFORMING” ak k en 50 21 Storetve itvegen 24 NYHAUGVEIEN s.4 en itås tve 50 re Sto Perspektiver-NY BEBYGELSE LANGS STORETVEITVEGEN FRA NORD 2 Eksempel inngangen langs Storetveitvegen fra nord Trapper brukes for 3 å tilpasse innganger til bygg 1 Sett fra nord NYHAUGVEIEN s.5 Perspektiver - BYROMSLOMMER LANGS STORETVEITVEGEN 5 Eksempel inngangen langs Storetveitvegen fra nord Storet veitve gen 3 Tverrforbindelse fra Storetveitvegen 4 Buffersone langs Storetveitvegen NYHAUGVEIEN s.6 Perspektiver - MIDTTUNET / HOVEDTVERRFORBINDELSEN Nyha ugve ie n 7 Sykkelparkering og tverrforbindelse. 6 Tverrforbindelse mellom Storetveitvegen og Nyhaugveien sett fra vest NYHAUGVEIEN s.7 Perspektiver-NY BEBYGGELSE LANGS STORETVEITVEGEN FRA SØR 8 Bebyggelsen langs Storetveitvegen sett fra sør NYHAUGVEIEN s.8 Perspektiver- BEBYGGELSE LANGS NYHAUGVEIEN Sett fra nord 9 Sett fra sør 10 NYHAUGVEIEN s.9 "
}