{
  "dokument_id": "b7d77f65-0667-56cc-97dc-c7b987aee92b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 23102024, Sak 339/24, Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, arealplan-ID: 65780000, detaljreguleringsplan, 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11380214/Innstilling-vedtak-Ytrebygda-Gnr-107-Bnr-26-m-fl-Smalhushaugen-arealplan-ID-65780000-detaljreguleringsplan-2-gangsbehandling",
  "tekst": "Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, arealplan-ID: 65780000, detaljreguleringsplan, 2.gangsbehandling Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 339/24 og avga følgende innstilling: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, Reguleringsplan, arealplan- ID 65780000 vist på plankart, sist datert 29.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 07.04.2022, med følgende endringer: a) § 3.1.1.2.a slettes. b) § 3.1.2.5.b endres til: «Takflatene skal benyttes til beplantning og overvannshåndtering og kan benyttes til solenergianlegg. Minimum 60 % av takflatene skal utformes med organisk materiale og pollinatorvennlige planter. Resterende del av takflatene kan benyttes til etablering av solenergianlegg og skal benyttes til overvannstiltak. (...).» 2. Før kunngjøring må reguleringsbestemmelser oppdateres i samsvar med bystyrets vedtak. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Katrine Berg Nødtvedt (MDG). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 2 punkt: 1. Nytt punkt 3.3.1.2.d: “Det skal benyttes biologifaglig kompetanse for å tilse at nevnte krav og vilkår oppfylles.” 2. Punkt 6.1.1 endres til: “Det skal utarbeides en planteplan i regi av biologifaglig kompetanse før beplantning i VS2 og VS3 påbegynnes.” Votering: Innstillingen punkt 1 og 2 ble tiltrådt enstemmig. Tilleggsforslag punkt 1 og 2 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R). Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 296/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 29.08.2024 sak 243/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}