{
  "dokument_id": "f71f255e-3cbd-5556-b184-121ba4bd4fcf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Misje/Sveen Søknad om fritak §7b- Løbergsveien 34a",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11051537/Misje-Sveen-Soknad-om-fritak-7b-Lobergsveien-34a",
  "tekst": " Innsendt: 12.05.2024 12:37 Ref.nr: ZVWXUI Bergen kommune Hjemmeside: http://www.bergen.kommune.no Søknad om fritak for eiendomsskatt Søker og eiendom Søknaden gjelder eiendom eid av: Fødselsnr. T Privatperson 08118840489 o Organisasjon/stiftelse/institusjon Listen inneholder eiendom du eier. Ved flere velg aktuell eiendom T Løvstakkveien 34 A Gnr Bnr Snr Festenr 158 468 0 0 Adresse Løvstakkveien 34 A Postnr Poststed_eiendom 5055 BERGEN Fornavn Etternavn Guro Sveen Epostadresse gurosveen@gmail.com Mobilnr. +4798623323 Søknadsopplysninger Søknad etter o § 7a) T § 7b) Begunnelse for søknad Løvstakkveien 34a ble bygget i 1908 og er det gamle hovedhuset til Ny-Krohnborg gård. Dette er et av de alle første og eldste husene i Solheim som fortsatt finnes i dag. Vi har fått støtte både fra Kulturminnefondet og Byantikvaren i Bergen ved tidligere prosjekt for å bevare huset i så opprinnelig stand som mulig. Det er store kostnader knyttet til å bevare huset. Legger ved en epostmelding vi fikk fra byantikvaren i Bergen. Mvh Guro Sveen og Alexander Mjelde Hei! Eiendommen på «2 maal grund» ble fradelt 13/9-1917, og hadde frem til dette vært hovedbygningen på Nykronborg (gnr.6 bnr.3 i Årstad). Den nye parsellen fikk bnr. 56, senere adresse-matrikkulert som Løvstakkveien 34A fordi tidligere Årstad herred fra 1915 var blitt en del av Bergen kommune. Dagens matrikkelnummer er gnr./bnr. 158/468. I matrikkelen er byggeår angitt til 1908. ). Området rundt eiendommen deres ble regulert i «Bebyggelsesplan for strøket omkring Søre Skogvei og Blekenberg» i 1924, se https://www.arealplaner.no/bergen4601/arealplaner/3523 Siden bygningen representerer den før-industrielle bebyggelsen i og omkring Solheimsviken, har den høy historiefortellende verdi og synliggjør tidsdybden i områdets bebyggelse. Bygningen er representativ for sveitserstilen og som eldre villabebyggelse i forslaget til kulturminneplan for Bergen. Eiendommen inngår i hensynssone for bevaring av kulturmiljø, H570_3 Solheim i kommuneplanens arealdel (KPA2018). Bygningen er omtalt i kulturminnegrunnlag for Kommunedelplan Puddefjorden, se BK247-KEMNER-fritak_eiendomsskatt, Kemneren i Bergen Side 1 av 2 Søknad om fritak for eiendomsskatt https://www.bergen.kommune.no/publisering/api/filer/T538214208 «Hovedhuset er en sveitserbygning med glassveranda i to etasjer og rik dekor. Fremdeles ligger det fritt i terrenget, og rester av den gamle trebeplantete veien som førte opp til våningshuset, finner vi i dag som gangvei mellom Løvstakkveien og Blekenberg. Uthuset lå like nord for våningshuset og grunnmuren står igjen foran de nyere blokkene....» Skifertaket fremstår som det originale yttertaket, og skifer som materiale er representativ både for sveitserstilen og for tidsperioden dette ble bygget. Taktekkingen av fremstår tilnærmet som da bygningen opprinnelig ble oppført, og anses som viktig å sikre bevart. Byantikvaren vil med dette anbefale at omleggingen av skifertaket kommer i betraktning for tilskudd etter støtteordningene som Kulturminnefondet forvalter. Støtte fra Kulturminnefondet forutsetter etter det vi kjenner til at tiltaket utføres etter antikvariske prinsipper med samme type materialer, teknikker og dimensjoner som opprinnelig er brukt, og at det i størst mulig grad foretas reparasjon og ikke utskifting av bygningsdeler. Det skal normalt ikke brukes trykkimpregnerte materialer, og beslag, gesimser, renner, nedløp, vindskier, vannbord og liknende skal fremstå som mest mulig like de originale. Det forutsettes vanligvis også at takets høyde ikke økes vesentlig. Det er i søknaden viktig å dokumentere merkostnadene med å utføre omleggingen av taket etter slike antikvariske prinsipper. Støtteordningene finner du nærmere beskrevet her. Ønsker du å søke Kulturminnefondet om støtte, kan du legge ved denne anbefalingen til søknaden. Om en slik søknad kommer i betraktning er ikke opp til oss – fondets medarbeidere gjør sine vurderinger og prioriteringer. Med vennlig hilsen Endre Leivestad Spesialrådgiver, Bergen kommune, Byantikvaren Tlf. 913 79 974 Legg til vedlegg Legg til vedlegg BK247-KEMNER-fritak_eiendomsskatt, Kemneren i Bergen Side 2 av 2 "
}