{
  "dokument_id": "5e2b4e78-4a83-589b-9da1-75bd6bc269b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådets vurdering av krav om lovlighetskontroll av vedtak i sak 287/23 fattet av Bergen bystyre i møtet 27.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9527891/Byradets-vurdering-av-krav-om-lovlighetskontroll-av-vedtak-i-sak-287-23-fattet-av-Bergen-bystyre-i-motet-27-09-2023",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING Til Vår referanse: 2023/276959-9 Bystyrets kontor Saksbehandler: Jørgen Alræk Dato: 11. januar 2024 Fra Byrådet Byrådets vurdering av krav om lovlighetskontroll av vedtak i sak 287/23 fattet av Bergen bystyre i møtet 27.09.2023 Hva saken gjelder: Det vises til bestilling av notat fra bystyrets kontor datert 06.12.2023 i henhold til forretningsutvalgets vedtak i sak 60/23 fra møtet 05.12.2023 om vurdering av kravet om lovlighetskontroll av bystyrets vedtak i sak 287/23 «Bybane til Åsane, delstrekning 2 - Sandbrogaten - Eidsvågtunnelen, planID 65810000, områderegulering, og Fløyfjelltunnelen – Rigg- og anleggsområde (DSFF), plan-ID 70670000, områderegulering». Kravet om lovlighetskontroll er fremmet av representantene Cesilie Tveit (FP), Tore Landmark (FP) og Gunnar van der Meeren (FP) fra bystyreperioden 2019 - 2023. Som begrunnelse for kravet i brev datert 17.10.2023, stiller representantene i hovedsak spørsmål ved om rettelse av feil i forbindelse med bystyrets vedtak i møtet 31.05.2023 sak 161/23 «kunne ha utløst samme prosedyre som ved ny reguleringsplan», jf. pbl. § 12-14 første ledd. Reglene om lovlighetskontroll følger av kommuneloven kapittel 27. Ved lovlighetskontroll skal det etter kommuneloven § 27-3, tas stilling til om vedtaket a) har et lovlig innhold b) er truffet av noen som har myndighet til å treffe et slikt vedtak c) har blitt til på lovlig måte Det er videre presisert i kommuneloven § 27-2 hvilke vedtak som kan kontrolleres i en lovlighetskontroll: a) endelige vedtak som er truffet av et folkevalgt organ eller den kommunale eller fylkeskommunale administrasjonen b) vedtak om et møte skal holdes for åpne eller lukkete dører c) vedtak som gjelder spørsmål om inhabilitet. Byrådets vurdering: Bystyrets planvedtak i møtet 27.09.2023 sak 287/23, er endelig vedtak truffet av rett folkevalgt organ i henhold til pbl. § 12-12, jf. kommuneloven § 27-2 bokstav a) og § 27-3 bokstav b). Det sentrale spørsmålet i lovlighetskontrollen er om vedtaket «har blitt til på lovlig måte», jf. kommuneloven § 27-3 bokstav c). Bystyret behandlet de aktuelle plansakene først i møtet 31.05.2023 sak 161/23. Bystyret ble under godkjenning av protokoll fra bystyremøtet 31.05.2023 i påfølgende møtet 21.06.2023 sak 186/23, opplyst om at forelå feil ved vedlegglisten i sak 161/23. Byrådet vurderte det slik at det var grunn til å regne med at feilen kunne virke bestemmende for innholdet i planvedtaket for reguleringsplan 65810000 og områdereguleringsplan 70670000, og at Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 planvedtakene av den grunn måtte anses ugyldig, jf. forvaltningsloven (fvl.) § 41. Byrådet opprettholder denne vurderingen. Rettsvirkningen av ugyldighet etter fvl. § 41, er at vedtaket i møtet 31.05.2023 sak 161/23 hva gjelder nevnte planer må anses å være en nullitet. Med andre ord måtte planene med plan-ID 65810000 og plan-ID 7067000 på nytt behandles av bystyret som ferdigbehandlet «forslag til reguleringsplan» som etter pbl. § 12-12 skal legges fram for bystyret til vedtak. Byrådet la fram planene for bystyret til vedtak med korrekte vedlegg i møtet 27.09.2023 sak 287/23, slik at bystyret kunne fatte et gyldig vedtak i saken. Planene ble dermed vedtatt i medhold av pbl. § 12-12. Byrådet er følgelig av den oppfatning at planvedtakene «har blitt til på lovlig måte», jf. kommunelovens § 27-3 bokstav c). Av hensyn til innholdet i lovlighetskravet, vil byrådet likevel knytte noen bemerkninger til henvisningen til pbl. § 12-14 første ledd. Den prosessuelle reglen i bestemmelsen, forutsetter at det er tale om utfylling, endring eller oppheving av en vedtatt reguleringsplan. Da de nevnte planvedtakene i møtet 31.05.2023 sak 161/23 ble en nullitet som følge av ugyldighet, forelå det ikke en vedtatt reguleringsplan til endring eller oppheving på vedtakstidspunktet i møtet 27.09.2023 sak 287/23. Pbl. § 12-14 første ledd kom følgelig ikke til anvendelse for foreliggende tilfelle. Med hilsen Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Side 2 av 2 "
}