{
  "dokument_id": "82c2a223-680a-5a7e-99cd-e586d574fca2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av ny styreleder og styremedlem i BIR AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12632160/Framstilling-Oppnevning-av-ny-styreleder-og-styremedlem-i-BIR-AS",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/234600-196 Oppnevning av ny styreleder og styremedlem i BIR AS Hva saken gjelder: I denne saken legges det frem forslag til ny styreleder og et styremedlem til styret i BIR AS. Styret i BIR AS består av 8 medlemmer med personlige varamedlemmer som velges av bedriftsforsamlingen etter innstilling fra valgnemnden. 2 av styrets medlemmer velges av og blant de konsernansatte. Funksjonstiden for styret er 2 år. Bergen kommune har rett til å oppnevne 4 medlemmer med personlige varamedlemmer til styret og til å utpeke styreleder, jf. aksjeeieravtalen § 6 – Sammensetning av styret. Valget av nye styremedlemmer i BIR AS skal gjennomføres i BIRs bedriftsforsamling 26. mai. Papirene sendes ut 14 dager før, og det er avklart med selskapet at forslag til nye styremedlemmer ettersendes straks det er klart fra byrådets side. Sittende styreleder Aslak Sverdrup fratrer styret, og Renate Hjortland foreslås som ny styreleder. For å sikre kjønnsbalansen i styret foreslås det at også Tori Langås fratrer styret og erstattes av Ivan Ove Alver. Følgende representanter foreslås til styret i BIR AS: Renate Friele Hjortland (1967) – som styreleder. Hjortland er utdannet siviløkonom fra NHH, og har siden 2010 vært daglig leder i Frielegruppen. Fra 2002-2010 var hun økonomidirektør i B. Friele & Sønner AS, og har også fire år som regnskapssjef i Peter M. Kolderup AS. Hjortland har 30 års erfaring innen økonomisk styring, strategi og ledelse innenfor sektorene næringsmidler, eiendomsutvikling, investeringsvirksomhet og kapitalforvaltning. Hun har i tillegg erfaring fra kjøp og salg av virksomheter. Hjortland har erfaring fra en rekke ulike styreverv, og har politisk erfaring og kjennskap til offentlig virksomhet ved å ha sittet i Bergen bystyre i perioden 2019-2023. Ivan Ove Alver (1964) – som styremedlem. Alver har en Bachelor of Commerce fra Concordia University i Montreal, Canada. Han er også utdannet militærpoliti fra Sjøforsvaret. Siden 1996 har han jobbet som rådgiver ved salg og kjøp av selskap, senest som partner i Saga Corporate Finance AS. I Bergen ledet han bl.a. salget av Frank Mohn AS og Fana Stein & Gjenvinning AS (for Bergen kommune). Tidligere har han hatt diverse roller i Stolt Sea Farm/Stolt Nielsen, herunder controller, markedssjef, styresekretær, ansvarlig for strategi og forretningsutvikling m.m., og diverse roller i DnB konsernet: Fabin AS, Nevi Finans AS samt DnB storkundeavdeling i Bergen. Alver har, og har hatt en lang rekke styreverv både som leder og medlem. Økonomiske konsekvenser: Ikke relevant. 1 Byrådens vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å foreslå at Renate Friele Hjortland erstatter nåværende styreleder Aslak Sverdrup, og at Ivan Ove Alver erstatter Tori Langås som styremedlem. Med de foreslåtte kandidatene ivaretas kravet til kjønnsbalanse i kommuneloven § 21-1 jf. aksjeloven § 20-6. Ingen av kandidatene har kommunale verv. Det vurderes at kandidatene bidrar til at styresammensetningen i BIR AS kjennetegnes av kompetanse, kapasitet og mangfold ut fra BIR AS’ formål og egenart. Vedtakskompetanse: Byrådets fullmakter vedtatt av bystyret 27.11.2024 i sak 462/24 punkt 2.13. Kommunale foretak, aksjeselskaper, interkommunale selskaper og andre samarbeidsformer: «2.13.1.Byrådet [...] foreslår kommunens styrekandidater i aksjeselskapene». Byrådets fullmakter som kollegium vedtatt av byrådet 22.04.2021 i sak 1119/21 punkt 6. Oppnevning til styrer, råd og utvalg: «Byrådet selv oppnevner kommunens representanter i alle styrer, råd og utvalg som legges innenfor byrådets ansvarsområde.» Byrådsleder innstiller til byrådet å fatte følgende vedtak: På vegne av Bergen kommune foreslås følgende oppnevnt til styret for BIR AS: Renate Friele Hjortland, styreleder Ivan Ove Alver, styremedlem Dato: 13. mai 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}