{
  "dokument_id": "d7bbd27a-f70d-5da1-a5ab-4a78d3c62d40",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon i utvalg for helse og sosial 13.11.2024 - Forslag om avvikling av bydelslegevaktene i Fana og Loddefjord",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11614905/Presentasjon-i-utvalg-for-helse-og-sosial-13-11-2024-Forslag-om-avvikling-av-bydelslegevaktene-i-Fana-og-Loddefjord",
  "tekst": " Forslag om avvikling av bydelslegevaktene i Fana og Loddefjord Marte Joan Monstad Byråd for eldre, helse og omsorg KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Utgangspunkt / Bakteppe • Svært krevende økonomisk situasjon. Bergen styrer mot et underskudd på over 600 mill. kroner i 2024 • Behov for nødvendige innsparinger for å sikre mer bærekraftige helse- og omsorgstjenester • Kutt skal ha minst mulig negative konsekvenser for innbyggerne Bruk av legevakt og fastlege • Legevakten skal tilby helsehjelp ved tilstander som ikke kan vente til neste dag • Innbyggerne oppfordres til å ringe legevakten om man er i tvil og ønsker råd. Hvis de skal til legevakt, får de oppmøtetid • I de fleste tilfeller er det fastlegen man bør kontakte først. Fastlegen kjenner pasientene best, og har gjerne fulgt innbyggerne opp over tid • Samme fastlege over tid har en klar helsegevinst (kilde): • Jo flere år med fast lege, desto færre legevaktsbesøk og sykehusinnleggelser samt lavere dødelighet Fastlege og legevakt 2017-2023 (alle konsultasjoner, inkl. hjemmebesøk) • Bergensere bruker fastlegen mindre og legevakten mer enn Oslo, Trondheim og Stavanger • Må jobbe godt over tid for å snu denne trenden, noe byrådet blant annet følger opp gjennom fastlegestrategien Fastlegeordningen i Bergen • Bergen har rekruttert mange fastleger de siste årene • 243 fastleger i januar 2021 • 271 fastleger i dag • Flere fastleger per innbygger, men kortere pasientlister per fastlege enn snittet i andre storbyer • Veldig få innbyggere på venteliste har ikke fastlege i det hele tatt • Antall 12. nov: 13 personer • Omtrent 75 prosent på venteliste har allerede fastlege i Bergen (kilde: Helfo) • Det innebærer at 6470 personer står på venteliste i Bergen med fastlege i en annen kommune. Mange av disse bor også i Bergen Bergen Oslo Stavanger Trondheim Fastlegelister totalt 271 594 137 201 Listeinnbyggere pr. nov. 24 297 323 777 405 160 016 227 850 Innbyggere pr. liste pr. nov. 24 (snitt) 1 097 1 313 1 177 1 134 \"Frigjorte\" listeplasser dersom snitt lik Oslo 58 574 0 18 709 36 119 \"Frigjorte\" listeplasser dersom snitt lik Stavanger 21 565 -81 118 0 8 670 \"Frigjorte\" listeplasser dersom snitt lik Trondheim 9 876 -106 740 -5 910 0 Bydelslegevaktene • Bergen har fire legevakter, flere enn sammenlignbare byer som Oslo, Trondheim og Stavanger • Bydelslegevaktenes åpningstider er lagt til de travleste tidsrommene ved legevakten i Solheimsviken: • Hverdager: Kl. 16-22. Lørdag, søndag, helligdag: Kl. 12-18 • Bydelslegevaktene i Fana, Loddefjord og Åsane står totalt for ca. 24 prosent av alle konsultasjonene (tall for 2024) • Fana: 8 prosent • Loddefjord: 7 prosent • Åsane: 9 prosent • I sine åpningstider behandler de tre bydelslegevaktene ca. 51 prosent av alle henvendelser (tall for 2024) • Fana: 17 prosent • Loddefjord: 15 prosent • Åsane: 19 prosent Risikovurdering • Etatsdirektør, legevaktens leder, medisinsk ansvarlig overlege, samt etatens beredskapsrådgiver har risikovurdert konsekvensen av tiltaket. • Følgende risikofaktorer er vurdert: • Helsemessige konsekvenser av redusert tilgjengelighet på legevakt • Omdømmemessige konsekvenser av redusert tilgjengelighet på legevakt • Økt pågang på Bergen legevakt sentrum • Redusert beredskap i forhold til hendelser på helsehuset Helsemessige konsekvenser av redusert tilgjengelighet på legevakt (rød risiko) • Pasienter som i dag benytter avdelingene i Fana og Loddefjord vil få lengre reisevei. Dette vil ha størst betydning for dem som er avhengig av kollektivtrafikk. Ved forflytningsvansker knyttet til sykdom eller alder vil pasienten ha rett til drosjetransport. • For de som bruker bydelslegevaktene i dag vil terskelen for å oppsøke legevakten øke, og en antar at noen vil vente lengre før en tar kontakt. • Pasienter vil fortsatt bli vurdert og prioritert av legevaktsentralen, og tilgang til akutt-tjenester som ambulanse og legebil vil være uendret • En nedleggelse av avdelinger vil medføre ulempe for noen brukere, men vurderes til å ha begrensede helsemessige konsekvenser. Alle byens innbyggere vil fortsatt ha tilgang på døgnåpen legevakt og ha tilgang på forsvarlig helsehjelp hele døgnet. Omdømmemessige konsekvenser av redusert tilgjengelighet på legevakt (rød risiko) • Avdelingene i Fana og Loddefjord er et godt innarbeidet tilbud som har eksistert i 26 år. • Selv om det er forventet begrensede helsemessige konsekvenser, må en regne med at innbyggerne oppfatter det som en reduksjon i helsetilbudet. • Kritikk fra innbyggerne som opplever at de får et dårligere helsetilbud • Negative oppslag i media Økt pågang på Bergen legevakt sentrum (rød risiko) • Pasienter som trenger hjelp som ikke kan vente til neste dag, vil i hovedsak måtte reise til Solheimsviken • Nedleggelse av avdelingene i Fana og Loddefjord vil føre til en økt pågang på Bergen legevakt i åpningstiden til disse avdelingene. I 2023 behandlet Fana og Loddefjord i snitt 38 pasienter per døgn • Utfordring med areal på legevakten i sentrum, med trengsel på venterom og parkeringsplasser • Behov for strengere prioritering på legevakten, og det kan bli lengre ventetid • «Ring først» kan kompensere noe for trengsel på legevakten, men må likevel påregne lengre ventetider Redusert beredskap i forhold til hendelser på helsehuset (gul risiko) • Med fire lokasjoner er legevakten robust på flere måter, og lokasjonene har mulighet til å overta pasienter for hverandre • Lokal legevakt er en beredskapsressurs, spesielt i tilfeller hvor transport er utfordrende • Effekten av å stenge legevaktene i Fana og Loddefjord vurderes som mindre siden Åsane skal bestå • Må finne løsninger for å raskt kunne åpne/opprette legekontor til bruk for legevakten andre steder for å opprettholde akseptabel beredskap Kompenserende tiltak • Vi bygger opp telefonkapasiteten ved legevaktsentralen • Kommunen beholder arealene i Fana. Lokalene vil dermed være i kommunens disposisjon og kan bemannes ved behov • Rehabilitering av lokalene i Åsane gjør at kapasiteten der raskt kan økes • At kommunen beholder lokalene i Fana og rehabiliterer lokalene i Åsane vil motvirke risikoen for redusert beredskap Avvikling av bydelslegevakter kan gjøre det nødvendig å utvide lokalene i Solheimsviken Oppsummert • Behov for store innsparinger • Byrådet mener at avvikling av bydelslegevaktene i Fana og Loddefjord kan gjennomføres uten at det får avgjørende konsekvenser for innbyggerne • Bergenserne vil fortsatt ha tilgang til et faglig sterkt og døgnåpent legevakttilbud • Det er grunn til å tro at avvikling av bydelslegevaktene i Fana og Loddefjord vil føre til flere henvendelser ved legevakten i Solheimsviken, men det forventes også at flere enn i dag vil ta kontakt med sin fastlege "
}