{
  "dokument_id": "8d9b26b2-e1f0-5b81-901e-2a2b05c19aec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støynotat_fly SINTEF_21022020 U OFF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168197/Stoynotat-fly-SINTEF-21022020-U-OFF",
  "tekst": " SINTEF Digital Postadresse: Postboks 4760 Torgarden 7465 Trondheim Sentralbord: 40005100 Notat info@sintef.no Foretaksregister: NO 919 303 808 MVA Støynivå for sykehjem v/gnr 124 bnr 180 i Bergen kommune SAKSBEHANDLER / FORFATTER Rolf Tore Randeberg ETTER AVTALE ORIENTERING BEHANDLING UTTALELSE GÅR TIL Kjetil Sundfjord, Multiconsult X X PROSJEKTNR / SAK NR DATO GRADERING 102022478 2020-02-21 Fortrolig 1 Innledning SINTEF har på oppdrag fra Multiconsult beregnet støy for planlagt nytt sykehjem ved gnr 124 bnr 180 i Bergen kommune. Beregningene er utført som anvist i retningslinje T-1442/2016 (tabell 3). Alle beregninger tar hensyn til den støyskjermende virkningen fra bygningene til sykehjemmet. For støyberegningen er det tatt utgangspunkt i beregningen beskrevet i SINTEF rapport 2018:01063 datert 2018-10-23. Det er kun beregnet for langtidsperspektivet med to rullebaner i bruk. For 10- årsprognosen i 2028 ligger eiendommen klart utenfor grenseverdien Lden 47 dBA i NS 8175:2012. 2 Støynivå ved fasade Det er beregnet i 37 punkt plassert rundt bygningene i 2 meter avstand ut fra fasade. Det er ikke beregnet støybidrag fra refleksjon fra fasaden, dvs. at det er beregnet innfallende lyd. Støynivåene (Lden og L5AS) i dBA for langtidsperspektivet er vist i Figur 2-2 og Figur 2-4. Dette notatet inneholder prosjektinformasjon og foreløpige resultater som underlag for endelig prosjektrapport. SINTEF hefter ikke for innholdet, og tar forbehold mot gjengivelse. 1 av 4 42 47 35 42 48 27 39 45 43 48 40 25 46 41 47 41 35 41 48 35 48 25 42 37 47 47 35 27 26 48 25 42 40 44 30 48 46 Figur 2-1. Støynivå (Lden) i dBA ved fasade for langtidsperspektiv. PROSJEKTNR / SAK NR 102020853 2 av 4 65 65 60 65 65 45 62 65 65 65 63 43 65 64 65 65 60 65 65 58 65 43 64 61 65 65 61 47 44 65 43 64 64 64 51 65 65 Figur 2-2. Maksimalstøynivå på natt (L5AS) i dBA ved fasade for langtidsperspektiv. 3 Uteoppholdsareal Figur 3-1 viser beregnet nivå i et 1 x 1 rutenett på området rundt sykehjemmet. Hver sirkel representerer 1 m2 uteareal. Merk at av tekniske årsaker beregnes også støynivå innenfor omriss om bygningene. Disse verdiene er selvsagt ikke representative for nivået utendørs (eller på taket), og må derfor ignoreres. Beregnet støynivå (Lden) på uteoppholdsareal mellom blokkene ligger i hovedsak under 42 dBA. Bare den ytterste delen av det mest eksponerte uteoppholdsområdet mot vest har et nivå som nærmer seg 47 dBA. Uteoppholdsareal på taket vil ha et Lden-nivå mellom 47 og 48 dBA. PROSJEKTNR / SAK NR 102020853 3 av 4 Skjermer Lden>47 46<Lden<=47 45<Lden<=46 44<Lden<=45 43<Lden<=44 42<Lden<=43 Lden<=42 Figur 3-1. Støynivå (Lden) på uteareal for langtidsperspektiv. PROSJEKTNR / SAK NR 102020853 4 av 4 "
}