{
  "dokument_id": "95b78b1b-bd8c-5d19-974b-5cf8b74e6c85",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 4 c Risikovurdering Gjeldsrådgivning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11118206/Vedlegg-4-c-Risikovurdering-Gjeldsradgivning",
  "tekst": "Dato for gjennomføring: 18-jun-24 Hva er risikovurdert? Beskriv kort hva som er risikovurdert Risikoer knyttet til å gjøre gjeldsrådgivning byomfattende Ansvarlig for gjennomføring: Etat for sosiale tjenester Utført av: Legg inn navn på deltagerne i risikovurderingen Navn: Arbeidsted: Rolle: 1 Berit Fjugstad Etat for sosiale tjenester Seniorrådgiver 2 Eva Karin Sandvik Etat for sosiale tjenester Rådgiver 3 4 5 6 7 8 9 10 11 12 13 14 Hva kan konsekvensen bli dersom Risikovurdering av punktet Risikovurdering tiltak iverksettes Risikohendelse Hva er sansynlighet for at hendelsen oppstår? Aktuelle tiltak for å redusere risikoen hendelsen oppstår? (Rød, Gul, Grønn) Tjenester: Brukere tar ikke imot en tjeneste de har rett på da de Brukerne får ikke oppfylt sine rettigheter Meget lite sannsynlig Brukere som formidler vansker må å møte på annet må møte gjeldsrådgiver på annet NAV-kontor. etter sosialtjenesteloven Grønn kontor, gis tilbud om å møte på sitt lokale kontor. Grønn Tjenester: Økt saksbehandlingstid i sammenslåingsperioden. Noen brukeres situasjon forverres i Sannsynlig Alle nye saker vurderes i forhold til hvor mye saken Gul saksbehandlingstiden. haster. Rød Bruk av overtid. Tjenester: Dårligere kompetanse på gjeldsrådgivning hos øvrige Noen brukere med behov for Moderat Den byomfattende gjeldsordningstjenesten har jevnlige veiledere/saksbehandlere på kontor uten egen gjeldsrådgivning blir ikke fanget opp av sin informasjonsmøter på alle NAV-kontorene. gjeldsrådgiverstilling. veileder, da veileder ikke er tilstrekkelig Gul Så mange som praktisk mulig av ansatte i ordinære Gul kjent med den byomfattende veileder-/saksbehandlerstillinger deltar på gjeldsordningstjenesten. Statsforvalterens basisopplæring i gjeldsrådgivning. HMS: Mistrivsel blant ansatte som må flytte til annet kontor. Ansatte slutter Moderat Alle ansatte som i dag har gjeldsrådgviningsstillinger (11 NAV mister ansatte med spesialkompetanse ansatte) får delta i arbeidet med planlegging og Sykmeldinger organisering av en ny felles byomfattende avdeling. Etaten kan gi konkrete føringer for organiseringen, for Gul eksempel at ansatte skal ha oppmøtedager på alle NAV- Grønn kontorene. Ansatte som i dag har sitt ansettelsesforhold til et lokalt NAV-kontor, kan da få være med å påvirke hvilket/hvilke kontor de skal ha faste møtedager på. Økonomi: Det påløper kostnader ved etablering av ny avdeling, Budsjettoverskridelse Meget lite sannsynlig Eventuelle interne kurs og samlinger holdes på et av NAV- f.eks. felles kurs. kontorene. Grønn Grønn Benytte egne ansatte som kursholdere og prioritere gratis kurs som Statsforvalteren arrangerer. Sikkerhet: Brukere kan reagere med sinne når de ikke blir henvist Sykmeldinger blant ansatte som forvalter Lite sannsynlig Organisere gjeldsordningstjenesten slik gjeldsrådgiverne til en lokal gjeldsrådgiver. andre sosiale tjenester. Grønn kan gjennomføre samtaler med brukere på alle NAV- Grønn kontorene. 1. Meget lite sannsynlig 2. Lite sannsynlig 3. Moderat 4. Sannsynlig 5. Nesten sikkert Mindre enn 10% sannsynlig og/eller inntreffer hvert 5. 10-30% sannsynlig og/eller inntreffer 30-60% sannsynlig og/eller inntreffer 2-4 ganger pr år 60-90% sannsynlig og/eller inntreffer månedlig Over 90% sannsynlig og/eller år eller sjeldnere hvert år eller sjeldnere inntreffer ukentlig Konsekvens Brukere Ansatte Virksomheten (NAV) I. Brukerne ikke berørt, eller ubetydelige avvik I. Ingen skader eller trusler fra brukerne I. Budsjettbalanse og god måloppnåelse II. Få feilutbetalinger II. Få jobbrelaterte sykmeldinger II. Regnskap med få merknader III. Ikke merkbart for ansatte III. Få serviceklager 1. Ubetydelig IV. Ingen overtid nødvendig IV. Få negative oppslag i media V. Tillit hos egne ansatte I. Noen brukere berørt (forsinket utbetaling/oppfølging) eller mindre I. Noen trusler fra enkelte brukere I. Mindre budsjettavvik og god måloppnåelse avvik II. Små og sjeldne feilutbetalinger II. Noen kortere, jobbrelaterte sykmeldinger II. Regnskap med noen merknader III. Enkelte brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber tungvindt på enkelte områder III. Noen serviceklager 2. Lav IV. Overtid kun nødvendig for å håndtere sesongsvingninger IV. Enkelte negative medieoppslag V. Noe svekket tillit på enkeltområder hos noen ansatte V. Noen tungvindte arbeidsmetoder og/eller arbeidsprosesser. I. En gruppe brukere berørt I. Noe trusler fra brukere I. Moderat budsjettavvik og god måloppnåelse. Det er mulig å iverksette tiltak for å lukke budsjettavviket II. Moderate feilutbetalinger i moderat mengde II. Flere korte, jobbrelaterte sykmeldinger eller enkelte langvarige II. Regnskap med flere merknader III. Flere brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber på tungvinte måter III. Flere serviceklager 3. Moderat IV. Flere brukere blir feilinformert IV. Kun frivillig overtid benyttes IV. Flere negative oppslag, følges opp med debatter/regionale media V. En liten økning av andel på stønad V. Svekket tillit hos flere ansatte V. Flere tungvindte arbeidsmetoder og/eller arbeidsprosesser VI. Noen uklare roller/grensesnitt I. Mange brukere får forsinket vedtak/utbetaling, eller noen av brukerne I. Hyppige trusler/trusler om vold fra brukerne,enkelte ansatte I. Betydelig budsjettavvik og manglende måloppnåelse. Det er mulig å iverksette tiltak for å redusere budsjettavviket får ikke vedtak føler seg utrygge på og utenfor jobb på grunn av trusler II. Mange feilutbetalinger av betydelige beløp II. Mange langvarige sykmeldinger på grunn av jobbrelaterte II. Regnskap med vesentlige merknader lidelser III. Tiltakene fører i liten grad til overgang til arbeid III. Ansatte bruker mer tid og energi på å utføre daglige oppgaver III. Mange serviceklager IV. Mange brukere ̈blir feilinformert IV. Det må jobbes mye overtid, som må pålegges de ansatte IV. Mange negative oppslag i riksmedia, tilløp til mistillit V. Mangelfull arbeidsrettet brukeroppfølging fører til økt andel på V. Utbredt mistillit hos store deler av egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Ansatte bruker mer tid og energi på å utføre daglige oppgaver) stønad 4. Alvorlig VI. Arbeidsgivere får ikke den arbeidskraften/bistanden de trenger VI. Flere områder med uklare roller /grensesnitt VII. Strengere rapporteringskrav og hyppigere oppfølging fra AD VIII. Debatt om NAV i Stortinget IX. Frigjør liten tid til oppfølging av brukere i NAV kontorene X. Utviklingsaktiviteter er ikke i tråd med langsiktig regelverksutvikling I. Betydelig andel av brukerne berørt, eller mange får ikke I. Flere ansatte føler seg utrygge på og utenfor jobb på grunn av I. Stort budsjettavvik og manglende måloppnåelse.*Tiltakene vil ikke ha effekt i gjeldende kalenderår vedtak/utbetaling vold og trusler II. Gjentatte store feilutbetalinger for mange brukere II. Uførhet på grunn av jobbrelaterte lidelser II. Ikke godkjent regnskap III. Tiltakene fører ikke brukerne nærmere arbeid III. Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv III. Svært høyt antall serviceklager jobb IV. Store deler av brukere blir feilinformert IV. Det må jobbes konstant overtid som må pålegges de ansatte IV. Stadige negative oppslag, generell mistillit til NAV, krav om at direktøren må gå V. Mangelfull arbeidsrettet brukeroppfølging fører til stor økning av andel V. Stor misnøye og manglende tillit hos egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv på stønad jobb 5. Svært alvorlig VI. Det er ingen samarbeid mellom NAV og arbeidsgivere på viktige arenaer VI. Død VI. Uklare roller og grensesnitt i store deler av organisasjonen VII. AD avsetter direktør VIII. Høring i kontroll- og konstitusjonskomiteen IX. Frigjør ingen tid til NAV kontorene for oppfølging X. Klarer ikke å levere den utviklingen vi trenger til rett tid og/eller med rett kvalitet "
}