{
  "dokument_id": "95007dc4-483b-5642-8e84-0025722097dd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 18042024, Sak 47/24, Tiltaksliste for naturstrategien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10397245/Innstilling-vedtak-Tiltaksliste-for-naturstrategien",
  "tekst": "Tiltaksliste for naturstrategien Ungdomsrådet behandlet saken i møtet 18.04.2024 sak 47/24 og fattet følgende vedtak: Uttalelsen er bygget opp rundt to spørsmål stilt av etaten i forkant av møtet. Hvilke behov og ønsker har dere for rekreasjonsmuligheter i Bergen? Ungdomsrådet 2024 støtter tidligere innspill levert i forbindelse med behandling av sak 42/22 – høringen. Naturstrategi for Bergen, i rådsmøte 23.08.22, da disse fremdeles er relevante. Ungdomsrådet etterlyser særlig bedre informasjon om eksisterende tilbud for ungdom, ifm bruk av utearealer - både i og utenfor sentrum. I tillegg ser ungdomsrådet et behov for flere benker og væresteder under tak, tilgang på drikkevann i eksempelvis parker, samt flere grøntområder, særlig i nye nabolag. Hvilke utfordringer er det knyttet til bruken av de rekreasjonsmulighetene som finnes? Ungdomsrådet ønsker å løfte frem følgende: • Bedre skilting i byfjellene. Det kan være vanskelig å finne vei hvis man ikke er kjent fra før av, f.eks på Løvstakken. • Bergen kommune har en god oversikt over parker, byrom og badeplasser på nettsiden sin, men den er vanskelig å finne ved et enkelt søk. Ungdomsrådet ønsker at denne siden gjøres lettere tilgjengelig for barn og ungdom, samt suppleres med en oversikt over lekeplasser og turer i Bergen. • Vannkvaliteten ved Gamlehaugen badeplass er for dårlig. Dette er en populær badeplass og rådet ber om at dette utbedres. Ungdomsrådets behandling Silje Beate Ødegård, v/ Bymiljøetaten/Plan- og utviklingsavdelingen informerte. Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Det skrives et svar basert på samtalen i rådet "
}