{
  "dokument_id": "46d23d07-9964-54f9-ac27-1744382a2bbb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak 420/24, Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om felleshager i byggeprosjektet og parsellhager",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697610/Innstilling-vedtak-Representantforslag-fra-Ingrid-Nergaard-Fjeldstad-V-og-Mailiss-Solheim-Akerblom-R-om-felleshager-i-byggeprosjektet-og-parsellhager",
  "tekst": "Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Mailiss Solheim-Åkerblom (R) om felleshager i byggeprosjektet og parsellhager Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 420/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Thomas Modulv Flesland (Sp), Trond Tystad (BL), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av A, V og R følgende alternative forslag: 1. Bergen bystyret mener at alle bergensere som ønsker det skal få mulighet til å dyrke sin egen mat. Det er viktig fra et beredskapsperspektiv. 2. Ved rullering av KPA skal en forsterkning av § 10.7 vurderes med formål om at der det er mulig skal det tilrettelegges for urban dyrkning. Thomas Modulv Flesland (Sp) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Alternativt forslag punkt 1 og 2 fra A, V og R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 8 stemmer (A, SV, MDG, V, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Thomas Modulv Flesland (Sp), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: Ved rullering av KPA skal det vurderes hvordan dyrkningsarealer kan legges inn som reguleringsbestemmelser i boligprosjekter. "
}