{
  "dokument_id": "5f8ae0af-3469-5bd4-b867-b4a3118f940f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Arna. Gnr. 284, Bnr. 363 m. fl., Garnes renseanlegg, Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10314892/Framstilling-Arna-Gnr-284-Bnr-363-m-fl-Garnes-renseanlegg-Reguleringsplan",
  "tekst": " Rådet for byforming og arkitektur (RBA) 25-24 Saksframstilling Vår referanse: 2022/56749-137 Saksbehandler: Åge Vallestad Arna. Gnr. 284, Bnr. 363 m. fl., Garnes renseanlegg, Reguleringsplan Hva saken gjelder: Saken gjelder justert forslag til reguleringsplan nr. 70340000 Arna. Gnr. 284, Bnr. 363 m. fl., Garnes renseanlegg som legges ut til begrenset høring. Bakgrunn: Tidligere planforslag ble utlagt til offentlig ettersyn 05.11.2022 med høringsfrist 20.12.2022. I fagnotat av 27.10.2022 stilte fagetaten seg bak forslaget om å etablere nytt renseanlegg under forutsetninger av at det ble tilpasset omgivelsene, men kunne ikke stille seg bak forslaget om å anlegge ny vei. Det ble anbefalt at dagens vei blir opprettholdt og utbedret, eventuelt ved hjelp av inngrep i kulvert under Gamle Vossabanen som ble vernet i 2016. Justeringens innhold: På bakgrunn av tilbakemeldinger i høringsrunden, og avklaringer i ettertid, er tidligere foreslått veiløsning foreslått forskjøvet noe mot Sørfjorden. Forslaget er å anse som et tiltak for å ivareta mer av landbruksjorden og få en bedre terrengtilpasning. Det er ikke foreslått endringer for selve renseanlegget. Endringene har medført behov for å gjennomføre en ny høring av det reviderte planforslaget. Etter fagetatens vurdering kan en ny høring begrenses til berørte parter og må ikke gjennomføres som ordinært offentlig ettersyn. Partene bes begrense en eventuell uttalelse/merknad til den konkrete endringen, da tidligere innkomne uttalelser og merknader fremdeles vil følge saken til politisk behandling. Rådet for byforming og arkitektur (RBA) behandlet saken om utlegging av det opprinnelige planforslaget i møtet 05.12.2022 sak 16/22 og fattet følgende vedtak: Det nye renseanlegget på Granes er et samfunnsnyttig tiltak, som vil ivareta bydelens infrastrukturbehov i lang tid fremover. Tiltaket er planlagt lagt inn mot terrenget i bakkant av en utsprengt flate for å unngå at det skal ruve for mye mot vest. Som illustrert, vil terrenginngrepet for etablering av bygningsmassen medføre et masseuttak på 30.000m3, og sammen med den viste oppgradering av veisystemet vil det totalt medføre et behov for bortkjøring av nesten 40.000m3 stein. Rådet støtter derfor fagetatens anbefaling om å ikke bygge den nye veien på grunn av dens betydelige Co2- avtrykk, og heller bruke mindre kjøretøy for å slippe å bygge den nye veien. Rådet støtter videre fagetatens innstilling om å oppfordre forslagsstiller til å vurdere om det er mulig å bruke en vanlig lastebil og/eller helikopter i bygge- og anleggsfasen, og i driftsfasen kombinere bruken av en mindre og en større slamsugingsbil på tømmingstidspunkt. 1 RBA bemerker at det bør arbeides med terrenget og bygget på en mer integrert måte, for å dempe bygget bedre mot omgivelsene. Et mulig tiltak kan være å etablere vegetasjon på fremsiden av flaten mot sjøen, slik at fjernvirkning dempes. RBA stiller spørsmål om det bygningsmassen kunne lagt lenger inne og nede i fjellet. Man må finne en god balanse mellom masseuttak og terrengtilpasning for planforslaget. Rådet kan anbefale reguleringsplanen, men det tilrådes at det gjøres endringer i planforslagets volumsammensetning som sammen med etablering av vegetasjon mot øst kan minske byggets fjernvirkning, og redusere dets påvirkning på nære omgivelser. Konklusjon: Det bes om en eventuell uttalelse/merknad til den konkrete endringen i form av foreslått veiløsning som er forskjøvet noe mot Sørfjorden. Det vises også til Arkitekturstrategiens prinsipp 03 Samspill mellom by og natur, der det oppfordres til at nye bygg, byrom og veier bør plasseres i tett kontakt med eksisterende terreng terrenget. Forslag til vedtak: Legges frem i møte. Dato: 8. mai 2024 Åge Vallestad - utvalgssekretær 2 "
}