{
  "dokument_id": "6e565e47-8f19-5732-9de9-f915f01a8cd6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10958407/Horingsinnspill-fra-Kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Byrådsleders avdeling v/Marit Selberg Vår referanse: 2024/05173-99 Sigurdson Saksbehandler: Ragnhild Hvoslef Krüger Dato: 15. august 2024 Fra Kommunalt råd for personer med funksjonsnedsettelse Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel- Høringsinnspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 13. august, sak 121/24 og vil gjerne takke for god informasjon og oppfølging i forkant av møtet. Rådet savner først og fremst et fokus på universell utforming og på plan for universell utforming. Bystyret vedtok i 2017 at det skulle skrives en plan for universell utforming. Det har, så vidt rådet vet, vært tre ulike forsøk på å starte opp dette arbeidet uten at det har kommet en plan ut av det. Planen er heller ikke med på den oversikten over større saker som byrådet forventer å fremme for bystyret i 2024. Gjennomsnittsbergenseren finnes ikke. Vi er en sammensatt by med et stort mangfold. Noen går, noen ruller med sin rullestol, noen har hvit stokk, noen rullator. Andre har usynlige funksjonsnedsettelser, som dysleksi, ADHD, nedsatt hørsel eller kognitive vansker. WHO beregner at ca. 20% av befolkningen på verdensbasis lever med en funksjonsnedsettelse. Gjenspeiler høringsutkastet til kommuneplanens samfunnsdel dette mangfoldet? Har disse menneskene en selvskreven plass og rett til å leve frie og selvstendige liv med en reell mulighet til å bidra? Personer som lever med en funksjonsnedsettelse nevnes utelukkende i avsnittene som omtaler utfordringer. Hva skal til for at alle bergensere skal kunne komme seg ut av husene sine, leve fysisk aktive liv, få gjort de ærender man trenger for å kunne bo lengre hjemme, være sosiale, benytte kulturtilbud og ikke minst komme seg på jobb uten strev og møye? En universelt utformet by. Universell utforming handler om å utforme gater, byrom og tjenester, inkludert IKT-løsninger på en måte som gjør at alle kan bruke samme løsning. Det handler ikke om spesialløsninger for enkeltgrupper, som eksempelvis rullestolbrukere. Universell utforming er en investering for en fremtid hvor mange flere kan være aktive bidragsytere, både i jobb, politisk og i kulturliv og sosialt. Universell utforming skjer ikke av seg selv; det må planlegges! Vi må ha en egen plan for strukturert og planmessig arbeid, og spesifikke personer må ha et overordnet ansvar for å sikre fremdrift og kvalitet i arbeidet. Vi utfordrer byrådet til å vise at de mener alvor om inkludering når endelig versjon av planstrategi og kommuneplanens samfunnsdel legges frem. KRPF ønsker videre å komme med følgende innspill og kommentarer til planstrategi og planprogram for KPS: - Formuleringene om personer med funksjonsnedsettelse bør gjenspeile NOU`en På høy tid sitt fokus på rettigheter framfor å se på personer med nedsatt funksjonsevne som pasient/bruker/utgiftspost. - Behov før økt fleksibilitet i operativ planlegging – raskere endringer ved endret utfordringsbilde/kunnskap (side 3 i saksfremstillingen) - Begge eksemplene på side 17 i saksfremstillingen henviser til personer med funksjonsnedsettelse. Dette sender signal om at vår gruppe bare er en utgiftspost. Her kunne man erstattet ett av eksemplene med for eksempel fastlegeordningen som kommunen også bruker mye midler på. - På side 18 og 19 snakkes det om utenforskap, stadig flere unge uføre og kostnader i forhold til personer som ikke er i jobb eller utdanning uten å nevne utfordringene som gjør at det blir slik for mange av de vi representerer. o Mangel på universell utforming, her inkludert parkeringsmuligheter som kan gjøre det vanskelig for mange å delta i arbeidslivet o Mangel på tilrettelegging o Mangel på hjelp/BPA o Kommunen sin mangel på å bidra til inkludering i forbindelse med strategier – f.eks. har ikke anskaffelsesstrategien lenger noe krav/oppfordring om inkludering av funksjonshemmede/personer med hull i CV`en ovenfor leverandørene. o Kommunene er dårlige når det gjelder å gi arbeid til personer med lønnstilskudd fra NAV - Kommunens anskaffelsesstrategi har ikke lenger et krav om universell utforming i produkter, løsninger og tjenester som skal skaffes. Dette var tydelig med i den forrige anskaffelsesstrategien - Under sikkerhet er det ikke nevnt noe om mangelen på informasjon om f.eks. tilgjengelighet til de ulike tilfluktsrommene i Bergen. - På side 21 snakkes det om manglende søkelys på å komme seg fra A til B og det er bra, men vi savner fokus på: o Sikkerhet for befolkningen, her spesielt i forhold til fortau/plasser der kommersielle interesser ofte veier tyngre enn sikkerhet: ▪ Taugjerder for å avgrense uteservering ▪ El-løpehjul som står «over» alt ▪ Villmannskjøring med el-løpehjul og sykler på fortauene o Parkeringsmuligheter inkl. konflikten mellom reduksjon av antatt parkeringsplasser og % regelen for HC-parkeringsplasser, bildeling kontra HC-parkeringsplasser. Mangel på parkeringsmuligheter vil kunne føre til ▪ Mindre frivillighet ▪ Redusert besøk ▪ Redusert hjelp fra familie/venner for eldre/syke som bor hjemme ▪ Manglende inkludering ▪ Problemer med rekruttering/beholde personell - Vedr. kunnskapsgrunnlaget: o Rådet har tidligere spilt inn at figur 5.7 er uheldig da personbiler kommer helt sist. Personer med funksjonsnedsettelse som er helt avhengig av privatbil for å kunne delta i samfunnet blir stigmatisert og marginalisert ved å bruke denne fremstillingen. KRPF mener det må være mulig å lage en figur av en «HC- privatbil» som settes opp på linjen med sykkel eller bane. o Rådet håper følgende artikler/undersøkelser kan inkluderes i kunnskapsgrunnlaget: ▪ «Samfunnsøkonomiske gevinster ved økt sysselsetning av personer med funksjonsnedsettelse – en oppdatert analyse» av Legard, El- Amrani og Gleinsvok på OsloMet ▪ «Universell utforming och samhällsekonomiska analyser – en kartlägging av analyser och literatur» av Nordens välfärdscenter Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}