{
  "dokument_id": "48e7120c-f0f7-56a1-849a-1d651d8f8643",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brannkonsept - Edvard Griegs vei 27, Bergen - rev01",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11650904/Brannkonsept-Edvard-Griegs-vei-27-Bergen-rev01",
  "tekst": " Brannkonsept EDVARD GRIEGS VEI 27, BERGEN PROSJEKTNUMMER: UTARBEIDET AV: KONTROLLERT AV: 1100750 Jonas Melsom Kenneth Berntsen DATO: REVISJONSNUMMER: OPPDRAGSGIVER: 12.12.2023 01 – 29.11.24 Gerrit Van Der Vlies Firesafe AS / Avd. Bergen 1 INNLEDNING Dette brannkonseptet angir overordnede branntekniske krav, forutsetninger og ytelseskrav til konstruksjoner, bygningsdeler og installasjoner og er underlag for alle som er involvert i prosjektet. De branntekniske løsninger som er valgt er iht. plan- og bygningslovens [1] (PBL) samt funksjonskrav i teknisk forskrift [2] (TEK) og/eller ytelseskrav i veiledning til teknisk forskrift [3] (VTEK). Dette skal benyttes som grunnlag for prosjektgruppen og andre fag. Disse retningslinjene skal ivaretas ved detaljprosjektering. Det er også viktig at ansvarlig søker distribuerer denne rapporten til relevante parter i prosjektet. Det legges til grunn at øvrige prosjekterende gjennomgår og innarbeider kravene fra brannkonseptet i sin prosjektering. Rapporten må ses i sammenheng med brannprosjekteringstegningene. Det må ikke avvikes fra løsninger og forutsetninger beskrevet i denne rapporten med mindre det er avklart med Rådgivende ingeniør Brann (RIBr) via formell avviksbehandling. Forutsetningene som omhandler tiltak i byggefasen, må forelegges entreprenørene. Forutsetningene som omhandler tiltak i bruksfasen, må forelegges eier og brukere. Rev. Dato Beskrivelse Utført av Kontroll 01 29.11.24 Supplert løsning vedrørende alternativ sekundær rømningsvei. JM SE Utført av: Kontrollert av: Jonas Melsom Kenneth Berntsen/Ståle Eilertsen(Rev01) Branningeniør Branningeniør Ved eventuelle spørsmål i forbindelse med rapporten, vennligst ta kontakt med undertegnede på telefon 41427040, e-post jonas.melsom@firesafe.no eller Firesafe sentralbord 22 72 20 20. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 2 2 INNHOLDSFORTEGNELSE 1 Innledning ......................................................................................................................................................... 2 2 Innholdsfortegnelse .......................................................................................................................................... 3 3 Sammendrag ..................................................................................................................................................... 4 4 Grunnlag og Forutsetninger ............................................................................................................................... 5 4.1 Beskrivelse av tiltaket ........................................................................................................................................... 5 4.2 Omfang og avgrensninger .................................................................................................................................... 5 4.3 Eiendomsdata ....................................................................................................................................................... 5 4.4 Lover, forskrifter, veiledninger, standarder mv. lagt til grunn ............................................................................. 6 4.5 Bygningsbeskrivelse.............................................................................................................................................. 6 4.6 Grunnlaget for brannkonseptet ........................................................................................................................... 6 4.7 Brannsikkerhet i byggeperioden iht. Plan- og bygningslovens § 28-2 .................................................................. 6 4.8 Brannteknisk detaljprosjektering ......................................................................................................................... 7 4.9 Forutsetninger for bruk-/driftsfasen .................................................................................................................... 7 5 Branntekniske ytelseskrav ................................................................................................................................. 8 5.1 Brannprosjekteringstegninger og vedlegg ........................................................................................................... 8 5.2 § 2-1 Dokumentasjonsform .................................................................................................................................. 8 5.3 §§ 11-2 og 11-3 Risiko- og brannklasse ................................................................................................................ 8 5.4 § 11-4 Bæreevne og stabilitet ved brann ............................................................................................................. 9 5.5 § 11-5 Sikkerhet ved eksplosjon ........................................................................................................................... 9 5.6 § 11-6 Tiltak mot brannspredning mellom byggverk ........................................................................................... 9 5.7 § 11-7 Brannseksjoner .......................................................................................................................................... 9 5.8 § 11-8 Brannceller ................................................................................................................................................ 9 5.9 § 11-9 Materialer og produkters egenskaper ved brann ................................................................................... 10 5.10 § 11-10 Tekniske installasjoner ..................................................................................................................... 11 5.11 § 11-11 Generelle krav om rømning og redning ............................................................................................ 12 5.12 § 11-12 Tiltak for å påvirke rømnings- og redningstider ............................................................................... 12 5.13 § 11-13 Utgang fra branncelle ....................................................................................................................... 14 5.14 § 11-14 Rømningsvei ..................................................................................................................................... 17 5.15 § 11-16 Tilrettelegging for manuell slokking ................................................................................................. 17 5.16 § 11-17 Tilrettelegging for rednings- og slokkemannskap............................................................................. 17 6 Dokumentasjon av fravik ..................................................................................................................................19 6.1 Fravik 1 – Redusert brannklasse ......................................................................................................................... 19 7 Forkortelser ......................................................................................................................................................20 7.1 Forkortelser fagdisipliner ................................................................................................................................... 20 7.2 Referanser .......................................................................................................................................................... 20 WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 3 3 SAMMENDRAG Rapporten dokumenterer at hovedutformingen av bygningen tilfredsstiller funksjonskravene i plan- og bygningsloven [1] (Pbl.), Teknisk forskrift [2] (TEK). Hovedelementer i brannkonseptet Brannkonseptet omhandler bruksendring av loft og kjeller fra tilleggsdel til hoveddel, og sammenføying av antall boenheter fra 2 til 1. Branntekniske hovedføringer: • Bærende hovedsystem: R 15 [B 15] • Sekundære bærende bygningsdeler og etasjeskillere som ikke er del av hovedbæresystem eller er stabiliserende: R 15 [B 15] • Takkonstruksjoner som ikke er del av hovedbæresystem eller er stabiliserende: R 15 [B 15] • Klassekrav til brannceller: EI 30 [B 30] • Bygget skal være utstyrt med automatisk sprinkleranlegg iht. NS-EN 16925 der denne er dekkende. Dersom det er aktuelt med vanntåkeanlegg, skal NS-EN 14972 legges til grunn. o Dersom sekundær rømningsvei fra loft løses utvendig, stilles det ikke direkte krav til automatisk slokkeanlegg som følge av rømningsstrategi. • Det skal minimum være seriekoblede røykvarslere i tiltaket. Det må dokumenteres at røykvarslere oppfyller kravene i NS-EN 14604:2005, eller har detektor i samsvar med NS-EN 54-7:2018 og lydgiver i samsvar med NS-EN 14604:2005. Alternativ til kablet strømforsyning, kan det monteres FG-godkjent trådløst alarmanlegg for bolig med røykdeteksjon. • Boligen må som minimum være dekket av enten håndslokkeapparater eller egnede brannslanger. Det skal ikke avvikes fra løsninger og forutsetninger beskrevet i denne rapporten med mindre det er avklart med ansvarlig prosjekterende RIBr. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 4 4 GRUNNLAG OG FORUTSETNINGER 4.1 Beskrivelse av tiltaket Oppdraget omfatter brannteknisk prosjektering og ivaretagelse av funksjonene etter plan- og bygningsloven som ansvarlig brannteknisk prosjekterende (PRO) på: ☒ Konseptnivå ☒ Ytelsesnivå ☐ Detaljnivå Oppdraget består av utarbeidelse av: ☒ Brannteknisk prosjekteringsrapport ☒ Branntekniske tegninger ☒ Alternativsvurdering/-analyser – se eget kapittel. 4.2 Omfang og avgrensninger Hele boligen inngår som del av tiltaket. Øvrige forhold utenfor boenheten omhandles ikke av denne prosjekteringen, eksisterende brannskiller mot tilgrensende naboer videreføres. Revisjon 01 er utarbeidet etter ønske fra kunde. Utdrag fra søknad; • Sammenføying av 2 boenheter til 1 boenhet. • Innlemming av fellesareal i kjeller og loft til eksisterende boenhet. • Bruksendring av loft, fra tørkeloft og bod til soverom og bad. • Bruksendring av kjeller fra vaskerom og boder til oppholdsrom, soverom og bad/vask. • Fasadeendring, innsetting av 5 stk. takvindu. 4.3 Eiendomsdata Prosjekt/eiendom: Edvard Griegs vei 27, Bergen Adresse: Edvard Griegs vei 27, 5053 Bergen Gårds-/bruksnummer: 162/463 Kommune: Bergen Figur 1: Utklipp situasjonsplan WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 5 4.3.1 Grunnlagsdokumenter (Søknader, godkjenninger etc.) Dokument Dato(er) Revisjon Utarbeidet av Behov for tilleggsopplysninger – BYGG-2023/16640-6 03.11.23 - Bergen Kommune 4.3.2 Grunnlagstegninger Tegninger Dato(er) Revisjon Utarbeidet av Tegningsgrunnlaget er mottatt fra Berger Arkitektkontor (egne branntekniske tegninger er utarbeidet basert på dette grunnlaget) Situasjonsplan 06.10.23 - Berger Plan u-etg. og 1.etg. før tiltak 06.10.23 - Berger Plan 2.etg. og loftsetg. før tiltak 06.10.23 - Berger Plan u-etg. og 1.etg. 06.10.23 - Berger Plan 2.etg. og loftsetg. 06.10.23 - Berger Facade mot før-vest 06.10.23 - Berger Facade mot nord-øst 06.10.23 - Berger Snitt før og etter 06.10.23 - Berger 4.4 Lover, forskrifter, veiledninger, standarder mv. lagt til grunn Brannkonseptet er utarbeidet på grunnlag av kravene i Byggteknisk forskrift [2] (TEK17) kapittel 11 og preaksepterte løsninger i forskriftens veiledning [3] (VTEK). Eventuelle fravik fra preaksepterte løsninger er særskilt begrunnet og dokumentert. Veiledning [3] til TEK17 [2] av desember 2023 er lagt til grunn for prosjekteringen. 4.5 Bygningsbeskrivelse Eksisterende boligbygg over 2 etasjer med tilhørende kjeller og loft, ytterkonstruksjoner i mur. 4.6 Grunnlaget for brannkonseptet Etterfølgende oppsummerer forhold som har betydning for brannkonseptets utforming. Dette er dimensjoneringsgrunnlaget for brannkonseptet og avgjørende for de branntekniske krav og tiltak som er angitt i kapittel 5. Endringer i forutsetningene kan resultere i nye branntekniske krav og behov for andre tiltak. Forhold Beskrivelse Antall tellende etasjer 4 Arealsammenstilling Se kapittel 5.3 for arealsammenstilling. Tiltaksklasse Tiltaksklasse for brannkonseptet i prosjektet settes til 3 jf. Forskrift om Byggesak § 9-4 [4]. Uavhengig kontroll Det er krav til uavhengig kontroll. Persontall Bygget benyttes til boligvirksomhet med tilhørende lav personbelastning. Tilgjengelig fri bredde i utganger er større enn forventet personbelastning i bygget. Brannenergi Basert på statistiske verdier i Byggforskserien 321.051, forventes det en spesifikk brannenergi på 50-400 MJ/m2 omhyllingsflate. Dette er en forutsetning som gir grunnlag for øvrige løsninger i prosjektet. Utrykningstid brannvesen Bergen hovedbrannstasjon ligger ca. 3 km unna Edvard Griegs vei 27. Innsatstid (tidligere Innsatstid) forventes å være iht. krav i Forskrift om brann- og redningsvesen [5]. Brannfarlig væske/vare Oppbevaring eller håndtering av brannfarlig vare, væsker eller gasser som kan utgjøre Brennbar gass eksplosjonsfare, vil måtte underlegges risikovurderinger i samsvar med brann- og eksplosjonsvernloven [6] og tilhørende forskrifter. Dette kan i tilfelle utløse behov for branntekniske tiltak ut over det som er beskrevet i denne rapporten. 4.7 Brannsikkerhet i byggeperioden iht. Plan- og bygningslovens § 28-2 Brannrisiko vil normalt være større i en byggefase enn i driftsfase. Dette gjelder særlig ved arbeid i byggverk som skal være delvis i bruk i byggeperioden. Det er viktig at sikkerheten blir tatt vare på gjennom kontroll og vurdering av risiko, og at en vurderer tiltak for å hindre uønskede hendelser i de ulike byggefasene. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 6 Dette må tas inn som en del SHA planene i prosjektet (sikkerhet, helse og arbeidsmiljø) av SHA koordinator. Det vises til Byggherreforskriften [7] § 7. 4.8 Brannteknisk detaljprosjektering Brannkonseptet angir det overordnede konseptet som må velges for å ivareta funksjonskravene i TEK [2]. Detaljprosjektering med valg av materialer/produkter inngår normalt ikke av selve brannstrategien. Det må detaljprosjekteres av de øvrige rådgivere i prosjektet - ARK, RIB, RIE, RIV osv. Detaljprosjekteringen må dokumenteres og inngå i byggets FDV dokumentasjon. 4.9 Forutsetninger for bruk-/driftsfasen For at et byggverk skal fungere, må de som skal forvalte, drifte og vedlikeholde byggverket, ha kunnskap om byggverkets egenskaper og forutsetninger. Ved ferdigattest skal det foreligge tilstrekkelig dokumentasjon for byggverkets- og byggeproduktenes egenskaper, som grunnlag for forvaltning, drift og vedlikehold av byggverket (FDV- dokumentasjon). Det stilles ikke krav til selve forvaltningen, driften eller vedlikeholdet, bare at det skal finnes nødvendig dokumentasjon som grunnlag for å utarbeide nødvendige rutiner for forvaltning, drift og vedlikehold. Brannkonseptet er basert på at prosjektet inkludert alle brannsikkerhetstiltak ferdigstilles i sin helhet før hele bygget, eller den aktuelle delen av bygningen tas i bruk. Dersom det skulle være aktuelt å søke brukstillatelse i flere trinn, må fremdriften planlegges slik at tiltak ferdigstilles tidsnok, og i nødvendig omfang, til at dette kan aksepteres. Iht. Forskrift om brannforebygging [8] har eier ansvar for å dokumentere at byggverket er forskriftsmessig bygget, vedlikeholdt og utstyrt iht. gjeldende lover og forskrifter om forebygging av brann. For å opprettholde et forsvarlig sikkerhetsnivå i bruksfasen må eier/virksomhet/bruker av byggverket gjennom internkontroll etter HMS- forskriften sørge for at branntekniske tiltak og innretninger alltid virker som forutsatt. Eier har sammen med bruker ansvar for at forutsetningene som ligger til grunn for brannkonseptet etterleves og ivaretas i bruksfasen. Brannkonseptet må forelegges eier/brukere som sikkerhet for at alle forutsetninger i konseptet som har betydning for bruk av bygget oppfattes og aksepteres. FDV dokumentasjon for bruksfasen må utarbeides og søker skal overlevere denne til eier av bygget iht. TEK [2] § 4. Eier har ansvaret for oppbevaring av FDV dokumentasjon. Alle utførende entreprenører i prosjektet har ansvaret for at de utfører arbeidene iht. ytelseskrav i brannstrategi/brannplaner og detaljprosjektering fra de øvrige rådgiverne i prosjektet. Utførelsen og produktene som benyttes må dokumenteres iht. krav til brannteknisk FDV dokumentasjon. Etter VTEK [3] skal bygningenes branntekniske egenskaper dokumenteres i tre nivåer: Nivå 1: Brannstrategi fra brannrådgiver (RIBr) Nivå 2: Detaljprosjektering fra ARK, RIE, RIB og RIV. Den må ikke avvikes fra brannstrategi uten godkjenning fra RIBr. Detaljprosjekteringen må dokumenteres. Nivå 3: Dokumentasjon av utførelse fra entreprenørene. Det skal dokumenteres at utførelsen er iht. spesifikasjoner på nivå 1 og 2. Krav til brannteknisk FDV dokumentasjon • I FDV dokumentasjonen skal ytelseskrav (brannstrategi), dokumentasjon av detaljprosjektering og monterings-/produktdokumentasjon etc. blir satt opp på en systematisk og oversiktlig måte. • Detaljprosjekteringen i nivå 2 skal dokumentere at ytelseskravene i nivå 1 blir oppfylt. • I nivå 3 skal riktig monteringsanvisning, produktdokumentasjon, virksomhetens sjekklister iht. KS-systemet etc. benyttes som dokumentasjon. • Ved avvik i produksjonsfasen må normalt avviksmeldinger utarbeides og godkjennes av RIBr. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 7 5 BRANNTEKNISKE YTELSESKRAV De branntekniske løsninger som er valgt i dette konseptet er iht. Byggteknisk forskrift [2] (TEK) og ytelseskrav i veiledning til byggteknisk forskrift [3] (VTEK). I tilfeller hvor andre ytelseskrav enn de som står i VTEK er valgt, er disse spesifisert i det enkelte kapittel under tekst/tabeller som refererer til VTEK. Alle fravik fra VTEK dokumenteres særskilt og vanligvis i eget kapittel/vedlegg. De branntekniske løsningene for å ivareta de gjeldende kravene er vist med referanse til paragraf i Byggteknisk forskrift (TEK). De valgte branntekniske løsningene er angitt med tilhørende kommentarer hvor det er behov. Firesafe har med bakgrunn i forståelsen av prosjekteringsprosessen og Organisasjonen for rådgivere [9] (RIF) sin ansvarsmatrise foreslått ansvarlige fag for de ulike ytelseskravene. Dersom aktører i prosjektet oppfatter at ansvaret er feil plassert meldes dette tilbake til Firesafe sammen med den disiplinen som er riktige ansvarlige. 5.1 Brannprosjekteringstegninger og vedlegg Dato Revisjon Type Filnavn 04.12.23 01 – 29.11.24 Plan Brannskisse – Plan U og 1 04.12.23 01 – 29.11.24 Plan Brannskisse – Plan 2 og loft 5.2 § 2-1 Dokumentasjonsform Løsningsform Kommentar ☐ Preakseptert ☒ Preakseptert med Det gjøres fraviksdokumentasjon på følgende forhold; fravik • Redusert brannklasse ☐ Analyseløsning 5.3 §§ 11-2 og 11-3 Risiko- og brannklasse Plan Areal (ca. m2) Risikoklasse Brannklasse Type virksomhet og kommentarer Kjeller 50 4 1* Bolig 1 50 4 1* Bolig 2 50 4 1* Bolig Loft 30 4 1* Bolig *Forholdet er fraviksdokumentert i kap. 6. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 8 5.4 § 11-4 Bæreevne og stabilitet ved brann Ytelseskrav Kommentarer og referanser Ansv. 1 1 Bærende systemer R 15 [B 15] RIB Branncellebegrensende konstruksjoner må understøttes av bærende konstruksjoner med tilsvarende eller høyere brannmotstand, her R 30. 4 Trappeløp - ARK 7 Utkragede bygningsdeler Utkragede bygningsdeler og RIB lignende må ha forsvarlig innfesting for å hindre nedfall som kan skade rednings- og slokkemannskapene og deres materiell under førsteinnsatsen. Tyngre bygningsdeler må forankres i byggverkets hovedbæresystem. 5.5 § 11-5 Sikkerhet ved eksplosjon Ytelseskrav Kommentarer og referanser Ansv. 1 Generelt Det er ikke oppgitt at det vil være Dersom dette ikke medfører riktighet RIE bruk i bygget som krever særskilt må forhold som skal vurderes vurdering med hensyn til sikkerhet tilbakemeldes til Firesafe. ved eksplosjon. 5.6 § 11-6 Tiltak mot brannspredning mellom byggverk Ytelseskrav Kommentarer og referanser Ansv. 1 Avstand mellom Det gjøres kun fasadeendring i RIB byggverk form av innsetting av nye (ARK) takvinduer. Der dette gjøres er avstanden til nærmeste nabobygg over 8,0 meter. 5.7 § 11-7 Brannseksjoner Ytelseskrav Kommentarer og referanser Ansv. 1 Brannseksjoner, Bygget består av samme ARK størrelse brannseksjon som inntilliggende boliger. Forholdet endres ikke som følge av tiltaket. 5.8 § 11-8 Brannceller Ytelseskrav Kommentarer og referanser Ansv. 1 Branncelleinndeling Hele boligen utgjør én åpen ARK branncelle. Eksisterende brannskiller mot naboenheter forutsettes å ivareta sin tiltenkte funksjon. Tiltaket endrer ikke forutsetninger for dette. 2 Klassekrav til brannceller Generelt: EI 30 [B 30] ARK 1 Nummerering er kun referanse til sjekkliste for internkontroll. Punkter som ikke er relevante er slettet. Nummereringen er derfor ikke alltid kontinuerlig. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 9 Ytelseskrav Kommentarer og referanser Ansv. 5 Klassekrav til dører Det stilles ikke krav til ARK brannklassifiserte dører ifm. tiltaket. Dersom utvendig rømning: Balkongdører langs rømningsstiger må ha brannklasse EI230CSa. 6 Vindu i brannskille- Det stilles ikke krav til ARK konstruksjon brannklassifiserte vinduer ifm. tiltaket. Dersom utvendig rømning: Vinduer med en avstand til rømningsstiger mindre enn 2,0 meter må ha brannklasse EI30. 7 Brannspredning i fasade Endres ikke som følge av tiltaket. ARK vertikal, horisontal og Det er kun nye veluxvinduer i mot takfot takflate, hvor etasjen inngår i samme branncelle som etasjene under. Det må også påses at takfoten utføres branncellebegrensende som en del av eksisterende brannskille mot naboenhet nordvest, for å hindre brannspredning via denne. 10 Trapperom, type Kun interntrapp. ARK 12 Branncelle over flere Hele boligen består av en ARK plan branncelle over 4 plan. Se utdypning av ytelseskrav under. 5.8.1 Utdypning av ytelseskrav Bygget kan ha branncelle som går over 4 plan da det er tilrettelagte flere rømningsmuligheter fra samtlige plan. Bruksendringen gjør at loftsetasjen også blir tellende etasje, herunder totalt 4 for bygget uten at faktisk størrelse av bygget endres. VTEK angir at et bygg som dette kan ha åpen branncelle over 3 plan (inntil maksimalt 800 m 2). Det vurderes at åpen forbindelse over 4 plan ikke gir bygget uakseptable forutsetninger for røykspredning og trygg rømning da loftsetasjen utgjør kun ca. 30 m2, samt at det totale arealet for boenheten vil være rett under 200 m2. Inngangspartiet er også plassert i 1. etasje slik at største antall etasjer en må ta seg opp/ned innenfor samme branncelle ved rømning og redning samsvarer med preakseptert løsning for åpen branncelle over 3 etasjer. Valgt løsning vurderes ikke å være en mindre trygg løsning enn hva man til sammenligning preakseptert kunne hatt med et bygg bestående av tre etasjer, og uinnredet loft med lagring av brennbart materiale, med totalt 800 m 2. Løsningen vurderes å være i tråd med preakseptert sikkerhetsnivå, og dokumenteres ikke ytterligere. 5.9 § 11-9 Materialer og produkters egenskaper ved brann Ytelseskrav Kommentarer og referanser Ansv. 1 Overflater på vegger og i D-s2,d0 [In 2] ARK himling/tak Kledning på vegger og i K210 D-s2,d0 [K2] Se utdypning av ytelseskrav under. himling/tak WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 10 Ytelseskrav Kommentarer og referanser Ansv. 9 Isolasjon generelt A2-s1,d0 [ubrennbart/begrenset ARK brennbart] Brennbar isolasjon kan benyttes i murte eller støpte konstruksjoner dersom isolasjonen mures eller støpes inn, slik at muligheten begrenses for at isolasjonen blir involvert i en brann. Isolasjonen må brytes ved branncellebegrensende konstruksjoner, slik at brannspredning inne i konstruksjonene hindres og den branncellebegrensende funksjonen opprettholdes. 10 Isolasjon tak Generelt: A2-s1,d0 ARK [ubrennbart/begrenset brennbart] 12 Fasade, utlekting og D-s3,d0 [Ut 2] Berøres ikke av tiltaket, eksisterende ARK vindsperre fasade tilfredsstiller kravet. Bygget kan ha uklassifiserte overflater i hulrom i ytterveggskonstruksjoner. 13 Tak BROOF (t2) [Ta] Teglstein, betongtakstein, skifertak og ARK metallplater kan uten ytterligere dokumentasjon antas å tilfredsstille kravet. 5.9.1 Utdypning av ytelseskrav Kledning Krav til kledning gjelder kun der kledningen skal beskytte lettantennelige bakenforliggende materialer. Bakenforliggende materialer som må beskyttes, kan f.eks. være treverk i rømningsvei eller brennbar isolasjon og andre materialer som er mer lettantennelig enn treverk, uansett hvor i bygningen de er benyttet. Der det ikke er behov for beskyttelse av bakenforliggende materialer, vil det kun være krav til overflate som er relevant. 5.10 § 11-10 Tekniske installasjoner Ytelseskrav Kommentarer og referanser Ansv. 1 Ventilasjonsanlegg Avtrekk fra komfyr må føres i egen RIV kanal på grunn av fettavsetning fra matos. Avtrekk må ha fettfilter, og avtrekkskanalene må kunne rengjøres i hele sin lengde for å redusere faren for antennelse og brann. Avtrekkskanaler fra kjøkken må utføres med brannmotstand EI 15 A2-s1,d0 hvis de ikke ligger i sjakt. I tilslutning mellom komfyrhette og avtrekkskanal kan det benyttes fleksible kanaler. 2 Gjennomføringer i Tekniske gjennomføringer som Dersom aktuelt. RIE branncelleskiller bryter brannskillende RIV (Vann og avløpsrør, konstruksjoner, må ha kabler, ventilasjons- dokumentert brannmotstand. kanaler ol.) Dette oppnås ved å benytte WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 11 Ytelseskrav Kommentarer og referanser Ansv. sertifisert tetteprodukt med minst samme brannmotstand som konstruksjonen den går gjennom. Produktet skal være godkjent for typen gjennomføring og kan være forskjellig for kabler, ventilasjonskanaler og vann- og avløpsrør. 3 Teknisk rør- og Dersom den samlede eksponerte Den flaten der rør eller kanal er RIV kanalisolasjon overflaten av isolasjonen på rør og innfestet, regnes som tilgrensede kanaler utgjør mer enn 20 prosent vegg- eller himlingsflate. For vertikale av tilgrensende vegg- eller rør og kanaler er det veggflaten som himlingsflate må isolasjonen minst skal legges til grunn. tilfredsstille samme klasse som de tilgrensende overflatene. Dersom den samlede eksponerte overflaten av isolasjonen på rør og kanaler utgjør mindre enn 20 prosent av tilgrensende vegg- eller himlingsflate, skal den ha klasse DL-s3,d0 [PIII]. 4 Opphengssystem for Innfesting og oppheng for kanaler Se NBI 520.346 Brannmotstand i RIV tekniske installasjoner og ventilasjonsutstyr må utføres opphengssystemer for tekniske RIE med brannklasse tilsvarende som installasjoner. for brannceller. 5 Strømforsyning og Strømforsyning til installasjoner RIE elektriske installasjoner som skal ha en funksjon under brann og slokking må sikres ved beskyttelse med et automatisk sprinkleranlegg, ved at kabler legges i innstøpte rør med overdekning minimum 30 mm, eller ved at det brukes kabler som beholder sin funksjon og driftsspenning minst 30 minutter. 5.11 § 11-11 Generelle krav om rømning og redning Ytelseskrav Kommentarer og referanser Ansv. 5 Fluktvei i branncellen Innredning av branncellen må ikke ARK være til hinder for effektiv rømning, gjøre det vanskelig å orientere seg og å finne utgangen. 5.12 § 11-12 Tiltak for å påvirke rømnings- og redningstider Ytelseskrav Kommentarer og referanser Ansv. 1 Slokkeanlegg Bygget skal være utstyrt med Dersom sekundær rømningsvei fra loft RIV automatisk sprinkleranlegg iht. løses utvendig, stilles det ikke direkte NS-EN 16925 der denne er krav til automatisk slokkeanlegg som dekkende. Dersom det er aktuelt følge av rømningsstrategi. med vanntåkeanlegg, skal NS-EN 14972 legges til grunn. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 12 Ytelseskrav Kommentarer og referanser Ansv. 2 Alarmanlegg Det skal minimum være RIE seriekoblede røykvarslere i tiltaket. Detektorer i leiligheter må dekke områdene kjøkken, stue og sone utenfor soverom. Dessuten må følgende være oppfylt: • Det må være minst én detektor per etasje. • Akustiske alarmorganer må plasseres slik at alarmstyrken er minst 60 dB i oppholdsrom og soverom når mellomliggende dører er lukket. Røykvarslerne skal være tilknyttet strømforsyning og ha batteri back- up dersom det ikke benyttes FG- godkjent anlegg. Det må dokumenteres at røykvarslere oppfyller kravene i NS- EN 14604:2005, eller har detektor i samsvar med NS-EN 54-7:2018 og lydgiver i samsvar med NS-EN 14604:2005. 3 Markeringskilt/nødlys Det stilles ikke krav til RIE og/eller ledesystem rømningsmerking internt i boenheten. 5 Merking av Installasjoner som har betydning RIE branntekniske for rømnings- og redningsinnsats installasjoner kan for eksempel være sentraler for slokkeinstallasjoner og brannalarmanlegg. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 13 5.13 § 11-13 Utgang fra branncelle Ytelseskrav Kommentarer og referanser Ansv. Til rømningsvei 2 Antall utganger Plan kjeller: Utgang via interntrapp ARK og rømningsvindu på terreng. Plan 1: Utgang direkte på terreng. Plan 2: Utgang via interntrapp og via rømningsvindu med hopp til terreng. Plan loft: Utgang via underliggende Iht. preaksepterte ytelser er det plan, og videre tilgang til tilfredsstillende med utgang kun via rømningsvindu med hopp til underliggende plan da boligen har terreng. Dersom bygget ikke automatisk slokkeanlegg. sprinkles, må det tilrettelegges med rømning via loftsvindu med tilgang til rømningsstige. Se illustrert alternativ i kap. 5.13.1. 3 Dimensjonerende Bygget benyttes til boligvirksomhet ARK persontall med tilhørende lav personbelastning. Tilgjengelig fri bredde i utganger er større enn forventet personbelastning i bygget. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 14 Ytelseskrav Kommentarer og referanser Ansv. 5 Vindu som rømningsvei Vindu som skal benyttes til ARK rømning med hopp til terreng må ha underkant maksimalt 5,0 meter over planert terreng. Vindu som skal benyttes til rømning med tilgang til rømningsstige med ryggbøyle må ha underkant maksimalt 7,5 meter over planert terreng. Rømningsvindu må ha høyde minimum 0,6 meter og bredde minimum 0,5 meter. Summen av høyde og bredde må være minimum 1,5 meter. Svingvinduer med dreieakse, må ha tilsvarende effektiv åpning. Avstanden fra gulv til underkant av vindusåpningen må være maksimalt 1,0 meter med mindre det er truffet tiltak for å lette rømning. Rømningsvindu må være lett å åpne uten bruk av verktøy og må være hengslet slik at det er lett å komme ut av vinduet. Rømningsvindu må være tilgjengelig for brannvesenets høyderedskap. Det er tilstrekkelig at ett rømningsvindu i hver boenhet er tilgjengelig for brannvesenets høyderedskap. Utgang til balkong anses likeverdig med rømningsvindu når tilhørende ytelser for å lette rømning er oppfylt. 7 Dør til og i rømningsvei a o Krav til størrelse Dører til rømningsvei må ha fri ARK bredde minimum 0,86 meter og fri høyde minimum 2,0 meter. b o Åpningskraft Åpningskraft for dører til og i rømningsvei må være maksimalt 67 Newton dersom det ikke følger andre krav av § 12-13. c o Åpningsmulighet Dører til og i rømningsvei må kunne åpnes raskt og enkelt, uten bruk av nøkkel, slik at de er enkle å bruke for alle personer. g o Slagretning Dører som skal benyttes til rømning kan slå imot rømningsretningen. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 15 Ytelseskrav Kommentarer og referanser Ansv. h o Dør i yttervegg Utadslående dører i yttervegg som er utgang eller rømningsvei, må ikke kunne blokkeres av snø eller is. Takoverbygg, snøfangere på tak og lignende vil kunne forhindre dette. 5.13.1 Utdypning av ytelseskrav Dersom det ikke installeres automatisk slokkeanlegg må sekundær rømning fra loftsetasjen foregå utvendig, med tilgang til skjermet ryggbøylestige, se illustrert. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 16 5.14 § 11-14 Rømningsvei Ytelseskrav Kommentarer og referanser Ansv. 1 Rømningsvei Det er ingen definerte ARK rømningsveier ifm. tiltaket, kun interne fluktveier. 5.15 § 11-16 Tilrettelegging for manuell slokking Ytelseskrav Kommentarer og referanser Ansv. 1 Brannslokkeutstyr type Boligen må som minimum være RIV dekket av enten håndslokkeapparater eller egnede brannslanger. 2 Antall, plassering Slokkeutstyr skal være plassert slik RIV at det er enkelt å lokalisere og bruke i alle deler av byggverket. Maksimal lengde på brannslanger skal ikke overstige 30 meter. 3 Håndslokkeapparat Håndslokkeapparater kan være RIV pulverapparater på minimum 6 kg med ABC-pulver, eller skum- og vannapparater på minimum 9 liter eller på minimum 6 liter og med effektivitetsklasse minst 21A etter NS-EN 3-7. 4 Brannslanger Brannslanger i fellesarealer skal RIV tilfredsstille NS-EN 671-1. I boenheter kan det benyttes formstabile husbrannslanger med innvendig diameter på minimum 10 mm. 5 Merking av slokkeutstyr Det stilles ikke krav til merking av RIV slokkeutstyr internt i boenhetene. 5.16 § 11-17 Tilrettelegging for rednings- og slokkemannskap Ytelseskrav Kommentarer og referanser Ansv. 1 Beskrivelse av Det er kjørbar atkomst helt fram til LARK brannvesenets adkomst hovedinngangen og brannvesenets og innsatsmulighet angrepsvei i byggverket. Bygget må være tilgjengelig for brannvesenets høyderedskap (brannbil utstyrt med maskinstige eller snorkel) slik at alle etasjer kan nås. Alle deler av en etasje vil kunne nås med maksimalt 50 m slangeutlegg. 9 Tilgang til slokkevann Tiltaket medfører ikke økt behov Generelt skal brannkum eller hydrant RIV/ (utendørs og innendørs) for slokkevann, eksisterende ligge innenfor 25-50 meter fra VVS forhold videreføres. inngangen til hovedangrepsvei, og slokkevannskapasiteten være minst 3000 liter pr. minutt, fordelt på minst to uttak. Det regnes da ikke med samtidig uttak av slokkevann til sprinkleranlegg og brannvesen. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 17 Ytelseskrav Kommentarer og referanser Ansv. 10 Tilgjengelighet til Branntekniske installasjoner som sentrale installasjoner har betydning for rednings- og (avstenging av strøm, slokkeinnsatsen, skal være tydelig vann, etc.) merket. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 18 6 DOKUMENTASJON AV FRAVIK 6.1 Fravik 1 – Redusert brannklasse Beskrivelse av fraviket Eksisterende byggverk som preakseptert tilhører brannklasse 2, prosjekteres i brannklasse 1. Funksjonskrav i TEK § 11-3 Brannklasser Ut fra den konsekvensen en brann kan innebære for skade på liv, helse, samfunnsmessige interesser og miljøet, skal byggverk eller ulike deler av et byggverk plasseres i brannklasser etter tabellen nedenfor. Brannklassene skal legges til grunn for prosjekteringen og utførelsen for å sikre byggverkets bæreevne mv. ved brann. Ytelseskrav i VTEK § 11-3 Tabell 1: Brannklasse (BKL) for byggverk. Byggverk i risikoklasse 4 i 4 etasjer skal plasseres i brannklasse 2. Prosjektert løsning Byggverket prosjekteres i brannklasse 1. Dokumentasjon av fraviket Situasjonsbeskrivelse Eksisterende byggverk som preakseptert tilhører brannklasse 2, prosjekteres i brannklasse 1. Beskrivelse av brukte modeller og beregninger Fraviket er av en art hvor konsekvensene er tydelige og oversiktlige. Det vurderes som tilstrekkelig med en kvalitativ vurdering av forholdet. Akseptkriterium Prosjektert løsning skal følge krav gitt i TEK, gjengitt over. Sensitivitetsvurdering Bygget har etter tiltaket i utgangspunktet fire tellende etasjer og vil preakseptert tilhøre brannklasse 2, men tiltaket prosjekteres i brannklasse 1. Vurderingen baserer seg på tiltakets generelt enkle karakter, samt gode forutsetninger for trygg og rask evakuering. Det tillegges at både kjellerplan og plan 1 har utgang direkte på terreng. En slik utforming vil gjøre bygget sammenlignbart med preakseptert ytelse vedr. boligbygg over 3 etasjer som kan plasseres i brannklasse 1. Faktisk situasjon for bygget vurderes derfor svært forenelig med valgte ytelser. Brannklasse 1 medfører et klassekrav for branncellebegrensende konstruksjoner på 30 minutter, som vurderes som tilfredsstillende for bygget. Bakgrunn for krav til branncellebegrensende konstruksjoner er å sikre at rømning blir ivaretatt på en sikker måte i den tiden som er nødvendig. Bærekrav er fastsatt til 15 minutter, som er preakseptert for et slikt boligbygg i brannklasse 1. Ifm. personsikkerhet vurderes en tilgjengelig rømningstid på 15 minutter som tilstrekkelig tid til å ta seg trygt ut av og bort fra bygget. Dette baseres på generelt korte fluktveier og tidlig varsling. Skulle det oppstå en brann i bygget vil alarmanlegget detektere og varsle tidlig i brannforløpet, slik at personer raskt kan ta seg i sikkerhet under trygge forhold. Det tillegges at alle personer som oppholder seg på bygget normalt vil være godt kjent med dets utforming og rømningsstrategi generelt. Krav til overflater/kledning vil være lik uavhengig av fraviket, og spredningsraten og tid til overtenning som følge av dette vil ikke påvirkes. Kort innsatstid for brannvesenet vil i tillegg underbygge ivaretakelse av verdisikkerhet og gode innsatsforhold. Etablering av automatisk slokkeanlegg i boligen vil løfte brannsikkerhetsnivået i betraktelig grad, og vil med høy sannsynlighet slokke eller kontrollere en eventuell brann i bygget i tidlig fase. Prosjektert løsning vurderes ikke å gå på bekostning av byggets totale og eksisterende brannsikkerhetsnivå i stor grad. Benyttede ytelser anses ikke å være negativt utslagsgivende for personers forutsetninger for trygg rømning, ei heller redusere verdisikkerheten på byggene til uakseptabelt nivå. Resultat og gyldighet Prosjektert løsning vurderes å være iht. akseptkriteriet i TEK 17. Tiltaket prosjekteres dermed etter brannklasse 1. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 19 7 FORKORTELSER 7.1 Forkortelser fagdisipliner RIBr - Rådgivende ingeniør brann ARK - Arkitekt RIB - Rådgivende ingeniør bygg RIV - Rådgivende ingeniør ventilasjon RIE - Rådgivende ingeniør elektro LARK - Landskapsarkitekt 7.2 Referanser [1] Kommunal- og distriktsdepartementet, PBL - Lov om planlegging og byggesaksbehandling (plan- og bygningsloven). [2] DiBK - Direktoratet for byggkvalitet, Byggteknisk forskrift (TEK17). [3] DiBK - Direktoratet for byggkvalitet, Veiledning om tekniske krav til byggverk (VTEK17). [4] DiBK - Direktoratet for byggkvalitet, Veiledning til byggesak SAK 10. [5] Justis- og beredskapsdepartementet, Forskrift om organisering, bemanning og utrustning av brann- og redningsvesen og nødmeldesentralene (brann- og redningsvesenforskriften), 1. mars 2022. [6] Justis- og beredskapsdepartementet, Lov om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven). [7] Arbeids- og inkluderingsdepartementet, Byggherreforskriften - Forskrift om sikkerhet, helse og arbeidsmiljø på bygge- eller anleggsplasser av 03.08.2009 nr. 1028. [8] DSB - Direktoratet for samfunnssikkerhet og beredskap, Forskrift om brannforebygging (FOB) av 17. desember 2015 nr. 1710.. [9] Rådgivende Ingeniørers forening RIF, Ansvar for planlegging av brannsikkerhet Fagutvalg for brannsikkerhet, 2005. [10] DSB - Direktoratet for samfunnssikkerhet og beredskap, Veiledning til forskrift om brannforebygging 2016. [11] Takprodusentenes forskningsgruppe, TPF nr. 6, rev. 2019. [12] DSB - Direktoratet for samfunnssikkerhet og beredskap, Temaveiledning brannvern i kraftforsyningen - Nov. 2003.. [13] RISE Fire Research AS, RISE-rapport 2019:11 BRAVENT - Delrapport 1 - 2019:12 - Delrapport 2, 2019. [14] Standard Norge, NS-EN 671-1:2012 Faste brannslokkesystemer - Slangesystemer - Del 1: Slangetromler med formstabil slange. [15] Standard Norge, NS-EN 3-7 Brannmateriell - Håndslukkere Del 7: Egenskaper, ytelseskrav og prøvingsmetoder, 2007. [16] Standard Norge, NS-EN 1991-1-2:2002+NA:2008, Eurokode 1: Laster på konstruksjoner - Del 1-2: Allmenne laster - Laster på konstruksjoner ved brann, 1. utgave 2008. [17] Standard Norge, NS-EN 16925:2018+NA:2019 Faste brannslokkesystemer. Automatiske boligsprinklersystemer., 2019. [18] Standard Norge, NS-EN 14604:2005 Røykvarslere. [19] Standard Norge, NS-EN 13501-2:2007+A1:2009, Brannklassifisering av byggevarer og bygningsdeler - Del 2: Klassifisering ved bruk av resultater fra brannmotstandsprøving, unntatt ventilasjonssystemer, 1. utgave 2009.. [20] Standard Norge, NS 3919 Brannteknisk klassifisering av materialer, bygningsdeler, kledninger og overflater. [21] DiBK - Direktoratet for byggkvalitet, Byggsakforskriften (SAK10). [22] BSI British Standards Institution, BSI PD 7974 series Application of fire safety engineering principles to the design of buildings, BSI 2011. [23] Lunds Universitet, Brandskyddshandboken, Rapport 3161, Lunds tekniska högskola, 2012. [24] SINTEF Byggforsk, 550.365 Boligsprinkleranlegg, September 2014. [25] SINTEF Byggforsk, 550.361 Sprinkleranlegg, April 2009. [26] SINTEF Byggforsk, 520.391 Vinduer som rømningsvei. Krav og utforming, Byggdetaljer – april 2017.. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 20 [27] SINTEF Byggforsk, 520.387 Tilgjengelig rømningstid ved brann, Byggdetaljer – mai 2016.. [28] SINTEF Byggforsk, 520.385 Nødvendig rømningstid ved brann, Byggdetaljer – mai 2016. [29] SINTEF Byggforsk, 520.342 Branntetting av gjennomføringer, Oktober 2014. [30] SINTEF Byggforsk, 321.051 Brannenergi i bygninger, Desember 2013. [31] SINTEF Byggforsk, 321.036 Rømning fra bygninger ved brann, Planlegging – mai 2016.. [32] SINTEF Byggforsk, 321.033 Tilrettelegging for redning og slokkemannskap, Planløsning – sending 1-2002.. [33] SINTEF Byggforsk, 321.030 Brannteknisk oppdeling av bygninger, Planlegging – juni 2013.. [34] SINTEF Byggforsk, 321.026 Brannsikkerhet. Brannsikkerhetsstrategi og brannkonsept, September 2020. WWW.FIRESAFE.NO EDVARD GRIEGS VEI 27, BERGEN SIDE 21 "
}