{
  "dokument_id": "c3d97bc1-223c-5526-a836-b2c34dc460d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til klage datert 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10142653/Tilsvar-til-klage-datert-14-03-2024",
  "tekst": "Bergen kommune Postboks 7700 Johannes Bruns gate 12 5020 BERGEN Att: Plan- og bygningsetaten postmottak@bergen.kommune.no Vår ref. tilsvar VLFK 14.03.2024 TILSVAR TIL INNKOMMEN KLAGE Eiendom: Gnr. 149, Bnr. 241 – 4601 BERGEN KOMMUNE Tiltakets adresse: GRAVDALSRINDEN 5, 5165 GRAVDAL Tiltakets art: Oppføring av to eneboliger Tiltakshaver: SUNDAL LEGE & INVEST AS Viser til innsendt klage fra Ina Karin Torsvik datert 12.02.2024. Vi kommenterer tiltaket punktvis. Klagen er vedlagt i sin helhet som vedlegg til innsendelsen. 1. Solforhold Tiltakshaver viser forståelse for at det ikke er ønskelig med fortetting av naboeiendom. Vi har derfor foretatt en ny vurdering av solforhold som er mer nøyaktig. Se vedlagte bilder. Navnet på filen er klok- keslett og utsnittene er tatt ved vårjevndøgn (21.03.24) Vedlagte perspektiver viser at nytt tiltak vil ta minimalt av sol. Vedlagte bilder viser før og ny situasjon. Tiltakshaver er av den oppfatning av KPA2018 § 26.4.7 er ivaretatt og at det ikke er vesentlig reduksjon av sol- og utsiktsforhold for eksiste- rende boliger. Slik tiltakshaver vurdere dette er det minimale endring med og uten bygg. Vi viser også til kommunen sin vurdering i selve rammetillatelsen. (utklipp i skravur) (Etter vår vurdering vil ikke plassering av boligen medføre en vesentlig forringelse av sol- og utsiktsfor- hold for bnr. 101- som ligger lavere i terrenget og har sitt hoveduteoppholdsareal (stor terrasse) i syd- vest for omsøkte bolig. Vi kan være enig i at nybygget vil medføre noe innsyn- men igjen at hovedfasa- den og uteoppholdsarealene på naboeiendommen er vendt andre veien – mot sydvest, mens innsyn vil være mot fasade i øst.) Hvis det er ønskelig, kan tiltakshaver komme nabo i møte med å senke boligen 30 cm. Dette tiltaket er ikke ønskelig fra tiltakshaver, men hvis det kan hjelpe i saken så kan det gjøres. Det anføres videre at Omsøkte boliger oppfyller høyde- og avstandskrav i pbl. § 29-4. Byggene er også i samsvar med øvrige krav i plan- og bygningsloven og gjeldende planer. Tiltakshaver har da som et generelt utgangspunkt rettskrav på å få innvilget søknad om tiltak når dette er i tråd med regelverket. Kommunen har derfor ikke rettslig grunnlag til å avslå tiltaket som helhet. Videre skal omsøkte plasse- ring godkjennes dersom ikke avgjørende grunner taler imot. Med avgjørende grunner blir det særlig siktet til «[p]lassering og høyde som medfører betydelig ulempe for f. eks. naboeiendommer og/eller omkringliggende miljø. Det er kun i tilfeller der det objektivt sett kan konstateres betydelig ulempe for naboeiendommer eller omkringliggende miljø at kommunen kan utøve «kan»- skjønnet etter plan- og Coplan AS | post@coplan.no | www.coplan.no | Bankgiro 1503.66.50688 | NO 916 139 101 MVA bygningsloven § 29-4 første ledd (fritt skjønn). I praksis skal det mye til for at naboer i tettbygd strøk blir hørt med protest eller klage over tap av utsikt eller reduksjon i solforhold» 2. Innsyn. Tiltakshaver er av oppfatning av dette punktet er svart ut i søknaden og vedtaket fra kommunen. Vedlagt bilde viser at merknadshaver egentlig selv er godt skjermet med egen garasje? Det vil ikke være naturlig at man vil bli forstyrret av innsyn den veien, da utearealer mm av kvalitet er anlagt andre steder på eiendommen. Viser også til naturlige eiendomsgrenser som også viser at det ikke er naturlig å se inn på arealet til nabo. Det legges til at det også er en del trær i hjørnet på denne tomten 3. Egnet uteoppholdsareal Her viser tiltakshaver til solstudie som er vedlagt denne eposten. Solstudie viser før og nå ved vår- jamndøgn 21. mars. Situasjon påvirkers minimalt. Se også bilder i slutten av dette brevet. 4. Murer og skjæringer Vedr. murer er det gitt tillatelse til 3 stk murer Fasade øst → 10,8 meter- maks høyde 1,2 meter Fasade øst → 2,9 meter- maks høyde 1,0 meter Fasade nord → 7,8 meter- maks høyde 0,8 meter. «I KPA § 8.2.9 står det videre at «nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer.» Side 2 av 7 Vi er av oppfatning at dette ikke er store murer. Den største muren har en høyde på 1,2 meter. Muren er anlagt for at boligene skal få definerte gode utearealer. Tiltakshaver oppfatter det som et tilpasset argument, all den tid murer ikke kan påvirke nabo 5. Rammetillatelse Rammetillatelsen er revidert og sendt ut på nytt. Dette var dessverre en saksbehandlingfeil fra kommu- nen sin side, men dette ble rettet raskt opp og nytt vedtak ble sendt ut 6. Ufullstendig svar Tiltakshaver og kommunen mener saken var godt nok belyst for behandling. 7. Konklusjon Tiltakshaver har gjort en ny vurdering av sol- og innsynsforhold og er av den oppfatning av nabo blir minimalt berørt. Som en høflig gest kan bolig 1 senkes 30 cm. Med Vennlig Hilsen Karl Petter Aass Vedlegg:  Rammetillatelse  Klage  Solstudie Side 3 av 7 Klokken 0900 Uten tiltak Klokken 0900 Med tiltak Side 4 av 7 Klokken 10.00 uten tiltak Klokken 10.00 Med tiltak Side 5 av 7 Klokken 11.00 uten tiltak Klokken 11.00 med tiltak Side 6 av 7 Klokken 12.00 med tiltak Side 7 av 7 "
}