{
  "dokument_id": "80263c14-4b1f-5e9b-8f4f-42801ac7ca3b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10580094/Planbeskrivelse",
  "tekst": " PLANBESKRIVELSE Datert: 24.05.2024 Bergen kommune Årstad og Fana bydel Oppheving av eldre små reguleringsplaner i Årstad og Fana bydel Arealplan-ID 3950000 med flere. Innhold 1 Sammendrag og nøkkelopplysinger .............................................................................3 1.1 Sammendrag ............................................................................................................3 1.2 Nøkkelopplysninger ..................................................................................................3 1.3 Følgende eldre reguleringsplaner er foreslått opphevet: ..........................................4 2 Bakgrunn .........................................................................................................................6 2.1 Intensjonen med planforslaget ..................................................................................6 2.2 Planstatus .................................................................................................................6 2.3 Planprosess ..............................................................................................................7 3 Planområdene – dagens situasjon ................................................................................9 3.1 Kort redegjørelse av dagens situasjon ......................................................................9 3.2 Ønsket fremtidig situasjon .........................................................................................9 4 Beskrivelse av forslagets innhold og virkninger av opphevingen ..........................10 4.1 Fremtidig arealbruk .................................................................................................10 4.2 Plassering og utforming ..........................................................................................11 4.3 Universell utforming ................................................................................................11 4.4 Mobilitet og samferdsel ...........................................................................................11 4.5 Blågrønne verdier ...................................................................................................13 4.6 Kulturmiljø ...............................................................................................................13 4.7 Barn og unges interesser ........................................................................................14 4.8 Risiko og sårbarhet .................................................................................................14 4.9 Juridiske og økonomiske konsekvenser for kommunen .........................................14 Side 2 av 14 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Plan- og bygningsetaten i Bergen kommune foreslår å oppheve eldre små reguleringsplaner, såkalt «rest-planer», vedtatt før plan- og bygningsloven av 1985 i Årstad og Fana bydel. Det foreslås å oppheve 20 eldre reguleringsplaner vedtatt mellom 1948-1985, og 5 mindre endringer av reguleringsplanene, samt 1 ubestemt plan. De eldre reguleringsplanene er i stor grad blitt erstattet av nyere planer. Det ligger dermed kun små deler igjen av opprinnelig plan. I tillegg er det foreslått å oppheve eldre reguleringsplaner som ikke er realisert og vegplaner som ikke er helt i samsvar med utbygget situasjon. Hensikten med å oppheve eldre og teknisk utdaterte reguleringsplaner er å rydde planregisteret, og forenkle og oppdatere kommunens plangrunnlag. Behandling av søknader om nye byggetiltak effektiviseres ved at antall tolkningsspørsmål og dispensasjonssøknader knyttet til de gamle planene reduseres. Oppheving av de eldre reguleringsplanene bidrar til et plangrunnlag som kan tolkes på en entydig måte. Ved å oppheve eldre og utdaterte planer, som ikke er egnet for digitalisering, legges det til rette for digitalisering av plan- og byggesaksprosessen. Etter vedtak om oppheving av de eldre planene må søknader om nye tiltak i de aktuelle områdene behandles etter gjeldende overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter de eldre reguleringsplanene i tillegg. Etablerte tiltak i de aktuelle områdene som er godkjent etter eldre plan berøres ikke av at planene oppheves. 1.2 Nøkkelopplysninger 3950000 med flere. Bydel: Årstad og Fana Arealplan-ID Planene er listet opp under kapittel 1.3. Gårdsnavn/adresse: Forslagsstiller: Bergen kommune Plankonsulent: Plan- og bygningsetaten Sentrale grunneiere: Foreslått å oppheve 20 Oppheving av eldre eldre reguleringsplaner og Planens hovedformål: Sakens omfang: reguleringsplaner. 5 mindre endringer, samt 1 ubestemt plan. Grad av utnytting blir Nytt bruksareal / Grad av utnytting: Ikke planlagt noe nytt. gitt i overordnet plan. Antall nye boenheter: Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 16.03.2024 Offentlig ettersyn: Føringer gitt i eldre reguleringsplan bortfaller. Plan- og bygningsloven § 29-4 fastsetter byggverkets plassering, høyde og avstand fra nabogrense. Problemstillinger/endring Vegloven § 29 fastsetter byggegrensen mot offentlig veg i uregulerte områder, som følge av oppheving: og vegmyndigheten får vedtakskompetanse for dispensasjon fra byggegrensen mot offentlig veg. Vegmyndighetene behandler også søknad om ny og endret avkjørselstillatelse for uregulerte avkjørsler. Side 3 av 14 1.3 Følgende eldre reguleringsplaner er foreslått opphevet: Årstad bydel Ikke realiserte planer, som i dag anses som uaktuelle: Arealplan-ID Plannavn Ikrafttredelse ÅRSTAD. DEL AV GNR 12 BNR 105, SLETTENPARKEN, TOMT 09.06.1975 3950000 FOR DAGINSTITUSJON «Restplaner» (kun små deler igjen av eldre plan): Arealplan-ID Plannavn Ikrafttredelse ÅRSTAD. INNDALSVEIEN 25, LEKEPLASS OG OMREGULERING 23.06.1948 10320000 AV GANGVEI LANGS SOLHEIMSVANNET 10320001 ÅRSTAD. INNDALSVEIEN 25, ENDRING (N/A) 10320002 ÅRSTAD. INNDALSVEIEN 25, ENDRING (N/A) ÅRSTAD. FREDRIK STANGS VEI, MELLOM INNDALSVEIEN OG 21.10.1954 10810000 ST. OLAVS VEI 10810001 ÅRSTAD. TRAFIKKSIKRINGSPLAN FOR NYMARKSOMRÅDET 28.11.1980 ÅRSTAD. REGULERINGSPLAN FOR STRØKET FJØSANGERVEGEN 08.10.1966 11470000 - FABRIKKGATEN - SOLHEIMSVANNET, MINDEMYREN ÅRSTAD. FJØSANGERVEIEN 38 A - BJØRNSONS GATE 2, TOMT 09.08.1968 11610000 FOR YRKESSKOLEN ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD, STREKNINGEN 30.01.1969 11650000 DANMARKSPLASS - FABRIKKGATEN ÅRSTAD. IBSENS GATE 1A-FJØSANGERVEIEN 38A - BJØRNSONS 12.02.1969 11660000 GATE 1, JOGGEFELT ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, 12.11.1974 3150000 KRISTIANBORG (TELEVERKETS ANLEGG) ÅRSTAD. GNR 15 BNR 7 OG 107 OG GNR 17 BNR 157, 19.11.1980 3150100 KRISTIANBORG 3150101 ÅRSTAD. GNR 15 BNR 7, NYHAUGEN 02.06.1995 5570000 ÅRSTAD. GNR 17 BNR 19, 27, 38 MFL. 09.04.1981 30020100 ÅRSTAD. GNR 13, WERGELAND 02.12.1985 ÅRSTAD. NATTLAND, KRYSSET SÆDALSVEGEN - 10.03.1966 30550000 BIRKELUNDSBAKKEN Disse planene er evaluert i vedlagt evalueringsskjema Årstad datert 24.05.2024. Fana bydel Ikke realiserte planer, som i dag anses som uaktuelle: Arealplan-ID Plannavn Ikrafttredelse 30480000 FANA. GNR 50 BNR 2, KIRKEBIRKELAND 13.04.1962 3100100 FANA. GNR 44 DEL AV 732 MFL., ØVSTTUN 11.08.1978 Vegplaner: Arealplan-ID Plannavn Ikrafttredelse 30920000 FANA. SKJOLD 30.03.1967 5430000 ÅRSTAD/FANA. RV 14 BIRKELUNDSBAKKEN 25.05.1981 5430001 FANA. GNR 11 BNR 154 OG 186, BIRKELUNDSBAKKEN, 28.10.2002 BUSSLOMME V/NR. 24 OG 24A Side 4 av 14 «Restplaner» (kun små deler igjen av eldre plan): Arealplan-ID Plannavn Ikrafttredelse 30540000 FANA. GNR 6 BNR 1 OG GNR 7 BNR 7, HELDAL - SÆDAL 25.03.1965 31900000 FANA. GNR 82 BNR 1, HATLESTAD 28.02.1969 3080000 FANA. GNR 50 BNR 17, KIRKEBIRKELAND 12.06.1972 3160000 FANA. GNR 46 BNR 1, 2, 3, 4 MFL., ULSMÅG 07.01.1975 Disse planene er evaluert i vedlagt evalueringsskjema Fana datert 24.05.2024. Side 5 av 14 2 Bakgrunn 2.1 Intensjonen med planforslaget Bakgrunnen for arbeidet er at Plan- og bygningsetaten i årsoppdraget for 2024 ble bedt av Byrådet om å videreføre prosjekt for oppheving av eldre arealplaner, som ble startet i 2022. Opphevingsprosjektet ble startet opp med bakgrunn i vektoriseringsprosjektet (digitalisering av plandata). Oppheving av eldre reguleringsplaner er en del av oppryddingen i kommunens planregister og plangrunnlag. Plan- og bygningsetaten i Bergen kommune er ansvarlig for at kommunens reguleringsplaner fungerer som effektive styringsverktøy. I Bergen kommune har vi flere reguleringsplaner som ikke lenger anses egnet som et godt styringsverktøy. 2.2 Planstatus I dag består planstatusen i de aktuelle områdene både av overordnet plan (kommuneplanens arealdel / kommunedelplaner) og eldre reguleringsplaner vedtatt mellom 1948-1985, samt mindre endringer som kan ha nyere dato. Plan- og bygningsetaten foreslår å oppheve de eldre reguleringsplanene for å rydde planregisteret for planer som ikke lenger er egnet som styringsverktøy. Etter vedtak om oppheving vil nye byggetiltak behandles etter bestemmelser og føringer i nyere overordnet plan, inntil det eventuelt er utarbeidet ny reguleringsplan. Det er utarbeidet evalueringsskjemaer for reguleringsplanene som foreslås opphevet. I vedlagte evalueringsskjemaer fremgår planstatusen og planavgrensningen for hvert planområde. Informasjon om reguleringsplanene er også tilgjengelig i det digitale planregisteret på arealplaner.no. En reguleringsplan gjelder til den blir erstattet av ny plan eller opphevet. For at en reguleringsplan skal fungere som et egnet styringsverktøy i byggesaksbehandling bør planen være i tråd med utbygget situasjon og ønsket fremtidig utvikling. Avviker planen fra dette, vil det ofte kreve dispensasjoner fra reguleringsplanen. Planen bør i tillegg kunne tolkes på en entydig måte og ha en viss størrelse for å fungere som et godt styringsverktøy. Avviker planen fra dette, indikere dette et behov for å aktualisere plangrunnlaget til å være i samsvar med dagens situasjon og planlovverk. Det er i hovedsak ikke planlagt ny regulering som vil erstatte de aktuelle områdene i sin helhet. Det foreslås dermed å oppheve reguleringsplanene for å forenkle plangrunnlaget og rydde planregisteret for eldre reguleringsplaner vi ikke lenger er egnet som styringsverktøy. 2.2.1 Overordnet plan Kommuneplanens arealdel (KPA) 2018, arealplan-ID 65270000, vedtatt i 2019, er den overordnede arealplanen. Den fastsetter hovedtrekkene i arealbruken i kommunen. Kommuneplanens arealdel blir rullert og erstattet med jevne mellomrom for å være i tråd med Bystyrets ønskede arealpolitikk. I KPA 2018 er planområdene i hovedsak avsatt til byfortettingssone (sone 2), ytre forettingssone (sone 3) og øvrig byggesone (sone 4), samt grønnstruktur, LNF og idrettsanlegg. Kommuneplanens arealdel supplerer eldre arealplaner der aktuelt tema ikke er vurdert, jf. KPA 2018 § 2.2. Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013, jf. KPA 2018 § 2.4. Arealutnyttelse i kommuneplanens arealdel gjelder foran lavere utnyttelsesgrad i eldre reguleringsplan innenfor sone 1-3, jf. Side 6 av 14 KPA 2018 § 2.4.2. De eldre reguleringsplanene er dermed delvis tilsidesatt av kommuneplanens arealdel. Grunnet alderen til de eldre reguleringsplanene inntrer kommuneplanens generelle plankrav (§ 3.1) om utarbeidelse av reguleringsplan for søknader om en rekke nye tiltak i de aktuelle områdene. Det generelle plankravet i KPA 2018 § 3.1 vil inntre både med eldre reguleringsplan, og uten en reguleringsplan. Det er dermed kun en begrenset utbygging det kan søkes om i en byggesak, uten at det utløses krav om å utarbeide ny reguleringsplan. Unntak fra plankravet fremgår av §§ 3.2 og 3.3. Unntak omtales ytterligere i kapittel 4.1. Deler av de aktuelle områdene er også omfattet av kommunedelplan. Dette fremgår av vedlagte evalueringsskjemaer datert 24.05.2024. Kommunedelplan viser mer oppdatert og detaljert arealstatus enn de eldre reguleringsplanene. Ved motstrid gjelder kommuneplanens arealdel foran eldre kommunedelplaner, jf. KPA 2018 § 2.3. 2.2.2 Reguleringsplaner De eldre reguleringsplanene anses ikke lenger aktuelle å beholde grunnet at: - Reguleringsplanene tilfredsstiller ikke dagens krav til teknisk innhold. - Byggetiltak er ferdig etablert, og eventuelle nye byggetiltak, som kan få unntak fra det generelle plankravet i KPA 2018, kan saksbehandles etter bestemmelsene og føringene i overordnet plan. - Reguleringsplanene er ikke realiserte, og anses uaktuelle å realisere i dag. - Reguleringsplanene er små og fragmenterte, slik at de ikke lenger anses som et egnet styringsverktøy. 2.3 Planprosess 2.3.1 Planprosess og medvirkning Oppheving av reguleringsplanene krever samme saksbehandlingsprosess som utarbeiding av ny plan; det vil si: oppstart, offentlig ettersyn og vedtak av bystyret. Berørte parter vil bli varslet og informert i de ulike fasene i prosessen. Planene blir sendt samlet til høring til berørte parter. Oppstart - Kommunen vedtar å igangsette arbeidet med opphevelse av reguleringsplaner. Berørte parter, høringsinstanser og grunneiere varsles med brev. Det er anledning til å komme med merknader. Offentlig ettersyn - Kommunen utarbeider et forslag til hvilke planer som foreslås opphevet. - Byrådet vedtar å legge disse ut til offentlig ettersyn. - Berørte parter, høringsinstanser og grunneiere blir varslet med brev. Det varsles i Bergens tidende og på kommunens nettsider. Det er anledning til å komme med merknader. Vedtak av bystyret - Listen over reguleringsplaner sammen med de merknader som kom inn ved offentlig ettersyn sendes til sluttbehandling i byrådet. Byrådet og utvalg for miljø og byutvikling innstiller til Bergen bystyre som eventuelt fatter vedtaket om at planene oppheves. - Berørte grunneiere blir varslet med brev. Det er anledning å klage på vedtaket etter vanlige forvaltningsregler. 2.3.2 Vurdering av konsekvensutredningsplikt (KU) Plan- og bygningsetaten vurderer at det ikke er krav om konsekvensutredning etter plan- og Side 7 av 14 bygningsloven (pbl.) § 4-2 andre ledd for oppheving av de eldre reguleringsplanene. Det er ikke planlagt ny regulering eller nye byggetiltak i denne saken. Planarbeidet skal kun oppheve eldre reguleringsplaner etter samme bestemmelser som for utarbeiding av ny plan, jf. § pbl. 12-14 første ledd. Det vurderes at oppheving ikke vil få vesentlig virkning for natur, miljø eller samfunn. Side 8 av 14 3 Planområdene – dagens situasjon I denne saken er hovedvekten av planer som er foreslått opphevet «rest-planer». De eldre reguleringsplanene er i stor grad blitt erstattet av nyere planer. Det ligger dermed kun små deler igjen av opprinnelig plan. I tillegg er det foreslått å oppheve eldre reguleringsplaner som ikke er realisert og vegplaner som ikke er helt i samsvar med utbygget situasjon. Det vises til vedlagt «evalueringsskjema Årstad» og «evalueringsskjema Fana» for ytterligere informasjon. Plan- og bygningsetaten vurderer at planene ikke lenger er egnet som styringsverktøy. De eldre reguleringsplanene er vedtatt etter eldre planlov, og er i dag teknisk utdaterte, samt det generelle plankravet inntrer for en rekke nye tiltak. Reguleringsplanene er ikke vektorisert (gjort digitale) med bakgrunn i at planen ikke er i tråd med dagens tekniske krav og standard. De eldre reguleringsplanene har teknisk utdaterte plankart, basert på gammeldagse tegneregler, og ingen eller utdaterte planbestemmelser. Planene må tolkes manuelt, og kan inneholder elementer som skaper rom for tolkning og diskusjon. I tillegg dannes det ulik praksis for hvordan planmyndigheten håndterer planinformasjonen i eldre reguleringsplaner. Reguleringsplanene medvirker til en uhensiktsmessig byggesaksbehandling. Kommunen og grunneiere må forholde seg til de eldre reguleringsplanene så lenge de er gjeldende. Det foreslås dermed å oppheve reguleringsplanene. 3.1 Kort redegjørelse av dagens situasjon Byggetiltakene vist på plankartene i de eldre reguleringsplanene er i hovedsak ferdig etablert eller ikke lenger aktuelle. Det er krav om å utarbeide ny reguleringsplan for nye byggeprosjekter innenfor de aktuelle områdene i dag. Kun ved begrensede byggetiltak kan det søkes om å få unntak eller dispensasjon fra det generelle plankravet i KPA 2018 § 3, i byggesaksbehandling. For søknad om nye tiltak, som får unntak fra plankravet, vurderer Plan- og bygningsetaten at bestemmelsene og føringene i overordnede planer vil være tilfredsstillende plangrunnlag i byggesaksbehandling av eventuelle nye tiltak. De eldre reguleringsplanene kan dermed utgå/oppheves. 3.2 Ønsket fremtidig situasjon Målet er å få et plangrunnlag som er i tråd med dagens situasjon og planlovverk. Ved å oppheve de eldre reguleringsplanene som ikke lenger er aktuelle eller egner seg som styringsverktøy kan plangrunnlaget i byggesaksbehandlingen forenkles ved at reguleringsplanen oppheves/slettes fra plangrunnlaget, og byggesaker kan behandles etter overordnede planer. Ved å oppheve eldre og utdaterte reguleringsplaner sikrer vi at vi har entydig og oppdatert planinformasjon og et plangrunnlag som er relevant for dagens situasjon. Side 9 av 14 4 Beskrivelse av forslagets innhold og virkninger av opphevingen Det foreslås å ta vekk de eldre reguleringsplanene (plankart og bestemmelser) fra plangrunnlaget til eiendommene. Dette vil fjerne små og utdaterte reguleringsplaner, som ikke lenger anses egnet som styringsverktøy. Dette vil bidra til å gi et mer entydig og oppdatert plangrunnlag for nye byggetiltak. Etter oppheving vil nye byggetiltak innenfor de aktuelle områdene behandles etter plangrunnlaget i overordnet plan (kommuneplanens arealdel og evt. kommunedelplan), inntil eventuell ny reguleringsplan er utarbeidet og vedtatt. Oppheving medfører at det ikke er nødvendig å søke om dispensasjon fra gamle planer. Det er i hovedsak premissene og føringene i overordnet plan, kommuneplanens arealdel og for noen områder også kommunedelplaner, som danner grunnlag for videreutvikling av områdene. Grunnet det generelle plankravet i KPA 2018, og at flere av de eldre reguleringsplanene delvis er tilsidesatt av KPA 2018, vil det i hovedsak være de samme tiltakene det kan søkes om unntak fra plankravet, både med og uten de eldre reguleringsplanene. Forslaget om oppheving medfører at reguleringsplanene får status som «opphevet» i planregisteret, og planene vil dermed ikke ha noe rettsvirkning. Det vil fortsatt være mulig å søke opp reguleringsplanene i planregisteret (arealplaner.no) på plannavn og arealplan-ID, til historisk bruk. 4.1 Fremtidig arealbruk De aktuelle områdene vil som en konsekvens av foreslått oppheving bli uregulerte (uten en reguleringsplan). Det er ikke planlagt ny regulering av områdene eller nye byggetiltak i denne saken. Om det er pågående planer under arbeid i de aktuelle områdene fremgår av vedlagte evalueringsskjemaer datert 24.05.2024. Overordnet arealbruk er fastsatt i kommuneplanens arealdel, samt i kommunedelplaner. Eksisterende godkjent bruk av arealene kan fortsette som før uavhengig av opphevingen. Nye tiltak må søkes i tråd med overordnet plan, eller det må utarbeides ny reguleringsplan. Områdene er i hovedsak ferdig utbygget. Det er kun begrensede byggetiltak som kan søkes i byggesak, uten ny reguleringsplan grunnet det generelle plankravet i KPA 2018. For ytterligere informasjon om unntak fra plankravet vises det til veileder for plankrav, som er tilgjengelig på nett: https://www.bergen.kommune.no/hvaskjer/tema/kommuneplanens-arealdel- 2018/veiledere/veiledere-til-kpa De fleste nye byggetiltak i områdene må oppfylle en rekke kriterier i henhold til KPA 2018 §§ 3.2 og 3.3 for å få unntak fra plankravet. Byggetiltak som kan få unntak fra plankravet er i hovedsak mindre byggetiltak hvor det ikke vil være rimelig å kreve utarbeidelse av ny reguleringsplan. Eksempel på mindre byggetiltak er påbygg, tilbygg, bruksendring, frittliggende bygninger og lignende. Søknad om nye byggetiltak som ikke tilfredsstiller kriteriene for å få unntak, samt andre føringer, vil bli avslått, og tiltaket må eventuelt avklares i en planprosess. For godkjenning av nye byggetiltak som gis unntak eller dispensasjon fra det generelle plankravet i KPA 2018, ivaretas viktige kvaliteter gjennom krav i byggteknisk forskrift TEK 17 eller senere versjoner av TEK, overordnet plan (kommuneplanens arealdel og eventuell kommunedelplan), plan- og bygningsloven, og andre lover og forskrifter. Side 10 av 14 4.1.1 Arealformål Foreslått oppheving innebærer at regulert arealformål i de eldre reguleringsplanene bortfaller. De eldre reguleringsplanene reguler blant annet til husplassering, veggrunn og eksisterende bebyggelse. Dette er arealformål som ikke tilfredsstiller dagens krav og standard. Flere av de eldre reguleringsplanene mangler tegnforklaring, slik at arealformålet må tolkes etter antakelser eller de mangler arealformål. Områder som i dag er bebygget er i hovedsak avsatt til ulike byggesoner i overordet plan, og grøntområder er i hovedsak avsatt til grønnstruktur eller LNF i overordnet plan. Overordnede arealformål fremgår av kommuneplanens arealdel, og for noen av de aktuelle områdene fremgår også mer spesifikke arealformål av kommunedelplan. Dette er ytterligere omtalt og vist i vedlagte evalueringsskjemaer. 4.2 Plassering og utforming 4.2.1 Byggehøyder, byggegrenser, utforming og grad av utnytting Foreslått oppheving innebærer blant annet at føringer til eventuelle regulert plassering av bygninger, fastsatte byggehøyder, og byggegrenser som er vist på plankartene og i bestemmelsene bortfaller. De eldre reguleringsplanene oppgir ikke grad av utnytting. For søknad om nye byggetiltak vil byggverkets plassering, høyde og avstand til nabogrense behandles i henhold til reglene i plan- og bygningslovens kapittel 11 (overordnet plan) og kap. 29 (§ 29-4 Byggverkets plassering, høyde og avstand fra nabogrense). Byggegrense mot offentlig veg er omtalt i kapittel 4.7.2. Krav til utforming av tiltak fastsettes med hjemmel i pbl. § 29-1; Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det får en god arkitektonisk utforming. Grad av utnytting fremgår av bestemmelsene i overordnet plan, jf. KPA 2018 § 26. Grad av utnytting gis blant annet ut fra krav til byromsstruktur, byggehøyde og uteareal. Nye tiltaket må i tillegg samsvare med øvrige bestemmelser i kommuneplanens arealdel, samt eventuell kommunedelplan og andre lover og forskrifter. Områder som ligger innenfor hensynssone for kulturmiljø i KPA 2018 har egne hensyn knyttet til kulturmiljøet. Dette er ytterligere omtalt i kapittel 4.11. 4.2.2 Arkitektur, byform og estetikk • Bestemmelser til arkitektur og byform fremgår av KPA 2018 § 8. • Ved nye tiltak etter unntak i § 3.3.1 i KPA 2018 skal det utarbeides en innledende stedsanalyse i samsvar med § 8.3 i KPA 2018. • Krav til visuell kvalitet håndheves i samsvar med pbl. § 29-2 (Visuelle kvaliteter). 4.3 Universell utforming Bestemmelser for universell utforming fremgår av KPA 2018 § 8.2.6 og i retningslinjene til § 15. Krav til universell utforming og forsvarlighet er fastsatt i pbl. § 29 – 3, samt i byggteknisk forskrift (TEK17) § 12-1 (Krav til planløsning og universell utforming av byggverk). 4.4 Mobilitet og samferdsel 4.4.1 Veg Vegene i de aktuelle områdene er i hovedsak ferdig etablert eller uaktuelle å realisere akkurat slik de er regulert i de eldre planene. Ekspropriasjonsgrunnlaget i de eldre reguleringsplanene er i dag utgått. Eksisterende veger vises i kommunens vegstatuskart. Drift og vedlikehold av vegene kan fortsette som før. Ny veg og endring av eksisterende må søkes i tråd med gjeldende regler. Side 11 av 14 Tinglyste bruksretter og vegretter følger eiendommene på gårds- og bruksnummer. Disse vil ikke påvirkes av oppheving av reguleringsplanene. 4.4.2 Byggegrense mot offentlig veg Eldre reguleringsplaner fastsetter byggegrense mot offentlig veg etter eldre veglov, uten byggegrenser tegnet i plankartet. For et område uten reguleringsplan vil byggegrensen fastsettes mot offentlig veg etter avstandskravene i dagens veglov. Er vegforholdene regulert i en arealplan, er det plan- og bygningsmyndighetene som har vedtakskompetansen for eventuelle dispensasjonssaker, og vegmyndighetene har uttalemulighet. Når vegforholdene er uregulerte, er det vegmyndighetene som har vedtaksmyndighetene for eventuelle dispensasjoner. Etter oppheving av eldre reguleringsplan vil byggegrenser mot offentlig veg bli fastsatt på bakgrunn av veglovens § 29, med mindre det er bestemt noe annet i overordnet plan eller hvis området reguleres på nytt. Dette innebærer at avstandskravene til byggegrense mot offentlig veg vil øke etter oppheving, og det blir vegmyndighetene som behandler søknader om dispensasjon etter vegloven. En dispensasjonssøknad for byggegrense mot veg til vegmyndighetene er ikke gebyrbelagt per i dag, i motsetning til om det søkes om dispensasjon fra byggegrense gitt i en arealplan. Det er ikke lovbestemt tidsfrist for behandling av dispensasjonssøknad etter vegloven, men det skal normalt behandles innen 4 uker. Dette avhenger av kapasitet hos vegmyndighetene på søknadstidspunktet. Økt avstandskrav til byggegrense mot offentlig veg fører til at vegmyndighetene får mer myndighet langs vegene. Det kan dermed gi mer saksbehandlingsmengde knyttet til dispensasjonssøknader for byggegrense mot offentlig veg for vegmyndighetene. Økte byggegrenser reduserer grunneierne sitt handlingsrom på eiendommer langs offentlige veger, ved at det må søkes om dispensasjon for oppføring av tiltak innenfor et større område mot offentlig veg. For mer informasjon om søknad om dispensasjon fra byggegrenser vises det til Statens vegvesen sin side: www.vegvesen.no/trafikkinformasjon/langs-veien/soknad- omdispensasjon-fra-byggegrenser/ De aktuelle områdene er i hovedsak ferdig etablert, og det er plankrav for større byggeprosjekt. Det er dermed kun de mindre byggetiltakene som får unntak fra plankravet, som det må søkes om dispensasjon til vegmyndighet hvis byggetiltaket ønskes plassert innenfor byggegrensen. Byggetiltak som kan få unntak etter KPA 2018 § 3.3, sendes til uttale til statlige og regionale myndigheter. Vegmyndighetene vil dermed få disse tiltakene til uttale. Søknadsfrie tiltak etter plan- og bygningsloven som kommer innenfor byggegrensen mot offentlig veg må søke om dispensasjon fra byggegrensen i vegloven før oppføring av tiltak. Tiltaket blir ikke søknadspliktig etter plan- og bygningsloven, selv om det kreves dispensasjon fra byggegrensen fra vegmyndighet, ref. SAK10 § 4-1 første ledd, så lenge forholdet er avklart. Søknadsfrie tiltak skal meldes inn til kommunen. Dersom området reguleres i en ny reguleringsplan eller det blir fastsatt ny byggegrense i kommuneplanens arealdel, vil det være kommunens plan- og bygningsmyndighet som behandler søknader. Dette gjelder uansett om det er riksveg, fylkesveg eller kommunal veg. Det er knyttet gebyr for dispensasjonsbehandling fra byggegrense mot offentlig veg i en arealplan. 4.4.3 Avkjørsel Foreslått oppheving innebærer at regulerte avkjørsler blir uregulerte innenfor de aktuelle planområdene. I uregulerte områder vil en eventuell flytting av avkjørsel eller søknad om ny Side 12 av 14 avkjørsel ikke kreve dispensasjon fra reguleringsplan. For ny og endret bruk av avkjørselstillatelse må det søkes om tillatelse hos vegmyndigheten. Eventuelle søknadspliktige nye tiltak i forbindelse med ny og endret avkjørsel må søkes om hos bygningsmyndigheten. For mer informasjon om søknad om avkjørsel vises det til Statens vegvesen sin: https://www.vegvesen.no/trafikkinformasjon/langs-veien/soknad-om-avkjorsel/send-inn- soknad-om-avkjorsel 4.4.4 Gangforbindelser Foreslått oppheving innebærer at regulerte gangforbindelser i eldre plan, som eventuelt ikke er blitt etablert, vil bortfalle ved oppheving. Det fremgår i vedlagte evalueringsskjemaer datert 24.05.2024 om reguleringsplanene har tverr/gangforbindelser. Kommunen sitt vegstatuskart viser dagens utbyggede vegnett. Bestemmelser i kommuneplanens arealdel sikrer at «eksisterende gangforbindelser (turveger, stier, barnetråkk, snarveger) skal ivaretas og sikres for allmenn ferdsel. Nye tiltak skal bidra positivt til utvikling av gåbyen», jf. KPA 2018 § 11.2. Gangforbindelser skal tas vare på og forbedres, jf. KPA 2018 § 16.3. Dette gjelder særlig: - sentrumskjerne og byfortettingssone (§ 26) - forbindelser som betjener viktige målpunkter - forbindelser som gir tilgang til grønnstruktur. 4.5 Blågrønne verdier Foreslått oppheving innebærer at eventuelle blågrønne verdier vist på plankartene bortfaller. Det fremgår i vedlagte evalueringsskjemaer om reguleringsplanene har naturmiljø og grøntområder. Det fremgår ikke vesentlig naturinteresser i de eldre reguleringsplanene. Grøntområder er viktige å ivareta og videreføre. Er arealet i eldre reguleringsplan allerede blitt bebygget, har arealet i hovedsak mistet mye av sin verdi som grøntareal. Er grøntarealet avsatt til arealformålet grønnstruktur i overordnet plan, vil bruken av arealet fortsatt være ivaretatt etter oppheving. Byggegrenser til sjø og vassdrag fremgår av KPA 2018 § 6.1 og 6.2. Bestemmelser for blågrønne strukturer fremgår av KPA 2018 § 10. Bestemmelser for grønnstruktur fremgår av KPA 2018 § 29. Bestemmelser for sjø og vassdrag fremgår av KPA 2018 § 32. Konsekvenser for naturmangfold og blågrønne strukturer skal vurderes i alle plan- og byggesaker. Eventuelt nye tiltak innenfor de aktuelle områdene vil få dagens krav for utredninger i plan- og byggesak før det eventuelt kan tillates nye tiltak. 4.6 Kulturmiljø Områder som har kulturmiljøverdier er omfattet av hensynssone for kulturmiljø i kommuneplanens arealdel 2018. Dette fremgår i vedlagte evalueringsskjemaer. Ved nye tiltak må det redegjøres for kulturmiljø i henhold til KPA §§ 12 og 35.5. Arealplan-ID 5430000 er berørt av hensynssone for kulturmiljø knyttet til historisk veifar. Innenfor hensynssonen skal kulturmiljø og historisk bebyggelse sikres og ivaretas, ref. retningslinjene til KPA 2018 § 35.5. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Om og hvordan et Side 13 av 14 tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Statens vegvesen skal høres i saker som angår postvegene. Innenfor hensynssone kulturmiljø skal vern og utvikling skje som bevaring og tilpasning til det eksisterende, ref. vedlegg 4 til KPA 2018, utfyllende informasjon om hensynssoner for bevaring av kulturmiljø (H570). I vedlegget, ve3000dlegg 4 Utfyllende informasjon om H570 Kulturmiljø, er det beskrevet om de ulike hensynssonene, og hvilke hensyn det skal tas spesielt hensyn til ved eventuelle nye tiltak innenfor sonene. Plan- og bygningsetaten anser kulturmiljøverdier til å være tilstrekkelig ivaretatt i KPA 2018 for søknad om nye tiltak som kan få unntak fra plankravet. Ved utarbeiding av eventuelt nye planer er det viktig å sikre kulturmiljø med bestemmelser. 4.7 Barn og unges interesser Fellesareal og lekeplasser er viktige verdier å sikre videreført og bevart. Det fremgår i vedlagte evalueringsskjemaer om reguleringsplanene har lekeområder/grøntområder. Bestemmelser som ivaretar barn og unges interesser fremgår av KPA 2018 § 13. Rikspolitiske retningslinjer for barn og unge skal legges til grunn for arealplanleggingen. Dette er sikret i kommuneplanens arealdel § 13.1. Blant annet skal det ved eventuell omdisponering av arealer som er viktige eller egnet for barns lek, gis fysisk erstatning, jf. KPA 2018 § 13.4. 4.8 Risiko og sårbarhet De eldre reguleringsplanene inneholder ikke arealformål eller bestemmelser som sikrer mot eventuelle risiko- og sårbarhetsforhold i de aktuelle områdene. Deler av de aktuelle områdene er berørt av hensynssoner for sikrings-, støy og faresoner i KPA 2018. Bestemmelser for hensynssonene for sikrings-, støy og faresoner fremgår av KPA 2018 § 33. Risiko og sårbarhet er dermed bedre ivaretatt i overordnet plan. ROS-analyser skal inngå i arealplanlegging og søknad om tiltak i henhold til KPA § 19. Bestemmelser for støy fremgår av KPA 2018 § 22. Bestemmelser for forurensning fremgår av KPA 2018 § 23. 4.9 Juridiske og økonomiske konsekvenser for kommunen Foreslått oppheving av eldre reguleringsplaner vil ikke ha direkte økonomiske eller juridiske konsekvenser for Bergen kommune, som vi kjenner til, utover at uregulerte vegforhold behandles etter vegloven av vegmyndighetene etter oppheving. De aktuelle områdene er svært små i størrelse, og det anses ikke at det vil gi vesentlige konsekvenser for vegmyndighetene. Side 14 av 14 "
}