{
  "dokument_id": "6d0d20bb-67aa-5b68-add7-c9754799aff4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 26052025, Sak 169/25, Søknad om midlertidig fritak fra verv og valg av settemedlem - Oscar dos Santos Hellberg-Kvalsvik (MDG)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12737148/Innstilling-vedtak-Soknad-om-midlertidig-fritak-fra-verv-og-valg-av-settemedlem-Oscar-dos-Santos-Hellberg-Kvalsvik-MDG-",
  "tekst": "Søknad om midlertidig fritak fra verv og valg av settemedlem - Oscar dos Santos Hellberg-Kvalsvik (MDG) Forretningsutvalget behandlet saken i møtet 26.05.2025 sak 169/25 og fattet følgende vedtak: Oscar dos Santos Hellberg-Kvalsvik (MDG) gis midlertidig fritak gjeldende for perioden 9. juni 2025 frem til 30. juni 2026 for følgende verv: • Varamedlem Bergen bystyre • Medlem Utvalg for miljø og byutvikling Forretningsutvalget behandlet saken i møtet 26.05.2025 sak 169/25 og avga følgende innstilling: Som settemedlem i Utvalg for miljø og byutvikling for perioden 9. juni 2025 frem 31. desember 2025 velges: Kjell Magne Fagerbakke. Til varamedlem nummer tre for MDG i Utvalg for miljø og byutvikling velges: Laura Drivdal (frem til 31. desember 2025). De to resterende varamedlemmene er: Jesper Blinkenberg Kristin Sælen Hammerås (frem til 31. desember 2025). Forretningsutvalgets behandling Følgende representanter tok ordet: Kjell Magne Fagerbakke (MDG). Forslag fremmet i møtet: Kjell Magne Fagerbakke (MDG) fremsatte på vegne av MDG, følgende alternative forslag: Som settemedlem i Utvalg for miljø og byutvikling for perioden 9. juni 2025 frem 31. desember 2025 velges: Kjell Magne Fagerbakke. Til varamedlem nummer tre for MDG i Utvalg for miljø og byutvikling velges: Laura Drivdal (frem til 31. desember 2025). De to resterende varamedlemmene er: Jesper Blinkenberg Kristin Sælen Hammerås (frem til 31. desember 2025). Votering: Alternativt forslag fra MDG, fremsatt av Kjell Magne Fagerbakke (MDG) ble tiltrådt enstemmig. Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Som settemedlem i Utvalg for miljø og byutvikling for perioden 9. juni 2025 frem 31. desember 2025 velges: Laura Drivdal 2 "
}