{
  "dokument_id": "842b33c4-ef54-5fbc-8d19-f2da3a2098aa",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus, Gnr. 168, Områdereguleringsplan for Kristiansholm, Sandvikstorget og Rosegrenden (arealplan-ID 61690000) - Høring og offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9540187/Framstilling-Bergenhus-Gnr-168-Omradereguleringsplan-for-Kristiansholm-Sandvikstorget-og-Rosegrenden-arealplan-ID-61690000-Horing-og-offentlig-ettersyn",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56520-71 Bergenhus, Gnr. 168, Områdereguleringsplan for Kristiansholm, Sandvikstorget og Rosegrenden (arealplan-ID 61690000) - Høring og offentlig ettersyn Hva saken gjelder: Plan- og bygningsetaten fremmer forslag til offentlig områderegulering for Kristiansholm, Sandvikstorget og Rosegrenden, med konsekvensutredning og detaljregulering av Neumanntomten, til høring og offentlig ettersyn. Intensjonen med planarbeidet er å forsterke et lokalt sentrum i Sandviken med utgangspunkt i Sandvikstorget, bryte ned barrierer mot sjøen og legge til rette for en allmenn tilgjengelig strandsone. Verneverdige sjøboder og boliger i grendene skal bli tatt vare på som kulturmiljø. Neumanntomten transformeres og utvides mot nord ved å ekspandere i sjøen. Planområdet Fig.1: Planområdet. T.h.: oversiktskart. T.v.: ortofoto Planområdet ligger sentralt i Sandviken og tett på Bergen sentrum. Det strekker seg fra Slaktehustomten i sør til Ludebryggen ved Gjensidigegården i nord og omfatter 110 daa landareal samt 170 daa sjøareal. 1 Planstatus og overordnete føringer I Kommuneplanens arealdel (KPA) 2018 er planområdet avsatt til sentrumsformål med sentrumskjerne (S12) rundt Sandvikstorget, og ellers til byfortettingssone. Området inngår i hensynssone for kulturmiljø historisk sentrum med krav om at alle tiltak innenfor området skal ta hensyn til det samlete kulturmiljøet i Sandviken. Hovedinnholdet i planforslaget Kristiansholm tilbakeføres til en holme og blir avsatt til et friområde tett på sjøen for allmennheten. Den eksisterende flyhangaren på holmen blir bevart. Mindre bygninger som støtter opp under formål friområde tillates. Nye torg, gater og byrom kobler seg på eksisterende bystruktur og danner offentlige forbindelser mot sjøen. Sandvikstorget blir styrket som sentralt byrom og blir et bindeledd mellom fjord og fjell og transformasjonsområdet på Neumanntomten. Neumanntomten er det sentrale byutviklings- og Fig.2: Overordnete føringer for planarbeidet transformasjonsområdet i planområdet og detaljreguleres til tett bymessig bebyggelse. Tomten blir utvidet mot nord ved å ekspandere i sjø (om lag 7 500 m2). Hele transformasjonsområdet gir plass til 380 nye boenheter, barnehage, noe service/næring, til nye byrom og strandpromenader. Langs Sjøgaten, den nye «kystkulturallmenningen» og det planlagte torget vil aktive fasader styrke opplevelsen av byrommene. Byggehøydene og takutformingen er variert og trappes ned mot sjøen i vest og mot kulturmiljøet i sør. Disse og andre kvaliteter er forankret i en formingsveileder og fastsatt gjennom planens bestemmelser. Fig.3: Overordnete plangrep for byliv. 2 Krav om detaljregulering i områdeplanen gjelder kun for to felt: Felt KBA01- Båt Berge-tomten og SF02 – bensinstasjonstomten. Resterende felt kan utvikles ved å gå rett til byggesak. Bergen Arkitekturskole (BAS) ligger nord for Neumanntomten og eksisterende bruk videreføres. Planslaget åpner for noe mer bebyggelse i feltet (T1) og en sjøpromenade på utsiden av dagens kaikant. En tverrforbindelse mellom Sjøgaten og sjøen innenfor feltet vil sikre allmennheten tilgang til sjøfronten og promenaden I sjøområdene legger planforslaget til rette for veteranbåthavn, gjestehavn, småbåthavn og brannbåtnaust. Eksisterende småbåthavn (ved Båt Berge) og veteranbåthavn (ved Kystkultursenteret og Fiskerimuseet) videreføres. I forlengelsen av friområdet er en ny, allment tilgjengelig gjestehavn planlagt. Bølgebrytere ved Kystkultursenteret, Ludebryggen og utenfor eksisterende molo på Kristiansholm vil gi skjerming for veteranbåthavn, nytt brannbåtnaust og gjestehavn. Vern av kulturmiljøet er et viktig element i planforslaget. For eksisterende bebyggelse er områdereguleringen i all hovedsak en verneplan som sikrer kulturmiljø og kulturhistoriske verdier. Det gjelder i særlig grad for det unike sjøbodmiljøet (Sandviksboder 12-24) under områdefredning. Sandviksboder 14 er imidlertid ikke omfattet av fredningen. Boden er ikke verneverdig og regulert revet i vedtatt reguleringsplan for bybanen grunnet trafikale hensyn. Hovedsykkelruten i Sjøgaten er del av den vedtatte bybaneplanen mot Åsane. Den overlapper med områdereguleringen og videreføres i planforslaget. Fig.4: Utsnitt av planforslagets plankart m/påføringer. Planprosess Byrådet vedtok oppstart av planarbeidet med konsekvensutredning i 2011 og fastsatte planprogrammet i 2012. Temaer landskap og kulturminner er konsekvensutredet. Et tidligere planforslag for området var til høring og offentlig ettersyn høsten 2018. Det opprinnelige planprogrammet la opp til konsekvensutredning av to alternativer for 3 Neumanntomten (alternativ 1; bolig og arealkrevende næring og alternativ 2; blandet sentrumsformål ved siden av 0-alternativet). Før offentlig ettersyn i 2018 ble alternativ 1 lagt bort fordi det ikke var i samsvar med overordnede mål for byutvikling. Både tidligere planforslag i 2018 og nytt planforslag i 2023 legger til grunn alternativ 2 med blandet sentrumsformål. Konsekvensutredningen inngår i planbeskrivelsen. Innspillene og innsigelsene under høring /offentlig ettersyn i 2018 førte til behov for vesentlige endringer i planforslaget. I tillegg kjøpte Obos Neumanntomten i tiden rundt høringsperioden og leverte et høringsinnspill i form av en mulighetsstudie med forslag til endring av planforslaget. Innspillene ellers gikk i hovedsak på at bebyggelsen var for massiv og høy og at allmennhetens tilgang til sjøen og hensynet til kulturmiljøet ikke var tilfredsstillende løst. I forbindelse med høringen i 2018 kom det tre innsigelser: Statsforvalteren fremmet innsigelse med bakgrunn i statlige planretningslinjer om både strandsonevern og barn og unges interesser. Tilgang til strandsonen for allmennheten var ikke sikret tilstrekkelig. Statsforvalteren var også kritisk til størrelsen på barnehagens uteareal og at lekearealer til barnehagen ikke var tilstrekkelig sikret. Statens Vegvesen fremmet innsigelse knyttet til utredningskrav. Planforslaget var ikke tilstrekkelig utredet for at en kunne ta stilling til fremkommelighet og trafikksikkerhet. Fylkeskommunen fremmet innsigelse begrunnet i at planforslagets byggehøyder, skala, form og volum både på Neumanntomten og bensinstasjonstomten vil ha vesentlig negativ virkning for kulturmiljøet i Sandviken. Viktige hovedgrep fra 2018 ble beholdt: - Reetablering av Kristiansholm som holme og friområde. Vern av eksisterende bebyggelse med grendene og sjøbodene. - Aksen fra Søndre Allmenning over Sandvikstorget og ut til Kristiansholm. Endringene på selve Neumanntomten: - Endret bebyggelsesstruktur og tydeligere krav til utforming. Kvartalene åpner seg mot sjøen, byggehøydene er modererte og mer varierte. En formingsveileder er utarbeidet som fastsetter krav til kvalitet i arkitektur og utforming. - Endret fordeling av formålene bolig og næring. - Større samlet utfyllingsområdet i nord. - Lengre, tydeligere offentlig tilkomst til sjøen. Sentralt byrom tettere knyttet til sjøen. Endringene utenfor Neumanntomten: - Krav om detaljregulering for Båt Berge-tomten og bensinstasjon-tomten - Områdereguleringsplanen viderefører løsning fra vedtatt bybaneplan ved overlapp. - Mindre byggeformål på holmen, bevaring av flyhangaren - Tilrettelegging for brannbåtnaust ved Ludebryggen - Åpning for ny bebyggelse ved Sandviksboder 14. 4 Fig.5: Plankart til offentlig ettersyn fra 2018 (t.v.). Plankart til nytt offentlig ettersyn datert 06.11.2023 (t.h.) Plan- og bygningsetaten (PBE) sin vurdering og anbefaling: PBE anbefaler at planforslaget blir lagt ut til offentlig ettersyn og høring. PBE har gjort en grundig vurdering av saken, og i det følgende blir bare de viktigste punktene gjengitt. For mer detaljerte opplysninger blir det vist til fagnotatet. Kulturmiljø: KPA 2018 avsetter hele planområdet til hensynssone kulturmiljø. Etter PBE sin vurdering ivaretar planforslaget kulturminneverdiene både i grendene og andre, eldre og verneverdige boligområder øst for Sjøgaten. Det pågår prosess for områdefredning for sjøbodene 12-24. Sandviksboder 14 (fig. 6, gul ring) er imidlertid ikke verneverdig, vist i planforslaget som felt KBA14 og regulert til riving og utbygging. Planforslaget legger opp til at dagens bruk av sjøbodene i all hovedsak videreføres. Bruksendringer til bolig er ikke tillatt. Ny bebyggelse tett opp mot sjøbodene må ta særlig hensyn til det viktige kulturmiljøet av nasjonal interesse. Størstedelen av ny bebyggelse mot sjøbodene skal være lavere enn de bakenforliggende sjøbodene. Nybygg på Neumanntomten skal ha referanser til de omkringliggende historiske byggene, samtidig så må de bidra med eget Fig 6: Forslag til områdefredning for formspråk og arkitektonisk kvalitet fra vår tid. Kvartalene Sandviksboder 12-24. Bod 14 (i gul blir delt av gater, smau og snarveger på tvers. Høydene på ring) er ikke verneverdig. byggene er varierte og lavest mot sjøen i vest og sjøbodene i sør. 5 Kristiansholm Plangrepet legger opp til at Kristiansholm blir tilbakeført til en frittliggende holme ved å grave ut en kanal. Funksjonsprogrammet og utformingen av holmen som friområde skal fastsettes gjennom en plan- og designkonkurranse. Flyhangaren i nord blir bevart, resterende bygningsmasse blir fjernet. Mindre bygg som støtter opp under formål friområde kan tillates. Det har vært sjøflytrafikk fra Kristiansholm siden 1930-tallet. Planforslaget åpner for fortsatt sjøflyaktivitet, men forutsetter at støyverdier fra taksing ikke overstiger grenser for tillatt støy i boligområder. Sjøflytrafikken må, etter PBE sin vurdering, ikke komme i vesentlig konflikt med fremtidig boligbebyggelse eller bruk av holmen som friområde. Arkitektur og bomiljø Formingsveilederen er del av planforslaget og den skal sikre høy arkitektonisk kvalitet. Veilederen setter rammer og føringer for takform, material- og fargebruk, utforming av kantsoner, fasader mot gateplan m.m. Krav om aktive, åpne fasader som henvender seg mot Sjøgaten, Kystkulturallmenningen, torg og viktige gate- og byrom bidrar til et livlig og attraktivt byliv. For å styrke et stabilt og godt nabolag sikrer reguleringsbestemmelsene at minst 1m2 per bolig avsettes til innendørs fellesareal for beboere. Et trafikksikkert nærmiljø, direkte utganger til utearealer, tilstrekkelig plass for sykler og barnevogner er noen av kvalitetene som er viktig for at barnefamilier etablerer seg i området. Planforslaget åpner for både barnehage, dagligvarebutikk, forretninger og servicefunksjoner. Dette sammen med grønne, sjønære uteområder og strandpromenader gjør at området blir svært attraktivt også for barnefamilier. Barn og unge Neumanntomten og Kristiansholm er ikke brukt av barn og unge i dag. Etter PBE sin vurdering vil etablering av nye byrom, oppholds- og aktivitetsmuligheter for alle aldersgrupper, friområde på holmen samt badestrand være til glede for barn og unge i hele byen. Eksisterende områder for barn og unge opprettholdes. Grøntstruktur og byrom styrkes. Sandvikstorget skal bli Sandvikens festplass, og grøntområdet ved menighetshuset reguleres til park med mulighet for lek og ulike aktiviteter. Ekspansjon i sjø Etablering av nye landarealer ved ekspansjon i sjø berører ulike verdier og interesser. Konsekvensutredningen vurderer virkningene på landskapet, og viser at opplevelsen av vannspeilet og Kristiansholm som fokuspunkt vil svekkes fra noen synsvinkler. Tilbakeføring av Kristiansholm til en holme og friareal innebærer at noe av dagens landareal på Neumanntomten fjernes og at holmen ikke reguleres til utbygging. For å vinne mer utbyggingsareal vurderer PBE at utfylling i sjø er et godt plangrep. De nye landarealene gir gode muligheter for utvikling av en tett, urban bystruktur med kvaliteter i samsvar med KPA 2018, uten at konsekvensene for det omkringliggende kulturmiljøet og landskapet blir for store. Sjøfrontstrategien tilsier at prosjekter som endrer sjøflaten på lokalnivå, må ha god landskapsestetisk kvalitet og gi verdier tilbake til byen, i form av tilgjengelighet og bo- /opplevelseskvalitet. PBE vurderer at plangrepet, i sin helhet, gir store positive konsekvenser for byliv og tilgjengeligheten til sjøen. PBE ser muligheten for å bruke kortreiste overskuddsmasser samfunnsnyttig for landvinning i prosjektet. Planforslaget tar ikke stilling til eiendomsforhold. Frem til sluttbehandling vil PBE jobbe videre med juridiske spørsmål om eiendomsrett i sjøen. Mobilitet, parkering, varelevering Kristiansholm ligger sentralt i Sandviken og i gangavstand fra Bergen sentrum. Området har et særdeles godt sykkel- og kollektivtilbud. Dette gir grunnlag for en bærekraftig mobilitet som bygger opp under KPS og KPA sine mål om gåbyen. 6 Parkering På Neumanntomten forbeholdes en del av bilparkeringen bildeling. Parkeringsdekningen er lav og tilpasset den sentrale beliggenheten. Plassene er lokalisert i fellesanlegg (f_PH) under bakkenivå. Innkjørsel er fra nord (mellom BAS og Neumanntomten). Sykkelparkering er i tråd med KPA 2018. Fig.7: Tabellen viser parkeringsdekning for Neumanntomten HC parkering på 15% beregnes ut fra totalkravet før fratrekk av plasser til delebilordning. Bebyggelsen øst for Sandviksveien ligger innenfor boligparkeringssone 8, Sandviken. Her er antall biler en husstand kan parkere i gaten begrenset. Tall fra august 2023 viser at det selges om lag 1000 boligsonekort for om lag 1000 tilgjengelig i plasser sonen. For eksisterende bebyggelse uten særlig fortettingspotensial og ny bebyggelse innenfor felt KBA 14 stiller områdeplanen ingen særskilte krav til parkering. Varelevering Varelevering er utredet i planbeskrivelsen, der ulemper og fordeler ved ulike løsning er vektet. Valgt trasé går inn i nord, over det interne torget og ut i sør. Utkjøringen i Sjøgaten kan være konfliktfylt, men PBE anser trafikksituasjonen totalt sett som akseptabel da avbøtende tiltak gjør trafikksituasjonen godt lesbar, både for sjåfører og myke trafikanter. Renovasjon: Renovasjonssituasjon for Neumanntomten er uavklart og det har ført til at områdereguleringen må sikre tre ulike scenarioer for renovasjon. Planforslaget setter krav om at Neumanntomten tilrettelegges for påkobling til et mulig fremtidig bossnett. Det åpnes for en midlertid løsning i påvente av et mulig bossnett, samtidig foreslås en permanent løsning dersom bossnettet ikke etableres eller Neumanntomten ikke inkluderes i bossnettet. Tredje byggetrinn for bossnettene i Bergen Sentrum «det røde nettet» vil inkludere 7000 husstander i en ny avfallsordning i området fra Bryggen til Gamle Bergen. Bossnettet vil etter PBE sin vurdering være den beste renovasjonsløsningen. Fordelene er mange, ikke minst med tanke på trafikksikkerhet, fremfor kraning av bunntømte konteinere. Fig.8: Bossnett: Blå: utbygd, grønn: planlagt ferdig 2029, rødt: under planlegging. 7 Klima og miljø Tidligfase klimagassberegninger for Neumanntomten viser at trematerialer, særlig i bærende konstruksjoner, gir vesentlig mindre klimagassutslipp enn betong og stål. Derfor setter planforslaget krav om tre eller materialer med tilsvarende eller lavere karbonfotavtrykk for bærende konstruksjoner. Det er satt krav om utslippsfri bygge- og anleggsfase. Planforslaget legger til rette for solfangere og solceller både på tak, skråtak og i fasader. Naturmangfold Fagetaten har vurdert prinsippene i naturmangfoldloven (nml.) § 8-12 og kommet til at kunnskapsgrunnlaget er tilstrekkelig (§ 8). Utfyllingen vil skade et relativ rikt artsmangfold i sjøen, men avbøtende tiltak gjør at skaden ikke vil være vesentlig. PBE vurderer at føre-var- prinsippet er ivaretatt (§ 9). PBE er kritisk til at spørsmålet om utfyllingen vil ha betydning for den samlete belastningen for økosystemet, er svakt vurdert i den økologiske rapporten. Derfor skal det gjøres grundigere vurderinger av §10 med tanke på andre saker i det samme fjordsystemet frem til 2. gangs behandling. Kostnadene ved miljøforringelse (§ 11) dekkes av utbygger ved utbygging av prosjektet. PBE har også vurdert planforslaget opp mot nml. §12 og vektlegger at planforslaget vil bedre naturmangfoldet på land vesentlig, sammenlignet med dagens situasjon. Krav om grønne tak og beplantning med egnete vekster styrker naturmangfoldet. Konkrete økologiske forbedringstiltak og naturrestaureringstiltak (jf. Økologirapporten) vil danne grunnlag for krav i planens bestemmelser og formingsveileder. Gjennomføring og rekkefølge Planforslaget setter ikke krav til utbyggingsrekkefølge for Neumanntomten, men det er sikret at kanalen med kaikant etableres som del av 1. byggetrinn. 1. byggetrinn er trolig ekspansjon i sjø da massene trenger tid til å sette og stabilisere seg. Samtidig eller som trinn 2 vil trolig området med felles parkering under bakkenivå bygges ut. Siste byggetrinn antas å være det nye landarealet i nord. Type metoder for ekspansjon i sjø kan påvirke utbyggingsrekkefølgen. Utfylling og spunting krever lengre setningstid for massene enn peling direkte i fast fjell. Sistnevnte gir større rom for rekkefølge av utbygging. Støybelastning for naboer kan påvirke hvilke muligheter utbygger kan benytte seg av. Etablering av rundkjøringen er en forutsetning for transformasjon av Neumanntomten. Dersom Neumanntomten bygges ut før hovedsykkelruten DSS, må rundkjøringen etableres med tilpasninger til den eksisterende løsningen. Renovasjonsløsningen er avhengig av om og når bossnettets fase 3 (rødt nett) etableres. Dersom rødt bossnett ikke etableres før utbyggingen, eller ikke inkluderer Neumanntomten, legger planen til rette for både en permanent og midlertidig løsning. Den temporære løsningen beslaglegger et område i den nordlige delen av Neumanntomten frem til permanent løsning er etablert. Rekkefølgekrav For feltene med krav til detaljregulering (Båt Berge tomten: KBA01 og bensinstasjontomten: SF02, se fig. 4), for ny bebyggelse i felt KBA14 (Sjøboder 14, se fig. 6) og for Neumanntomten setter planbestemmelsene vanlige rekkefølgekrav knyttet til naturlig tilhørende gater, utearealer, strandpromenader, byrom, torg m.m. Noen av kravene er «sikret»-krav som gir grunnlag for utbyggingsavtale. Rekkefølgekrav for Neumanntomten er satt som «sikret»-krav: rundkjøring, kanalen mellom Neumanntomten og opparbeiding av friområdet på Kristiansholm. 8 Videre arbeid frem til sluttbehandling PBE foreslår å jobbe videre med følgende tema frem til 2. gangs behandling: - Klima og energi: Løsninger for egenprodusert energi, materialbruk m.m. - Sandviksboder 14 (KBA14): Bestemmelser og formingsveileder - Medvirkning: Fokus på barn, unge og lokalmiljøet med tanke på utforming og innhold på Kristiansholm - Naturmangfold: Oppdatert økologisk rapport - Eiendomsforhold Utfyllingstomt nord for Neumanntomten - Rekkefølgekrav Rekkefølgekrav for utviklingsområdene Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser for kommunen. Byrådens vurdering og anbefaling/konklusjon: Byråden mener at planforslaget samsvarer godt med kommunens overordnete mål om en aktiv og attraktiv by. Planforslaget har et godt overordnet plangrep som balanserer områdets store kulturmiljøverdier av nasjonal interesse og transformasjon av Neumanntomten til en urban og kompakt bystruktur på en god måte. Sandvikstorget kobler tilliggende boligområder og transformasjonsområdet på Neumanntomten sammen og skaper forbindelse mellom fjell og fjord. Et tett urbant bymiljø med gode offentlige byrom, nytt friområde på holmen og offentlig tilgjengelige strandpromenader vil gi merverdi for hele byens befolkning. Området ligger svært sentralt, og byråden er positiv til at planforslaget detaljregulerer Neumanntomten med høy tetthet og arealutnyttelse. Videre er det positivt at sjøfronten gjøres tilgjengelig for allmennheten med nye promenader. Bebyggelsen blir organisert i kvartaler og åpner sine gårdsrom mot sjøen. Aktive og åpne fasader mot gateplan i de mest sentrale gater og byrom bidrar til byliv og trygghet. Reetablering av Kristiansholm til en holme og et offentlig friområde med broforbindelse til Neumanntomten er et plangrep som gir merverdi for hele byen. Utforming av holmen og dens kobling til Sandvikstorget med tilhørende nærmiljø er et viktig premiss for å lykkes med områdereguleringsarbeidet og vil være gjenstand for en plan- og designkonkurranse som byråden ser frem til. Fig.9: Visualisering av bebyggelse. T.v.: Boliger på nytt landareal i forgrunnen. T.h.: Bebyggelse sett fra Sjøgaten. Byråden mener at plangrepet for Neumanntomten har kvaliteter som fremmer gode og stabile nabolag i et attraktivt bystrøk. Boenhetene bygges i varierte størrelser, som gir både mangfold i beboere og muligheten til å flytte internt ved endring av livssituasjonen eller behov for boareal. Byråden har merket seg 10 % av alle boenheter blir utformet familievennlig, med 9 direkte tilgang til uteareal, med mer enn 80 m2 BRA og minst 3 soverom. Gode utearealer i gårds- og byrom, et trygt bomiljø og en barnehage innenfor utbyggingsområdet fremmer gode og trygge oppvekstsvilkår for barn og unge. Planforslaget avsetter areal til formål i sjø / sjørelaterte formål som veteranbåthavn, naust til brannbåt, småbåt- og gjestehavn. Byråden er positiv til det og ønsker også en videreføring av sjøflyaktivitet velkommen, forutsatt at dette ikke vanskeliggjør realisering av boligformål. I det følgene vil byråden kommentere noen viktige utfordringer og dilemma som planforslaget reiser, og som det anbefales at det jobbes videre med frem til andre gangs behandling. Utfylling i sjø Planforslaget legger opp til nyetablering av et 7 555 m2 stort landområde ved å ekspandere i sjø. Det går frem av retningslinjene til KPA 2018 legger opp til at utfylling i sjø kan vurderes konkret i hver enkelt sak, jf. retningslinjene til § 24. Forslaget til områderegulering er konsekvensutredet, der det konkluderes med at planforslagets samlete konsekvenser for landskapet er ubetydelig. For det omkringliggende kulturmiljøet er tiltakene i planen samlet sett vurdert til å gi noe forringing av kulturmiljøet. Byråden vurderer at forutsetningene for å kunne ekspandere i sjø er i høy grad til stede i dette tilfellet. Nyvinning av landareal er et viktig grep for å balansere målet om mange boliger i en tett og urban bystruktur med målet om gode sjørelaterte rekreasjonsarealer og sjøpromenader for hele byens befolkning. PBE skisserer tre ulike muligheter for landvinning/fundamentering i sjø: utfylling, spunting eller peling. Vedlagt kunnskapsgrunnlag tilsier et rikt artsmangfold i sjøen og samtidig forurensninger i sjøbunnen. Ulike metoder for fundamentering vil trolig ha ulike konsekvenser med tanke på klimagassutslipp, økonomi, utbyggingsrekkefølge, trafikk, støy og støv m.m. Byråden ber om en helhetlig vurdering og anbefaling av metode frem til andre gangs behandling. Barn og unge – barnehage Byråden er opptatt av at barn og unge skal ha gode oppvekstsvilkår. For å oppnå stabile nabolag i en gåby må sosial infrastruktur, deriblant barnehager, bli utviklet i takt med boligutbyggingen, jf Handlingsplan til Plan for bærekraftig boligforsyning mot 2030. Planen ble vedtatt i bystyret 21.06.2023 og fastsetter at nødvendig infrastruktur skal avklares og avsettes i områdereguleringer. For vurdering av barnehagekapasitet er nøkkeltall etter retningslinjen til KPA § 13 utgangspunktet for å avklare behovet. 380 nye boenheter på Neumanntomten utløser behov for 114 barnehageplasser. Planområdet ligger i Krohnengen skolekrets. Barnehagebruksplan 2022-2035 sier blant annet: «Selv om den samlete barnehagekapasiteten i Bergenhus bydel i utgangspunktet er tilstrekkelig, ser en at det spesielt i Krohnengen skolekrets vil mangle kapasitet i barnehager for å ta imot alle barn som bor i nærmiljøet.» Planforslaget legger til rette for at det kan etableres en barnehage for 80 barn innenfor kombinert formål (felt KBA 10 og KBA 12, se fig 11). Dette er 34 færre barnehageplasser enn behovet tilsier. Arealet avsettes imidlertid ikke eksklusivt og dedikert til formålet barnehage. Det stilles heller ikke rekkefølgekrav om etablering av en barnehage innenfor planområdet. Dette innebærer at arealet der barnehagen kan etableres også kan bygges ut til andre formål. Det er dermed ikke sikret at det blir etablert en barnehage på Neumanntomten. 10 Fig.10: Illustrasjonsplan. Mulighet for barnehage i KBA 10 og KBA 12. Uteareal til barnehagen er vist i gule stiplete ellipser. Utearealene til boliger og en eventuell barnehage er foreslått lokalisert både i kvartalets gårdsrom og på deler av friområdet på holmen (fig.10). Arealene vil være eksklusive for barnehagen i tidsrommet mellom kl.7 til kl.17, men kan brukes av kvartalets beboere (gårdsrom) og allmennheten (holmen) utenom åpningstidene til barnehagen. Kvartalet der barnehagen kan ligge vil også inneholde mange boenheter. Disse vil ikke disponere uteareal i eget gårdsrom på dagtid. Utforming og bruk av utearealer for barnehagebarn på dagtid og kvartalets beboere på kveldstid kan være utfordrende og by på videre interessekonflikter, både i videre detaljprosjektering og driftsfase. Byråden er opptatt av at det etableres tilstrekkelige barnehageplasser, for å sikre gode bomiljø og oppvekstsvilkår. Byråden ber derfor om at det utarbeides kapasitetsvurderinger og behovsanalyser frem til andregangs behandling, som grunnlag for å sikre tilstrekkelig barnehagekapasitet i takt med boligutbyggingen. Det bør også jobbes videre med løsninger for utearealene, slik at de er gode og velfungerende både for barnehagebarn og kvartalets beboere. Det må også vurderes nærmere hvilke arealformål og reguleringsbestemmelser som best ivaretar behovet for barnehagen. Byråden ber om at byrådsavdeling for barnehage og skole involveres i det videre planarbeidet. Bebyggelse i gårdsrommene Kvartalene mot Sjøgaten får lave bygg i gårdsrom med uteareal på taket (# 4 og # 5, fig 11 t.v.). Variasjon i uterom og ulike terrengnivå kan gi kvalitet og muligens bedre solforhold. Samtidig byr nivåforskjeller på utfordringer med tanke på universell utformet kobling mellom arealene. Spesielt for barnehagen, som vil disponere uteareal på taket (#4) og på bakkeplan (UTE04), vil en slik kobling være viktig. Byråden er noe skeptisk til at det åpnes for et vidt spekter av formål (kombinert: bolig, forretning, tjenesteyting, kontor, bevertning) for de lave byggene i gårdsrom. Bygget under # 5 kan være godt egnet for funksjoner med behov for store arealer og lite dagslys (f.eks. dagligvarer). Arealet under #4 kan være godt egnet for parkering på gateplan i bygg (f.eks bildeling, gjester, hjemmetjenester) som planbeskrivelsen indikerer (fig.11 t.h.). Byråden vurderer byggene derimot som lite egnet til boligformål/boenheter. 11 Fig. 11: Lave bygg i gårdsrom under uteareal #4 og #5. T.v.: plankart. Midt: illustrasjonsplan. T.h.: fra planbeskrivelsen Byråden er opptatt av fleksibilitet i reguleringsplaner, og særlig områdereguleringer. Denne delen av planområdet er imidlertid foreslått detaljregulert, og byråden ønsker derfor en nærmere redegjørelse av høydenivåer og spesifisering av funksjoner og formål for disse byggene. Byggehøyder: Byråden er positiv til variasjon av byggehøyder mellom 4 og 7 etasjer. Viktige hensyn til siktlinjer, solforhold og kulturmiljø kan slik ivaretas, samtidig som målet om høy tetthet og nye mange boenheter nås. Utbygging av Neumanntomten vil nødvendigvis påvirke utsikten fra noen områder og eksisterende boliger i Sandviken, som ligger bak den foreslåtte nye bebyggelsen. PBE har vurdert ulike volum for hovedbygget mot det nye torget (fig.12 nedenfor, gult bygg), for å ivareta både sjøutsikt fra Amalie Skrams vei og behovet for et mer markant bygg ved torget. Byråden ser at transformasjon og fortetting i sentrale strøk ofte medfører ulemper i form av endret utsikt. Illustrasjonene som er utarbeidet viser at siktlinjen og Fig.12: Utsikt fra Amalie Skrams vei før og etter utbygging opplevelsen av sjø og landskapsrom fra Amalie Skrams vei for allmennheten blir betydelig svekket. Byråden anbefaler derfor å jobbe videre med å finne løsninger som kan ivareta noe mer av sjøutsikten og landskapet sett fra Amalie Skrams vei. Arkitektur: Etter byrådens vurdering tar veilederen opp viktige prinsipper for forming av arkitektur og byrom på Neumanntomten og legger gode føringer og rammer for en påfølgende byggesaksbehandling. Veilederen gir føringer for hvordan gater møter fasader, utforming av kant- og buffersoner, materialbruk, fargepalett, utearealer på bakkeplan og balkonger, takutforming m.m. Planbestemmelsene gjør veilederen retningsgivende. 12 Byråden viser til Klosterhagenerklæringen: «Byrådet ønsker å skape en vakker by, og vil føre en byutvikling som fremtidens generasjoner kan se tilbake på med stolthet. Derfor vil byrådet legge til rette for at det legges større vekt på kulturhistorisk og stedstilpasset arkitektur i nye byggeprosjekter som ivaretar Bergens særpreg.» For byråden er det derfor viktig at byggene får et tradisjonelt formspråk med godt stedstilpasset arkitektur, slik at de hensyntar kulturmiljø og Sandvikens arkitektoniske egenart. Derfor understreker byråden viktigheten av å prioritere saltak over fasetterte og flate tak på boligbyggene. Fasetterte og flate tak er i større grad et brudd med Sandvikens egenart og bruken av disse bør derfor begrenses. Byråden ber om at formingsveilederen oppdateres med disse føringene. Parkering: Byråden er svært positiv til parkeringsløsningen som legger opp til et stort felles parkeringsanlegg under bakkenivå (under kvartalene som vender mot Sjøgaten) samt muligheten til overflateparkering under tak (under #4, se fig.11) Innkjørselen til parkering ligger ved adkomst til Neumanntomten ved snumuligheten i nord. Dette begrenser unødvendig biltrafikk inn i området, og fremmer et godt og aktivt gate- og bymiljø der myke trafikanter, deriblant barn, kan ferdes trygt. Byråden ønsker imidlertid en mer fleksibel parkeringsdekning på 0,2- 0,6 biler for 100 m2 BRA bolig samt at kravet om minimum andel delebiler reduseres fra 30 % til 8-10%. Videre arbeid frem mot sluttbehandling: PBE anbefaler å jobbe videre med følgende tema: - klima og energi - felt KBA 14 (Sandviksboder 14) - medvirkning - naturmangfold - eiendomsforhold utfylling - rekkefølgekrav frem til andre gangs behandling. Byråden slutter seg til PBE sitt forslag til det videre arbeidet og ønsker å supplere listen med noen utvalgte tema som bør utredes frem til sluttbehandling: Rekkefølgekrav - Bro til holmen: Planforslaget fastsetter utgraving av kanalen i første byggetrinn. Broen over til holmen skal derimot først etableres når 250 boenheter er ferdigstilt. Byråden er opptatt av at holmen er tilgjengelig også i ulike byggefaser. En broforbindelse (eventuell midlertidig bro) mellom holmen og fastlandet bør etableres straks kanalen er etablert. - Barnehagen: Frem til sluttbehandling skal etablering av tilstrekkelig barnehagekapasitet i takt med boligutbygging vurderes / sikres. Ekspansjon i sjø. - Byråden ser behov for mer kunnskap om hvilke konsekvenser ulike metoder for landvinning/fundamentering (utfylling, peling, spunting) gir med tanke på naturmangfold, klimagassutslipp, spredningsfare for forurensning i sjø, rekkefølge i utbygging, økonomi, trafikk, støy og støv m.m. og ber om utredning og anbefaling av metode. 13 Arealformål Kvartaler mot Sjøgaten: - Arealformål for lave bygg i gårdsrom bør vurderes/spesifiseres. Flytende badstuer - Vurdering om og eventuelt hvor flytende badstuer kan etableres. Bestemmelse om utslippsfri bygge- og anleggsfase I forslaget til planbestemmelser er det satt krav om utslippsfri bygge- og anleggsfase, jf. § 2.11.1. Byråden viser til at Kommunal- og distriktsdepartementet i tolkningsuttalelse datert 11.10.2021 (referanse 20/6866-9) har slått fast at det i dagens plan- og bygningslov ikke er hjemmel til å fastsette planbestemmelser om fossilfrie byggeplasser. Byråden ber derfor om at denne bestemmelsen tas ut. Konklusjon: Byråden anbefaler med de ovennevnte føringene at saken legges ut til høring og offentlig ettersyn. Byråden vurderer at planforslaget med dette gir et godt grunnlag for videre planarbeidet. Byråden ser frem til en god medvirkningsprosess i høringsperioden slik at planforslaget kan videreutvikles med best mulig kvalitet og forankring frem mot sluttbehandling. Vedtakskompetanse: Byrådets fullmakter som kollegium er fastsatt av byrådet 22.04.21 i sak 1119-21. Under § 13 «Byrådets myndighet innenfor ansvarsområdet for byråd for klima, miljø og byutvikling» heter det: Byrådet treffer beslutning om høring og offentlig ettersyn av forslag til områderegulering, jf. plan- og bygningsloven (plandelen) § 12-10. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-2 og 12-10 legges følgende forslag til områderegulering, med konsekvensutredning, ut til offentlig ettersyn og sendes til høring. a) Bergenhus. Gnr. 168, Områdereguleringsplan for Kristiansholm, Sandvikstorget og Rosegrenden, arealplan-ID 61690000, vist på plankart 06.11.2023. b) Tilhørende reguleringsbestemmelser datert 06.11.2023. 2. Byråden sine vurderinger blir fulgt opp i det videre planarbeidet. Dato: 21. mars 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 07.11.2023, med følgende vedlegg: Plankart, datert 06.11.2023 Reguleringsbestemmelser, datert 06.11.2023 Planbeskrivelse, datert 06.11.2023 Illustrasjonsplan, datert 06.11.2023 Bestemmelsesområder bygg- og anlegg, datert 26.10.2023 Infrastrukturplan, datert 22.10.2021 ROS analyse, datert 06.02.2017 14 CFD vindanalyse, datert 18.01.2018 Støyvurdering, datert 23.02.2021 Marinarkeologiske registreringer, datert 15.05.2020 Brannbåt samledok, datert 30.10.2023 Merknadsskjema, datert 30.08.2021 Neumanntomten_Formingsveileder, datert 05.09.2023 Neumanntomten_Mobilitetsplan, datert 08.07.2021 Neumanntomten_Situasjonssnitt, datert 11.04.2023 Neumanntomten_VA-rammeplan, datert 02.11.2021 Neumanntomten_VA-rammeplan tegninger, datert 02.11.2021 Neumanntomten_Bergen Vann uttale til VA-rammeplan, datert 19.11.2021 Neumanntomten_Renovasjonsteknisk plan, datert 20.10.2022 Neumanntomten_MUA vurderinger, datert 20.09.2023 Neumanntomten_Miljøgeologiske vurderinger, datert 07.10.2020 Neumanntomten_Geotekniske vurderinger, datert 09.10.2020 Neumanntomten_Notat bølger stormflo, datert 12.01.2021 Neumanntomten_Vannkvalitet kanal, datert 15.04.2021 Neumanntomten_Klimagassberegninger, datert 23.08.2023 Neumanntomten_Støyrapport bygg og anleggsstøy, datert 05.05.2021 Neumanntomten_Plassering nettstasjon, datert 09.2023 Neumanntomten_Forhold til kystkultursenteret, datert 06.10.2022 Neumanntomten_Økologirapport med tiltaksliste, datert 01.07.2021 Oppdatert merknadsskjema jan.2024, datert 17.01.2024 Illustrasjonsplan med konkurranseområde, datert 06.11.2023 15 "
}