{
  "dokument_id": "2ddf050e-47b8-5920-a5d8-a6b31b28eb23",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 18062024, Sak 87/24, Oppfølging av Bystyresak 5/24 - ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10658261/Innstilling-vedtak-Oppfolging-av-Bystyresak-5-24-ferietilbud-for-personer-med-utviklingshemming-og-etablering-av-tilskuddsordning",
  "tekst": "Oppfølging av Bystyresak 5/24 - ferietilbud for personer med utviklingshemming og etablering av tilskuddsordning Utvalg for helse og sosial behandlet saken i møtet 18.06.2024 sak 87/24 og avga følgende innstilling: 1. Det innføres en tilskuddsordning i 2024 der personer med store og sammensatte bistandsbehov som følge av medfødt funksjonsnedsettelse eller tidlig ervervet skade (før 18 år) kan søke om tilskudd til ferie. 2. Bystyret vedtar vedlagte retningslinjer med kriterier for ordningen. 3. Bystyret ber byrådet fremme forslag om eventuelle budsjettmessige endringer i forbindelse med Tertialrapport 2-2024. Merknad Bystyret ber byrådet inkludere evaluering og vurdering av eventuell videreføring av dette tilbudet sammen med saken om ferietilbudet for personer med funksjonsnedsettelse som helhet, som skal leveres høsten 2024. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Tom-Ove Koteng Monsen (PP), Ole Jacob Fiskerstrand Broch (A), Olaug Nilssen (SV), Bjørn-Frode Schjelderup (H), Eva Synnøve Hagewick Steigen (A), Torstein Dahle (R) Forslag fremsatt i utvalget: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A, SV og MDG følgende tilleggsforslag: Bystyret regner med at tilbudet til skoleelever nevnt i punkt 4 videreføres, og ber om en redegjørelse og evaluering av gjennomføringen av dette tilbudet sammen med evalueringen av ferietilbudet, som nevnt i vedtakspunkt 2 i saken. Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret slår fast at ferietilbudet for personer med utviklingshemming for 2024 skal vurderes basert på kriteriene fra tidligere år, slik at søkere med uendret helsetilstand fra 2023 også kvalifiserer for ferietilbudet i 2024. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV og R følgende tilleggsforslag i 4 punkter: 1. Bystyret slår fast at ferietilbudet for personer med utviklingshemming for 2024 skal bruke kriteriene fra tidligere år, slik at ingen som fikk reise på ferie foregående år nektes ferie i år. 2. Bystyret ber byrådet gå i dialog med Likestillings- og Diskrimineringsombudet for å sørge for at kommunens søknadsprosess, tildelingskriterier og vedtak ikke bryter med likestillings- og diskrimineringsloven. 3. Bystyret ber kommuneadvokaten gjøre en gjennomgang av sakskomplekset for å vurdere om kommunen har brutt god forvaltningsskikk og fulgt reglement og lover. Vurderingen skal legges fram i et notat til bystyret. 4. Bystyret ber byrådet oversende dokumentasjon etterspurt av sekretariatet for Klagenemnden innen 14. juni til bystyret. Merknader fremsatt i utvalget: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A, SV og MDG følgende merknader: Merknad 1 Det er svært uheldig at byrådet ikke på et tidligere tidspunkt har sett behovet for denne tilskuddsordningen, og at tilbudet således blir stablet på beina med mindre enn tre ukers søknadsfrist. Bystyret ber byrådet sikre at mulige søkere får informasjon og veiledning om tilbudet så raskt som mulig. Merknad 2 Bystyret ber byrådet inkludere evaluering og vurdering av eventuell videreføring av dette tilbudet sammen med saken om ferietilbudet for personer med funksjonsnedsettelse som helhet, som skal leveres høsten 2024. Merknad 3 Bystyret ber byrådet sikre at Bergen Kommune ikke diskriminerer innbyggerne. Videre ber bystyret om at byrådet leverer saken som ble bestilt i november 23 som skal beskrive hvordan CRPD skal implementeres samtidig med saken om ferietilbudet for mennesker med funksjonsnedsettelse, som er ventet tidlig høst 24. Dette er viktig for at bystyret kan se dette i sammenheng. Torstein Dahle (R) framsatte på vegne av R følgende merknad: Ut fra den viktige kvaliteten at leirdeltakere kan treffe andre deltakere som de kjenner fra leir i tidligere år, skal byrådet sikre at tidligere leirtilbydere blir underrettet direkte om at det startes en anbudsrunde, i tillegg til kunngjøring på Doffin. Votering: Innstillingen punkt 1-3 ble tiltrådt enstemmig. Tilleggsforslag punkt 1 fra SV og R, fremsatt av Ann Kristin Ramstrøm (SV) fikk 3 stemmer (SV, R). Tilleggsforslag fra A, fremsatt av Eva Synnøve Hagewick Steigen (A) fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag fra A, SV og MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 6 stemmer (A, SV, MDG). Tilleggsforslag punkt 2-4 fra SV og R, fremsatt av Ann Kristin Ramstrøm (SV) fikk 6 stemmer (A, SV, MDG). 2 Merknad 1 fra A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) fikk 7 stemmer (A, SV, MDG, R) Merknad 2 fra A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) ble tiltrådt enstemmig. Merknad 3 fra A, SV og MDG fremsatt av Christine Henriksen Ødegaard (MDG) fikk 6 stemmer (A, SV, MDG). Merknad fra R, fremsatt av Torstein Dahle (R) fikk 1 stemme. Byrådet behandlet saken i møtet 13.06.2024 sak 185/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 3 "
}