{
  "dokument_id": "0267eb52-24c7-56af-8755-869772606be6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse: Forskrift om minimumsavdrag for kommuner og fylkeskommuner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10276400/Framstilling-Horingsuttalelse-Forskrift-om-minimumsavdrag-for-kommuner-og-fylkeskommuner",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/60515-4 Bergen kommunes høringssvar: Forskrift om minimumsavdrag for kommuner og fylkeskommuner Hva saken gjelder: Kommunal- og moderniseringsdepartementet sendte 09.04.2024 forslag til en ny forskrift om minimumsavdrag på lån på alminnelig høring Forskriften skal gjelde for følgende virksomheter: • Kommuner og fylkeskommuner, herunder: o Kommunekassen og fylkeskommunekassen o Kommunale og fylkeskommunale foretak (KF) etter kommuneloven kapittel 9 o Lånefond etter kommuneloven § 14-14 tredje ledd o Interkommunale politiske råd (IPR) etter kommuneloven kapittel 18 o Kommunale oppgavefellesskap (KO) etter kommuneloven kapittel 19 o Interkommunale selskap (IKS) etter IKS-loven Kommunelovens regler om minimumsavdrag på lån er relativt kortfattete. Det er flere problemstillinger hvor det i praksis kan være spørsmål om hva som er gjeldende rett om minimumsavdraget, der lovreglene ikke gir et uttrykkelig svar på hvordan problemstillingen skal håndteres. Særlig handler dette om hvordan minimumsavdraget skal beregnes i ulike tilfeller, og hva som gjelder dersom kommunen eller fylkeskommunen har organisert deler av sin virksomhet i egne enheter som kommunalt foretak, interkommunalt samarbeid eller lånefond. Formålet med den nye forskriften er å gi utfyllende regler om minimumsavdrag slik at reglene blir mer tilgjengelige for brukerne og reduserer rettslig tvil. Bestemmelsene om minimumsavdrag er av stor økonomisk betydning for kommunene og fylkeskommunene, idet de påvirker den årlige budsjettbalansen, utviklingen i lånegjelden og likviditeten. Reglene på området bør derfor etter departementets oppfatning være mer utdypende og klargjørende enn det reglene i kommuneloven er. Bakgrunnen for en ny forskrift om minimumsavdrag er også omtalt i Prop. 60 L (2022-2023) punkt 5.5. Høringsfrist: 01.08.24. Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune har forståelse for at Kommunal- og distriktsdepartementet har sett behovet for klarere regler for beregning av minimumsavdrag. Kommunen slutter seg til de vurderinger som departementet har gjort i høringsnotat og forslag til forskrift. Bergen kommunens praktisering av regelverket er- og har vært - i samsvar med innholdet i høringsnotatet og forslaget til forskrift. Minimumsavdraget beregnes hvert år. I årlige 1 bystyresaker om finansforvaltningen er det gjort rede for at kommunen belaster driftsregnskapet med mer avdrag enn minimumsavdraget. Forslag til høringsuttalelse: Bergen kommune slutter seg til de vurderinger som Kommunal- og distriktsdepartementet har gjort i høringsnotat om ny forskrift om minimumsavdrag. Bergen kommune har ingen merknader til forslaget til forskrift. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 16. april 2024 i sak 132/24 fattet følgende vedtak: (...) Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring - Forskrift om minimumsavdrag på lån for kommuner og fylkeskommuner mv.» på vegne av Bergen kommune. (...) Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til ny forskrift om minimumsavdrag slik den fremkommer av byrådets forslag. Dato: 7. mai 2024 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat; forskrift om minimumsavdrag. 2 "
}