{
  "dokument_id": "1b161f0a-d25c-56bc-af81-fa470dd2389b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "KJENNDALSTOPPEN 32 VURDERING 2 04 2023  (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10940860/KJENNDALSTOPPEN-32-VURDERING-2-04-2023-1-",
  "tekst": " ARNAR TAKST EIENDOM INGOLFUR ARNAR SIGFUSSON FRITTSTÅENDE TAKSTINGENIØR - BYGNINGSINGENIØR Vassteigen 149 5141 Fyllingsdalen Mobiltel.: 900 51 847 E-post: arnar@arnar.no Org.nr: 982 937 574MVA Notat / markedsvurdering leilighet Kjenndalstoppen 32 Eventuell verdireduksjon Eiendomsinformasjon Adresse: Kjenndalstoppen 32, 5225 NESTTUN Kommune: 4601 Bergen Matrikkel:Gnr 43 Bnr 915 Snr 1 Hjemmelshaver: Elizabeth Røttingen Rapportdato 10.04.2023 Befaringsdato 31.03.2023 Rapportansvarlig: Arnar Takst Eiendom Bakgrunn for rapporten Eier av Kjenndalstoppen 32,Elizabeth Røttingen har mottatt nabovarsel om oppføring av tilbygg fra eierne av nabobygget Kjenndalstoppen 26 og i den anledning bedt undertegnede om å vurdere mulig verdiforringelse ved eventuell utvidelse av nabobygget slik eierne planlegger. Kjenndalstoppen 32 er en 2-3 roms leilighet i underetasjen av en firemannsbolig med hovedfasade mot sørøst. Det er kun dagslysinnslipp og utsikt fra denne fasaden. Fra stuen er det nå utsikt forbi nordøst hjørne til Kjenndalstoppen 26. Dersom det føres opp tilbygg som planlagt på nordøst-fasaden vil det ta all utsikt og redusere dagslysinnslipp. Eneste «utsikten» vil bli det nye tilbygget med taket som hovedblikkfang. Markedsanalyse Eiendommen ligger i et område med et velfungerende boligmarked med jevnlige omsetninger. Bygningstype, størrelse mht. antall rom og planløsning på takstobjektet er interessant for mindre familier og par/enslige som er en stor kjøpergruppe i dette området. Beliggenheten og tomten er middels god for området med sørøstlig utsikt fra stue og terrasse. Dersom utsikten blir forringet og ytterligere redusert i forhold til slik den er nå, må man ved eventuelt salg regne med vesentlig redusert markedsinteresse med tilsvarende verditap. Undertegnede takstmann vil anslå dette å kunne ligge på mellom om lag 10% og 15% . Med prisvurdering/verditakst på 3.200.000NOK vil dette kunne utgjøre mellom 320.000NOK og 500.000NOK Markedsverdi er i dette tilfellet ensbetydende med den høyeste pris man kan påregne at flere uavhengige interessenter er villig til å betale for eiendommen med eksisterende kriterier og uten heftelser. Det bemerkes at takstobjektet normalt vil kunne vurderes som et kurant panteobjekt. Tilknyttet/sertifisert: ARNAR TAKST EIENDOM INGOLFUR ARNAR SIGFUSSON BYGNINGSINGENIØR Medlem NITO TAKST Andre forhold som også vil virke inn på verdien på Kjenndalstoppen 28, 30 og 32 er ikke spesielt vurdert her, men bør hensyntas. Dette gjelder blant annet stikkordsmessig: • Andre ulemper for naboer i nr 28 og 30 , bl.a. trangere adkomt • Tilbyggets avstand til nabogrense (fellesarealer) • Tak på nordvestfasaden som allerede delvis stikker over tomtegrensen • Reguleringsmessige forhold med bl.a. overskredet utnyttelsesgrad • I dispensasjonssøknaden fra Arkitektkontoret Eik as, datert 15.3.2023 er ulemper og andre forhold vedrørende naboer ikke nevnt, kun søkers fordeler fremhevet. • Saken skal behandles og det fattes vedtak på årsmøte/generalforsamling i AL Kjenndalstoppen huseierlag. Det er indikasjoner på at dette ikke er korrekt gjennomført, jfr. Lagets vedtekter, §9 m.h.t tidsfrister og berørte naboers muligheter for å komme med merknader. Arnar Takst Eiendom utfører verdivurderinger, verditakster m.m. i Bergen og omegn. I samarbeid med Takstsentralen og TakstCom kan vi levere alle typer takstoppdrag i hele landet. Daglig leder og Takstingeniør Ingolfur Arnar Sigfusson har vært sertifisert takstingeniør siden 2000 og er blitt sertifisert i NITO Takst systemet og Norsk Takst for følgende takstområder: • Verdivurdering, verditaksering, tilstandsrapporter, vedlikeholdsplaner, oppussingsplaner, budsjetter og boligsalgsrapporter for boliger og fritidseiendommer. Leievurderinger og forvaltning. • Skadetaksering, reklamasjonstaksering, utstedelse av energiattester. Det tilbys videre bistand ved kjøp og salg av boliger, selveiende og borettslag/boliglag. Bergen, 10. april 2023 Med vennlig hilsen Ingolfur Arnar Sigfusson takstingeniør Tilknyttet/sertifisert: "
}