{
  "dokument_id": "b78e5fb9-fd17-5b07-953a-1df75794be17",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-møte, UHSO 8. oktober 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11282256/Referat-fra-AU-mote-UHSO-8-oktober-2024",
  "tekst": " Møtereferat Vår referanse: 2023/254589-30 Saksbehandler: Elise Støver Dato: 8. oktober 2024 Tid: Sted: 8. oktober 2024, kl. 12.00-13.00 Møterom 1128, Bergen rådhus Til stede: Christian Haugen (FrP), Eivind Kobbeltvedt Nævdal- Bolstad (H), Diane Alexandra Berbain (SV), Elin Brandt Ådlandsvik (INP), fagleder Øivind Hauge Støle (fra 12.00-12.30), rådgiver Elise Støver Referat fra AU-møte, UHSO 8. oktober 2024 1. Innmeldt sak 1: a. Gjennomgang av Bystyrets kontors rolle ovenfor utvalg og AU b. Innmeldte spørsmål: - Hva er bystyrets kontor tjenestebeskrivelse (Det finnes ikke reglement for bystyrets kontor for eks) ovenfor AU og utvalg - Hva er arbeidsoppgavene koblet til oss på bystyresiden og mellom oss og byrådet? - Om «organisasjonskartet»: Ordfører er bystyrets direktør sin arbeidsgiver. Bystyrets kontor er underlagt bystyredirektør. Hva er oppgavene? 2. Innmeldt sak 2: a. Votering under eventuelt i møtet 18. september b. Forespørsel om bystyrets kontor kan avklare reglement i lys av innmeldte saker og forslag før utvalgsmøtene med bakgrunn i kjøreplaner - Det er ikke en standard praksis at bystyrets kontor går inn i de enkelte forslagene og kvalitetssikrer/avklarer disse mot reglement. - Flertallet av kjøreplaner sendes inn tett på møtet. Administrasjonen bruker tiden før møtet til å rigge møtelokaler/andre praktiske oppgaver, og limer inn forslag i visningsdokument. Dersom utvalgsrådgivere skal legge kontroll til standard praksis, kan det være nødvendig å motta kjøreplaner tidligere. Det kan være at ny politisk møteportal åpner for at både utvalget, leder og administrasjon får bedre innsikt i forslag før møtene. - Det er ønskelig med lik praksis mellom utvalg. Diskusjonen tas opp i team-møte i politisk møtesekretariat. Bystyrets kontor fortsetter arbeidet med innsikt i nytt reglement. 3. Innmeldt sak 3: a. Oversendelse av dokumentasjon fra byrådsavdelingene til utvalget: rettigheter og plikter Øivind Hauge Støle, fagleder ved bystyrets kontor, var til stede under gjennomgangen av de tre ovennevnte punktene. Det bel satt av 30 minutter til presentasjon og spørsmål. Presentasjonen er knyttet til referatet som vedlegg. 4. Reglement for muntlige innlegg a. Reglement finnes HER. Se kapittel «2.10 Muntlige innlegg fra foreninger, grupper mv», side 11 og 12. - AU har vedtatt at det i utvalgsmøter åpnes opp for at 3 eksterne aktører kan holde innlegg per møte. Aktører som har innlegg til sakskartet kan ikke avvises ihht reglement, og har fortrinnsrett over øvrige aktører. - Aktører som ønsker å holde innlegg til budsjett blir vist til møtet for innspill for budsjett 20.11. - Forespørsler må sendes inn skriftlig via e-post til bystyrets kontor innen kl. 12.00 dagen før møtet. - AU tar stilling til innkomne forespørsler etter at fristen er gått ut (avklares mellom 12-13 via e-post dagen før møtet) - Bystyrets kontor sender ut e-post til utvalget når muntlige innlegg er avklart, slik at utvalgsmedlemmene får innsikt i avsatt tid. 5. Muntlige innlegg og orienteringer til møtet 16. oktober a. Innmeldte interessenter: - Amalie Skrams hus (om samarbeid med kommunen, ikke til sak)  foreslått vises til møte for innspill til budsjett 20.11 - BEHO om spørreundersøkelser/brukerundersøkelser gjennomført i helsetjenester i hjemmet  foreslått skriftlig redegjørelse i saker til gjennomsyn - FACT (om sitt arbeid)  ikke avklart b. Når er det ønskelig med følgende innlegg? - Orientering etter studiereise til Island  ikke avklart - KLAR-studien  ikke avklart 6. Saksliste til møtet 16. oktober Muntlige spørsmål til møte i utvalg for helse og sosial 16.10.2024 116/24 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 16.10.2024 117/24 Godkjenning av protokoller fra møte 18. og 27.09.2024 118/24 Saker til gjennomsyn utvalg for helse og sosial 16.10.2024 119/24 Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet 120/24 Høringsuttalelse til NOU 2024 - 13 Lov og frihet - Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold 121/24 Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse 122/24 Oppfølging - forvaltningsrevisjon av Bergen legevakt 123/24 Representantforslag fra Fauzia Hussain-Wiik (A) om oppretting av pilotprosjekt om fysioterapi rettet mot mor på helsestasjoner 124/24 Representantforslag fra Ann Kristin Helland Ramstrøm (SV), Eva Synnøve Hagewick Steigen (AP) og Christine Henriksen Ødegaard (MDG) om gratis hormonbehandling til kvinner i overgangsalderen 125/24 Møteplan for utvalg for helse og sosial 2025 - Det er ønskelig med en ekstra sak om oppfølging av vernetjenestens innlegg fra møtet i august. 7. Matbestillinger generelt og matbestilling til møtet 16. oktober - Det er middag til utvalgsmedlemmer og byrådsavdeling i kantinen kl. 15.30 før hvert utvalgsmøte. Det legges til grunn at møtedeltakere benytter seg av dette tilbudet før møtestart. - UHSO sikter på å rette seg inn etter øvrige bystyreutvalgs matbestillinger, hvor det ikke er praksis for kveldsmat. - Det legges inn fast bestilling med nøtter og frukt til hvert utvalgsmøte. Dersom utvalgsmedlemmer eller andre møtedeltakere har behov for ytterligere/annen servering, kan de benytte seg av kantinens kioskfasiliteter og kjøpe noe i en pause. - I de enkelttilfellene hvor AU ser at sakskartet er langt, eller at andre hensyn krever det, bestilles det kveldsmat e.l. Dette avgjøres av AU i forberedelsesmøtet. 8. Møteromsplassering - Hestesko beholdes. Posisjon og opposisjon bytter side. - Byråder og kommunaldirektører flyttes fra øvre høyre hjørne i rommet til høyre langside (bak posisjon). Dersom ekstra mikrofoner er tilgjengelig, får byråder bordmikrofoner. - Politiske rådgivere sitter bakerst i rommet ved bordene med publikum. 9. Eventuelle endringer i befaringsplan mtp barnevern 10. Hyppighet av orienteringer til forbedringsarbeid i barnevernet Punkt 9 og 10 ble diskutert i sammenheng: Innspill om endringer i plan for befaring og hyppighet av orienteringer mtp barnevern ble diskutert. Det ble konkludert med at dagens løsning er tilstrekkelig. Plan for befaring har som mål å dekke utvalgets fulle ansvarsområder i løpet av valgperioden. Barnevern er en del av planen, men det er ikke satt av mer tid til dette området enn øvrige ansvarsområder. Hyppighet av orienteringer ble også vurdert som tilstrekkelig, gitt dagens situasjon. Arbeidsutvalget ber om at dersom det oppstår en særskilt situasjon, eller dersom utvalgsmedlemmer anser det som nødvendig, spilles forslag om ekstra orienteringer til enkeltmøter inn til AU, som tilstreber å tilrettelegge for dette. 11. Oversendelse av skriftlig dokumentasjon på avvik innen vernetjenesten og fysisk arbeidsmiljø Dokumentasjon ble mottatt 7. oktober. Det skrives en egen sak til utvalgsmøtet slik at utvalget kan følge opp etterspurt og oversendt dokumentasjon. 12. Eventuelt a. Endringer i adm UHSO fra nyttår: Utvalgets førstekonsulent, Anne Marit, flytter og har derfor sagt opp sin stilling ved bystyrets kontor. Hennes siste arbeidsdag er etter utvalgets møte i desember. b. AU så gjennom tidstabell for befaringen i oktober. Utvalgsleder oversender spørsmål/ønsket innhold til de spesifikke innleggene. Bystyrets kontor tar kontakt med eksterne aktører og opprettholder dialog med byrådsavdelingen. Bystyrets kontor Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. "
}