{
  "dokument_id": "e21db4ad-9998-5374-87f3-f881ded1e6ce",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byantikvarens innspill",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11189909/Byantikvarens-innspill",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Sør (Arbeidssted) v/Aidarus Vår referanse: 2024/62357-10 Sheikh Adam Abdi Saksbehandler: Endre Steen Nilsen Dato: 4. juni 2024 Fra Byantikvaren Byantikvarens innspill - 2024/62357 13/643/0/0 Storetveitvegen 132, nytt bygg - Boligformål Hva saken gjelder Vi har mottatt søknad om rammetillatelse til oppføring av enebolig med 2 sekundærleiligheter med tilhørende utomhusanlegg, VA-anlegg, støyskjerm og anlegg av avkjørsel. Det er søkt om dispensasjon fra følgende bestemmelser: - KPA § 6.3.1 om byggegrense langs fylkesvei KPA § 28.3.1 om Friluftsområde F Tiltaket ligger i hensynssone H570 kulturmiljø i KPA2018. Sakshistorikk: Det vises til vedtak fra Statsforvalteren I Vestlandet om opphever Bergen kommunes vedtak datert 24.02.2023, ref. BYGG-2022/26767-33. I forbindelse med tidligere rammesøknad var Byantikvarens konklusjon i sak 2022/140615: «Byantikvarens vurdering er at tiltaket slik det er vist, med en svært dominerende støyskjerm og nye boliger, i stor grad reduserer verneverdiene til villaen fra 1933. Vi ber om at det ved eventuelt tiltak blir sett på andre løsninger enn støyskjerm i for å tilfredsstille lydkrav i KPA2018. Er ikke dette mulig, mener vi at støyskjermen må bygges i tørrmur og tilpasse seg strøkskarakteren.» Byantikvarens tilbakemelding på ny søknad Det er nå ny søknad for tiltaket. Denne er uten vesentlige endringer eller nye momenter som påvirker vår vurdering av tiltaket. Det er fortsatt vist støyskjerm i tre, og ikke tørrmur som er vår anbefaling. Vårt innspill i tidligere sak er derfor ikke hensyntatt. Da saken ikke har nye momenter som endrer konsekvensene for kulturmiljøet viser vi til vår uttalelse i sak 2022/140615. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: "
}