{
  "dokument_id": "d842fede-ac04-55f9-b62d-4813220b53f3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikknotat 2 - Mobilitet og tilkomst datert 29_08_2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11652888/Trafikknotat-2-Mobilitet-og-tilkomst-datert-29-08-2024",
  "tekst": "Notat Fra: Sivilingeniør Helge Hopen AS Til: Skanska Eiendomsutvikling AS v/Kenneth Mikkelsen Dato: 22.12.2021, rev. 15.8.2022, 10.5.2024 og 29.8.2024 Tema: Fondveggen Nesttun. Notat 2: Mobilitet og tilkomst. __________________________________________________________________________ Bakgrunn Det er startet opp reguleringsarbeid for Fondveggen Nesttun, gnr.43, bnr. 1072, Østre Nesttunvegen. Forslagsstiller er Skanska Eiendomsutvikling AS. Formålet med planen er å tilrettelegge for boligbebyggelse. Foreløpig er det estimert et utbyggingspotensiale på ca. 200 boenheter. I referat fra oppstartsmøte 28.4.2021 ber Plan- og bygningsetaten i Bergen kommune om at det utarbeides en helhetlig vurdering av parkeringssituasjonen på Nesttun, og en analyse av tilkomstalternativer til planområdet: • Det skal utarbeides en helhetlig vurdering av parkeringssituasjonen for Nesttun tidlig i planprosessen. Vurderingen skal legges til grunn for valg av løsning for parkering. • Det skal utarbeides en analyse som vurderer ulike alternativer for adkomst tidlig i planprosessen, herunder mobilitet og gjennomføring. Må vurderes i sammenheng med parkering. Adkomst over grønnstruktur kan ikke tillates. Det er utarbeidet et Notat 1 med en helhetlig parkeringsvurdering, datert 20.8.2021, oppdatert 29.8.2024. I foreliggende Notat 2 er det foretatt en innledende mobilitetsanalyse og analyse av alternative tilkomstløsninger til planområdet basert på anbefalt parkeringsstrategi i Notat 1 av 20.8.2021. Det vil bli senere, nå planforslaget begynner å ta form, bli utarbeidet en samlet mobilitetsplan og trafikkanalyse med oppsummering av mobilitets- og trafikkløsninger for Fondveggen Nesttun. Kapittel om Mobilitet i notatet er revidert 29.8.2024 basert på nye forutsetninger om parkeringsdekning og gangforbindelse til Nesttun sentrum, samt oppdaterte RVU-data. Notatet er utarbeidet av Sivilingeniør Helge Hopen på oppdrag for Skanska Eiendomsutvikling AS. Parkeringsstrategi Notat 1 konkluderer med følgende strategi for tilkomst og parkering til planområdet: 1. Forhandle om avtale om kjøp/leie av eksisterende p-plasser (Teigland, Nesttun Parkering) 2. Vurdere mulighetene for en begrenset parkering under bygg i sør med tilkomst fra rundkjøring ved Hardangervegen. 3. Vurdere mulighetene for parkering ved boligområdet via Midtunvegen 4. Samlet vurdering av kombinasjonsmuligheter, avhengig av resultat fra punkt 1. Sivilingeniør Helge Hopen AS Telefon : 91 55 33 90 E-post: helge.hopen@bergen.online.no Øyjordslien 26, 5038 Bergen Org.nr.: 988 387 029 MVA 1 Mobilitet Avgrensning Det vil bli utarbeidet en samlet mobilitetsplan i tilknytning til reguleringsplanen. Mobilitetsplanen vil ha en overordnet del med beregning av turproduksjon og reisemiddelfordeling. Hensikten med overordnet del i mobilitetsplanen er å vurdere tiltak eller tilpasninger i planen som kan begrense bilbruken for reiser til/fra planområdet. Dette vil blant annet være gjennom å tilrettelegge for å løse transportbehovet i størst mulig grad med gange, sykkel og kollektiv. I tillegg vil mobilitetsplanen inneholde en beskrivelse av «hverdagsmobiliteten», dvs. løsninger for tilkomst og funksjonalitet for gående, syklende, kjørende, herunder tilkomst for varetransport, nødetater, renovasjon etc., samt fremkommelighet og trafikksikkerhet for G/S- trafikken. I dette notatet foretas det noen innledende mobilitetsvurderinger som grunnlag for vurdering og sammenstilling av de aktuelle tilkomstløsningene til planområdet. Tilgjengelighet Planområdet ligger i direkte tilknytning til Bybanen mellom holdeplassene Nesttun sentrum og Nesttun terminal. Gjennom videre planlegging av gangtilkomster til/fra planområdet forutsettes det etablert god tilgjengelighet til bybanestoppene fra boligene i Fondveggen. Planområdet har også god tilgjengelighet til overordnet sykkelveinett i området. Definert sykkelnett i Sykkelstrategi for Bergen 2019-30 Figur 1. Illustrasjon av planområdets tilgjengelighet til kollektiv- og sykkelnettet. Illustrasjonen som følger, viser planlagte gangforbindelser mellom planområdet og Nesttun sentrum. 2 Figur 2. Illustrasjon av planlagte gangforbindelser til Nesttun sentrum. (Norconsult AS). 3 Transportøkonomisk Institutt har utarbeidet en indeks for tilgang til kollektivtransport. I PROSAM-rapport 218, 2015 er indeksen videreutviklet, og det er etablert en mer finmasket inndeling i beskrivelsen av kollektivtilgjengelighet, blant annet for å skille ut den delen av befolkningen som har et særdeles godt tilbud som kan forventes å konkurrere godt mot bilen: Figur 3. Definisjon av tilgang til kollektivtransport (PROSAM-rapport 218 / Urbanet Analyse). Med den skisserte gangforbindelsen til Nesttun sentrum i fig. 2 er hele planområdet innenfor en gangavstand på 500 meter til bybanestoppet / kollektivterminalen, og ligger med dette i kategorien SÆRDELES GOD kollektivtilgjengelighet, m.a.o. beste klassifiseringsgruppe. Turproduksjon I en foreløpig beregning av turproduksjon, tas det utgangspunkt i følgende forutsetninger: Antall boenheter: ca. 200 Boligareal ca. 20.000 m2 BRA Parkeringsdekning 0,4 p-plasser pr. 100 m2 Planområdet ligger innenfor arealkategori BY, med krav til parkering på 0,6 - 1,2 p-plasser pr. 100 m2. Parkeringsdekningen er m.a.o. lavere enn kravet i KPA 2018. Turproduksjonen er beregnet på grunnlag av data fra den nasjonale reisevaneundersøkelsen (RVU) fra 2023, med datauttak for Bergen (Opinion, 14.3.2024). Her er det registrert i snitt 2,62 personturer pr. dag pr. person. Bilførerandelen for hele Bergen kommune er på ca. 36%. For Fondveggen er det ut fra en samlet vurdering av parkeringsdekningen, lokaliseringen tett på Nesttun sentrum og tilgjengelighet til kollektiv- og sykkelnettet, estimert en bilførerandel signifikant under snitt for Bergen. Tilretteleggingen med kort gangavstand til et bredt service- og handelstilbud samt et høyfrekvent, moderne kollektivtilbud, gjør det mulig for mange å klare seg uten bil, eller med bildeleordning. Den reviderte parkeringsdekningen på 0,4 plasser pr. 100 m2 bygger opp under dette. Gangavstanden fra boligene til parkeringsanlegget er også en faktor som styrker kollektiv, sykkel og gange i konkurranse med bil, og bygger opp under en lav bilførerandel. Data for bilførerandel i de enkelte bydelene (RVU 2019) viser at bilførerandelen i de mest urbane områdene i Bergen kan komme ned mot 20% og også under dette. For Bergenhus bydel er snittet for bilførerandene 18%. Samlet vurdert er det grunnlag for å forvente en lav bilførerandel, på nivå ned mot snittet for Bergenhus bydel. Det anslås at det er mulig en bilførerandel ned mot 20% på sikt. 4 Fordeling på øvrige reisemidler er anslått med utgangspunkt i en sammenligning med gjennomsnittlig fordeling for Bergenhus bydel, med en vektlegging av planområdets gode kollektivtilgjengelighet. Det er regnet med 2,0 personer i snitt pr. bolig, og 1 besøksreise til hver 5. bolig pr dag i snitt. Dette gir følgende beregning av turproduksjon og reisemiddelfordeling: Tabell 1. Foreløpig beregning av turproduksjon til/fra planområdet. Reisemiddel Personturer pr. døgn Andel Bilfører 226 20 % Bilpassasjer 90 8% Kollektiv 282 25 % Sykkel 113 10 % Gange 406 36 % Annet 11 1% Sum 1 128 100 % Reisemiddelfordeling personreiser 40 % 36 % 36 % 35 % 30 % 29 % 25 % 25 % 20 % 20 % 18 % 15 % 10 % 10 % 9% 8% 5% 5% 3% 1% 0% Bilfører Bilpassasjer Kollektiv Sykkel Gange Annet Snitt Bergen Planområdet Figur 4. Beregnet, langsiktig reisemiddelfordeling for personreiser til/fra planområdet sammenlignet med gjennomsnittlig reisemiddelfordeling for alle personreiser i Bergen (RVU 2023). Vurdering av måloppnåelse Planområdet har en gunstig lokalisering tett på kollektivknutepunkt og sykkelnett. Dette gir et godt utgangspunkt for en betjening av området i tråd med overordnede mål for areal- og transportplanlegging. Det er lagt opp til en parkeringsdekning under laveste nivå innenfor parkeringsbestemmelsene i KPA (ca. 0,4 p-plasser pr. 100 m2 bolig). Sammen med planområdets gode tilgjengelighet med kollektiv, sykkel og gange gir dette en forventet lav bilandel for personturer (20%) sammenlignet med gjennomsnittet for Bergen (36%). 5 Planområdet forventes å generere ca. 1.100 daglige personturer, der ca. 25% er forventet å bli dekket av kollektivtransporten. Bilandelen på ca. 20% tilsvarer en biltrafikk til/fra planområdet på ca. 200 -250 ÅDT og en økt trafikkbelastning mot hovedveinettet på opp mot ca. 20-25 kjt./time (tur/retur) fordelt på de alternative tilkomstveiene til parkering. Samlet sett vurderes mobilitetsplanen å være realistisk i forhold til planområdets lokalisering og tilgjengelighet, samt kapasitet på kollektiv- og sykkelveinettet. Mobilitetsplanen vurderes å være i tråd med overordnet målsetting om å begrense bilbruk og støtte opp under kollektiv, sykkel og gange. 6 Tilkomstmuligheter Alternativer Det er sett nærmere på 3 alternative muligheter for tilkomst og parkering. Figur 5. Illustrasjon av muligheter for tilkomst og parkering til Fondveggen Nesttun. Alternativ Vurdering Alt. 1, Teigland, utleie Forslagsstiller er i forhandlinger med Teigland om utleie av eksisterende parkeringsplasser i p-anlegg. Alt. 2, Nesttun Parkering Forslagsstiller er i dialog med eier av Nesttun Parkering med sikte på å avklare muligheter for samordning av løsninger for tilkomst, renovasjon og ev. utleie av parkeringsplasser. Alt. 3, Midtunvegen Det vil være tilkomst til eiendommen fra Midtunvegen for nødvendig funksjonalitet som varetransport/flyttebiler, nødetater etc. Basert på etterfølgende trafikkanalyse vil det bli vurdert om det er mulighet for en begrenset parkering for beboere, eksempelvis HC-plaser og bildeleplasser. Gjennom å løse parkeringsbehovet primært ved utleie/kjøp av ledig parkeringskapasitet i eksisterende p-anlegg, vil man bygge opp under en effektiv, miljøvennlig og samfunnsøkonomisk god parkeringsløsning. Fysiske inngrep i natur/terreng og ressursbruk til å bygge nye parkeringsplasser unngås. Kombinasjonen av kort gangavstand til bybanestoppet og noe lengre forbindelse til parkeringsanlegget vil være med å styrke en mobilitetsstrategi basert på å fremme kollektivtransporten. Tilkomst via Midtunvegen vil dekke en del nødvendig funksjonalitet som tilkomst for vareleveranser, flyttebiler, renovasjon, nødetater samt eventuell HC-parkering mv. Hvorvidt det skal etableres noe parkering for beboere (f.eks. delebiler), vurderes i det etterfølgende. Her vil begrensningene i forhold til trafikksituasjonen være avgjørende. 7 Trafikkforutsetninger I det etterfølgende er det gjort trafikkvurderinger for hver av de tre tilkomstalternativene. For Alternativ 3, er det gjort en detaljert trafikkanalyse, fordi her handler det om ev. etablering av nye parkeringsplasser. Alternativ 1 og 2 er basert på bruk av eksisterende, godkjente parkeringsplasser, og for disse alternativene er det gjort en mer overordnet og prinsipiell trafikkvurdering. Alle trafikkvurderingene er basert på forventede, dimensjonerende trafikkmengder 10-20 år fram i tid. I denne vurderingen er det tatt høyde for nyskapt trafikk til/fra planområdet iht. beregningene av turproduksjon og reisemiddelfordeling i forrige kapittel. For annen trafikkutvikling er det lagt til grunn nullvekstmålet for personbiltransporten, dvs. dagens trafikknivå. I prinsippet vil en tilkomstløsning basert på utleie av eksisterende, godkjent parkeringskapasitet (Alternativ 1 og 2) ikke bidra til trafikkøkning i forhold til et framskrevet 0-alternativ med full utnyttelse av plassene til kundeparkering for næring/handel. Mest sannsynlig vil trafikkmengden reduseres ved at trafikkmengde pr. parkeringsplass er lavere for boligreiser enn besøks-/kundeparkering til næring. Det likevel gjort en overordnet trafikk- vurdering for å belyse aktuelle problemstillinger ved tilkomstalternativene 1 og 2. Trafikkvurdering - Alternativ 1, Teigland For å belyse de trafikale problemstillingene i signalkrysset Nesttunvegen/Sandalsvegen, er det gjort en kapasitetsanalyse med et regneeksempel som viser effekten av trafikkmengden som utbyggingen skaper, isolert sett. Beregningene er utført med trafikkmodellen SIDRA Intersection. Tabellen viser beregnet kapasitet i de ulike tilfartene til krysset. Dette er sammenstilt med tidligere beregnet trafikkøkning som følge av utbyggingen av Fondveggen, ca. 40 kjt/time i makstimen (revidert trafikkberegning pr. 2.4.2024 er ca. 20-25 kjt./timen). Tabell 2. Andel av kapasiteten i lyskrysset som trafikkskapningen til/fra Fondveggen utnytter. Svingebevegelse Kapasitet Trafikkmengde Kapasitetsutnytelse Venstresving inn mot Sandalsvegen fra nord 281 13 5% Høyresving inn mot Sandalsvegen fra sør 510 13 3% Høyresving ut mot Nesttunvegen 636 7 1% Venstresving ut mot Nesttunvegen 244 7 3% Tabellen viser at trafikken til/fra parkeringsplassene øremerket Fondveggen ikke vil utnytte mer enn mellom 1% og 5% av kapasiteten på de ulike svingebevegelsene i lyskrysset. Ved eventuell periodevis overbelastning av svingebevegelsene til/fra sidevei, vil trafikkavviklingen på hovedveien (Fv.582, Nesttunvegen) og i kollektivaksen ikke bli berørt ved at trafikken mot sidevei har egne svingefelt. Samlet vurdert vil utnyttelsen av eksisterende parkeringsplasser ikke endre trafikksituasjonen i lyskrysset sammenlignet med et framskrevet 0-alternativ innenfor vedtatte planer. Isolert sett vil trafikken til/fra planområdet bare utnytte en marginal del av kapasiteten i krysset, og trafikkavviklingen på hovedvei og langs kollektivaksen er skjermet fra sideveistrafikken. 8 Når det gjelder trafikksikkerhet, er det ifølge Nasjonal vegdatabank kun registrert 1 ulykke i krysset de siste 10 årene (2010-2020). Det var en konflikt mellom avsvingende kjøretøy og Bybanen. Ulykkesstatistikken gir ikke grunnlag for å definere krysset som et ulykkespunkt. Det er ikke identifisert spesielle risikoelementer, bortsett fra risiko knyttet til kjøring på rødt lys. Eventuelle behov for tiltak knyttet til å tydeliggjøre signalanlegget for trafikantene slik at man reduserer risikoen for kjøring på rødt lys, er vegmyndighetenes ansvar. Trafikkvurdering - Alternativ 2, Nesttun Parkering Det er gjort en kapasitetsberegning av rundkjøringen Hardangervegen/Nesttunvegen for å dokumentere dagens trafikksituasjon, og konsekvenser av endring i trafikkmengde i arm til Nesttun Parkering. Dimensjonerende trafikkmengder for ettermiddagsrushet i dagens situasjon er hentet fra Statens vegvesen sitt faste tellepunkt på Fv.582, Nesttunvegen, samt tilgjengelige korttidstellinger i arm fra Hardangervegen og Nesttunvegen. Beregningene viser følgende belastningsgrad i dagens situasjon: Figur 6. Belastningsgrad (trafikk/kapasitet) – dagens situasjon og endring i belastningsgrad og forsinkelser ved økende trafikkmengde ut over dagens nivå. Kapasitetsberegningene viser at rundkjøringen har tilstrekkelig kapasitet til å håndtere dagens trafikkmengde, og en kapasitetsreserve på ca. 20% ut over dagens trafikknivå. Rundkjøringen er lite sensitiv for økende trafikkmengde til/fra arm til Nesttun Parkering. Økende trafikk vil ikke gi tilbakeblokkering mot hovedkryssene ved E39. Eventuell økende trafikkmengde i rundkjøringen vil først gå ut over kapasiteten på Fv.582 gjennom Nesttun sentrum. Her er det allerede i dag noe kødannelser knyttet til begrenset kapasitet langs Fv.582 mot kryssområdet ved E39. Det er imidlertid forventet at disse trafikkavviklingsproblemene blir vesentlig redusert i 2022 når E39 flyttes til Rådal. Samlet vurdert har rundkjøringen tilstrekkelig kapasitet og trafikken til/fra Nesttun Parkering er i stor grad uavhengig av trafikkavviklingen på overordnet veinett. 9 Trafikkvurdering - Alternativ 3, Midtunvegen Problemstillinger Midtunvegen er en kommunal vei med funksjon som samlevei for boliger og skolevei til Midtun skole. Gaten har ensidig fortau og en kjørebanebredde på ca. 4 - 5 meter. Fartsgrense er 30 km/t og det er fartshumper i gaten. Midttunvegen er vikepliktsregulert mot Hardangervegen, og det er signalanlegg for kryssende gangtrafikk (med trykknapp). Krysset har ingen kanalisering, og det er busstopp/busslomme i Hardangervegen like vest for krysset. Mot krysset med Hardangervegen er det bratt skråning på vestsiden av Midtunvegen og rekkverk langs fortau. Det er ellers flere murer langs den østlige vegkanten. Figur 7. Midtunvegen ned mot kryss med Hardangervegen. Grunnlag Det er utført en trafikkanalyse av tilkomstalternativet til planområdet via Midtunvegen. Grunnlaget for trafikkvurderingene er: - trafikkdata fra Nasjonal vegdatabank - trafikktelling/krysstelling i krysset Midtunvegen/Hardangervegen - gang/sykkeltelling i Midtunvegen og kryss Midtunvegen/Hardangervegen - maskinell radarmåling i Midtunvegen (fartsnivå og trafikkmengder) Trafikkmengder Det er utført en maskinell trafikktelling med radar i Midtunvegen i oktober 2021. Målingen viser følgende nøkkeldata: ÅDT: 440 kjt/døgn Snitt fartsnivå: 27,8 km/t 85%-percentil: 33,0 km/t (85% av trafikken kjørte saktere enn dette) 10 Målinger pr. ukedag: 600 526 500 465 440 428 418 413 398 400 300 200 100 0 onsdag torsdag fredag lørdag søndag mandag tirsdag Fra Hardangerv Mot Hardangerv SUM Figur 8. Målt trafikkmengde i Midtunvegen i uke 42/43, 2021. Detaljer fra radarmålingen er vist i Vedlegg 1. Når det gjelder Hardangervegen, viser Nasjonal vegdatabank en trafikkmengde på 5.200 ÅDT. Trafikkmengdene i krysset Midtunvegen/Hardangervegen i makstimen ettermiddag er på grunnlag av radarmåling og krysstelling beregnet som følger: Figur 9. Trafikkmengder makstime ettermiddag Midtunvegen X Hardangervegen. 11 Kryssutforming Det er sett nærmere på vegnormalenes krav til kryssutforming med dagens trafikkmengde. Figur 10. Dimensjonerende trafikk i forhold til krav til kanalisering i Statens vegvesen sin Håndbok V121. Figur 11. Krav til signalregulering av kryss, Statens vegvesen Håndbok N303. Figurene viser at det ikke er krav til kanalisering i krysset med dagens trafikkmengder. Krav til å signalregulere krysset er ikke innfridd. En trafikkøkning i krysset vil i henhold til kriteriene i V121, utløse krav til venstresvingefelt, men her må en rekke andre forhold tas i betraktning, herunder kapasitet i krysset og trafikksikkerhet, det vises til etterfølgende analyser. Signalregulering av gangfeltet er en egen vurdering basert på hensynet til trafikksikkerhet. 12 Trafikkavvikling og kapasitet Krysset Hardangervegen/Midtunvegen har i dag tilfredsstillende kapasitet og god trafikkflyt. Figur 12. Beregnet belastningsgrad, ettermiddag for kryss Midtunvegen/Hardangervegen. Figur 13. Snitt forsinkelser (sek. pr. kjøtetøy) i kryss Midtunvegen/Hardangervegen – dagens situasjon. Krysset har stor kapasitetsreserve og tåler over 10 ganger så mye sideveistrafikk som i dagens situasjon innenfor praktisk kapasitetsgrense. Dette betyr at hensynet til kapasitet ikke er en utslagsgivende faktor i spørsmålet om venstresvingefelt. 13 Trafikksikkerhet Det er ikke registrert trafikkulykker i Midtunvegen. I kryss Midtunvegen/Hardangervegen er det registrert 1 ulykke de siste 15 årene (Nasjonal vegdatabank). Dette var en ulykke i 2009 der fotgjenger krysset Hardangervegen. Det er foretatt målinger av gang- og sykkeltrafikken i kryssområdet Midtunvegen og Hardangervegen både morgen og ettermiddag. Figur 14. Antall gående/syklende i makstimen, morgen (pr. 30 min). Figur 15. Antall gående/syklende i makstimen, ettermiddag Målingene viser at det er mye gangtrafikk i kryssområdet, særlig i morgenrushet der mange skolebarn krysser Hardangervegen i tidsrommet rundt kl. 0800 - 0830. Det ble foretatt en måling av adferden ved krysningspunktet over Hardangervegen ettermiddag. Registreringen viste følgende adferd for de 34 som krysset vegen: Antall kryssinger Grønt lys 17 Rødt lys 12 Utenom gangfelt 5 14 Målingen viser at bare 50% av de som krysset Hardangervegen gikk på «grønn mann». De øvrige krysset vegen på en måte som i henhold til Trafikksikkerhetshåndboken (TØI) innebærer stor risiko. Årsaken til at så mange går på rødt, har trolig sammenheng med trafikkmengden i Hardangervegen. Trafikknivået er relativt lavt, og dette gir i perioder store tidsluker der det ikke er biltrafikk på hovedveien. Mange velger derfor å krysse, og ikke vente på grønt lys. Dette er i utgangspunktet ikke forbundet med stor risiko, men kryssing på rødt lys eller utenfor gangfelt har stor risiko hvis dette gjøres mellom korte tidsluker for biltrafikken på hovedvei. Lysforholdene er i slike tilfeller en avgjørende faktor. Fartsgrensen er 30 km/t både på hovedvei og i sidevei, og dette er en avgjørende faktor for å opprettholde god trafikksikkerhet. Vurderingen av trafikksikkerheten langs Midtunvegen og i kryss Midtunvegen/Hardangervegen kan oppsummeres som følger: • På grunn av lav hastighet og fysisk fartsdemping, samt tilrettelegging med fortau, vurderes trafikksikkerheten i Midtunvegen å være svært god. • Utfordringen for trafikksikkerheten er krysningspunktet over Hardangervegen. Dette er skolevei, og kryssingen er i dag tilrettelagt med signalregulert gangfelt. Lavt fartsnivå og begrenset trafikkmengde bidrar til å holde risikoen lav, men registreringen av adferd gir grunn til å stille spørsmål ved om trafikkreguleringen ivaretar trafikksikkerheten på best mulig måte. Det anbefales å vurdere alternative kryssregulering. Figur 16. Kryssingen av Hardangervegen fra Midtunvegen er del av skoleveien til Midtun skole, og trafikksikkerheten i krysningspunktet er et sentralt tema. 15 Vurdering av avbøtende tiltak Kanalisering av kryss Midtunvegen/Hardangervegen I henhold til vegnormalene vil en trafikkøkning i krysset Midtunvegen i prinsippet utløse krav til venstresvingefelt. Det er laget en foreløpig skisse som viser omfanget av en eventuell kanalisering: Figur 17. Illustrasjon av arealinngrep ved kanalisering av kryss Midtunvegen / Hardangervegen. Kanalisering av krysset frarådes med følgende begrunnelse: • Venstresvingefelt vurderes å gi dårligere trafikksikkerhet for myke trafikanter i krysset. Venstresvingefelt gir lengre kryssingslengde over Hardangervegen. Dette gir økt eksponering av myke trafikanter mot biltrafikken. Kryssing på rødt lys over de to kjørefeltene i Hardangervegen innebærer stor risiko ved at biler i venstresvingefeltet hindrer sikt til gjennomgående trafikk i Hardangervegen. • Kapasiteten i krysset er svært god, og en kanalisering vil ikke ha praktisk betydning for trafikkflyt eller forsinkelser i verken Hardangervegen eller Midtunvegen. Kollektivtrafikkens fremkommelighet i Hardangervegen vil ikke endres med venstresvingefelt. Etablering av venstresvingefelt er på denne bakgrunn ikke hensiktsmessig, verken i forhold til kapasitet/trafikkavvikling eller trafikksikkerhet. Trafikksikring av gangkryssingen over Hardangervegen Selv om risikonivået er vurdert relativt lavt i dagens situasjon på grunn av lavt fartsnivå i krysset og relativt lav trafikkmengde, anbefales det å vurdere alternativ kryssregulering. Et alternativ som kan bidra til lavere risikonivå er opphøyd gangfelt. Dette er et tiltak som har erfaringsvis stor ulykkesreduserende effekt. Dette tiltaket kan vurderes uavhengig av utbyggingen av Fondveggen og eventuell tilkomst til planområdet via Midtunvegen. 16 Tilrettelegging for gående i Midtunvegen Det anbefales å tilrettelegge tilkomsten til planområdet via Midtunvegen på en slik måte at fremkommeligheten både for myke trafikanter og kjørende trafikk blir bedre. For Midtunvegen fra Hardangervegen og frem til avkjørsel til planområdet, anbefales følgende vegstandard: Kjørebanebredde: 5,5 meter Fortausbredde: 2,5 meter Konklusjon Det er gjort en samlet vurdering av kapasitetsforhold og trafikksikkerhet i Midtunvegen og i krysset Midtunvegen/Hardangervegen. Hovedkonklusjonen er at en økt trafikkmengde i Midtunvegen ikke vil påvirke verken kapasitetsforhold eller trafikksikkerheten i kryssområdet i vesentlig grad. Krysset har stor kapasitetsreserve, og utfordringene i forhold til trafikksikkerhet er i hovedsak uavhengig av trafikkmengden til/fra sidevei. Kanalisering av krysset frarådes. Kanalisering vil ikke ha praktisk innvirkning på trafikkavviklingen, og trafikksikkerheten vil bli forverret gjennom økt krysningslengde for myke trafikanter over Hardangervegen. Det anbefales å vurdere alternativ regulering av gangkryssingen over Hardangervegen, eksempelvis opphøyd gangfelt. Denne vurderingen kan gjøres uavhengig av sideveistrafikken til/fra Midttunvegen. Den avgjørende faktoren i forhold til å begrense biltrafikken til/fra planområdet via Midtunvegen, er hensynet til fremkommelighet og utrygghetsfølelse for myke trafikanter i Midtunvegen som bl.a. er skolevei. Det er ikke grunnlag for å si at trafikksikkerheten langs Midtunvegen er utfordrende, men biltrafikk i gaten er en ulempe for myke trafikanter og vil påvirke fremkommelighet og utrygghetsfølelse for gående/syklende. Ut fra hensynet til myke trafikanter, anbefales det derfor å begrense tilgjengeligheten til planområdet via Midtunvegen til nødvendig tilkomst for varelevering, flyttebiler, renovasjon og nødetater, samt eventuell HC-parkering. Det kan eventuelt vurderes å etablere et begrenset antall parkeringsplasser (eksempelvis bildelering), for å stimulere til å redusere behovet for parkeringsplasser. 17 Supplerende trafikkvurdering – kryss Nesttunvegen/Sandalsvegen Bakgrunn Bergen kommune, Byplan avholdt et møte med Vestland fylkeskommune 30.11.21 for å drøfte problemstillinger knyttet til parkering på Nesttun og tilkomstalternativer for Fondveggen. I etterkant av møtet ble forslagstiller bedt om å supplere analysene, det vises til referat i arbeidsmøte mellom kommunen og forslagsstiller 17.12.2021, der det ble påpekt følgende innspill fra fylkeskommunen: «VLFK ber om at det utarbeides en trafikkanalyse som ser på kapasiteten og trafikkavviklingen i rundkjøring (Nesttunvegen/Hardangervegen), krysset (Hardangervegen/Midtunvegen), og lyskrysset ved bybanen/terminalen. Sistnevnte er presset, og her er det flere ulykker. Dette må utredes» Arbeidsprogram for supplerende trafikkanalyse ble bekreftet i oppfølgende arbeidsmøte med Vestland fylkeskommune 14.6.2022. Hensikten med supplerende trafikkvurdering er å belyse kapasitet, trafikksikkerhet og mobilitet i det signalregulerte krysset Nesttunvegen/Sandalsvegen ved Nesttun kollektivterminal. Vestland fylkeskommune er spesielt opptatt av trafikksikkerheten knyttet til Bybanen og viser til at det har inntruffet ulykker i krysset med Bybanen. Planområdet i Fondveggen vil benytte eksisterende parkeringsplasser ved Fondvegggen. Det skal gjøres regneeksempler med kapasitetsberegning av krysset for dagens situasjon, og med en teoretisk økning i trafikkmengde tilsvarende bruk av 90 p-plasser (Alt. 1a), og til sammenligning; økt bruk av 90 p-plasser til næring/handel (Alt. 1b). I tillegg skal mobilitet/fremkommelighet for myke trafikanter i kryssområdet vurderes. Grunnlag Trafikkvurderingen bygger på følgende kilder og grunnlagsinformasjon: • Trafikk- og ulykkesdata fra Nasjonal veidatabank • Automatisk trafikktelling (radar) i Østre Nesttunvegen v/kollektivterminalen (Vedlegg 2) • Videofilm og krysstelling av svingebevegelser for biltrafikk, ettermiddagsrush • Videofilm og telling av gangmønster og adferd for myke trafikanter • Ulykkesdata og statistikk for hendelser ved Bybanen levert av Bybanen AS Det ble 9.8.2022 avholdt et møte med sikkerhetsansvarlig i Bybanen AS med gjennomgang av risikoanalyser og problemstillinger knyttet til hendelser/uhell med Bybanen i krysset. Kapasitetsberegningene er utført med trafikkmodellen SIDRA Intersection. 18 Dagens trafikksituasjon Trafikkmengder Trafikkmengden i Nesttunvegen er ca. 12.000 ÅDT sør for krysset, og ca. 8.000 ÅDT nord for krysset. Trafikkmengden på tilførselsveien til parkeringsanlegget (Østre Nesttunveg) er målt til ca. 2.200 ÅDT (se vedlegg 2). Kapasitet Kapasitetsberegningene viser at krysset har relativt lav belastningsgrad og stor kapasitetsreserve. Høyeste belastningsgrad ettermiddag er i tilfart fra Nesttunvegen fra nord. Sideveiene har god samlet kapasitet, men hovedveien er prioritert i signalanlegget, så det er periodevis noe forsinkelser fra sidevei. Ut fra Sandalsvegen er snitt forsinkelser beregnet til ca. 18 sekunder pr. kjøretøy. Figur 18. Beregnet belastningsgrad (trafikk/kapasitet) i kryss Nesttunvegen/Sandalsvegen. Alternativ 0 – dagens situasjon. 19 Trafikksikkerhet Når det gjelder ordinær trafikk, er dette et svært lite ulykkesbelastet kryss. I løpet av de siste 15 årene er det ikke registrert noen ordinære trafikkulykker med personskade for biltrafikk/myke trafikanter (ekskl. Bybanen). Når det gjelder ulykker knyttet til Bybanen, er det i Nasjonal veidatabank, registrert 1 ulykke med personskade de siste 15 årene. Ulykken inntraff i 2020 og var et sammenstøt mellom Bybanen og bil ut fra Sandalsvegen som kjørte på rødt lys. Analyser av statistikk fra Bybanen AS for perioden 2016 – 2022 (til og med juli) viser at det har vært totalt 66 sammenstøt mellom Bybanen og personbiler/syklister/fotgjengere i hele Bergen. 3 av disse hendelsene (5%) var i kryssområdet ved Nesttun kollektivterminal. I tillegg til sammenstøt, registreres det også hendelser med såkalt farebrems, dvs. situasjoner (nesten-ulykke) der Bybanen må bråbremse pga. risiko for sammenstøt. Ser vi på summen av antall sammenstøt og farebrems er det registrert ca. 450 hendelser siden 2016 på hele bybanenettet. 33 av disse inntraff på Nesttun, og 15 av disse (3%) var knyttet til konflikt med biltrafikk til/fra Sandalsvegen. De øvrige 18 hendelsen på Nesttun var knyttet til konflikt/hendelser mellom Bybanen og myke trafikanter. Årsak til hendelsene i forbindelse med trafikk til/fra Sandalsvegen, er at bilistene kjører på rødt lys. Det er dialog mellom Bybanen AS og veimyndighetene om tiltak som kan gjøre signalanlegget tydeligere for bilistene som krysser Bybanesporet. Figur 19. Årsaken til hendelsene med konflikt mellom Bybanen og biltrafikk til/fra Sandalsvegen er at noen biler kjører på rødt lys. Grønt lys rett frem rett ved høyresvingefeltet fra sør kan være en faktor som er med å påvirke trafikantene og forårsake kjøring på rødt lys til høyre. Foto: Google. 20 Fremkommelighet/mobilitet for myke trafikanter Det er gjort en kartlegging av gang- og sykkelmønsteret i Østre Nesttunveg ved lyskrysset. Tellinger i makstimen ettermiddag viser følgende antall gående og syklende: Figur 20. Registrert gangmønster og trafikkmengder for gående i Østre Nesttunveg ved terminalen. Figur 21. . Registrert kjøremønster og trafikkmengder for syklende i Østre Nesttunveg ved terminalen. Generelt er vei- og kollektivsystemet i kryssområdet arealkrevende. Dette betyr lange kryssingslengder og redusert fremkommelighet for gående og syklende. Registreringene viser at de aller fleste myke trafikanter benytter tilrettelagte gangakser og krysningspunkt, dvs. lite «villkryssing». Fartsnivået i Østre Nesttunveg er lavt. Snittfarten er målt til 29 km/t. Dette tilsier god trafikksikkerhet for myke trafikanter, og ulykkesstatistikken underbygger dette. 21 Framtidig trafikksituasjon med utbygging Trafikkmengder I mobilitetsplanen (versjon av 15.8.2022) er det beregnet en trafikkskapning til Fondveggen totalt på ca. 360 ÅDT, basert på 126 parkeringsplasser. Med 90 parkeringsplasser ved Teigland på Nesttun, tilsvarer dette en ÅDT på ca. 260 ÅDT. Makstimetrafikk i lyskrysset er beregnet ut fra normale døgnvariasjonskurver. Trafikkøkningen i Østre Nesttunvegen er beregnet til ca. 12 % pga. boligtrafikken til 90 p- plasser (Alt. 1a). I alternativet med tilsvarende økt utnyttelse til næring/handel, dvs. full utnyttelse av 90 nye p-plasser til kundeparkering/næring (Alt. 1b), er trafikkmengden i Østre Nesttunvegen beregnet å øke med ca. 40%. Dette regnestykket bygger på en forventet gjennomsnittlig parkeringstid på 2 timer, og 10 timers åpningstid, dvs. en utskiftning på 5 biler pr. parkeringsplass. Kapasitet Kapasitetsberegningene med økt trafikk knyttet til bruk av 90 nye parkeringsplasser viser kun marginale endringer i belastningsgrad og forsinkelser sammenlignet med 0-alternativet: d Figur 22 Beregnet belastningsgrad (trafikk/kapasitet) i kryss Nesttunvegen/Sandalsvegen. Alternativ 1a – økt trafikk tilsvarende 90 p-plasser til boligformål. 22 Figur 23. Beregnet belastningsgrad (trafikk/kapasitet) i kryss Nesttunvegen/Sandalsvegen. Alternativ 1b – økt trafikk tilsvarende 90 p-plasser til næring/handel. Ingen av utbyggingsalternativene 1a eller 1b gir signifikante endringer i belastningsgrad fra dagens situasjon. I begge alternativene er snitt forsinkelser fra Sandalsvegen den samme som i 0-alternativet (18 sek.). Trafikkøkningen i regneeksemplene 1a og 1b er svært liten sett i forhold til totalbelastningen i krysset, og har derfor ingen praktisk innvirkning på kapasitet og trafikkavvikling. Trafikksikkerhet Utbyggingsalternativene medfører svært liten endring i trafikkmengder/eksponering, og har derfor ingen vesentlig påvirkning på den generelle trafikksikkerheten i krysset. Når det gjelder risikoforholdene knyttet til potensielle konflikter mellom bil og Bybane, vil økt trafikk til/fra Sandalsvegen være en ulempe med tanke på registrerte risikoforhold og hendelser knyttet til kjøring på rødt lys. Alternativ 1b kommer her vesentlig dårligere ut ved en forventet økning av sideveistrafikken fra Østre Nesttunveg på ca. 40% på døgnbasis, mens boligalternativet (1a) gir en økning på ca. 10%. Problemstillingen bør uansett møtes ved å vurdere tiltak i kryssområdet som kan redusere risikoen for kjøring på rødt lys. Boligutbyggingen vil gi økt eksponering av gående og syklende, men det er ikke vurdert vesentlige risikoelementer for gående og syklende i området – så dette har heller ingen praktisk innvirkning på trafikksikkerheten. 23 Fremkommelighet/mobilitet for myke trafikanter Boligutbyggingen vil gi økt eksponering av gående og syklende, men vil ikke endre den faktiske situasjonen med redusert fremkommelighet pga. et arealkrevende vei- og kollektivsystem i krysset. Det er ikke funnet avbøtende tiltak som kan gi bedre fremkommelighet for myke trafikanter. Samlet vurdering og anbefaling Mobilitet Planområdet har en gunstig lokalisering tett på kollektivknutepunkt og sykkelnett. Dette gir et godt utgangspunkt for en betjening av området i tråd med overordnede mål for areal- og transportplanlegging. Det er lagt opp til en parkeringsdekning på 0,4 p-plasser pr. 100 m2 bolig. Sammen med planområdets gode tilgjengelighet med kollektiv, sykkel og gange gir dette en forventning om å komme ned mot en bilførerandel av personreisene på ca. 20% på sikt, som er vesentlig lavere enn gjennomsnittet for Bergen (ca. 36% pr. 2023). Samlet sett vurderes mobilitetsplanen å være realistisk i forhold til planområdets lokalisering og tilgjengelighet, samt kapasitet på kollektiv- og sykkelveinettet. Mobilitetsplanen vurderes å være i tråd med overordnet målsetting om å begrense bilbruk og støtte opp under kollektiv, sykkel og gange. Parkeringsløsning Både Alternativ 1, Teigland og Alternativ 2, Nesttun Parkering er basert på utleie av eksisterende, godkjente parkeringsplasser. Trafikkvurderingene tilsier at dette er gjennomførbare løsninger som ikke vil bidra til trafikkøkning ut over rammene for et framskrevet 0-alternativ med bruk av parkeringsplassene til næring/kundeparkering. Det synes foreløpig ikke mulig å komme til en avtale om utleie av parkeringsplasser ved Nesttun Parkering. Det er derfor lagt opp til å dekke parkeringsbehovet gjennom utleie/kjøp av tilgjengelige parkeringsplasser i P-anlegg ved Teigland. Parkeringsdekning i eksisterende P-hus, Teigland vil bli kombinert med tilkomst via Midtunvegen for en begrenset trafikkmengde/funksjonalitet. Dette vil være praktisk tilkomst for vareleveranser, flyttebiler, renovasjon, nødetater samt eventuell HC-parkering. Gjennom å løse parkeringsbehovet primært ved utleie/kjøp av ledig parkeringskapasitet i eksisterende p-anlegg, vil man bygge opp under en effektiv, miljøvennlig og samfunnsøkonomisk god parkeringsløsning. Fysiske inngrep i natur/terreng og ressursbruk til å bygge nye parkeringsplasser unngås. Å ha all parkering til Fondveggen i et parkeringshus i nordre del av planområdet gir noe gangavstand til bilen for deler av planområdet. Dette vil være med å styrke en mobilitetsstrategi basert på å fremme kollektivtransporten. 24 Tilkomst Tilkomsten til P-anlegget ved Teigland er via eksisterende veinett. Utnyttelse av eksisterende parkeringsplasser vil ikke endre trafikksituasjonen i lyskrysset Nesttunvegen/Sandalsvegen sammenlignet med et framskrevet 0-alternativ innenfor vedtatte planer. Tilkomsten for en begrenset trafikkmengde/funksjonalitet via Midtunvegen vil ikke påvirke verken kapasitetsforhold eller trafikksikkerhet i kryssområdet Midtunvegen/Hardangervegen i vesentlig grad. Krysset har stor kapasitetsreserve, og utfordringene i forhold til trafikksikkerhet er i hovedsak uavhengig av trafikkmengden til/fra sidevei. Ut fra hensynet til fremkommelighet og utrygghetsfølelse for myke trafikanter i Midtunvegen, anbefales det å begrense tilgjengeligheten til planområdet via Midtunvegen til nødvendig tilkomst for varelevering, flyttebiler, renovasjon og nødetater, samt eventuell HC-parkering. Supplerende analyse av kapasitet, trafikksikkerhet mm. i kryss Nesttunv./Sandalsv. Trafikkmengden på tilførselsveien til parkeringsanlegget (Østre Nesttunveg) er målt til ca. 2.200 ÅDT (se vedlegg 2). En økt bruk av parkeringsanlegget tilsvarende 90 boligparkeringsplasser vil øke trafikken i Øsvtre Nesttunveg med ca. 12% (Alt. 1a). I alternativet med tilsvarende økt utnyttelse til næring/handel, dvs. bruk av 90 p-plasser til kundeparkering/næring (Alt. 1b), er trafikkmengden i Østre Nesttunvegen beregnet å øke med ca. 40%. Dette regnestykket bygger på en forventet gjennomsnittlig parkeringstid på 2 timer, og 10 timers åpningstid, dvs. en utskiftning på 5 biler pr. parkeringsplass Kapasitetsberegningene viser at krysset Nesttunvegen/Sandalsvegen har relativt lav belastningsgrad og stor kapasitetsreserve. Krysset har normale forsinkelser knyttet til signalutvekslingen, der sidevei har lavest prioritet. Ut fra Sandalsvegen er snitt forsinkelser beregnet til ca. 18 sekunder pr. kjøretøy i dagens situasjon. Trafikkøkningen i regneeksemplene 1a og 1b er svært liten i makstimen, sett i forhold til totalbelastningen i krysset. Ingen av utbyggingsalternativene 1a eller 1b gir signifikante endringer i kapasitet og trafikkavvikling i forhold til 0-alternativet (dagens situasjon). Utbyggingsalternativene medfører svært liten endring i trafikkmengder/eksponering, og har derfor ingen vesentlig påvirkning på den generelle trafikksikkerheten i krysset. Boligutbyggingen vil gi økt eksponering av gående og syklende, men det er ikke vurdert vesentlige risikoelementer for gående og syklende i området – så dette har heller ingen praktisk innvirkning på trafikksikkerheten. Når det gjelder risikoforholdene knyttet til potensielle konflikter mellom bil og Bybanen, vil økt trafikk til/fra Sandalsvegen være en ulempe med tanke på registrerte risikoforhold og hendelser knyttet til kjøring på rødt lys. Alternativ 1b kommer her vesentlig dårligere ut ved en forventet økning av sideveistrafikken fra Østre Nesttunveg på ca. 40% på døgnbasis, mens boligalternativet (1a) gir en økning på ca. 12%. Problemstillingen bør uansett møtes ved å vurdere tiltak i kryssområdet som kan redusere risikoen for kjøring på rødt lys. 25 Vedlegg 1. Radarmåling Midtunvegen Midtunvegen radar uke 432/43, 2021 Måleperiode: Fra: Tirsdag 19/10 kl 2300 Til: Onsdag 27/10 kl 1200 Merknader: Vanlig høstuke etter høstferien. Vekslende vær, mye regn. Mulig det var snø og glatt noen timer fredag 22/10 formiddag, men det har ikke påvirket resultatet på en merkbar måte. Plassering og retning: Plassert på skiltstolpe for 30-sone. Fartsgrense: 30-sone i området Farten på målestedet påvirkes av fartsdempere, kurve, smal veg, nærhet til kryss. Resultat av målingene: Målingene viser større trafikk inn i området enn ut av området. Forskjellene er ikke så store bortsett fra på søndag. Dette kan skyldes en større andel hjemreiser fra helgeturer e.l. Gjennomsnittshastighet: 28 kmt 85% Fraktil :33 km/t ÅDT : ca. 440 kjt/t Maks timetrafikk morgen kl 07-08: 30 kjt/t Maks timetrafikk ettermid. kl 16-17: 44 kjt/t Fordeling av trafikk, antall kjøretøy og andel Små kjøretøy (Sykkel, moped, sparkesykkel) 13 0,4 % Middels (vanlig biler) 3301 98 % Store 53 1,6 % 26 Vedlegg 2. Radarmåling Østre Nesttunveg Måleperiode: Mandag 23/5-22 ca. kl. 1515 til fredag 3/6 ca. kl.1210 Plassering av radar Radaren plassert på lysmast Radarplassering vist med rødt. Målestrekning vist med blått. • Incoming, mot radaren, er trafikk fra Phus • Outgoing, fra radaren, er trafikk fra Sandalsvegen Merknader: Torsdag 26 mai er Kr Himmelfartsdag. Dagen etter er skolefri. Fartsgrense: 50 km/t Resultat fartsnivå: Gjennomsnittshastighet 29 km/t 85% fraktil 36 km/t (85% av trafikken hadde lavere fartsnivå enn dette) Resultat trafikkmengder Beregnet ÅDT: 2210 kjt/døgn Tungtrafikkandel: 5,7 % Trafikkfordeling i forhold til størrelse: Kjøretøytype Antall målt Andel i % Små kjøretøy (sykkel, moped, motorsykkel) 415 1,7 Middels (vanlige biler) 22338 92,6 Store 1382 5,7 27 Trafikkmengder – hele dager: Merknader: Torsdag 26 (første torsdag i diagrammet) er Kristi Himmelfarts dag. Fredag 27 er skolefri. 28 "
}