{
  "dokument_id": "244d6f3c-02da-53be-863d-de1439798ef8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12497506/Horingsnotat",
  "tekst": " Høringsnotat Forslag til endringer i privatskoleloven @. @@@ 2025 1 Innhold 1 Presiseringer knyttet til livssynsgrunnlaget i privatskoleloven § 2-1 andre ledd bokstav a ............................................................................................................3 1.1 Bakgrunn.................................................................................................3 1.2 Dagens regler ..........................................................................................3 1.3 Departements vurdering ...........................................................................4 1.3.1 Overordnet ........................................................................................4 1.3.2 Krav om tilknytning ............................................................................5 1.3.3 Behovet for skoletilbudet ....................................................................7 1.3.4 Egnethet ...........................................................................................8 1.4 Departementets forslag ............................................................................8 2 Økonomiske og administrative konsekvenser ....................................................9 3 Lovforslag .....................................................................................................9 2 1 Presiseringer knyttet til livssynsgrunnlaget i privatskoleloven § 2-1 andre ledd bokstav a 1.1 Bakgrunn Det har den siste tiden vært godkjent flere nye private skoler på grunnlag av livssyn, herunder flere på grunnlag av humanisme. Av de åtte skolene som til nå er godkjent på grunnlag av humanisme, er fem godkjent etter 2020. Av de sytten som har søkt om godkjenning av en ny livssynsskole i 2025, har ti søkt om godkjenning på grunnlag av humanisme. Sammenligner man med tidligere år, utgjør dette en stor økning i antallet private skoler godkjent på grunnlag av humanisme og i antallet søknader om godkjenning av slike skoler. Utviklingen gir etter departementets vurdering grunn til å reise spørsmålet om livssynsgrunnlaget i privatskoleloven § 2-1 andre ledd bokstav a blir brukt som en lett vei til godkjenning av private skoler, der livssyn i realiteten fremstår som en underordnet motivasjon for etableringen. Flere av de nyere skolene profilerer seg med entreprenørskap, realfag, idrett eller lignende som fokusområder, fremfor humanisme. Det er viktig at skoler som søker om godkjenning på grunnlag av livssyn, har en reell og genuin tilknytning til livssynet det søkes om godkjenning på grunnlag av. Departementets utgangspunkt er at skoler som ikke har en slik tilknytning til livssynet, ikke bør kunne få godkjenning på grunnlag av livssyn, da det innebærer en uthuling av godkjenningsgrunnlaget. 1.2 Dagens regler Privatskoleloven gir skoler som er godkjent etter loven, rett til statstilskudd, jf. § 6-1 første ledd første punktum. For å få godkjenning med rett til statstilskudd, må skolen drive sin virksomhet på et av grunnlagene som listes opp i § 2-1 andre ledd bokstavene a til g. Dette høringsnotatet gjelder godkjenningsgrunnlaget i bokstav a, som åpner for at private skoler kan godkjennes på grunnlag av livssyn. Godkjenningsgrunnlaget ble endret fra «religiøst» til «livssyn» i 2015, og i forarbeidene som ligger til grunn for denne endringen, gir departementet følgende retningslinjer for tolkningen av grunnlaget, se Prop. 84 L (2014–2015) punkt 5.4.4: Departementet vil likevel presisere at ikke ethvert livssyn vil danne grunnlag for godkjenning etter bokstav a. Hvorvidt en skole kan godkjennes på grunnlag av livssyn må vurderes innenfor rammene av EMK artikkel 9. Der stilles det krav om at livssynet må ha en viss styrke, seriøsitet, sammenheng og viktighet («a certain level of cogency, seriousness, cohesion and importance»), for at det skal omfattes av forbudet mot diskriminering. Departementet peker på at de samme kravene som gjelder for godkjenning av religiøse skoler, også vil gjelde for sekulære livssynsskoler. Når friskoleloven stiller krav om 3 særlig grunnlag for godkjenning, innebærer dette at den enkelte skole må synliggjøre verdigrunnlaget sitt i stiftelsesdokumenter, læreplanen som helhet, og i relevante fag. Samlet sett må søkerens grunnlag fremkomme på en tydelig måte. Vurderingskriteriene som trekkes opp her, knytter seg til livssynets styrke, seriøsitet, sammenheng og viktighet, og til hvordan livssynet er synliggjort i skolens læreplaner mv. Kravet til synliggjøring fremgår også av forskrift til privatskoleloven § 5-2. 1.3 Departements vurdering 1.3.1 Overordnet Begrunnelsen for at privatskoleloven åpner for at skoler kan søke om godkjenning på grunnlag av livssyn, er at barn og unge skal kunne velge et skoletilbud der det aktuelle livssynet er en naturlig del av verdigrunnlaget, se Ot.prp. nr. 37 (2006–2007) punkt 8.2.2.3. Omtalen i proposisjonen gjelder tidligere ordlyd i § 2-1 andre ledd bokstav a, som åpnet for godkjenning på «religiøst» grunnlag, men begrunnelsen står seg også etter at ordlyden ble endret til «livssyn». Departementet legger til grunn at det ikke har vært lovgivers intensjon at skoler som ønsker å drive sin virksomhet på annet grunnlag, skal kunne få godkjenning på grunnlag av livssyn ved å gjøre enkle tilpasninger i formelle grunnlagsdokumenter og læreplanen i livssynsfag. Departementet har vurdert hvordan man kan sikre at livssynsgrunnlaget i privatskoleloven § 2-1 andre ledd bokstav a forbeholdes aktører med en reell og genuin tilknytning til livssynet det søkes om godkjenning på grunnlag av. Som et første tiltak, sendte departementet 16. desember 2024 en instruks til Utdanningsdirektoratet (Udir) om tolkningen av livssynsgrunnlaget og om tilsyn med godkjente livssynsskoler. I instruksen ber departementet blant annet om at [...] direktoratet ved behandling av nye søknader – i tillegg til å vurdere om læreplaner og andre vilkår for godkjenning er oppfylt – også særskilt vurderer om det skoletilbudet som søkes godkjent samlet sett fremstår som gjennomført og reelt i henhold til godkjenningsgrunnlaget. I denne sammenheng bør det blant annet vurderes om søkerskolen ut fra sitt navn, presentasjon på ev. hjemmeside og annet informasjonsmateriell mv., reelt fremstår som en alternativ skole innenfor det aktuelle godkjenningsgrunnlaget. Departementet understreker i denne forbindelse viktigheten av at offentligheten og potensielle søkere om elevplass gis en tydelig og korrekt informasjon om hvilket godkjenningsgrunnlag skolen driver sin virksomhet på. Instruksen skal bidra til å sikre en grundig vurdering av det omsøkte skoletilbudet sett opp mot livssynet det søkes om godkjenning på grunnlag av, og av om den omsøkte skolen utad og reelt fremstår som en livssynsskole. Departementet mener at det i tillegg til nevnte instruks er behov for å presisere kravene og retningslinjene som bør legges til grunn for å få godkjent en livssynsskole etter privatskoleloven § 2-1 andre ledd bokstav a. 4 Spørsmålet om livssynsgrunnlaget benyttes av søkere som ikke egentlig motiveres av livssyn, kan også formuleres som et spørsmål om søkeres uttalte motivasjon for å etablere og drive en privat skole er reell eller proforma. Rettslig og faktisk er det svært krevende å bedømme om noens uttalte motivasjon er reell eller proforma. At en skole som søker om godkjenning på grunnlag av humanisme profilerer seg uten å vise til livssynet, men isteden fremhever entreprenørskap, realfag, idrett e.l. som fokusområder, kan reise tvil om skolen bruker humanisme for å «komme rundt» kravene i regelverket. Skolene som fram til nå er godkjent på grunnlag av kristendom, har til sammenligning gjerne en tydelig kristen profil og tilknytning til en menighet eller kristen organisasjon. 1.3.2 Krav om tilknytning Departementet foreslår å lovfeste et krav om at for å få godkjenning på grunnlag av livssyn etter privatskoleloven § 2-1 andre ledd bokstav a, så må søkeren kunne dokumentere en faktisk tilknytning til livssynet det søkes om godkjenning på grunnlag av. Dette alternativet adresserer omgåelsesproblematikken direkte, uten å kategorisk utelukke sekulære livssyn. Med tilknytning menes en genuin forbindelse som bygger på at man deler de verdiene og idealene, eller den tro, det aktuelle livssynet er tuftet på, og at man identifiserer seg med og har virksomhet som legger livssynet tydelig til grunn. Dette til forskjell fra en tilknytning som bare gjør seg gjeldende i det «ytre», som en formalitet uten reell betydning (proforma). Å vurdere om det foreligger en slik tilknytning til et livssyn, er selvsagt krevende, og vil måtte bero på en konkret og helhetlig vurdering. Formålet med å lovfeste et tilknytningskrav vil være å sikre at livssynsgrunnlaget forbeholdes aktører med en reell og genuin tilknytning til livssynet det søkes om godkjenning på grunnlag av. Kravet må tolkes i lys av dette formålet. Relevante momenter til vurderingen bør fremgå av lovforarbeidene. Der foreslår departementet å trekke frem følgende momenter som særlig relevante:  Hvilken tilknytning initiativtagere, eiere og ledelseskrets har til det aktuelle livssynet, både med hensyn til varighet, karakter og omfang. Herunder vil det være relevant om de er, og eventuelt hvor lenge de har vært, medlemmer eller aktive i en relevant livssynsorganisasjon eller -samfunn.  Om initiativtagere, eiere eller ledelseskrets er, eller for kort tid siden var, tilknyttet et annet livssyn.  Hvordan skolen fremstår utad. Det skal være tydelig for potensielle søkere at skolen er en livssynsskole. Her vil det være relevant å se hen til blant annet hva skolen heter og hvordan den profilerer seg på en eventuell hjemmeside og i annen kommunikasjon.  Om skoleeier driver andre private skoler godkjent på andre grunnlag.  Om søker tidligere har prøvd å få godkjenning på et annet grunnlag, og om den nye søknaden fremstår som tilpasset livssynsgrunnlaget med den hensikt å få godkjent «samme» skole, bare på nytt rettslig grunnlag.  En eventuell uttalelse fra en relevant livssynsorganisasjon eller -samfunn om behovet for skolen, kvaliteten og seriøsiteten på den fremlagte synliggjøringen mv. 5 Et slikt krav om tilknytning vil eventuelt komme i tillegg til gjeldende krav om synliggjøring av livssynet i grunnlagsdokumenter, læreplaner og timefordeling. Hva gjelder de to første strekpunktene, vil departementet bemerke at hvilket livssyn den enkelte har eller ikke har, i utgangspunktet er et privat anliggende. Men når man søker om å få godkjent en skole på grunnlag av et bestemt livssyn, er det etter departementets syn rimelig og nødvendig at man også utdyper hvilken tilknytning man har til dette livssynet. Det at noen eier eller driver andre skoler som er godkjent på grunnlag av livssynet, vil ikke i seg selv være nok til å konstatere faktisk tilknytning. Hva gjelder det fjerde strekpunktet, vil vurderingen avhenge av hvilket annet grunnlag det er snakk om. Normalt er ulike livssyn gjensidig utelukkende eller i det minste krevende å forene. At skoleeier allerede driver en skole godkjent på grunnlag av et annet livssyn, kan derfor være et tegn på at skoleeiers tilknytning til livssynet det nå søkes om godkjenning på grunnlag av, ikke er genuin. Betydningen av at skoleeier driver en skole godkjent på et annet grunnlag enn livssyn, vil ofte være mer krevende å vurdere. Hvorvidt det er et tegn på at skoleeier primært er interessert i få etablert en privat skole, heller enn å drive en livssynsskole spesielt, må i disse tilfellene vurderes konkret. Siste strekpunkt trekker frem en eventuell uttalelse fra en relevant livssynsorganisasjon eller -samfunn. Det er ment å synliggjøre at i tilfeller der søknadsmyndigheten ser behov for å belyse om vilkåret om tilknytning er oppfylt, så kan den velge å forelegge søknaden for en relevant livssynsorganisasjon eller -samfunn for uttalelse om for eksempel kvaliteten og seriøsiteten på den fremlagte synliggjøringen av livssynet. Organisasjonen eller samfunnet vil også kunne uttale seg om behovet for den omsøkte skolen (se punkt 1.3.3), basert på medlemstall eller aktivitet i et bestemt område. En tilsvarende løsning er beskrevet for godkjenningsgrunnlaget «særskilt tilrettelagd vidaregåande opplæring i kombinasjon med toppidrett», se Prop. 84 L (2014–2015) punkt 7.4. Muligheten til å innhente slik uttalelse ligger allerede i loven og behovet må vurderes i lys av utredningsplikten i forvaltningsloven § 17. Det kan innvendes at det å be en livssynsorganisasjon eller -samfunn om å uttale seg om behovet mv. for en skole basert på «deres» livssyn, blir som å «sette bukken til å passe havresekken». Departementet legger imidlertid til grunn at livssynsorganisasjoner og -samfunn ønsker at skoler basert på deres livssyn fremstår som reelle livssynsskoler. En skole som er godkjent som livssynsskole, men utad fremstår som noe annet, vil svekke legitimiteten til de reelle livssynsskolene. En uttalelse fra en livssynsorganisasjon eller -samfunn skal uansett ikke alene være avgjørende, men vil eventuelt inngå som et moment i den helhetlige vurderingen av om det foreligger en kvalifiserende tilknytning. Det kan oppstå spørsmål om hvilken organisasjon eller hvilket samfunn en eventuelt bør henvende seg til for uttalelse. Dette er et spørsmål som ikke kan besvares på generelt grunnlag, men som må avgjøres av godkjenningsmyndigheten i hvert enkelt tilfelle og basert på søkers utdypning av sin tilknytning til det aktuelle livssynet. 6 1.3.3 Behovet for skoletilbudet Den nylige veksten i antallet private skoler godkjent på grunnlag av humanisme, og i antallet søknader om å opprette slike skoler, reiser etter departementets vurdering også spørsmål om det konkrete behovet for den enkelte skolen. I tillegg til å lovfeste et krav om tilknytning, mener departementet derfor det er behov for å presisere hva som er relevant å vektlegge i den skjønnsmessige vurderingen av om godkjenning skal gis. Det følger av privatskoleloven at departementet kan godkjenne private skoler, jf. § 2-1 første ledd første punktum. Søkere har derfor ikke rett på godkjenning selv om lovens vilkår er oppfylt. Hvorvidt det skal gis godkjenning, beror på en skjønnsmessig vurdering. Forvaltningen kan endre praksis fra et gitt tidspunkt, så lenge praksisendringen er saklig og forsvarlig begrunnet, og ikke sterkt urimelig («læren om myndighetsmisbruk»). Forarbeidene viser i dag til at den skjønnsmessige vurderingen bør bygge på blant annet hvilke konsekvenser godkjenningen vil få for den offentlige skolestrukturen, på skolefaglige hensyn, behovet for skolen og budsjettmessige hensyn, se spesialmerknadene til § 2-1 i Ot.prp. nr. 37 (2006–2007) kapittel 19. Disse hensynene er generelle og relevante også for livssynsskoler. Departementet vil presisere at det ved vurderingen av behovet for en omsøkt livssynsskole, skal sees hen til det potensielle elevgrunnlaget. Søkere bør kunne dokumentere at det er konkret behov for en skole som drives på grunnlag av det aktuelle livssynet. For eksempel bør den som søker om godkjenning av en kristen skole, kunne underbygge at det vil være et tilstrekkelig tilfang av elever i området som ønsker å gå på en skole der kristendom inngår som en naturlig del av verdigrunnlaget. Videre vil det være relevant om det allerede finnes skoler godkjent på samme grunnlag i samme område. Motsvarende vil det ikke være relevant for en skole som søker på grunnlag av livssyn å vise til at det generelt er behov for eller ønske om en privat skole i området eller at det er behov for en skole med en alternativ profil, for eksempel realfag eller teknologi. I dag understreker lovens forarbeider at behovet for den omsøkte skolen skal vektlegges som en del av den skjønnsmessige vurderingen, men at det som utgangspunkt ikke alene vil begrunne et avslag, jf. Prop. 80 L (2022–2023) punkt 3.5.2, der det står: Dersom lovens vilkår er oppfylt og etableringen ikke vil ha negative konsekvenser for det offentlige skoletilbudet i vertskommunen eller vertsfylket, vil det etter departementets syn som utgangspunkt ikke være aktuelt å avslå en søknad utelukkende begrunnet i manglende behov for det omsøkte tilbudet. På grunn av den plutselige og svært store veksten i antallet private skoler godkjent på grunn av humanisme, og i antallet søknader om å opprette slike skoler, mener departementet at det for livssynsskoler fremover bør kunne legges avgjørende vekt på behovet for en ny skole. Departementet mener det ellers er en stor risiko for at livssynsgrunnlaget vannes ut med søknader og nye skoler som ikke har grunnlag i en etterspørsel eller et behov som er livsynsbegrunnet. En slik utvanning vil etter departementets vurdering stride mot lovgivers intensjon for livssyn som et eget godkjenningsgrunnlag. 7 Departementet mener det er nødvendig at søkere tydelig underbygger at det er et livsynsbegrunnet behov for skolen, og på hvilken måte det av livssynshensyn er behov for skolen som et alternativ til den offentlige skolen. Terskelen her bør være lik for alle livssynsskoler, men vil i praksis kunne spille seg ulikt ut, avhengig av hvor mye tilbudet ved den omsøkte livssynsskolen skiller seg fra det offentlige skoletilbudet. Erfaring med de allerede etablerte livssynsskolene, tilsier at dette særlig vil kunne komme på spissen for skoler som søker om godkjenning på grunnlag av et sekulært livssyn, da tilbudet ved disse skolene i mindre grad skiller seg fra tilbudet ved offentlige skoler. Hvis den som søker om godkjenning av en livssynsskole ikke kan begrunne behovet for skolen på en måte som knytter konkret an til det relevante livssynet, men for eksempel bare viser til et generelt behov for en alternativ skole i området, så bør det etter departementets vurdering innebære at søknaden avslås. På samme måte vil det svekke den relative vekten til en positiv uttalelse fra vertskommunen eller vertsfylket hvis den bygger på argumenter som ikke knytter seg til livssynsgrunnlaget, men til andre behov som kommunen mener foreligger. Søknadsmyndigheten skal gjøre en selvstendig vurdering av behovet for skolen. Hvis det ikke kan sannsynliggjøres et livssynbehov for skolen, skal skolen ikke godkjennes, også der vertskommunen eller -fylket er positiv til etableringen av skolen. Departementet foreslår å gjøre presiseringene i en eventuell lovproposisjon til Stortinget med forslag om å lovfeste et krav om tilknytning (ref. punkt 1.3.2). 1.3.4 Egnethet Departementet ser også at hvorvidt søker, eier eller ledelseskrets er egnet til å drive en skole basert på livssynet, er viktig å vurdere og vektlegge i søknadsbehandlingen. Etter departementets vurdering vil hensynet til å sikre egnethet være ivaretatt ved et mer generelt krav om tilknytning til det aktuelle livssynet. Useriøse søkere og søkere som har vist seg uegnet for privatskoledrift eller drift av skoler basert på livssyns spesielt, vil i tillegg kunne få avslag fordi «særlege grunnar» tilsier at skolen ikke bør godkjennes, jf. privatskoleloven § 2-1 første ledd tredje punktum og omtalen i Prop. 84 L (2014–2015) punkt 5.4.7. Etter departementets vurdering er det ikke nødvendig å foreslå å lov- eller forskriftsfeste et eget egnethetskrav for aktører som ønsker å drive livssynsskoler, da egnethet allerede i dag kan vektlegges både i den skjønnsmessige vurderingen og eventuelt som «andre særlege grunnar», jf. over. Departementet vil i en lovproposisjon til Stortinget presisere hvordan søkers egnethet kan vektlegges i søknadsbehandlingen. 1.4 Departementets forslag Departementet foreslår  å lovfeste et krav om at skoler som søker godkjenning med rett til statstilskudd på grunnlag av livssyn, må ha en «tilknytning» til livssynet det søkes om godkjenning på grunnlag av, se forslaget til privatskoleloven § 2-1 tredje ledd 8  å presisere i en proposisjon til Stortinget hva som skal og kan legges vekt på i den skjønnsmessige vurderingen av om godkjenning skal gis. Departementet vil presisere at man ved vurderingen av behovet for en livssynsskole skal se hen til det potensielle elevgrunnlaget og at søkere må kunne dokumentere et konkret behov for en skole som drives på grunnlag av det aktuelle livssynet. 2 Økonomiske og administrative konsekvenser Departementet legger til grunn at forslagene som legges frem i dette høringsnotatet ikke vil ha vesentlige økonomiske eller administrative konsekvenser for Udir, livssynsorganisasjonene eller skolene. Private skoler får statstilskudd per elev etter satser som bygger på de gjennomsnittlige utgiftene i den offentlige skolen. Det samlede rammetilskuddet til kommuner og fylkeskommuner justeres årlig som en del av statsbudsjettsprosessen, basert på oppdaterte elevtall i private skoler. Det er krevende å anslå hvordan utviklingen i antall skoler godkjent på bakgrunn av livssyn vil endre seg som følge av forslagene. 3 Lovforslag I lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) foreslås følgende endringer: § 2-1 nytt tredje ledd skal lyde: For å få godkjenning på grunnlag av livssyn etter andre ledd bokstav a, må skolen ha ein tilknyting til livssynet det søkast om godkjenning på grunnlag av. Nåværende § 2-1 tredje til syvende ledd blir fjerde til åttende ledd. 9 "
}