{
  "dokument_id": "f46900bc-a979-5c3c-b53c-73b1b1dabb52",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klageavgjørelse - gnr 105 bnr 379 KLAGESAK",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11100397/Klageavgjorelse-gnr-105-bnr-379-KLAGESAK",
  "tekst": " Vår dato: Vår ref: 22.08.2024 2023/4489 Deres dato: Deres ref: KLAGE-2022/23904 BERGEN KOMMUNE Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 105 bnr. 379, Røytepollneset, Bergen kommune – tiltakshaver: Terje Rød Statsforvalteren i Vestland har påklaget kommunens vedtak om dispensasjon og tillatelse til oppføring av kai og flytebrygge med landgang. Statsforvalteren omgjør kommunens vedtak til avslag så langt det er påklaget. Vi viser til Kommunal- og distriktsdepartementets oversendelse av 30.03.2023, der Statsforvalteren i Rogaland ble oppnevnt til settestatsforvalter. Vi beklager saksbehandlingstiden. Sakens bakgrunn Saken gjelder tiltak i tilknytning til en nausttomt. På tomten står det et lovlig oppført naust med en slipp i retning vest. I tilknytning til denne slippen etablerte tiltakshaver i 1995 to mindre kaier. Kaiene ble plassert oppå to murer. Disse murene fremstår som forlengelser av grunnmuren som ble bygget samtidig med naustet. På nordsiden av tiltakseiendommen etablerte tiltakshaver i 1998-1999 en flytebrygge med landgang. Tiltakene er vist slik på målsatt situasjonsplan: Figur 1 Målsatt situasjonsplan datert 07.05.2021. Kilde: Lund og Laastad Arkitekter AS E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/7 Lund og Laastad Arkitekter AS har på vegne av tiltakshaver søkt om rammetillatelse til oppføring av kaien, samt flytebryggen med landgang. Det er i forbindelse med denne søknaden om tillatelse søkt om dispensasjon fra kommuneplanens plankrav og byggegrense mot sjø. Søknaden er nabovarslet. Tiltakshaver har ikke mottatt merknader fra naboer. Statsforvalteren i Vestland har i brev datert 28.09.2021 frarådet at det blir gitt dispensasjon. Bymiljøetaten i Bergen kommune har i notat datert 05.10.2021 med referanse 2021/72468-2 frarådet at det blir gitt tillatelse til omsøkt flytebrygge med landgang. De vil imidlertid ikke fraråde at det blir gitt tillatelse til omsøkt kai. Bergen kommune fattet 08.10.2021 følgende vedtak administrativt: «Søknad om tillatelse til kai og flytebrygge med landgang avslås, jf. kommuneplanens arealdel §§ 3.1 og 6.1.» Vedtaket ble påklaget av Lund og Laastad arkitekter AS på vegne av tiltakshaver i brev datert 29.10.2021. Klager anfører i det vesentlige at eierne er avhengige av båt for å kunne bruke eiendommen. Behovet for en båtplass og en trygg adkomst til båt er svært viktige faktorer ved en sjøeiendom. Den klart beste løsningen for å etablere en trygg båtplass på eiendommen er å ha en slik løsning med landgang og flytebrygge som eierne søker om. Eierne kan imidlertid være villig til å korte ned på flytebryggen om dette er avgjørende for dispensasjonsspørsmålet. Når det gjelder kaien i vest, viser klager til at denne ikke er til hinder for ferdsel. Tar man den bort, sitter man igjen med en glatt og farlig skråbakke ned mot sjøen. Kaien blir også brukt av naboene ved behov, og den bidrar til å gi området et estetisk løft. Mange naboer har uttalt seg om saken. De synes måten kommunen har gått frem på, er fortvilende. Flere har også gitt uttrykk for at de kan skrive til kommunen for å støtte eiernes sak. Klager understreker at det viktigste tiltaket for eierne er flytebryggen med landgang. Det er dette tiltaket som er nødvendig for bruk av eiendommen. Flytebryggen med landgang er en stor fordel for eiendommen, samtidig som den ikke er til hinder for allmenheten eller skader miljøet. Tiltakene setter ikke hensynene bak bestemmelsene det er søkt om dispensasjon fra, vesentlig til side. Klager ber om at kommunen revurderer sitt avslag på søknaden om etterhåndsgodkjenning. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen politisk 18.05.2022 og fattet følgende vedtak i sak 252/22: «1. Med hjemmel i fvl. § 33 oppheves fagetatens vedtak av 08.10.2021. 2. Med hjemmel i pbl. § 19-2 innvilges dispensasjon fra KPA 2018 § 3 Plankrav og KPA 2018 § 6,1,1 Byggegrense langs sjø. 3. Søknad om legalisering av utvidelse på av kai, flytebrygge på 17 kvm og landgang på 0.9 x 9 meter innvilges 4. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. Verken hensynet bak bestemmelsene det dispenseres fra, eller hensynet til lovens formålsbestemmelser, vil etter utvalg for miljø og byutvikling syn, bli vesentlig tilsidesatt. Side: 3/7 5. Klagen tas til følge.» Vedtaket ble påklaget av Statsforvalteren i Vestland i brev datert 09.06.2022. Klager viser til uttalelsen datert 28.09.2021, hvor det fremheves at strandsonen i området er under sterkt press og særlig verdifull for friluftsliv og naturmangfold. Tiltaket som omsøkt vil bidra til en ytterligere nedbygging og privatisering av strandsonen. Klager hevder at eiernes behov for tilkomst med båt er en privat interesse som ikke kan tillegges avgjørende vekt – sett hen til de allmenne interessene som gjør seg gjeldende i strandsonen generelt og på stedet. Bergen kommune behandlet klagen politisk 06.12.2022 i sak 455/22 og opprettholdt kommunens tidligere vedtak. Det har vært en del etterfølgende korrespondanse i saken som ikke vil bli særskilt omtalt her. Vi viser til sakens dokumenter. Statsforvalterens vurdering Statsforvalteren legger til grunn at klager har klagerett og at klagefristen er overholdt, jf. forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye omstendigheter, jf. fvl. § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. Tiltakshaver har i e-post av bedt oss om å ta kontakt med Statsforvalteren i Vestland, for å avklare om saken skal sendes i retur til Bergen kommune. I lys av at Statsforvalteren i Vestland opprettholder sin klage, og at det er sakene om ulovlighetsoppfølging Bergen kommune har ønsket å få i retur, har vi ikke funnet det nødvendig å be om tilbakemelding fra kommunen. Avgrensning Statsforvalteren i Vestlands klage av 09.06.2022 gjelder «utvalg for miljø og byutvikling i Bergen kommune sitt vedtak i møte 18.05.2022, sak 252,22», og er således formulert slik at den kan omfatte både kaien(-e) og flytebryggen med landgang. Argumentasjonen i både uttalelsen og klagen retter seg derimot utelukkende mot flytebryggen med landgang. Vi valgte derfor å spørre Statsforvalteren i Vestland om klagen også gjaldt kaien(-e) mot vest i e-post av 30.08.2023. Statsforvalteren i Vestland svarte følgende på vår e-post samme dag: «Vår klage er myntet på flytebrygge med landgang på gnr. 105/379. Ved fjerning av dette anlegget vil kaien kunne være avhjelpende mht. å benytte naustet for oppbevaring/landligge av båt». I lys av klagers tilbakemelding tolker vi klagen slik at den utelukkende gjelder omsøkt flytebrygge med landgang. Vi finner det derfor hensiktsmessig å avgrense vår behandling til om vilkårene for dispensasjon til etablering av omsøkt flytebrygge med landgang er oppfylt, jf. fvl. § 34 andre ledd andre punktum. Vår avgrensning innebærer at vi heller ikke ser grunn til å gå nærmere inn på hvor omfattende kaianlegget kommunen har gitt tillatelse og dispensasjon til, er. Side: 4/7 Søknadsplikt og planstatus Etablering av flytebrygge med landgang krever tillatelse av kommunen etter pbl. § 20-2, jf. § 20-1 bokstav a. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, jf. pbl. § 21-4 første ledd, og skal behandle søknad om rammetillatelse når søker ønsker det, jf. pbl. § 21-4 tredje ledd. Når saken gjelder søknad om godkjenning av allerede oppførte tiltak, skal kommunen vurdere det omsøkte tiltaket som om det ikke var oppført, jf. SOM-2011-1482.1 Eiendommen er i gjeldende kommuneplan, vedtatt 19.06.2019, avsatt til Fritidsbebyggelse - FB på land og Bruk og vern av sjø og vassdrag i sjø. Den er vist med hensynssone Hensyn landskap (H550_1), funksjonell strandsone langs sjø, jf. kommuneplanen punkt 35.3, og hensynssone Hensyn naturmiljø (H560_126), hvor naturmangfold skal veie tungt, jf. kommuneplanen punkt 35.4. Tiltaket krever dispensasjon Det fremgår av kommuneplanen punkt 3.1 at «[t]iltak etter pbl. § 20-1 bokstav a, d, g, k og i» skal inngå i reguleringsplan. Denne saken gjelder et tiltak etter pbl. § 20-1 bokstav a, og kommuneplanens plankrav gjør seg derfor gjeldende. Omsøkt tiltak faller videre ikke inn under unntakene fra plankravet som følger av kommuneplanen punkt 3.2 og 3.3. Tiltaket krever derfor dispensasjon fra plankravet i kommuneplanen punkt 3.1. Innenfor 100-metersbeltet langs sjøen gjelder det i utgangspunktet et alminnelig byggeforbud, jf. pbl. § 1-8 andre ledd. Dette byggeforbudet gjelder så langt ikke annen byggegrense er fastsatt i plan, jf. pbl. § 1-8 tredje ledd. Etter kommuneplanen punkt 6.1.1 er minimumsgrensen for tiltak i områder avsatt til fritidsbebyggelse 25 meter fra sjøen. Siden omsøkt flytebrygge med landgang er søkt oppført i strandsonen, med tilknytning til land, krever tiltaket dispensasjon fra kommuneplanens byggegrense mot sjø, jf. punkt 6.1.1. Etter pbl. § 19-1 kan dispensasjon gis etter grunngitt søknad. Dispensasjonsvilkårene Vilkårene for å kunne gi dispensasjon fremgår av pbl. § 19-2. Søknaden må vurderes opp mot de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen, og spesielt hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» 1 https://www.sivilombudet.no/uttalelser/avvisning-av-etterhandssoknad-om-tiltak-pa-fremmed- grunn-privatrettslige-forhold/ Side: 5/7 Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, jf. SOM-2019-4028.2 I de statlige planretningslinjene for differensiert forvaltning av strandsonen er Bergen kommune plassert i sone to.3 Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Vurdering av dispensasjon fra kommuneplanens byggegrense mot sjø Det første spørsmålet Statsforvalteren vil ta stilling til, er om hensynene bak kommuneplanens byggeforbud i strandsonen blir vesentlig tilsidesatt av omsøkt flytebrygge med landgang. Formålet med byggeforbudet i strandsonen er å sikre allmenheten adgang til strandsonen, samt å ivareta andre allmenne interesser, slik som natur- og kulturmiljø, friluftsliv og landskap, jf. pbl. § 1-8 første ledd. De samme hensynene vil gjøre seg gjeldende hvor byggegrensen er fastsatt konkret i kommuneplan, selv om en planbestemt byggegrense kan ivareta andre hensyn, og gi grunnlag for en annen vekting, enn det generelle byggeforbudet, jf. SOM-2018-4012.4 I områder avsatt til fritidsbebyggelse har kommunen konkret satt byggegrensen til 25 meter. Med dette har kommunen gitt uttrykk for at man også i områder hvor kommuneplanen avsetter areal til fritidsbebyggelse, ønsker å ha en tiltaksfri sone langsmed land av hensyn til allmennheten. Eiendommen denne saken gjelder, ligger ved Røytepollen. Denne viken har et noe utbygd preg, med flere naust og bryggeanlegg. Samtidig har området betydelige landskaps- og naturverdier, noe som fremgår klart av både flyfoto og bildene vedlagt saken. Vi peker ellers på at eiendommen både er vist med hensynssone Hensyn landskap og Hensyn naturmiljø på plankartet. For slike områder følger det av kommuneplanen at hensynet til naturmangfold skal veie tungt, jf. punkt 35.4, og at «[t]iltak skal plasseres og utformes slik at forvaltningsmålet for strandsonen ikke påvirkes negativt», jf. punkt 35.3. 2 https://www.sivilombudet.no/uttalelser/dispensasjoner-i-strandsonen-mandal-lindesnes- kommune/ 3 https://www.regjeringen.no/no/dokumenter/statlige-planretningslinjer-for-differensiert-forvaltning- av-strandsonen-langs-sjoen/id2850282/ 4 https://www.sivilombudet.no/uttalelser/manglende-soknad-om-dispensasjon-fra- kommuneplanens-byggegrense-i-strandsonen/ Side: 6/7 Ved å etabler omsøkt flytebrygge med landgang vil viken, slik Bymiljøetaten peker på i notatet datert 05.10.2021, bli mer privatisert og lukket. Det vil samtidig fortsatt være «god plass for andre til å komme inn og ut av Røytepollen i båt», jf. Utvalg for miljø og byutvikling sin begrunnelse for vedtaket av 18.05.2022. Tiltaket vil altså ikke være noen vesentlig fysisk barriere for ferdsel inn og ut av Røytepollen. Men ved å etablere et slikt forholdsvis omfattende teknisk inngrep i strandsonen ved inngangen til viken, bidrar samtidig tiltaket til å gi området et mer privat preg, som igjen kan føre til at allmennheten vegrer seg fra å ferdes her. Det skal lite til for å konstatere vesentlig tilsidesettelse av hensynene bak byggeforbudet dersom et tiltak skaper en psykisk barriere for allmenhetens ferdselsmuligheter, jf. SOM-2019-4028. At tiltaket bidrar til at viken fremstår klart mer lukket, gjør at også landskapsverdiene på stedet blir tilsidesatt av tiltaket. Statsforvalteren finner etter dette at omsøkt tiltak vil tilsidesette hensynene bak kommuneplanens byggegrense mot sjø, og at det er betydelige ulemper knyttet til å gi dispensasjon fra byggeforbudet. Spørsmålet blir på denne bakgrunn om fordelene ved dispensasjon fra byggeforbudet er klart større enn ulempene det er vist til ovenfor. De fordelene som er relevante i denne vurderingen, må ha sammenheng med de hensynene plan- og bygningsloven er ment å ivareta. Dette innebærer at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen, jf. SOM-2019-4028. Det følger av ordlyden at fordelene det er vist til, må ha stor vekt for at vilkåret skal være oppfylt, jf. SOM-2015- 3269.5 Flytebryggen med landgang som det er søkt om, er samlet sett et omfattende tiltak i strandsonen. Tiltaket er plassert i en forholdsvis trang vik, hvor det etter kommuneplanen gjelder et byggeforbud. Ved å gi dispensasjon til omsøkt tiltak åpnes det for et omfattende privatiserende tiltak på et sted som etter kommuneplanen skal holdes fri for utbygging, og som er vist med hensynssoner som tilsier at stedet har klare landskaps- og naturverdier. Statsforvalteren er enig med Bymiljøetaten i at dette er et tiltak av vesentlig størrelse, og at det at flytebryggen med landgang «må være såpass lang for å nå dypt nok vann til å kunne fungere som en båtoppstillingsplass, tilsier at det ikke er en egnet plassering», jf. notat datert 05.10.2021. Selv om omsøkt tiltak er et gode for tiltakshaver, er altså vår oppfatning at det ikke gir en god areal- og ressursdisponering i området i lys av de føringene som er lagt i kommuneplanen. Vi kan derfor ikke se at det i saken her er vist til forhold som gjør at fordelene ved dispensasjon er «klart større enn ulempene», jf. pbl. § 19-2 andre ledd. Vilkåret om at fordelene ved dispensasjon må være klart større enn ulempene, er med dette ikke oppfylt. Det kan derfor ikke gis dispensasjon til etablering av omsøkt flytebrygge med landgang i denne saken. Statsforvalteren omgjør på denne bakgrunn vedtaket om tillatelse og dispensasjon til avslag så langt det er påklaget, jf. pbl. § 19-2 andre ledd. Vedtak: Statsforvalteren gjør om kommunens vedtak av 18.05.2022 til avslag så langt det er påklaget. Det blir ikke gitt dispensasjon og tillatelse til etablering av flytebrygge på 17 m2 og landgang på 0,9 x 9 meter på eiendommen gnr. 105 bnr. 379 i Bergen kommune, slik det er søkt om. Statsforvalteren stadfester for øvrig kommunens vedtak. 5 https://www.sivilombudet.no/uttalelser/dispensasjon-fra-regler-om-gesimshoyde-og- utnyttelsesgrad-i-reguleringsplan/ Side: 7/7 Klagen tas til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, jf. fvl. § 28. Svein Undheim (e.f.) Knut Ragnar Slettebø juridisk seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER LUND OG LAASTAD ARKITEKTER AS Strandgaten 201 5004 BERGEN HARRIS ADVOKATFIRMA AS AVD BERGEN Postboks 4115 Sandviken 5835 BERGEN Terje Rød Rekdalsveien 120 5151 STRAUMSGREND "
}