{
  "dokument_id": "1d67579b-b7b3-5890-a036-5eadef2aa4f7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utnevning av Bergen kommunes representant og vararepresentant til styret for stiftelsen Maritime Bergen for valgperioden 2023 - 2027.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10562903/Framstilling-Utnevning-av-Bergen-kommunes-representant-og-vararepresentant-til-styret-for-stiftelsen-Maritime-Bergen-for-valgperioden-2023-2027-",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2024/91144-2 Saksbehandler: Bjarte K. Frønsdal Utnevning av Bergen kommunes representant og vararepresentant til styret for stiftelsen Maritime Bergen for valgperioden 2023 - 2027. Hva saken gjelder: Bystyrets kontor mottok 22. mai 2024 brev fra byrådsleders avdeling vedrørende oppnevning av medlem og varamedlem til styret for stiftelsen Maritime Bergen. Bystyret behandlet i møte 27. september 2023 følgende sak: ‘Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg - bystyreperioden 2023 – 2027.’ Det ble fattet følgende vedtak i pkt 1 og 2: 1. Etablerte prinsipper for arbeidsdeling mellom bystyret og byrådet hva angår oppnevning av representanter til styrer, råd og utvalg, videreføres. Dette innebærer at byrådet tar stilling til hvem som skal oppnevnes til styrer, råd og utvalg innenfor byrådets ansvarsområde, og at bystyret tar stilling til oppnevning av kommunens øvrige representanter i styrer, råd og utvalg. 2. Bystyret slutter seg til den konkrete fordeling hva angår oppnevning av kommunens representanter i styrer, råd og utvalg for perioden 2023 – 2027 mellom bystyret og byrådet, slik dette fremgår av vedlagte oversikter. I saksfremstillingen står det blant annet følgende vedrørende stiftelser: «Arbeidsdelingen mellom bystyret og byrådet hva gjelder ansvaret for oppnevning av styrer, råd og utvalg innebærer at det er bystyret som forestår oppnevning av kommunens representanter i stiftelser hvor kommunen skal oppnevne representanter.» Som nevnt i pkt 2 i bystyrets vedtak baserer fordelingen av hva bystyret og hva byrådet skal oppnevne til av det som fremkommer av de ulike vedlegg til saken. I vedlegget vedrørende stiftelser er det oppført at det er byrådet, og ikke bystyret, som skal oppnevne til stiftelsen Maritime Bergen. Her skulle det ha stått «bystyret» som valgmyndighet. Bystyret oppnevnte derfor ikke medlem og varamedlem til styret i sitt møte 19. desember 2023. Det legges med dette frem sak for bystyret for å rette opp i dette. I henhold til stiftelsens vedtekter § 6 skal valg til styret gjennomføres innen utgangen av juni måned. 1 I perioden 2020 – 2024 er Hallgeir Utne Hatlevik (A) kommunens representant med Chris Jørgen Rydland (H) som vara (fra 2021). Forslag til innstilling: 1. Som styremedlem i Maritime Bergen for valgperioden 2023-2027 velges: Petter Haraldsen Haugland (H) 2. Som varamedlem til styret i Maritime Bergen for valgperioden 2023-2027 velges: Reidar Staalesen (A) Dato: 17. juni 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}