{
  "dokument_id": "46a8758d-e3d6-5633-b24c-e93d7b188332",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konsekvensutredning av forbud mot fossil gass i byggvarme",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10617224/Konsekvensutredning-av-forbud-mot-fossil-gass-i-byggvarme",
  "tekst": "Forbud mot bruk av fossil gass i byggvarme Konsekvensutredning Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 1. Bakgrunn for utredningen ............................................................................................................... 6 1.1 Oppdrag ................................................................................................................................... 6 1.2 Sentrale begreper i utredningen ............................................................................................. 7 1.3 Avgrensninger .......................................................................................................................... 8 2. Problembeskrivelse ......................................................................................................................... 9 2.1 Behov for å redusere klimagassutslipp i byggsektoren ........................................................... 9 2.2 Hvorfor er det behov for varme og tørking? ........................................................................... 9 2.3 Bruk av fossil gass l byggvarme – mengde og klimagassutslipp .......................................... 10 2.4 Nullalterna vet - anta utvikling uten nye virkemidler ........................................................ 12 2.5 Beskrivelse av berørte næringer............................................................................................ 12 3. Mulige ltak ................................................................................................................................... 13 3.1 Tiltak for å redusere energibehovet ...................................................................................... 13 3.2 Overgang l andre energikilder ............................................................................................. 14 4. Relevante virkemidler som kan påvirke bruk av fossil gass l byggvarme .................................... 18 4.1 Eksisterende og foreslå e virkemidler .................................................................................. 18 4.2 Sammenheng mellom forbud mot bruk av fossil gass og andre virkemidler ........................ 20 5. Virkninger av et forbud .................................................................................................................. 22 5.1 Klimaeffekt ............................................................................................................................. 22 5.2 Kostnader .............................................................................................................................. 23 5.3 Administra ve konsekvenser ................................................................................................ 27 5.4 Konsekvenser for forsyningssikkerheten ............................................................................... 27 5.5 Konsekvenser av forbud mot bruk av fossil gass i byggvarme for markedet for biogass ...... 28 5.6 Oppsummering av effekter og konsekvenser av forbudet .................................................... 28 5.7 Forutsetninger for en vellykket gjennomføring ..................................................................... 29 6. Forslag l ny regulering ................................................................................................................. 30 6.1 Hva skal forbys og hvem skal omfa es .................................................................................. 31 6.2 Plassering av og hjemmel for forbud ..................................................................................... 33 6.3 Behovet for unntak ................................................................................................................ 34 6.4 Andre spørsmål...................................................................................................................... 34 6.5 Forslag l endringsforskri .................................................................................................... 35 7. Vedlegg .......................................................................................................................................... 36 7.1 Oppdrag fra KLD .................................................................................................................... 36 7.2 Forslag l endringsforskri .................................................................................................... 37 2 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Endringer i revidert versjon Konsekvensutredningen ble først oversendt l KLD 22. januar 2024. Miljødirektoratet har i e erkant gjort noen endringer. I revidert versjon datert 2. mai 2024 har vi gjort følgende endringer: I kapi el 5.2 har vi lagt l ltakskostnader for u asing av fossil gass l byggvarme, beregnet med samfunnsøkonomisk metode. I kap. 6.1 har vurderingene rundt forholdet l Norges forpliktelser e er EØS-avtalen bli utdypet. I llegg har vi gjort enkelte mindre språklige endringer, presiseringer og endringer i oppse i øvrige deler av dokumentet. 3 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Sammendrag Miljødirektoratet har på oppdrag fra Klima- og miljødepartementet (KLD) utredet konsekvensene av et forbud mot bruk av fossil gass i byggvarme. Bakgrunnen for forslaget er anmodningsvedtak i statsbudsje et for 2023 «Stor nget ber regjeringen utrede og fremme forslag om forbud mot bruk av fossil gass i byggvarme, med sikte på ikra tredelse i 2025.» Utredningen har i tråd med oppdragsteksten bli gjennomført i samarbeid med Norges vassdrags- og energidirektorat og Reguleringsmyndigheten for energi. I 2020 ble det forbudt å bruke mineralolje l oppvarming av bygninger. Fra og med 2022 ble forbudet mot bruk av mineralolje l oppvarming utvidet l også å gjelde bruk av mineralolje l midler dig oppvarming i bygg under oppføring og rehabilitering, også kalt byggvarme. I denne utredningen har vi se på konsekvensene av å utvide forbudet l også å gjelde bruk av fossil gass l byggvarme. Utslippene fra bruk av fossil gass (også omtalt som LPG eller propan) l byggvarme anslås å lsvare omtrent 30 000–40 000 tonn CO2 per år ifølge SSBs sta s kk og tall fra en dligere kartlegging av gassforbruk. De e lsvarer omtrent 4-5 prosent av de totale utslippene fra energibruk på bygge- og anleggsplasser. Eksisterende virkemidler har svært usikker effekt på utslippene fra bruk av fossil gass l byggvarme, og Miljødirektoratet vurderer at utslippene trolig ikke vil reduseres betydelig med dagens virkemidler. Innføring av et forbud vil være styringseffek vt for u asing av den fossile gassen l bruk l byggvarme, og sammen med andre foreslå e virkemidler re et mot bransjen kan et slik forbud være et steg på veien mot utslippsfrie byggeplasser. Vi vurderer også at et forbud mot fossil gass l byggvarme i hovedsak vil kunne fungere godt i kombinasjon med vedta e virkemidler og foreslå e virkemidler for bygge- og anleggsplasser som er under utredning. For de aller fleste bruksområder innenfor byggvarme, finnes det godt kjente alterna ver l bruk av fossil gass, som er ernvarme, direkte elektrisitet, varmepumpe eller biobrensler. Alterna vene har ulike fordeler og ulemper, og konsekvensene av et forbud avhenger av hvilket alterna v som blir valgt. Hvor stor andel av den fossile gassen som vil ersta es med ulike alterna ver, er svært vanskelig å anslå. I utredningen har vi se på barrierer og kostnader kny et l de ulike alterna vene. Totalt se blir det trolig noe økte kostnader for aktørene, fordi energikostnadene for de mest aktuelle alterna vene er høyere enn for propan. I de fleste byggeprosjekter vil likevel økte kostnader kny et l valg av byggvarmeløsning utgjøre en svært liten andel av totalkostnadene for oppføringen av bygget. I mindre byggeprosjekter, som boliger og hy er, brukes det allerede mye elektrisitet l byggvarme, og forbudet vil derfor ikke gi noen endring i kostnadene for oppføringen av disse byggene. Biodiesel har høyere energikostnader enn alterna ver som ernvarme og elektrisitet, men det er få tekniske og adferdsmessige barrierer kny et l bruk av biodiesel. Det er noen flere barrierer kny et l oms lling l alterna ver som ernvarme og elektrisitet. Disse løsningene kan være noe mer dkrevende å rigge. Det kan også i noen lfeller være u ordringer med å levere lstrekkelig effekt for de mest krevende varmeprosessene på en byggeplass med kun elektrisitet og ernvarme. Bruk av elektrisitet og ernvarme kan også kreve at man kartlegger lgjengelig infrastruktur, og planlegger hvilken byggvarmeløsning som skal brukes dligere i prosessen. Det kan for eksempel være nødvendig med dlig kontakt med ne selskap eller ernvarmeleverandør, eller at de mest effektkrevende prosessene legges utenom de kaldeste periodene når varmebehovet er størst. Økt behov for planlegging kan innebære økte kostnader. 4 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Flytende, avanserte biobrensler vil også kunne brukes l å oppfylle omsetningskravet for ikke- veigående maskiner, som ble innført i 2023. Omsetningskravet sikrer at fossil diesel iblandes en viss mengde biodiesel.1 I motsetning l de andre alterna vene l fossil gass, vil dermed ikke bruk av flytende biobrensler som også rapporteres i omsetningskravet gi noen ne o nasjonal klimaeffekt. Bruk av biobrensler som ikke inngår i omsetningskrav gir nasjonal utslippseffekt siden de e nulltelles, men det er ikke forskri sfestet bærekra skriterier for bruken av biobrensler utover omsetningskravet. Det innebærer en risiko for at biobrenslene ikke er bærekra ig produsert, og dermed i verste fall kan føre l økte utslipp globalt. Siden det er en risiko for at gassen blir ersta et av biobrensler som enten ikke har nasjonal klimaeffekt eller oppfyller bærekra skriterier, kan forbudet med fordel suppleres med andre virkemidler som bidrar l at aktørene velger de mest klima- og energieffek ve løsningene, for eksempel krav eller premiering av utslippsfrie løsninger i offentlige anskaffelser. I oppdragsteksten ber KLD om at utredningen belyser hvordan et forbud mot bruk av fossil gass i byggvarme vil påvirke lgjengeligheten på biogass i markedet. Bruk av biogass er per i dag ikke et aktuelt alterna v l propan som brukes l byggvarme, blant annet fordi den har andre egenskaper. Biopropan kan ersta e propan i eksisterende varmeutstyr, men er per i dag ikke et lgjengelig produkt i det norske markedet. Et forbud mot bruk av fossil gass l byggvarme vil dermed i liten grad påvirke markedet for biogass. Et forbud mot fossil gass l byggvarme er et styringseffek vt virkemiddel for å fase ut bruken av fossile brensler i bygge- og anleggsnæringen. Vi foreslår at et eventuelt forbud fastse es i forskri , nærmere bestemt gjennom å endre forskri om forbud mot bruk av mineralolje l oppvarming av bygninger. De e er en effek v måte å innføre forbudet på, og forskri en som forbudet implementeres i er godt kjent for bransjen. Vi foreslår i hovedsak det samme forvaltningsregime som forbudet mot mineralolje når det kommer l myndighet, unntak m.m. Det er ikke iden fisert behov for lovendringer, og Klima- og miljødepartementet har myndighet l å fastse e endringen i forskri . Forslag l endringsforskri er vedlagt. Anmodningsvedtaket som er bakgrunnen for oppdraget, foreslår ikra tredelse i 2025. Vi anbefaler at bransjen får om lag et år l å oms lle seg e er at forbudet er vedta , blant annet fordi flere av alterna vene l fossil gass l byggvarme kan kreve mer d l planlegging. Dersom et eventuelt forbud blir vedta ul mo 2024, kan 1. juli 2025 være et mulig dspunkt for ikra tredelse, og i tråd med anmodningsvedtaket. Utredningsinstruksen punkt 4-6 peker på at ny regelverk bør innføres fra 1. januar. Hvis man legger denne anbefalingen l grunn, er 1. januar 2026 et alterna vt dspunkt for ikra tredelse. 1 Mer om omsetningskrav og biodrivstoff finner du her: Biodrivstoff i Norge - Miljødirektoratet (miljodirektoratet.no) 5 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 1. Bakgrunn for utredningen 1.1 Oppdrag Bakgrunnen for denne utredningen er anmodningsvedtak 113 i statsbudsje et for 2023 «Stor nget ber regjeringen utrede og fremme forslag om forbud mot bruk av fossil gass i byggvarme, med sikte på ikra tredelse i 2025.» av 1. desember 2022.2 Som en del av oppfølgingen av de e og flere anmodningsvedtak om utslippsfrie bygge- og anleggsplasser bes lte Klima- og miljødepartementet (KLD) et oppdatert kunnskapsgrunnlag fra Miljødirektoratet om barrierer og potensial for utslippsku i bygge- og anleggsvirksomhet. I leveransen Kunnskapsgrunnlag om barrierer og potensial for utslippsku i bygge- og anleggsvirksomhet3 (here er omtalt som kunnskapsgrunnlaget for bygge- og anleggsplasser) er u asing av fossil gass i byggvarme et av flere ltak. Miljødirektoratet fikk i oppdrag fra Klima- og miljødepartementet 1. september 2023 å utrede konsekvensene av et forbud mot bruk av fossil gass i byggvarme i tråd med anmodningsvedtaket, med lhørende høringsnotat og utkast l forskri stekst. I oppdragsteksten ber KLD om at utredningen belyser «hvordan et forbud mot bruk av fossil gass i byggvarme vil påvirke lgjengeligheten på biogass i markedet.» I tråd med oppdragsteksten har Miljødirektoratet samarbeidet med Norges vassdrags- og energidirektorat (NVE) og Reguleringsmyndigheten for energi (RME). NVE og RME har kommet med innspill l teksten, vurdert hvilke konsekvenser forbudet vil ha for forsyningssikkerheten og gi innspill l de foreslå e endringene for å inkludere fossil gass l byggvarme i forskri om forbud mot bruk av mineralolje l oppvarming av bygninger. Vi har også innhentet informasjon fra ulike bransjeaktører både byggherrer, bransjeorganisasjoner og utleiefirmaer, for å få bedre kunnskap om utviklingen i markedet for byggvarme de siste årene. Tidligere utredninger Miljødirektoratet utredet et forbud mot bruk av mineralolje l byggvarme på bygge- og anleggsplasser i 2018.4 I utredningen ble ulike virkemidler for å redusere utslipp fra bruk av mineralolje vurdert, blant annet å utvide forbudet mot bruk av mineralolje l oppvarming l også å omfa e bygninger under oppføring og rehabilitering. Forbudet mot bruk av mineralolje l byggvarme ble sendt på høring i 2019, og trådte i kra 1. januar 2022.5 E er vår vurdering er det i stor grad de samme alterna vene som er aktuelle for fossil gass som for mineralolje, og de samme aktørene som blir berørt av et eventuelt forbud mot bruk av fossil gass. Denne utredningen bruker derfor en del av informasjonen som ble innhentet i forbindelse med forbudet mot bruk av mineralolje l byggvarme. 2 Vedtak nr. 113, 1. desember 2022 Prop. 1 S (2023–2024) - regjeringen.no 3 Kunnskapsgrunnlag om barrierer og potensial for utslippskutt i bygge- og anleggsvirksomhet - Miljødirektoratet (miljodirektoratet.no) 4 Utredning om bruk av mineralolje til byggvarme på bygge- og anleggsplasser https://www.miljodirektoratet.no/globalassets/publikasjoner/m970/m970.pdf 5 Høringsnotat: Forbud mot bruk av mineralolje til byggvarme (regjeringen.no) 6 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Utredningen bygger også på resultater fra rapporten Bruk av gass l oppvarming, Utredning av volum, alterna ver og kostnader6 som ble skrevet av Miljødirektoratet og NVE i 2020. Denne rapporten tar for seg bruk av fossil gass l oppvarming l ulike formål som boliger, næringsbygg, landbruksbygg og l midler dig byggvarme. Vurderingene i rapporten rundt kostnader for ulike alterna ver l fossil gass l bruk i byggvarme er særlig relevante for denne utredningen. U asing av fossil gass l byggvarme er et av ltakene som ble utredet i Klimakur 20307 og ta videre i Klima ltak mot 20308. Sammen med kunnskapsgrunnlaget for bygge- og anleggsplasser er de e også vik ge kunnskapsgrunnlag i denne utredningen. 1.2 Sentrale begreper i utredningen I rapporten Kartlegging: Bruk av gass l oppvarming utarbeidet av Norsk Energi (2019) på oppdrag fra Miljødirektoratet og NVE er fossil gass definert slik: «Fossil gass omfa er generelt alle hydrokarboner av fossil opprinnelse som er i gassform ved normalt trykk og normal temperatur. I denne rapporten inkluderes fossil gass distribuert l slu bruker og ernvarmeselskaper i rør eller tank, hvorpå den dere er forbrennes for å produsere varme. Fossil gass består av følgende, aktuelle kvaliteter: • Rørgass – for lavtrykks distribusjonsne , består hovedsakelig av metan, kan inneholde CO2, etan • CNG – Compressed Natural Gas. Trykksa naturgass, hovedsakelig metan (CH4), 85-95 %-v. • LNG – Liquefied Natural Gas. Nedkjølt, flytende naturgass, lokal distribusjon som lavtrykks rørgass eller i tank • LPG – Liquefied Petroleum Gas. Propan og butan i flytende/kondensert form, distribueres i tank.» Til byggvarmeformål er det LPG (o e omtalt som propan) som er mest relevant. Selv om det kan forekomme, er vi ikke kjent med at det brukes noen annen type gass l byggvarmeformål. Byggvarme brukes normalt som begrep for oppvarming i byggeprosessen, det vil si midler dig oppvarming av bygninger under oppføring og rehabilitering, og handler om bl.a. betongherding, ning/frostsikring, u ørking av fukt, og lre elegging for innendørs arbeider som maling. Begrepet «byggvarme» har bli brukt på denne måten dligere i forbindelse med forbud mot bruk av mineralolje, og er brukt i forskri om forbud mot bruk av mineralolje l oppvarming av bygninger § 2 andre ledd bokstav e. Bygge- og anleggsplasser omtales o e under e , men i denne utredningen er det relevant å skille mellom de to. På en byggeplass er målet å oppføre, rehabilitere eller rive et bygg, f.eks. en bolig, 6 Bruk av gass til oppvarming, Utredning av volum, alternativer og kostnader. https://www.miljodirektoratet.no/globalassets/publikasjoner/m1623/m1623.pdf 7 Klimakur 2030: Tiltak og virkemidler mot 2030 (miljodirektoratet.no) se tiltak O01 Utfasing av mineraolje og gass til byggvarme på byggeplasser 8 Klimatiltak i Norge mot 2030: Oppdatert kunnskapsgrunnlag om utslippsreduksjonspotensial, barrierer og mulige virkemidler - 2023 - Miljødirektoratet (miljodirektoratet.no) 7 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 idre shall eller fabrikkbygning. På en anleggsplass foregår bygging av f.eks. vei, jernbane eller infrastruktur for vann- og avløp. Anleggsplasser strekker seg gjerne over et større område. Biogass er en metanholdig energigass som dannes ved bakteriell nedbrytning av biologisk materiale. Råstoffene som beny es i Norge er vanligvis organiske avfallsfraksjoner, som for eksempel husholdningsavfall og avløpsslam. Her brukes begrepet biogass både om rågassen fra produksjonsprosessen (cirka 60 prosent metan og 40 prosent CO2) og drivstoffproduktet (cirka 97 prosent metan) der CO2-en er ernet. Flytende biodrivstoff/biobrensel er flytende brensel som er frams lt av biologisk materiale. Vi skiller på biobrensler og biodrivstoff basert på hvilket formål det går l. Biodrivstoff brukes l transpor ormål, mens biobrensler brukes om brensel som går l andre energiformål enn transport, som oppvarming og kjøling. Det er o e samme produkter som kan brukes l både transport og andre energiformål (f.eks. HVO-biodiesel og FAME-biodiesel). Flytende biobrensler som brukes l oppvarming kalles også o e «biofyringsolje». I denne rapporten bruker vi begrepet flytende biobrensler eller biodiesel om produktene som kan brukes som erstatning for fossil gass l byggvarme. Konvensjonelt biodrivstoff/biobrensel er biodrivstoff/biobrensel som frams lles av råstoff som også kan brukes l å produsere mat eller dyrefôr (landbruksvekster). Avansert biodrivstoff/biobrensel er biodrivstoff/biobrensel som i hovedsak frams lles av rester og avfall fra næringsmiddelindustri, landbruk eller skogbruk og kommer fra råstoff som ikke kan utny es som mat eller dyrefôr. Råstoff som regnes som avanserte er oppført i produk orskri en kapi el 3, vedlegg V. Avansert biodrivstoff/biobrensel har generelt se bedre bærekra segenskaper enn konvensjonelt. 1.3 Avgrensninger Denne utredningen gjelder bare forbruk av fossil gass l byggvarme. Bruk av fossil gass l andre oppvarmingsformål enn byggvarme er ikke omfa et, for eksempel oppvarming av boliger, næringsbygg eller landbruksbygg.9 I likhet med forbudet mot bruk av mineralolje l byggvarme som ble innført fra 1.januar 2022 er byggvarme i de e forslaget begrenset l midler dig oppvarming i forbindelse med oppføring og rehabilitering av alle typer bygninger, ikke bruk av fossil gass l oppvarming eller tørking i andre konstruksjoner, som veier, bruer, tunneler osv. Oppvarming på anleggsplasser er dermed ikke omfa et. 9 I henhold til byggteknisk forskrift (TEK17) § 14-4 (1) er det ikke lenger tillat å installere varmeinstallasjon for fossilt brensel. Eksisterende bruk av fossil gass til slike oppvarmingsforbud er per i dag ikke forbudt. 8 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 2. Problembeskrivelse 2.1 Behov for å redusere klimagassutslipp i byggsektoren Bakgrunnen for forslaget er behov for å redusere klimagassutslipp fra fossil energibruk i byggsektoren. Norge har forpliktet seg gjennom Parisavtalen, l å redusere klimagassutslippene med minst 55 prosent i 2030 sammenlignet med utslippene i 1990.10 De e målet ble forsterket fra 40 prosent i 2022. Norge har en klimaavtale med EU om felles oppfyllelse av klimamålet for 2030, og regjeringen arbeider ut fra at også det forsterkede Parismålet skal oppfylles i samarbeid med EU. Norge har også et lovfestet mål om å være et lavutslippssamfunn innen 2050.11 Forpliktelsene innebærer betydelige ku i klimagassutslippene, også i ikke-kvoteplik g sektor, inkludert byggsektoren. I kunnskapsgrunnlaget om barrierer og potensial for utslippsku i bygge- og anleggsvirksomhet12 trekkes det fram at det er behov for en styrking av virkemidler for å få l en rask innfasing av nullutslippsløsninger på bygge- og anleggsplasser, og at det kan være behov for flere ulike virkemidler. Her blir bruk av fossil gass l byggvarme trukket fram som et segment innenfor bygge- og anleggsvirksomhet som er modent for virkemidler som krav og forbud, fordi det ikke er noen større tekniske u ordringer med å ski e ut fossil gass enn det er med mineralolje. Miljødirektoratet arbeider for den med flere andre oppdrag som handler om virkemidler for å redusere utslipp fra bygge- og anleggsplasser:  Utrede krav om nullutslipp og fossilfrie bygge- og anleggsplasser i offentlige anskaffelser, inkludert en vurdering av hjemmelsgrunnlag, fordeler og ulemper med forskriftsfesting og hvordan krav i offentlige anskaffelser vil fungere i samspill med andre klimavirkemidler på området.  Utrede forbud mot bruk av fossile brensler på bygge- og anleggsplasser, inkl. fordeler og ulemper av et slikt forbud. I tillegg vurdere hvordan et forbud samspiller med andre klimavirkemidler på området, vurdere hjemmelsgrunnlag og foreslå en mulig innretning av et slikt forbud.  Sende på høring et forslag som gir kommunene hjemmel til å stille klimakrav til bygge- og anleggsplasser innenfor kommunegrensene. Dette forslaget skal etter planen sendes på høring i 2024. I punkt 4.2 vurderer vi hvordan eksisterende og foreslå e virkemidler virker sammen med forbudet mot bruk av fossil gass i byggvarme. 2.2 Hvorfor er det behov for varme og tørking? På byggeplasser brukes byggvarme l: 10 Nytt norsk klimamål på minst 55 prosent | regjeringen.no 11 Norge klimamål |miljodirektoratet.no 12 Se kapittel 5 om vurdering av virkemidler i Kunnskapsgrunnlag om barrierer og potensial for utslippskutt i bygge- og anleggsvirksomhet - Miljødirektoratet (miljodirektoratet.no) 9 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024  Tørking av materialer - særlig betongherding/støpefyring, forvarming av støpeskjøter.  Uttørking av råbygget – for å sikre at inneklimaet i et ferdigstilt nybygg er tilfredsstillende med tanke på brukernes helse, stilles det krav til fuktnivå i byggteknisk forskrift (TEK17) 13. Fuktinnholdet må måles for å dokumentere at kravet er oppfylt.  Fasadeoppvarming – oppvarming av fasaden for å sikre at murpuss, fuger og mørtel osv. herdes.  Tining og frostsikring.  Å oppnå tilfredsstillende temperatur for å ivareta ansatte og gi gode herdebetingelser på byggeplassen når det er kaldt ute. Det er for eksempel nødvendig å ha en temperatur som er høy nok til at maling, sparkel osv. tørker. Oppvarmingsbehovet er i stor grad styrt av utetemperaturen og er størst i perioden fra november l mars. I øvrige deler av året er det lite eller ikke behov for oppvarming. Ved milde vintre vil oppvarmingsbehovet reduseres, mens ved kalde vintre vil oppvarmingsbehovet øke. Effektbehovet er særlig stort l utendørs støping av betong, men også l fasadeoppvarming. Oppvarming inne for å oppnå lfredss llende temperaturer l innendørs arbeid har et lavere effektbehov. Byggets størrelse vil også avgjøre hvor stort varmebehovet er. Ved bygging av mindre bygninger og boliger er det som o est ikke behov for byggvarme. Fuk ghet i bygg kan ernes på ulike måter. Passiv tørking foregår gjennom naturlig ven lering, og tar lang d. For å framskynde tørkeprosessen kan man enten lføre varm, tørr lu eller legge ut slanger/rør med sirkulerende varm væske. I begge lfeller trenger man en energikilde, som diesel, gass, biobrensler, elektrisitet eller ernvarme. LPG/propan og flytende biobrensler, dligere også mineralolje, beny es l byggvarmeformål i såkalte koko-verk, det vil si propan- eller biodieselbrennere som produserer varm lu . Et problem med koko- verk er at forbrenningen avgir helseskadelige stoffer og fuk ghet, som y erligere øker lu e- /tørkebehovet. Det er vanlig å bruke en avfukter i llegg l varmeaggregatet. Det finnes også løsninger der forbrenningslu a varmer opp sirkulasjonslu a i en lu -lu -varmeveksler. Den varme, tørre sirkulasjonslu a avgis l rommet som skal tørkes, mens forbrenningslu a ledes ut av bygget gjennom en midler dig avgasskanal. 2.3 Bruk av fossil gass til byggvarme – mengde og klimagassutslipp Fra og med 1. januar 2022 ble det innført forbud mot bruk av mineralolje l byggvarme. Utslippene fra byggvarme i dag skyldes i all hovedsak bruk av fossil gass (LPG/propan). Ifølge SSBs tall for næringsfordelte utslipp var totale klimagassutslipp fra bygge- og anleggsvirksomhet på 2,1-2,2 millioner tonn CO2-ekv.14 i 2021 og 2022. Disse tallene inkluderer direkte utslipp fra veitransport, dieselmaskiner og oppvarming i forbindelse med bygge- og anleggsvirksomhet. Utslippene lsvarer rundt 4,5 prosent av utslippene i Norge i samme dsperiode.15 Totale utslipp fra bygg- og anlegg er nesten doblet siden 1990, men har vært rela vt stabile siden 2013. Det er 13 Byggteknisk forskrift (TEK17), kapittel 13 Inneklima og helse, §13-4: Produkter og konstruksjoner skal være så tørre ved innbygging eller forsegling at det ikke oppstår problemer med soppdannelse, nedbrytning av organiske materialer eller økt avgassing. https://dibk.no/byggereglene/byggteknisk-forskrift-tek17/13/vi/13-14/ 14 09288: Klimagasser fra norsk økonomisk aktivitet, etter næring og komponent 1990 - 2021. Statistikkbanken | ssb.no 15 Utslipp til luft (ssb.no) 10 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 betydelig usikkerhet i de næringsfordelte utslippene, som er basert på informasjon om hvem som kjøper drivstoff. Utslippene fra oppvarming utgjør en liten andel av totalutslippene fra bygge- og anleggsvirksomhet i SSB sin sta s kk, og var på rundt 30 000 tonn CO2-ekv. i 2021 og 2022. Disse utslippene skyldes i hovedsak bruk av LPG. SSBs sta s kk skiller ikke på om LPG brukes l byggvarme eller andre oppvarmingsformål. Det kan være grunn l å tro at utslipp fra byggvarme reelt se kan være noe høyere enn det som kommer fram i SSBs sta s kk. I en kartlegging som Norsk Energi gjorde på oppdrag av Miljødirektoratet og NVE i 2019 i forbindelse med utredningen Bruk av gass l oppvarming, Utredning av volum, alterna ver og kostnader16 utgjør utslipp fra gassforbruk l byggvarme om lag 0,17 TWh, som lsvarer ca. 40 000 tonn CO2. Totalt forbruk av fossil gass l oppvarming er oppgi l 1,1 TWh, som lsvarer et CO2-utslipp på 230 000 tonn17. Figur 1 viser SSBs sta s kk for utslipp fra oppvarming med gass i bygg- og anleggsvirksomhet fra 2010 l 2022. Til sammenligning ble det i utredning om bruk av mineralolje l byggvarme anslå at utslippene fra mineralolje l byggvarme var et sted mellom 50 000 og 140 000 tonn CO2 før forbudet trådte i kra . Mineralolje l byggvarme omfa er både fyringsolje og anleggsdiesel. Utslipp fra bruk av gass til oppvarming i bygg- og anleggsvirksomhet 50 45 40 1000 tonn CO2-ekv. 35 30 25 20 15 10 5 0 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 Figur 1: Utslipp fra oppvarming med fossil gass i bygg og anleggsvirksomhet 2010-2022. Kilde: SSB, tabell 13931 Det er lla å bruke både flytende og gassformig fossilt brensel l andre oppvarmingsformål enn oppvarming av bygg. Det kan derfor tenkes at det fremdeles vil bli brukt noe gass l slike formål, også e er et eventuelt forbud har tredd i kra . Det kan trolig være en viss bruk av fossil gass l konstruksjonsarbeider på anleggsplasser, som oppvarming av støp og klebing av membraner. 16 Se rapport: Miljødirektoratet og NVE (2020): \"Bruk av gass til oppvarming- Utredning av volum, alternativer og kostnader\" 17 Av dette skyldes om lag 130 000 tonn CO permanent oppvarming av bygg, hvor landbruksbygg utgjør ca 66 000 tonn CO2, næringsbygg 2 ca 37 000 tonn, og boligbygg ca 26 000 tonn. Varmeproduksjon i fjernvarme utgjør om lag 0,29 TWh tilsv. 60 000 tonn CO2. 11 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Omfanget av de e er usikkert, men vi antar at bruken av fossil gass l andre formål enn byggvarme utgjør en liten andel av totale utslipp. Vi kjenner l at propan også brukes i gassbrennere l taktekking. Her har vi inntrykk av at gassbrennere delvis brukes l oppvarming og snø ning, som hører inn under byggvarme, og delvis l å sveise sammen skjøter o.l. Vi har ikke datagrunnlag for å si noe om hvor store mengder propan som blir brukt l de e, men vi regner med at bruken utgjør rela vt små utslipp. Vi kjenner heller ikke l hvilke fossil- eller utslippsfrie alterna ver som fins, og ber derfor om innspill på de e. På bakgrunn av tallgrunnlag fra SSB og kartleggingen l Norsk Energi legger vi l grunn at CO2- utslippene fra bruk av fossil gass l byggvarme er i størrelsesorden 30 000–40 000 tonn. 2.4 Nullalternativet - antatt utvikling uten nye virkemidler Uten et forbud mot fossil gass l byggvarme, er det sannsynlig med fortsa bruk av fossil gass l byggvarme. Noen faktorer taler også for at det er sannsynlig at bruken vil kunne gå noe ned, også uten forbud, som følge av styrking av andre virkemidler og lokale klimamål. Stadig flere aktører, offentlige og private byggherrer, samt entreprenører, se er seg egne klimamål, og det er stort fokus på klima ltak i bygge- og anleggsbransjen.18 De e kan bidra l at flere aktører s ller krav som reduserer bruken av fossil gass framover. Med krav om 30 prosent vek ng av klima og miljø i offentlige anskaffelser fra 1. januar 2024, kan det tenkes at offentlige aktører i økt grad vil s lle klimakrav i anskaffelser av bygg, som reduserer utslipp fra byggeplassen, inkludert utslipp fra byggvarme. Basert på gjennomgang i kunnskapsgrunnlaget for bygge- og anleggsplasser kommer anslagsvis 20 % av utslippene fra byggeplasser fra offentlige byggherrer (statlige, kommunale og fylkeskommunale). Dersom CO2-avgi en økes l 2000 kr/tonn i 2030, slik det er skissert poli sk, vil fossil gass l byggvarme bli dyrere, noe som kan bidra l redusert bruk av fossil gass. Effekten av CO2-avgi en alene er svært usikker, og vil trolig ikke utløse store utslippsku isolert se . Gassforbruket framover vil også styres av prisene på henholdsvis fossil gass og alterna vene, og i llegg den teknologiske utviklingen av alterna vene l byggvarme på fossile brensler. Vi ser nærmere på betydningen av priser for alterna ver i punkt 5.2. Oppsummert kan vi si at som følge av utviklingstrekk i samfunnet, er det sannsynlig at CO2-utslippene fra fossil gass i byggvarme vil reduseres noe i årene framover, selv uten et forbud. 2.5 Beskrivelse av berørte næringer Vi antar at følgende aktører i næringslivet vil påvirkes av et forbud mot fossil gass l byggvarme: · Utførende på byggeplass – som setter opp og bruker byggvarmeløsningene i byggefasen · Byggherre – som bestiller og betaler for bygget · Leverandører/utleiere og produsenter av utstyr til bygge- og anleggsnæringen · Energibransjen, f.eks. aktører som selger fossil gass, biodrivstoff, nettselskaper og fjernvarmeselskaper 18 Se for eksempel oppsummering i kapittel 1.5.3 i kunnskapsgrunnlaget om barrierer og potensial for utslippskutt i bygge- og anleggsvirksomhet 12 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 · Rådgivere og arkitekter – som planlegger bygg og byggeprosess Vi antar at tiltaket i liten grad vil påvirke eiere og brukere av bygg i driftsfasen. Statistikk og bransjebeskrivelse Byggenæringen består av virksomheter i alle størrelser fra enkeltmannsforetak l store konserner. Innleie av varmeutstyr fra spesialiserte utleiefirmaer er utbredt. I noen lfeller er det utleiefirmaene som se er opp byggvarmeløsningene, andre ganger leverer disse firmaene løsningene og entreprenøren står selv for oppse og bruk. Eksempler på større utleiefirmaer er Naboen AS, Utleiecompagniet (UCO), Ramirent og Cramo. Flere av disse leier også ut anleggsmaskiner og annet utstyr l bygge- og anleggsplasser. Det finnes også en rekke små utleiefirmaer. I mindre byggeprosjekter beny er entreprenøren o e eget varmeaggregat. Et forbud mot fossil gass l byggvarme vil kunne påvirke alle typer foretak som er involvert i nybygging og større rehabiliteringer hvor det er aktuelt å beny e fossil gass l byggvarme i dag. Det finnes ikke sta s kk over alle de ulike aktørene i byggebransjen i punktlisten ovenfor, men det finnes sta s kk over antall foretak i byggenæringen. Byggenæringen er en stor, mangfoldig og spesialisert næring preget av mange små foretak, noe som også reflekteres i sta s kken: Ifølge SSB er det om lag 59 000 foretak med 265 000 ansa e i byggenæringen19. Forslaget om et forbud vil antagelig likevel bare berøre et fåtall av disse, e ersom de e tallet er struktursta s kk som dekker de fleste foretak innenfor oppføring av bygninger, anleggsvirksomhet og spesialisert bygge- og anleggsvirksomhet i Norge. Det er en mye mer avgrenset del av byggenæringen som vil ha befatning med byggvarme. 3. Mulige tiltak Utslipp fra bruk av fossil gass l byggvarme kan reduseres på flere måter, både ved å redusere energibehovet eller ved å gå over l alterna ve energikilder. Selv om et eventuelt forbud mot bruk av fossil gass i hovedsak vil medføre at man går over l alterna ve energikilder, vil energieffek visering likevel være vik g. Energieffek visering gjør at man utny er ressursene mest mulig effek vt, og bør derfor all d ha høyt fokus. Fornybar energi er også en begrenset ressurs med konsekvenser for miljøet. 3.1 Tiltak for å redusere energibehovet Propan velges som energikilde for midler dig byggvarme blant annet på grunn av høy varmeeffekt. Støpefyring, betongherding og fasadeoppvarming er prosessene som krever høyest varmeeffekt. Dersom disse prosessene foregår i perioder med lave utetemperaturer, vil det være behov for høy effekt. Dersom prosessene foregår i sommerhalvåret vil utetemperaturene i stor grad kunne ivareta varmebehovet, og det vil være begrenset behov for å lføre y erligere byggvarme. Endret planlegging og gjennomføring av byggeprosessen slik at man unngår å gjøre de mest energi- og effektkrevende prosessene når det er lavest utetemperatur vil kunne bidra l å redusere behovet for byggvarme, og dermed også energibehovet. De e vil imidler d gi mindre fleksibilitet i byggeprosessen, og kan medføre ulemper i from av forsinkelser og økte kostnader. Sam dig kan redusert varmebehov redusere energikostnadene. I DFØs veileder for anskaffelse av utslippsfri 19 Tall for 2021. Kilde: Næringenes økonomiske utvikling – SSB 13 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 byggeplass anbefales det at man i innkjøpet beskriver behovene man vil løse, blant annet redusere behovet for oppvarming på byggeplassen og minimere behovet for tørking av bygg.20 3.2 Overgang til andre energikilder Utredningen fra Miljødirektoratet og NVE (2020) om bruk av gass l oppvarming, viser at det i hovedsak finnes lgjengelige alterna ver l dagens bruk av fossil gass. Det kan være forskjell på lgjengeligheten av ulike løsninger lokalt. For å unngå forsinkelser i arbeidet, er det vik g å ha lgang på lstrekkelig effekt l byggvarme, og de alterna vene kan være ulike når det gjelder lgjengelig effekt og behovet er for mer planlegging for å få lstrekkelig effekt. I forbindelse med denne utredningen har vi hentet informasjon fra ulike aktører i bransjen blant annet for å få innsikt i hvilke byggvarmeløsninger som beny es og hva som har ersta et mineraloljen e er at forbudet trådte i kra i 2022. Vi understreker at vi kun har snakket med et utvalg aktører og ikke har gjort noen ny systema sk kartlegging av markedet. I dag beny es i hovedsak ernvarme, elektrisitet, flytende biobrensler (for det meste HVO-biodiesel) og propan som energibærere. Inntrykket er at valg av byggvarmeløsning i stor grad baseres på energipriser, men at det også styres av lgjengelighet, kostnader og dsbruk for å rigge opp ulike løsninger, i llegg l erfaringer og vaner. Inntrykket fra de aktørene vi snakket med er at mineralolje ikke har bli ersta et av fossil gass i noen særlig grad, men heller av ernvarme, elektrisitet og biodiesel. En av aktørene vi snakket med sa at forbruket av propan hadde gå ned i kommuner i Oslo- regionen de siste årene, blant annet grunnet økt e erspørsel e er fossilfrie byggeplasser. Sam dig har vi få innspill fra andre om at selv om bruken av propan har gå ned over lengre d, kan bruken ha økt noe igjen de to siste årene, som følge av høye elektrisitetspriser. Elektrisitet Ved bygging av mindre bygg dekkes gjerne varmebehovet med elektrisitet. Elektrisk byggvarme er også et alterna v l gass for oppføring av større bygg. Byggeplassen kny es l distribusjonsne et via et midler dig anlegg, f.eks. et byggestrømskap, som muliggjør u ak av strøm fra ne eier i byggeperioden. For bruk av elektrisitet på byggeplassen er det vik g at kontakt med det lokale ne selskapet oppre es så dlig som mulig slik at det kan legges l re e for lgjengelig effekt og infrastruktur på byggeplassen. Elektrisitet kan brukes direkte i vi er, i varmepumper eller gjennom el- kjeler som varmer opp en sløyfe med vann og frostvæske. Vannbåren varme er en energieffek v løsning sammenlignet med varmeoverføring i lu , men krever mer rigging på byggeplassen. Overgang fra fossil gass l bruk av elektrisitet l byggvarme innebærer at CO2-utslippene ku es 100 prosent. Muligheten for bruk av elektrisitet kan begrenses av lgjengelig effekt, altså hvor mye elektrisitet som kan leveres på én gang. Intervjuer og erfaringer ved bruk av elektrisitet på byggeplasser lsier at byggets effektbehov i dri i de aller fleste lfeller er lstrekkelig for å dekke byggeplassens effektbehov. De e kommer vi lbake l i punkt 5.4. Det krever imidler d planlegging for å få levert lstrekkelig effekt i byggefasen og det kan innebære at aktørene må endre ru ner og praksis, sammenlignet med når de bruker fossil gass. Framover kan økte ambisjoner om energieffek ve bygg øke sannsynligheten for at byggets effektbehov i dri ikke dekker byggeplassens effektbehov. I lfeller hvor det ikke er mulig å få lstrekkelig effekt fra strømne et, kan kapasiteten økes gjennom oppgradering av strømne et. De e kan gi både ds- og kostnadsmessige begrensninger. Mobile 20 Hvordan gjøre en utslippsfri anskaffelse | Anskaffelser.no 14 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 ba erikontainere kan også beny es, som et supplement. Ba erikontainere er foreløpig veldig kostbare. Vi antar at dersom overgang l elektrisk byggvarme alene medfører behov for større oppgradering av strømne et eller investeringer i ba eribanker, så vil aktørene velge andre løsninger. Det foregår imidler d mye arbeid med utslippsfrie bygge- og anleggsplasser, og flere byggherrer s ller krav om bruk av utslippsfrie maskiner. Bruk av ba eribanker og oppgradering av strømne et vil kunne være aktuelt på byggeplasser der det også tas i bruk elektriske anleggsmaskiner eller dersom aktørene allerede har investert i ba eribanker som kan tas i bruk. Det er mulig å ta i bruk varmepumper l byggvarme, og det finnes aktører som lbyr både lu -lu varmepumper og lu -vann varmepumper l de e formålet. Det har ifølge noen av bransjeaktørene vi snakket med vært en utvikling på varmepumpeteknologi de senere årene, men vårt inntrykk er at de e alterna vet o e ikke gir lstrekkelig effekt, særlig når utetemperaturen er lav. Varmepumper har forholdsvis høy investeringskostnad, men kan prismessig være lønnsomme når kra prisene er høye, fordi strømforbruket reduseres betydelig sammenlignet med direkte bruk av elektrisitet. Tilbakemeldingene fra de bransjeaktørene vi har snakket med i forbindelse med denne utredningen tyder på at det er ulike oppfatninger om hvorvidt elektrisitet vil gi nok effekt på byggeplassen l å dekke alle behov innenfor byggvarme. Men mye tyder på at elektrisitet som o est kan være en fullgod erstatning for fossil gass l byggvarme, selv om det krever mer planlegging. Fjernvarme Fjernvarme kan beny es på byggeplassen der slik energi er lgjengelig. Fjernvarme er lgjengelig i en rekke norske byer og te steder.21 I kommuner med utbygget ernvarmeanlegg er det stort se vedta lknytningsplikt, men denne plikten gjelder ikke for byggefase, kun for det ferdige bygget. Permanent eller mobil varmesentral kan lkny es dlig dersom varmen skal utny es i byggefasen. Entreprenøren avtaler med energiselskapet om levering av ernvarme og varmeveksler, mens en utleier leverer og dri er en varmesentral iht. avtale med entreprenør. En fordel med vannbårne systemer er at man unngår fuk ghet på byggeplassen, som oppstår ved forbrenning av gass, og at vannbåren varme er energieffek vt sammenlignet med varmeoverføring i lu . Væskebårne oppvarmingssystemer utny er energien langt mer effek vt, men krever mer rigging, noe som kan øke dsbruken og kostnadene. Fjernvarme vil ikke ha direkte utslipp på byggeplassen, og regnes som o est som et utslippsfri alterna v på byggeplass.22 Utslippseffekten av ernvarme totalt se , vil imidler d avhenge av hvilke brensler som beny es i ernvarmeanlegget. Sammenlignet med bruk av fossile brensler gir bruk av ernvarme mindre støy, noe som er posi vt for arbeidsforhold og omgivelsene rundt byggeplassen. Fjernvarme blir av aktørene beskrevet som et godt alterna v l fossil byggvarme der de e er lgjengelig, o e i bynære strøk. Den kan brukes l betongherding og forvarming av støpeskjøter. Det kan imidler d være problema sk å få høy nok effekt, for eksempel l betongherding i kaldere strøk. Flytende biobrensel/biodiesel Enkelte aktører oppgir at biodiesel (HVO) l dels har ersta et mineralolje e er at de e ble forbudt. Biodiesel har mange av de samme egenskapene som mineralolje, som høy effekt, og kan brukes på samme måte i koko-verk, som er en type utstyr mange er vant l å bruke. Det er også en fleksibel løsning på samme måte som fossil gass, og dligere mineralolje, fordi den krever lite planlegging og kan se es opp stort se hvor som helst på kort d. Ulempene for aktørene er at prisen på biodiesel 21 Nettstedet Fjernkontrollen.no gir en oversikt over hvor fjernevarme er tilgjengelig. 22 F.eks. i teknisk spesifikasjon om utslippsfrie byggeplasser og anleggsområder NS/TS 3700 15 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 er høy sammenlignet med en del andre løsninger. I deler av landet kan også lgangen være noe mer begrenset. Utslippseffekten av å ersta e fossil gass med biodiesel kan også være begrenset, vi kommer lbake l de e i punkt 5.1. Pellets/flis Pellets og flis er et aktuelt alterna v l fossil byggvarme. Det eksisterer systemer både for lu - og vannbåren varme. Systemer basert på pellets er rela vt plasskrevende, delvis på grunn av behov for lagring av pellets. Det er behov for jevnlig e erfylling av pellets når byggvarmen går på høy effekt. Det er aktører på markedet som lbyr byggvarme basert på pellets, men vårt inntrykk er at de e ikke er brukt i stort omfang p.t. Byggvarme basert på pellets er i hovedsak kun lgjengelig på det sentrale Østlandet. Biopropan Biopropan kan i prinsippet ersta e bruk av propan l byggvarme. Biopropan er ikke lgjengelig på det norske markedet i dag, men lgjengelig i enkelte andre europeiske land.23 Dersom biopropan blir lgjengelig i Norge vil det kunne være et godt alterna v l fossil gass i byggvarme. Biogass Biogass er ikke et alterna v som er beny et l byggvarme i dag, så vidt vi kjenner l. Gassen som beny es l byggvarme er propan, som ikke uten videre kan ersta es med biogass, blant annet fordi den har andre egenskaper og ikke som biopropan, kan brukes på samme type utstyr som beny es i dag. I punkt 5.5 er det noe mer informasjon om eventuell bruk av biogass l byggvarme. Hydrogen Hydrogen kan i prinsippet brukes l utslippsfri byggvarme. Bruk av hydrogen gir ikke direkte utslipp på byggeplassen, men kan ha ført l utslipp ved produksjon. De e vil avhenge av produksjonsmetode. Klimaeffekten er derfor usikker. Miljødirektoratet kjenner ikke l at hydrogen blir brukt i noen særlig utstrekning på byggeplasser i dag, men det har vært gjennomført enkelte pilotprosjekter med hydrogen l energilagring for eksempel i Oslo kommune. Utvikling av nye alternativer Mange av alterna vene l fossil gass i byggvarme er godt kjent og i bruk per i dag. Flere av aktørene vi har snakket med trakk også fram at det skjer utvikling på området. Blant annet blir elektriske strålevarmere testet ut l fasadevarme. Noen trakk også fram at varmepumpeteknologien har bli bedre de siste årene. Ny teknologi for smartstyring, varmesensorer og overvåking av energiforbruket l byggvarme, kan ifølge aktører i markedet bidra l et betydelig redusert energiforbruk, og dermed også redusere kostnadene når nye energikilder tas i bruk. Materialbruk har også betydning Det skjer også utvikling på materialsiden som har betydning for varmebehovet på byggeplass. Flere tar i bruk ferdige betongelementer, som krever mindre varme enn å herde hele betongdekker utendørs på byggeplassen. Basert på en rapport fra DNV, kan bruk av ferdige betongelementer redusere energibehovet l betongherding l omtrent en femtedel.24 Økt brukt av tre i bygg som erstatning for bruk av betong, reduserer utslipp fra materialbruk, men krever også mindre oppvarming i byggefasen. På den andre siden har aktører vi snakket med trukket fram at økt bruk av 23 Dette er bekreftet av blant andre Linde, Veidekke og UCO. 24 utslippsfrie-byggeplasser.pdf (fornybarnorge.no) 16 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 ulike typer lavkarbonbetong, som gir lavere utslipp fra produksjonen, krever en høyere temperatur for å starte herdeprosessen sammenlignet med standard betong. De e kan dermed føre l økt effekt- og energibehov og økt bruk av byggvarme ved støping. Oppsummering For de aller fleste bruksområder innenfor byggvarme, finnes det gode alterna ver l bruk av fossil gass. Både dligere kartlegginger og informasjon innhentet fra bransjen i forbindelse med de e oppdraget viser at ernvarme, elektrisitet og flytende biobrensler er de mest aktuelle alterna vene l fossil gass. Varmepumper kan gjøre bruk av elektrisitet mer effek v, men koster mye og vil lønne seg først og fremst ved høye kra priser. Det kan også være u ordringer med å levere lstrekkelig effekt for de mest krevende varmeprosessene på en byggeplass med kun elektrisitet og ernvarme. Disse alterna vene krever også mer planlegging, for eksempel dlig kontakt med ne selskap eller ernvarmeleverandør, eller i noen lfeller at visse typer arbeid ikke gjennomføres i de kaldeste periodene av året når varmebehovet er størst. Bruk av ernvarme kan også kreve ekstra d l rigging, noe som kan innebære ekstra kostnader. Det er også mulig at aktørene lpasser seg ved å ta i bruk ulike løsninger på byggeplassen, for eksempel at ernvarme eller elektrisitet brukes som grunnlast, som suppleres med biodiesel som spisslast i periodene med høyest effektbehov. Biopropan, biogass og hydrogen er så vidt vi kjenner l lite eller ikke brukt per i dag. Tabell 1 oppsummerer bruksområder, kostnader sammenlignet med fossil gass, lgjengelighet og andre effekter kny et l alterna vene. For mer om kostnader for alterna vene, se kapi el 5.2. Ved fullstendig forbrenning av LPG slippes det kun ut CO2 og vann. Ved ufullstendig forbrenning kan det også slippes ut noe lu forurensning, som NOx. Generelt se kan vi si at løsninger som erner eller reduserer utslipp av lu forurensning er posi vt for lu kvaliteten. Alternativ til Hva kan det Kostnad i forhold til Geografisk tilgjengelighet Andre effekter fossil gass brukes til? fossil gass Elektrisitet Pga. volatile priser på el Strøm er tilgjengelig stort Positive effekter for støy og Aktuelt til vil driftskostnadene sett i hele landet, muligens HMS. alle kunne være høyere og med unntak av arbeid i svært Det kan det være utfordrende varmeformål lavere, avhengig av årstid avsidesliggende strøk (f.eks. å få tilgang på tilstrekkelig og geografi. Høyere hytteutbygging). effekt til de mest investeringskostnad. energikrevende prosessene, Krever god planlegging. men det kan trolig ofte løses av mer planlegging og med bruk av f.eks. elektriske varmeløsninger med vannbåren varme. Fjernvarme Aktuelt til Høyere Kan kun benyttes der Bare aktuelt i bygg som skal alle investeringskostnad, fjernvarme er tilgjengelig, bruke fjernvarme til varmeformål mulig lavere dvs. i de fleste større norske permanent driftskostnad, mer byer og mange tettsteder. oppvarmingsløsning. Positive effektiv varmeoverføring. effekter for støy og HMS. Krever tidlig tilknytning. 17 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Varmepumpe Aktuelt til Høyere Mobil, og dermed tilgjengelig Positive effekter på støy og alle investeringskostnad. Kan der det er strømtilkobling. Er HMS. varmeformål gi lavere driftskostnad. spesielt avhengig av utetemperatur, og har lav effekt ved lave utetemperaturer. Pellets Aktuelt til Antatt høyere kostnader, Tilgjengelig på det sentrale Plasskrevende. Behov for alle krever vannbårne anlegg. Østlandet hyppig påfyll når det er kaldt varmeformål Kan gi lavere og det fyres mye. Kan gi økte driftskostnad. partikkelutslipp avhengig av løsning. Biodiesel Aktuelt til Dyrere enn fossil diesel i Tilgjengelig i store deler av alle drift. Fraktkostnader for å landet. varmeformål. få levert biodiesel vil kunne variere betydelig i ulike deler av landet. Biopropan Aktuelt til Ukjent. Ikke tilgjengelig p.t. alle Ikke behov for nye varmeformål. investeringer i Kan erstatte varmeutstyr. fossil propan uten tilpasninger Tabell 1: Oppsummering av relevante alterna ver l fossil gass i byggvarme. 4. Relevante virkemidler som kan påvirke bruk av fossil gass til byggvarme 4.1 Eksisterende og foreslåtte virkemidler Det er ingen virkemidler som er spesifikt re et inn mot å redusere bruken av fossil gass l byggvarme, men noen eksisterende virkemidler vil påvirke bruken, eller påvirke hvilke alterna ver l fossil byggvarme som blir ta i bruk. CO2-avgi . Det er i hovedsak LPG (propan på tank) som beny es l byggvarme. LPG er ilagt en CO2- avgi . I 2023 er avgi en på 2,86 kr per kg LPG.25 I 2024 økes satsen l 3,53 kr/kg.26 Nivåene på CO2- avgi en fastse es hvert år i statsbudsje et. Regjeringen planlegger å øke CO2-avgi en på ikke- kvoteplik ge utslipp l 2000 kr/tonn CO2 i 2030.27 I 2023 er den generelle CO2-avgi en for ikke- kvoteplik ge utslipp på 952 kroner per tonn.28 25 Avgiftssatser 2023 - regjeringen.no 26 Avgiftssatser 2024 - regjeringen.no 27 Regjeringas klimastatus og -plan (regjeringen.no) 28Statsbudsjettet for 2024, tabell 7.3 i avgiftsproposisjonen https://www.regjeringen.no/no/dokumenter/prop.-1-ls-20232024/id2998665/ 18 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Krav i anskaffelser. Flere offentlige aktører, som enkelte kommuner og fylkeskommuner, s ller krav om fossilfrie eller utslippsfrie løsninger i bygge- og anleggsprosjekter. Eksempelvis har de å e største byene i Norge29 gjennom storbyerklæringen skrevet under på at den kommunale bygge- og anleggsvirksomheten skal være utslippsfri innen 2025, og all bygge- og anleggsvirksomhet i kommunen skal være utslippsfri innen 2030. I praksis vil de e også bety at all byggvarme i kommunene skal være utslippsfri. I Oslo kommunes standard for klima- og miljøkrav l bygge- og anleggsplasser, er det allerede et minimumskrav at energi som brukes l oppvarmingsformål skal være utslippsfri i store prosjekter.30 Det vil si at oppvarming på større bygge- og anleggsplasser i regi av Oslo kommune som hovedregel skal gjøres med elektrisitet, hydrogen og vannbåren varme ( ernvarme). Fra og med 1. januar 2024 skal klima og miljø vektes med minst 30 prosent når det offentlige anskaffer varer og tjenester.31 De e vil kunne bidra l at flere offentlige byggherrer premierer utslippsfri og fossilfri byggvarme. Som nevnt, har Miljødirektoratet også i oppdrag å utrede krav om nullutslipp og fossilfrie bygge- og anleggsplasser i offentlige anskaffelser. Et slikt krav vil innebære forskri sfestede, standardiserte minimumskrav i alle offentlige anskaffelser, og vil i utgangspunktet kunne omfa e krav l byggvarme. I kunnskapsgrunnlaget om barrierer og potensial for utslippsku i bygge- og anleggsvirksomhet, es merte Miljødirektoratet at omtrent 70 prosent av de totale utslippene fra bygge- og anleggsplasser stammer fra prosjekter i regi av offentlige byggherrer, altså statlige, kommunale og fylkeskommunale. Når vi ser på byggeplasser isolert se , er imidler d bildet annerledes, og her er private byggherrer dominerende. Basert på informasjon om økonomisk ak vitet fra Prognosesenteret, var om lag 20 prosent av byggeak vitet i offentlig regi i 2021.32 Stø eordninger. Det er ingen særskilte stø eordninger for utslippsfrie løsninger for byggvarme. Gjennom Klimasats-ordningen som forvaltes av Miljødirektoratet, har flere kommuner og fylkeskommuner få stø e l å dekke deler av merkostnadene kny et l å e erspørre utslippsfrie løsninger på bygge- og anleggsplasser, noe som i noen av prosjektene også har omfa et byggvarme. Enova stø er utprøving av ny teknologi innenfor bygg- og anleggssektoren33. Ordningen kan i prinsippet også omfa e ny teknologi innen byggvarmeløsninger, men vi er ikke kjent med at det har bli gi stø e l prosjekter innenfor byggvarme. Informasjon og veiledning om utslippsfrie og fossilfrie alterna ver kan også være vik g, men først og fremst som et supplement l andre virkemidler. Det finnes ulike veiledere om utslippsfri byggeplass fra myndigheter og andre aktører, blant annet Enova, DFØ og Miljødirektoratet. Standard Norge har også utarbeidet en teknisk spesifikasjon for utslippsfrie byggeplasser og anleggsområder34. Formålet er å gi aktørene hjelp l hvordan å gå fram for å oppnå utslippsfrie bygge- og anleggsplasser og å effek visere prosjektene. Standarden spesifiserer regler, roller og ansvar for etablering og dri av byggeplasser og anleggsområder uten direkte utslipp. Omsetningskrav for ikke-veigående maskiner (andre formål). Fra 1. januar 2023 ble det innført et krav l at omse ere (selgere) av flytende drivstoff og flytende brensler l andre formål enn veitrafikk, 29 Bergen, Drammen, Kristiansand, Oslo, Stavanger, Tromsø, Trondheim og Bodø. 30 20230512 BYR sak BA vedlegg revidert.pdf (oslo.kommune.no) 31 Nå skal klima og miljø vektes minst 30 % i offentlige anskaffelser - regjeringen.no 32 Se kapittel 2.3 i rapporten Kunnskapsgrunnlaget om barrierer og potensial for utslippskutt i bygge- og anleggsvirksomhet for mer informasjon: https://www.miljodirektoratet.no/publikasjoner/2023/mai-2023/kunnskapsgrunnlag-om-barrierer-og-potensial-for- utslippskutt-i-bygge--og-anleggsvirksomhet/ 33 Ny klimateknologi i bygge- og anleggssektoren – Søk om støtte | Enova 34 Utslippsfrie byggeplasser og anleggsområder (standard.no) 19 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 lu fart og fartøy, skal sørge for at minst volumprosent av totalt omsa mengde består av avansert, flytende biodrivstoff og avansert, flytende biobrensel. Kravet følger av § 3-3c i produk orskri en. Kravet omfa er all omsetning av fossil anleggsdiesel, le fyringsolje og fyringsparafin. Biobrensel som brukes l byggvarme kan regnes med i oppfyllelsen av kravet. Omsetningskravet reduserer ikke utslippene fra bruk av fossil gass, men dersom aktører ersta er fossil gass med avansert, flytende biobrensel, vil det samme volumet kunne regnes med i oppfyllelsen av omsetningskravet. Bruk av avansert biobrensel som erstatning for fossil gass, vil dermed ikke gi noen klimaeffekt nasjonalt. Ny kvotesystem for veitransport, bygninger og andre sektorer (ETS2). Norge har nylig slu et seg l EUs forsterkede kvotesystem, inkludert oppre else av et eget kvotesystem for veitransport, bygninger og andre sektorer (typisk ikke-kvoteplik g industri), også kalt ETS2.35 Det innebærer at norske omse ere som leverer drivstoff og brensler l veitransport, bygninger og andre sektorer må levere kvoter lsvarende utslippene fra levert drivstoff og brensel hvert år fra 2028 eller 2031.36 Det er rimelig å forvente at de kvoteplik ge virksomhetene vil sende sine kvotekostnader videre gjennom økt pris på fossilt brennstoff. Krav om klimagassregnskap for boligblokker og yrkesbygg i byggteknisk forskri (TEK). 1. juli 2022 ble det innført et ny krav i TEK om at det skal utarbeides et klimagassregnskap for boligblokker og yrkesbygg. Formålet med kravet er at aktørene i byggenæringen skal få økt kompetanse om klimagassutslipp fra materialer, og at næringen vil kunne forberedes på mulige strengere klimagasskrav i fram den. Det er hovedfokus på utslipp kny et l materialbruk, og det er ikke krav om å inkludere utslipp fra arbeidsmaskiner på byggeplass eller andre utslipp kny et l dri av byggeplassen l oppvarming, ven lering, u ørking og belysning.37 Kravet innebærer derfor ikke at klimagassutslipp fra byggvarme skal inkluderes. 4.2 Sammenheng mellom forbud mot bruk av fossil gass og andre virkemidler I Tabell 2 har vi vurdert effekten av de mest relevante eksisterende og foreslå e virkemidlene på utslipp fra gass l byggvarme. I llegg har vi vurdert hvordan disse virkemidlene vil kunne fungere sammen med et eventuelt forbud mot fossil gass. Oppsummert er vår vurdering at de fleste virkemidlene vil kunne fungere i kombinasjon med et forbud mot fossil gass l byggvarme. Dersom det innføres forbud mot fossil gass l byggvarme, vil det imidler d ikke ha noen effekt å s lle krav om fossilfri byggvarme. Det betyr at andre krav, f.eks. i offentlige anskaffelser, bør re es mot andre typer utslipp fra bygge- og anleggsplassen, eller eventuelt innre es slik at de bidrar l økt grad av utslippsfri byggvarme for å ha en utslippseffekt. Når det gjelder samspillet mellom forbud mot fossil gass og omsetningskrav for ikke-veigående maskiner, er det noen uheldige effekter. Se nærmere omtale av de e i kapi el 5.1. I det videre har vi avgrenset oss l å vurdere virkninger av et forbud. 35 https://www.regjeringen.no/no/aktuelt/norge-slutter-seg-til-eus-forsterkede-kvotesystem/id2998948/ 36 Medlemsstater med CO2-avgift høyere enn kvoteprisen kan søke unntak om kvoteplikt til og med år 2030. https://www.regjeringen.no/no/sub/eos-notatbasen/notatene/2021/aug/forsterket-kvotesystem-2021-2030/id2878386/ 37 Veileder for utarbeidelse av klimagassregnskap_august 2023 (dibk.no) 20 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Virkemiddel Status Effekt på utslipp fra gass l Samspill med et ev. forbud mot fossil gass l byggvarme isolert se byggvarme Forbud mot bruk av Utredes i 2023, Treffer alle byggeprosjekter. Ikke relevant. fossil gass til skal e er Entreprenør/u ører er byggvarme planen på pliktsubjekt. Styringseffek vt høring i 2024. for u asing av fossil gass. CO2-avgift 952 kr/tonn Treffer alle typer Økt CO2-avgi gjør alterna vene l fossil gass CO2-ekv. i 2023, byggeprosjekter. Gir økte mer lønnsomme, slik at konsekvensen av et økt l 1 176 kostnader ved bruk av fossil forbud for aktørene blir mindre. kr/tonn i 2024. gass. Lite styringseffek vt, Plan å trappe har trolig liten effekt på opp l 2000 u asing av gass alene. kr/tonn i 2030 Omsetningskrav for Innført et krav Bidrar ikke l utslippsku fra Flytende, avanserte biobrensler brukt som flytende biodrivstoff på 10 % i 2023 bruk av fossil gass. erstatning for fossil gass har trolig ikke nasjonal utslippseffekt. Omsetningskravet kan også føre l lavere kostnader på avanserte, flytende biobrensler for slu brukere. Det gjør at flytende biobrensler blir et mer a rak vt alterna v for aktørene som skal ersta e gass, og kan ha en uheldig konsekvens for oms lling l utslippsfrie alterna ver. Krav om 30 % Innført 1. Treffer kun byggeprosjekter i Hvis kravet fører l mer premiering av vekting av klima og januar 2024 offentlig regi (es mert l ca. nullutslipp, kan det bidra l økt grad av miljø i offentlige 20 % av byggeprosjektene). utslippsfri byggvarme istedenfor flytende anskaffelser Byggherre er pliktsubjekt. Lite biobrensel med potensielt manglende styringseffek vt. klimaeffekt. Premiering av fossilfri byggvarme vil ikke ha lleggseffekter utover det som utløses av forbudet. Standardiserte Ikke innført, Treffer kun offentlige Dersom minimumskrav omfa er byggvarme, minimumskrav i utredes i 2023/ byggeprosjekter (es mert l kan det bidra l økt grad av utslippsfri offentlige 2024 ca. 20 % av prosjektene). istedenfor flytende biobrensel med potensielt anskaffelser av Byggherre er pliktsubjekt. manglende klimaeffekt. Minimumskrav om bygge- og anleggs- Rela vt styringseffek vt, men fossilfri byggvarme vil ikke ha lleggseffekter prosjekter avhengig av u orming. utover det som utløses av forbudet. Hjemmel til lokale Ikke innført, Treffer i utgangspunktet alle Dersom kommuner inkluderer krav om klimakrav skal e er byggeprosjekter, men er utslippsfri byggvarme, kan det bidra l økt planen på avhengig av at kommunene grad av utslippsfri istedenfor flytende høring i 2024 tar hjemmel i bruk. Lite biobrensel med potensielt manglende styringseffek vt fra et klimaeffekt. Lokale krav om fossilfri nasjonalt perspek v. byggvarme vil ikke ha lleggseffekter utover det som utløses av forbudet. Forbud mot bruk av Ikke innført, Treffer alle typer fossile Et forbud mot fossil gass l byggvarme vil i alle fossile brensler utredes i 2023/ brensler og alle utgangspunktet inngå i et forbud mot alle på bygge- og 2024. Vil trolig byggeprosjekter i privat og fossile brensler på bygge- og anleggsplasser. anleggsplasser ikke kunne tre i offentlig regi. Styringseffek vt Et forbud mot alle fossile brensler på bygge- kra før på for u asing av fossile og anleggsplasser vil ikke kunne innføres på mellomlang brensler, inkludert gass. kort sikt. Forbud mot fossil gass l byggvarme sikt. kan derfor potensielt være et trinn på veien mot et mer omfa ende forbud på sikt. Tabell 2: Effekten av eksisterende og foreslå e virkemidler på utslipp fra gass l byggvarme. 21 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 5. Virkninger av et forbud Virkningene av et forbud mot bruk av fossil gass l byggvarme, vil avhenge av hvordan aktørene lpasser seg. I de e kapi elet vurderer vi effekter og konsekvenser av å innføre et forbud mot bruk av fossil gass l byggvarme. Først ser vi på klimaeffekten og hvordan den vil avhenge av hvor mye av den fossile gassen som ersta es av flytende biobrensel. Dere er ser vi på virkninger ved overgang l andre alterna ver enn gass. Vi har ikke gjort en fullstendig analyse av kostnadene ved å innføre et forbud, men har gjort eksempelberegninger av energikostnadene ved de ulike alterna vene l fossil gass for å vurdere hvordan aktørene vil lpasse seg. Videre ser vi på administra ve konsekvenser, konsekvenser for forsyningssikkerheten og konsekvenser for markedet for biogass, før vi oppsummerer og ser på forutsetningene for en vellykket gjennomføring. 5.1 Klimaeffekt Et forbud vil føre l u asing av bruk av fossil gass l byggvarme. Den samlede klimaeffekten på de nasjonale utslippene vil imidler d avhenge av hvor mye av den fossile gassen som blir ersta et med flytende biobrensler som også rapporteres innenfor omsetningskrav. Dersom all gass blir ersta et med andre alterna ver enn flytende biobrensler som også brukes i omsetningskrav, vil klimaeffekten lsvare de årlige utslippene på 30 000-40 000 tonn CO2. Dersom fossil gass ersta es kun med flytende biobrensler som også rapporteres i oppfyllelsen av omsetningskravet, vil ikke denne bruken av biobrensler gi noen utslippseffekt totalt se . Klimaeffekten av biologiske brensler er avhengig av utforming av virkemidler For biobrensler som brukes som erstatning for fossil gass, er det hovedsakelig to faktorer som påvirker utslippseffekten; eventuell overlapp med nasjonale omsetningskrav og bærekra segenskapene l biobrenselet. Bruk av avansert, flytende biobrensel l byggvarme vil i utgangspunktet også kunne inngå i oppfyllelsen av omsetningskravet for andre formål (også kalt «ikke-veigående maskiner»), som ble innført 1. januar 2023. Omsetningskravet innebærer at selgere av drivstoff er pålagt å selge en viss andel flytende biodrivstoff/biobrensler hvert år. Når bruk av flytende biobrensler som brukes som erstatning for gass også brukes l å oppfylle omsetningskravet, vil ikke bruken gi noen y erligere klimaeffekt i det nasjonale utslippsregnskapet, utover det som allerede er regulert av omsetningskravet. Dersom fossil gass blir ersta et med biobrensler utenfor omsetningskravet, vil den globale utslippseffekten være avhengig av bærekra segenskapene l biobrenslene. Det er kun forskri sfestet bærekra skriterier for biodrivstoff og biobrensler som skal oppfylle omsetningskravene og brukes l nulltelling av utslipp fra biobrensler i EUs klimakvotesystem. Det er også risiko for utslipp fra indirekte arealbruksendringer kny et l bruk av biobrensler. Denne risikoen gjelder særlig for konvensjonelle biobrensler, f.eks. palmeolje og soya, og gjelder selv om biobrenslene oppfyller bærekra skriteriene. Derfor har Miljødirektoratet anbefalt at all økt bruk av biodrivstoff/biobrensler i omsetningskrav bør skje med avansert biobrensel. Dersom biobrensler som brukes som erstatning for fossil gass ikke oppfyller bærekra skriteriene og/eller er laget av råstoff med høy risiko for indirekte arealbruksendringer, kan bruken i verste fall føre l økte utslipp globalt. 22 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Det er krevende å vurdere hvor mye gass som vil ersta es med flytende biobrensler Det er veldig usikkert hvor mye fossil gass som vil ersta es med flytende biobrensler, og hvorvidt de e også vil være biobrensler som rapporteres innenfor omsetningskravet. Dersom all gass l byggvarme skulle bli ersta et med flytende biobrensler, ville volumet som kreves lsvart rundt 15- 20 prosent av volumet som kreves i omsetningskravet for ikke-veigående maskiner i 2024. Det er svært usannsynlig at all gass vil ersta es med flytende biobrensler, men basert på gjennomgangen av barrierer og innspill fra bransjen, er det rela vt sannsynlig at noe gass vil ersta es med flytende biobrensler, i hvert fall på kort sikt. Fordi bruk av biodrivstoff og biobrensler innenfor omsetningskrav har manglende klimaeffekt, har det i de senere årene utviklet seg en todeling av markedet for salg av flytende biodrivstoff/biobrensler: et marked innenfor og et marked utover omsetningskravene.38 Driveren for de e er at enkelte slu brukere ønsker at biodrivstoffet de kjøper skal bidra l nasjonale utslippsku . Aktørene som skal ersta e fossil gass vil derfor i hovedsak ha tre alterna ver når de skal bruke flytende biobrensler:  Avanserte biobrensler utenfor omsetningskravet. Dette vil være det dyreste alternativet for aktørene.  Avanserte biobrensler innenfor omsetningskravet. Basert på dialog med aktører i bransjen, kan prisen på avanserte biobrensler innenfor omsetningskravet være betydelig lavere enn samme type biobrensler som holdes utenfor kravet.38  Konvensjonelle biobrensler. Omsetningskravet omfatter bare avansert biodrivstoff/biobrensler, så konvensjonelle biobrensler kan ikke brukes i oppfyllelsen av omsetningskravet. Konvensjonelle biobrensler er rimeligere enn avanserte biobrensler. Basert på kostnadsbildet isolert se , er det sannsynlig at aktørene enten velger avanserte biobrensler innenfor omsetningskravet eller konvensjonelle biobrensler, dersom de velger å ersta e gass med flytende biobrensler. Det kan likevel være at enkelte aktører velger å bruke avanserte biobrensler som holdes utenfor omsetningskrav av hensyn l klima. 5.2 Kostnader De e kapi elet bygger videre på vurderingene av alterna ver l fossil gass i kapi el 3.2. Tiltakskostnader for utfasing av fossil gass til byggvarme med samfunnsøkonomisk metode Miljødirektoratet har beregnet tiltakskostnader med samfunnsøkonomisk metode for ulike tiltak i forbindelse med den årlige rapporten \"Klima ltak i Norge\".39 Tiltakskostnaden for ltaket samlet se , vil være avhengig av hvilke energivarer som brukes som erstatning for fossil gass. Tabell 3 viser ltakskostnader for de ulike alterna vene for å ersta e fossil gass l byggvarme. Kostnadene i tabellen inkluderer kun energikostnader (ekskl. avgi er). Det kan altså være noe kostnader for investering i ny utstyr og dskostnader kny et l mer rigging og eventuelle 38 Se nærmere omtale av dette i rapporten System for biodrivstoff utover omsetningskravene - Miljødirektoratet (miljodirektoratet.no) 39 Klimatiltak i Norge: Kunnskapsgrunnlag 2024 - Miljødirektoratet (miljodirektoratet.no) 23 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 forsinkelser som ikke inngår i kostnadene i tabellen. Eventuelle posi ve helseeffekter av å fase ut gass er heller ikke kvan fisert. Fram dige energipriser vil ha stor betydning for ltakskostnaden. Fordi det er betydelig usikkerhet rundt fram dige energipriser, illustrerer vi også ltakskostnadene med høy og lav gasspris. Tiltakskostnad Energivare Høy gasspris Lav gasspris Basis (+30 %) (- 30%) Elektrisitet* kr/tonn 1 400 900 1 900 Fjernvarme kr/tonn 1 400 900 1 900 Pellets kr/tonn -400 -900 120 Biodiesel** kr/tonn 2 900-6 900 2 400-6 400 3 400-7 400 Tabell 3: Tiltakskostnader for u asing av fossil gass l byggvarme beregnet med samfunnsøkonomisk metode. *Eventuell bruk av varmepumpe er ikke inkludert. De e vil redusere energikostnadene, men kan igjen føre l noe høyere investeringskostnad. ** Tiltakskostnaden for biodiesel varierer betydelig avhengig av hvilken type biodiesel som brukes. Vi har vist ltakskostnaden for biodiesel som et spenn. Som beskrevet i kapi el 3.2 har de ulike byggvarmealterna vene ulik lgjengelighet og kostnad avhengig av geografisk lokasjon. For eksempel er byggvarme basert på pellets i hovedsak lgjengelig på det sentrale Østlandet. Det er ikke ta hensyn l forskjell i elektrisitetspriser eller ulike fraktpriser for gass og biodiesel i ulike deler av landet. Energikostnader ved ulike tilpasninger for aktørene Basert på innspill fra bransjen står energikostnaden for størstedelen av kostnadene l varmeløsning, mens leie av varmeutstyret står for en mindre andel. Over leve- eller leie den l utstyr for byggvarme vil kostnader l energi dermed være den dominerende driveren i den totale kostnadsvurderingen. Kostnader kny et l byggvarme vil som o est likevel utgjøre en svært liten andel av totale kostnader i et byggeprosjekt. Sintef har es mert at felleskostnadene, som blant annet inkluderer alle kostnader kny et l rigging og dri av byggeplass, er på omtrent 8 prosent av den totale kostnaden for et byggeprosjekt. Byggvarme vil igjen trolig o e stå for en liten andel av disse 8 prosentene. Likevel er det potensiale for innsparinger for aktørene ved å velge rimeligere løsninger. Tabell 4 viser en forenklet frams lling av energikostnadene for ulike energikilder, justert for virkningsgrad. I tabellen har vi beregnet byggvarmebehovet for et eksempelbygg på 10 000 m2 for å skissere kostnadsforskjellen mellom ulike teknologier. Energiprisene er gjennomsni lige priser for november måned 2023 på Østlandet. Tallene er hentet fra EnergiRapporten40. Beregningene er følsomme for endringer i energipriser, og energiprisene har variert svært mye de siste årene. Vi understreker at tabellen viser et øyeblikksbilde. 40 www.energiaktuelt.no 24 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Energibruk og energikostnad for alternative energiløsninger til midlertidig byggvarme. Energibruk Differanse Kostnads- Årsvirknings- Energibehov Energipris Kostnads- Energikilde eksempelbygg mot forskjell grad [kWh/m2] (kr/kWh) anslag (kr) [kWh/10 000 m2] propan (kr) Propan 0,85 32 317 647 0,73 231 882 - - Fjernvarme 0,99 27 272 727 1,48 403 636 74 % 171 754 Elektrisitet (NO1) 0,98 28 275 510 1,48 406 653 75 % 174 771 HVO-biodiesel 0,85 32 317 647 2,68 850 024 267 % 618 141 Pellets 0,85 32 317 647 0,62 196 941 -15 % -34 941 Tabell 4: Energibruk og energikostnad for ulike energiløsninger l midler dig byggvarme. Investering i nytt utstyr er ikke tatt med. Energiprisene er hentet fra Energirapport utgitt 07.12.23 og baserer seg på gjennomsnittlige markedspriser på Østlandet i november 2023.. Kilde DNV-GL, Akershus Energi Varme, Miljødirektoratet og EnergiAktuelt. Basert på beregningene over, der leie av rigg og utstyr ikke er inkludert, framstår byggvarme fra propan som et rimelig alterna v. De e prisbildet er i tråd med vurderingene som ble gjort i 2020 da Miljødirektoratet og NVE utredet kostnader ved bruk av gass l oppvarming. Propanprisen virker å være rela vt stabil gjennom året, mens kra prisen er vesentlig høyere om vinteren sammenlignet med sommeren. Planlegging og valg av dspunkt for betongherding og fasadeoppvarming er derfor avgjørende for byggvarmekostnadene. Hvis mye av energiforbruket l byggvarme skjer i vinterhalvåret, vil tabellen gi et godt bilde av energikostnadene på Østlandet. I Midt-Norge og Nord-Norge har kra prisen vært betydelig lavere enn på Østlandet (NO1), og Statne forventer i sin Kortsik ge markedsanalyse fra september 2023 at de e prisbildet vil være slik fram mot 2030. Gassprisene, og biodieselprisen, øker med avstand fra Østlandet, grunnet økte fraktkostnader. Variasjoner i prisområder for strøm og fraktkostnader innebærer at energikostnadene for elektrisitet trolig er lavere enn for gass i flere deler av landet, særlig i Nord-Norge. Det er vanlig å leie inn utstyr l byggvarme på byggeplasser e ersom byggvarmebehovet varierer stort fra prosjekt l prosjekt. Basert på innspill fra utleienæringa er leiekostnad for ulike byggvarmeløsninger rela vt like. De e innebærer at energikostnadene i tabellen over gir et godt bilde av kostnadsforskjellene mellom de ulike alterna vene. Unntaket er pellets, som i hovedsak kun er lgjengelig på Østlandet, der samlet pris for utstyrsleie og pellets er på nivå med elektrisitet og ernvarme. CO2-avgi en på propan øker med 23 prosent fra 2023 l 2024, og det er signalisert videre opptrappinger. Prisen på propan l byggvarme vil derfor sannsynligvis s ge rela vt l andre alterna ver, og gjøre propan mindre guns g for aktørene. Som forklart, kan biodiesel være et rela vt rimeligere alterna v enn hva tabellen viser dersom aktørene kjøper biodiesel som også rapporteres i oppfyllelsen av omsetningskravet. Basert på dialog med aktører, er det mulig at biodiesel innenfor omsetningskravet vil kunne ha en «raba » som kan lsvare opp l omtrent 0,5-1 kr/kWh. De e er imidler d svært usikkert, og vil kunne variere. Høyere investeringskostnader Det kan være noe høyere investeringskostnader kny et l overgangen fra fossil gass l alterna ve varmekilder. Investeringskostnader vil variere med type teknologi. For eksempel er det dyrere å investere i varmepumpe enn elektrisk vi e. Det vil trolig i stor grad være utleieselskaper o.l. som tar investeringene. Høyere investeringskostnader slår ut på leiepris l entreprenører. Disse kostnadene vil trolig i stor grad veltes videre over på byggherre. 25 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Tilbakemeldinger fra næringen tyder på at de små aktørene o e er mindre foretak, som eier eget byggvarmeutstyr. De e kan typisk dreie seg om koko-verk for propan eller biodiesel, men kan også være byggvarme basert på elektrisitet. Disse aktørene har få insen ver l å leie eller kjøpe ny utstyr dersom ikke kunden e erspør de e eller det er påkrevd. Større utbyggere, entreprenørfirma og leverandører kan ha både flere og rimeligere løsninger lgjengelig for å ersta e fossil gass. Omstillingskostnader til planlegging og tidsbruk Enkelte alterna ve varmekilder kan ha lavere makstemperatur enn ved bruk av fossil gass. For midler dig byggvarme på byggeplass, kan de e forlenge tørke d og påvirke gjennomføringen av et byggeprosjekt. Det gjelder særlig for ernvarme og elektrisk oppvarming. I en del slike lfeller vil mange aktører trolig velge biodiesel for å få lstrekkelig varmeeffekt, og unngå forsinkelser I byggeprosjektet. Overgang l løsninger som elektrisitet og ernvarme krever trolig også mer planlegging og koordinering, som også kan medføre kostnader. Slike kostnader vil trolig være høyest de første gangene aktørene tar nye løsninger i bruk, og kan trolig reduseres gjennom mer planlegging. Merkostnaden treffer entreprenører direkte, men vil trolig i stor grad veltes over på byggherre. Atferdsbarrierer handler blant annet om lbøyelighet l å holde seg l løsninger man er vant l og den opplevde belastningen ved å må e endre a erd for å gjøre en oppgave. De e er en særlig stor barriere for overgang fra fossil gass l elektrisitet og ernvarme. For bruk av flytende biobrensler er det lave a erdsbarrierer, fordi det krever lite endring i praksis. Koordinering mellom ulike aktører Løsninger som elektrisitet og ernvarme kan kreve mer planlegging og koordinering på tvers av aktører, og potensielt nye måter å fordele ansvar på. For eksempel må ne selskap eller ernvarmeoperatør kontaktes dligere. Se mer om de e i avsni 5.4. Konsekvenser kan variere for ulike aktører og byggeprosjekter Det er stor variasjon i aktørbildet i byggebransjen, og konsekvensene av et forbud vil kunne variere både mellom aktører og prosjekter. Aktører som jobber på mellomstore prosjekter med et betydelig byggvarmebehov (større enn hus og hy er), som ikke har lgang på ernvarme, i områder der strømne et har begrensa kapasitet, og som gjennomfører støpearbeid i vinterhalvåret, ser ut l å stå overfor de største u ordringene som følge av et forbud. De e inkluderer gjerne prosjekter i grisgrendte strøk. Aktørene som jobber med mindre prosjekter, som hus og hy er virker allerede å ha lpasset sin planlegging slik at mye av støpearbeidet foregår i sommerhalvåret med lavere behov for høy varmeeffekt. Oppsummering om aktørenes tilpasning Et forbud mot fossil gass l byggvarme vil innebære at de opplevd rimeligste og enkleste løsningene normalt vil bli valgt. Der ernvarme ikke er lgjengelig, er det sannsynlig at en del aktører vil ersta e propan med flytende biobrensler eller elektrisitet. Det er få tekniske og adferdsmessig barrierer for bruk av biodiesel, mens disse barrierene er høyere for elektrisitet. Flytende biobrensler er en derfor en “enklere” løsning for aktørene og oppleves trolig som en mindre risikofylt enn andre alterna ver. De e gjør at flytende biobrensler kan framstå som en a rak v løsning, l tross for merkostnader, også i lfeller hvor andre fornybare alterna ver er billigere. Det er også mulig at enkelte aktører velger en kombinasjon av ulike løsninger som erstatning for gass. For eksempel er det mulig at elektrisitet eller ernvarme brukes som grunnlast, mens flytende biobrensler brukes som spisslast l formålene med høyest varmebehov. 26 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 5.3 Administrative konsekvenser Det er ikke iden fisert vesentlige administra ve konsekvenser for næringslivet, da det ikke foreslås noen særskilte eller nye dokumentasjons- og rapporteringsplikter eller søknadsplikter. Det er likevel forventet at enkelte bedri er må søke om unntak fra forbudet, noe som vil medføre noe økt ressursbruk og noe økte administra ve konsekvenser. Kommunene har allerede ansvar for å håndheve forbudet mot mineralolje l oppvarming og byggvarme, og er plan- og byggesaksmyndighet. Vår vurdering er at det å håndheve forbudet mot fossil gass er en mindre lleggsoppgave. Vi foreslår derfor at kommunene også blir lsynsmyndighet for forbudet mot fossil gass, se avsni 6.4. Forbudet vil gi noe økt ressursbruk for lsyn og å behandle søknader om unntak, men vi antar at disse økte administra ve kostnadene ikke er særlig store. En mulighet for å minimere den administra ve konsekvensen for kommunene er å kny e lsyn l byggesaksbehandling og - lsyn. Det åpnes for unntak blant annet av hensyn l forsyningssikkerheten, som NVE vil være myndighet for. Ut ifra erfaringer i forbindelse med innføringen av forbudet mot bruk av mineralolje l byggvarme, antar vi at det vil være snakk om få saker og begrensede administra ve kostnader. Det vil bli behov for å oppdatere veiledningen fra Miljødirektoratet og NVE l kommunene og andre. Samlet se er de administra ve konsekvensene anta å være rela vt begrensede. 5.4 Konsekvenser for forsyningssikkerheten I forbindelse med forslaget om forbud mot bruk av fossil gass i byggvarme, har Norges vassdrags- og energidirektorat (NVE) gjort en vurdering av hvilken betydning et eventuelt forbud vil ha for forsyningssikkerheten. Forutsa god planlegging, er det er mulig å ersta e gass med elektrisitet Som vi har vært inne på i kapi el 3.2 er elektrisitet en mulig erstatning l fossil gass i byggvarme. På generell basis vil effektbehovet i dri sfasen l dagens typiske nybygg som regel være lstrekkelig for å dekke effektbehovet også i anleggsfasen. Hovedu ordringen med tanke på bruk av elektrisitet i anleggsfasen er i dag at ne selskap og utbygger kommer for sent i dialog med hverandre. Om utbygger er dlig ute med å kontakte aktuelt ne selskap og har oversikt over nødvendig behov, vil det i de fleste lfeller være mulig å lre elegge for ne lknytning l eksisterende ne med nødvendig effektu ak før byggearbeidet begynner. I lfeller hvor det er nødvendig å gjøre mer omfa ende ltak i eksisterende ne struktur vil det være behov for en lengre dsramme, og lengden vil være avhengig av både typen ltak og hvor ltaket skal gjøres. En løsning kan også være å bruke provisoriske ne stasjoner i anleggsfasen, noe som kan gi raskere midler dig lknytning. Bes llings d for en slik ne stasjon er kun 3-6 måneder, så bruk av disse kan korte ned den før nødvendig effekt gjennom utbygd ne struktur er lgjengelig. Effektbehovet utgjør som regel en liten del av den totale kapasiteten i kra ne et Mulighetene for økt bruk av elektrisitet innen byggvarme vil variere fra byggeplass l byggeplass. Hvor byggeplassen ligger og hvor høy effekt det er behov for er avgjørende, og de e kan variere innen små geografiske områder (innad i en by). Det er derfor ikke mulig å gi noe konkret og detaljert svar på hvor det eventuelt vil være u ordringer med tanke på ne kapasitet. 27 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Det totale effektbehovet ved bruk i byggvarme vil i all hovedsak være lavt se opp mot den totale kapasiteten i transformatorstasjonene i regionalne et som de lkny es. Det kan likevel være u ordringer kny et l økt bruk av elektrisitet hvis økningen medfører et høyt effektu ak sammenlignet med kapasiteten i nærliggende stasjoner. Hvis det totale effektu aket er høyere enn det den eksisterende ne strukturen kan overføre, kan det være et alterna v å beny e elektrisitet fra ne et som hovedkilde, men å ha en reserveløsning som kan dekke de høyeste effek oppene. De e kan for eksempel være ba erier. Alle ne selskap har leveringsplikt av energi Ne selskap har leveringsplikt av elektrisk energi. De e betyr at de er pålagt å lkny e nye kunder l ne et, og å levere elektrisk energi l forbrukskunder. Leveringsplikten gjelder fram l lknytningspunktet for kunden, men ne selskapet kan kreve anleggsbidrag ihht. gjeldende regelverk for hver enkelt lknytning. Ved forespørsel om ne kapasitet for ny forbruk plikter ne selskapene å gjøre en vurdering av om lknytningen er dri smessig forsvarlig. Hvis konklusjonen er at eksisterende ne struktur ikke gir mulighet for å lkny e det aktuelle forbruket på grunn av for høyt effektu ak, skal ne selskapet kreve at kunden betaler anleggsbidrag for en eventuell utbygging og forsterkning av ne (ikke bare selve lknytningen). Kunder kan reservere ledig ne kapasitet, men enkelte ne selskap krever at bygging av anlegg må igangse es seneste tre måneder e er signert avtale med ne selskapet. 5.5 Konsekvenser av forbud mot bruk av fossil gass i byggvarme for markedet for biogass I oppdragsteksten blir vi bedt om å belyse «... hvordan et forbud mot bruk av fossil gass i byggvarme vil påvirke lgjengeligheten på biogass i markedet». I e-post fra KLD fikk vi en y erligere avklaring på at det gjaldt «hvordan et forbud vil påvirke lgjengeligheten av biogass i markedet for andre bruksområder». Biogass kan ersta e bruk av naturgass l ulike formål, eller blandes inn i naturgass. Til byggvarme er det i all hovedsak LPG/propan på tank som beny es, og ikke naturgass. Biogassen som produseres i Norge i dag, kan derfor ikke brukes som direkte erstatning i utstyr for propangass som brukes l byggvarme. Propan kan i teorien ersta es direkte med biopropan. De e er et produkt som blir produsert i noen europeiske land, men ingen av markedsaktørene vi har snakket med i forbindelse med utredningen kjenner l at biopropan er lgjengelig på markedet i Norge i dag. Per i dag er altså ikke biopropan er aktuelt alterna v l fossil gass. De e kan selvsagt endre seg på sikt med økt e erspørsel og økt produksjon. Vår vurdering er at et forbud mot bruk av fossil gass l byggvarme ikke vil gi en økning i e erspørsel e er biogass i nær fram d, og at forbudet dermed vil påvirke biogassmarkedet i liten grad. 5.6 Oppsummering av effekter og konsekvenser av forbudet Den vik gste effekten av et forbud mot bruk av fossil gass l byggvarme vil være redusert bruk av fossil gass l de e formålet, og økt bruk av annen energi l de e formålet, som antageligvis primært vil være ernvarme, elektrisitet og biodiesel. Et forbud er styringseffek vt for å fase ut fossil gass, og vil dermed bidra l reduksjon i klimagassutslippene fra byggeplasser. Forbud betyr at alt varmebehov l byggvarme må bli dekket av fossilfrie alterna ver, e ersom bruk av fossil olje allerede er forbudt. 28 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 For de aller fleste bruksområder, finnes det gode alterna ver l bruk av fossil gass, og markedet er rela vt modent for oms lling l fossil- og utslippsfrie løsninger. De vik gste konsekvensene av et forbud vil være reduserte klimagassutslipp. Potensialet for utslippsreduksjon er på 30 000–40 000 tonn CO2. De e forutse er at all propan blir ersta et med alterna ver som ikke også omfa es av omsetningskrav. Deler av propanbruken vil trolig bli ersta et av biodiesel grunnet høy varmeeffekt og lite behov for økt planlegging. De e vil kunne redusere den nasjonale utslippseffekten av forbudet dersom biodieselen også brukes l å oppfylle omsetningskravet. Det er krevende å si akkurat hvor stor andel av gassen som vil ersta es med biodiesel. I llegg l biodiesel, er det ernvarme og elektrisitet som per nå er de mest aktuelle alterna vene l fossil gass. Pellets er også aktuelt, men er lgjengelig kun i en begrenset del av landet. Forbudet vil også ha konsekvenser for aktørene innenfor de berørte bransjene. Kostnadsmessig framstår propan som et rimelig valg l byggvarme sammenlignet med andre alterna ver som er vurdert i denne utredningen. De fleste alterna vene vil derfor innebære økte energikostnader. Hvor mye kostnadene vil øke, er avhengig av fram dige energipriser. Per i dag, har ernvarme og elektrisitet om lag like kostnader, og der ernvarme skal brukes i ferdig bygg er o e de e å foretrekke. Biodiesel er vesentlig dyrere enn elektrisitet og ernvarme. I llegg l energikostnadene vil ulike barrierer kny et l alterna vene, som lgjengelighet, dsbruk, effektbehov og vaner, være avgjørende for hvilke alterna ver den fossile gassen blir ersta et med og hvor store kostnadene ved oms lling blir. Det er få tekniske og adferdsmessige barrierer kny et l bruk av biodiesel. Det er noen flere barrierer kny et l oms lling l alterna ver som ernvarme og elektrisitet. Det kan for eksempel være u ordringer med å få lstrekkelig effekt for de mest krevende varmeprosessene på en byggeplass med kun elektrisitet og ernvarme. Effektbehovet i dri sfasen l dagens typiske nybygg vil på generell basis som regel være lstrekkelig for å dekke effektbehovet også i byggefasen. Tilgang på lstrekkelig effekt kan derfor trolig delvis løses med mer planlegging og lre elegging på byggeplass. Ekstra planlegging kan ta d og slik se innebære økte kostnader. Der effekt er en u ordring er det også mulig å supplere med ba eri eller flytende biobrensel som «spisslast» l de mest effektkrevende prosessene (støpearbeid og betongherding vinters d, fasadeoppvarming). 5.7 Forutsetninger for en vellykket gjennomføring En vellykket gjennomføring av et forbud vil kreve at forbudet blir godt kjent i bransjen, både blant byggherrer og entreprenører. E ersom dshorisonten fra høring l planlagt innføring av forbudet i 2025 i tråd med anmodningsvedtaket er rela vt kort, kan det kreve noe ekstra informasjonsarbeid i form av kampanjer e.l. for å sørge for at forbudet blir kjent i bransjen. Det er også vik g at aktørene i markedet har god informasjon om alterna ver. Vår vurdering er at innføringen av forbud mot bruk av mineralolje har gjort aktørene i markedet mer oppmerksomme på ulike alterna ver. Det er også flere som s ller krav om fossilfrie og utslippsfrie bygge- og anleggsplasser, noe som i bidrar l at entreprenørene må finne alterna ver l fossil byggvarme. Det er ikke lstrekkelig med god informasjon om alterna ver alene, erfaring med løsninger og utvikling av nye utslippsfrie løsninger vil også være vik g. En forutsetning for at et forbud skal ha lsiktet effekt, er at forbudet implementeres og e erleves i praksis. God informasjon ut l aktørene i forkant vil kunne bidra l økt e erlevelse. Det vil likevel 29 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 også være en forutsetning at forbudet følges opp på andre måter, for eksempel lsyn. U ordringene rundt de e er beskrevet i konsekvensvurderingen og Miljødirektoratets utredning (2018).41 Forbudet bør også følges opp på andre måter, for eksempel ved å følge utviklingen i salg av fossil gass i sta s kken. Siden fossil gass trolig i svært liten grad brukes l andre formål i bygge- og anleggsvirksomhet, er det mindre u ordrende enn for mineralolje å følge opp om forbudet fak sk fører l den forventede nedgangen i bruk. Siden det er en risiko for at gassen blir ersta et av flytende biobrensler som ikke har nasjonal klimaeffekt eller oppfyller bærekra skriterier, kan forbudet med fordel suppleres med andre virkemidler som bidrar l at aktørene velger de mest klima- og energieffek ve løsningene. De e kan for eksempel være at virkemidler re et mot offentlige anskaffelser omfa er utslippsfri byggvarme. Miljødirektoratet anbefaler også at man begrenser de eventuelle nega ve virkningene i forbindelse med økt bruk av biobrensel som beskrevet, ved å s lle krav l bærekra for biobrensler. Ikrafttredelse av forbudet I anmodningsvedtaket som er bakgrunnen for forslaget, er det lagt opp l at forbudet skal tre i kra i 2025. Vi peker på at forbudet må på høring, og at alminnelig høringsfrist er tre måneder. Videre trenger myndighetene noe d for å informere og veilede om forbudet. Aktørene i markedet trenger noe d på å oms lle seg. Store byggeprosjekter pågår over lengre d, gjerne flere år, inkludert planlegging, anbudsprosesser og gjennomføring. Som vi har trukket fram dligere, vil både bruk av elektrisitet og ernvarme kunne kreve noe mer planlegging, for eksempel dlig kontakt med ne selskap eller ernvarmeleverandør, eller at visse typer arbeid ikke gjennomføres i de kaldeste periodene når varmebehovet er størst. Fordelen med dligere ikra tredelse er først og fremst at utslippsku ene kommer raskere, men de e bør veies opp mot de berørte aktørenes behov for d l oms lling, både når det gjelder planlegging og gjennomføring av byggeprosjekter. Vi vurderer det som sannsynlig at noen aktører uanse vil innre e seg e er det kommende forbudet før det trer i kra , fordi de vet det kommer. Sam dig kan det tenkes at en kort periode for implementering og ikra tredelse kan medføre flere søknader om (midler dig) unntak, slik forskri en åpner for (se punkt 6 nedenfor). På denne bakgrunn vurderer vi at ikra tredelse 1. januar 2025 gir aktørene for knapp d l oms lling. Vi anbefaler at bransjen bør ha om lag et år på seg l oms lling e er at forbudet er vedta . Dersom et eventuelt forbud blir vedta ul mo 2024, kan 1. juli 2025 være et mulig dspunkt for ikra tredelse i tråd med anmodningsvedtaket. Utredningsinstruksen punkt 4-6 peker på at ny regelverk bør innføres fra 1. januar. Hvis man legger denne anbefalingen l grunn, er 1. januar 2026 et alterna vt dspunkt for ikra tredelse. 6. Forslag til ny regulering Oppdraget er som nevnt avgrenset l å utrede et forbud mot bruk av fossil gass i byggvarme. I tråd med utredningsinstruksen vil andre ltak og former for regulering i utgangspunktet være aktuelle å vurdere, som omtalt over. I de e kapitlet konsentrerer vi oss om forslaget om forbud. Det er ikke iden fisert behov for lovendringer. 41 Se side 34 Utredning om bruk av mineralolje til byggvarme på bygge- og anleggsplasser https://www.miljodirektoratet.no/globalassets/publikasjoner/m970/m970.pdf 30 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 En fordel med et forbud sammenlignet med andre virkemidler, er at det ltenke formålet sikres effek vt, forutsigbart og rela vt raskt. Det er enkelt for både myndigheter og de berørte aktører å forholde seg l. 6.1 Hva skal forbys og hvem skal omfattes Formålet med forbudet er å redusere klimagassutslipp fra bygg- og anleggsbransjen. Utredningen her dreier seg om et forbud, som kny er seg l bruk. Det er med andre ord anvendelsen av fossil gass l det bestemte formålet (byggvarme) som foreslås å forbys. Forslaget innebærer ikke et import- eller omsetningsforbud. Et forslag om forbud av denne typen reiser enkelte EØS-re slige problems llinger, som gjennomgås nedenfor. Bruken av fossil gass l byggvarme skjer i bygge- og anleggsbransjen, slik at den omfa ede sektoren er kjent og noenlunde avgrenset. Bygg- og anleggsbransjen er imidler d en stor og mangfoldig bransje/næring, preget av mange små foretak, og har ak vitet over hele landet. På den bakgrunn anser vi det mest hensiktsmessig å legge opp l et generelt forbud mot bruk, som gjelder alle aktører og over hele landet. De e foreslår vi å gjøre i forskri s form, da forskri er er vedtak som gjelder re gheter eller plikter l et ubestemt antall eller en ubestemt krets av personer, jf. forvaltningsloven § 2 første ledd bokstav c. Forbudet tar ikke sikte på å si noe om hvem forbudet re er seg mot; forbudet gjelder som nevnt en bestemt bruk. Man vet imidler d hvem forbudet i praksis vil påvirke og ramme, se avsni 2.5. Det åpnes for å kunne søke om unntak av hensyn l forsyningssikkerheten, og dersom «særlige grunner foreligger». Sistnevnte er en sikkerhetsven l. Kort om forholdet til Norges forpliktelser etter EØS-avtalen EØS-avtalen ar kkel 11 forbyr kvan ta ve importrestriksjoner og ltak med lsvarende virkning. I re spraksis fra EU- og EFTA-domstolen er det klargjort at de e også gjelder offentlige ltak som potensielt, direkte eller indirekte, kan hindre samhandelen mellom medlemsstatene.42 Forbud mot bruk av en type produkter, som her, vil kunne rammes av forbudet.43 Forbudet mot kvan ta ve importrestriksjoner og ltak med lsvarende virkning er imidler d ikke absolu . I re spraksis er det lagt l grunn at ltak som ivaretar nærmere hensyn kan gå klar av forbudet. Unntak kan llates e er EØS-avtalens art. 13, eller den domstolskapte læren om tvingende allmenne hensyn. Klima- og miljøhensyn er alminnelig akseptert som del av læren om allmenne hensyn.44 Prinsippet om tvingende, allmenne hensyn gjelder kun for opprinnelsesnøytrale ltak. For å vurdere om et ltak kan gå klar av forbudet som følge av allmenne hensyn, må ltaket være egnet, nødvendig og forholdsmessig. I vurderingen av om noe er nødvendig, er det relevant å se om det finnes andre, mindre inngripende ltak. Innledningsvis er det klart at ltaket er opprinnelsesnøytralt; forbudet gjelder all bruk av fossil gass l byggvarme, og skiller ikke på nasjonalitet. Det foreslå e forbudet antas å påvirke en forholdsvis liten andel av bruken av fossil gass, og dermed lite av det totale markedet for fossil gass. I henhold l tall fra SSB (tabell 11562, energivarebalanse) fra 2022, var det 282 000 tonn l ne o forbruk innenlands, 42 Se sak C-8/74 Dassonville, fulgt opp i E-1/94 Restmark i EFTA-domstolen 43 Se til eksempel C-110/05 Kommisjonen mot Italia og C-142/05 Mickelsson & Roos 44 Vi viser i den forbindelse til C-302/86 Danish Bottles, C-573/12 Åland vindkraft, C-379/98 PreussenElektra m.fl. 31 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 hvorav 10 000 tonn brukes l bygg og anlegg og av disse igjen brukes ikke nødvendigvis alt l byggvarme. Det kan dermed reises spørsmål om det foreslå e forbudet utgjør en restriksjon. Forbudet er ikke et import- eller salgsforbud som sådan. Det er kun en bestemt, og rela vt begrenset, bruk som eventuelt vil forbys. Vi kjenner ikke l hvor gassen som brukes i byggvarme er produsert. Ut fra lgjengelig sta s kk er det imidler d klart at Norge importerer forholdsvis lite propan/fossil gass i forhold l hvor mye som produseres og eksporteres. Tall fra nevnte SSBs energivarebalanse for 2022 viser en import på 993 000 tonn, mens produksjonen er på 4 902 000 tonn og eksport på 4 307 000 tonn. 45 Poenget her er at det grenseoverskridende elementet – som er en forutsetning for at reglene om fri vareby e (herunder art. 11) i det hele ta kommer l anvendelse - ikke er åpenbart. Av det som importeres, kjenner vi ikke hvor lite/mye som går l den foreslå forbudte bruken (byggvarme). Ut fra sta s kken er det nærliggende å anta at mesteparten av bruken skjer med norskprodusert gass. Den direkte virkningen av forbudet mot bruk av fossil gass er anta å være omsetningen av fossil gass. Forbudet vil imidler d kunne få indirekte virkning for mer enn kun omsetningen av fossil gass. Gassen brukes gjerne på nevnte koko-verk. Det kan tenkes at omsetningen av slikt utstyr vil påvirkes av forbudet. Vi kjenner ikke l opprinnelsen l koko-verkene, men vi antar at de stort se importeres. Vi legger imidler d l grunn at påvirkningen på omsetningen av disse varene ikke blir stor. For det første kan de fortsa brukes med biodiesel, også l byggvarme-formål. Det er kun fossil gass-bruken som eventuelt vil forbys. For det andre har koko-verk også andre bruksområder, eksempelvis for unntakene e er forskri en § 2 andre ledd, slik som å tørke bygninger e er \"...alvorlige og uforutse e hendelser\", eksempelvis fuktskader i forbindelse med flom. Dersom forbudet først er å anse som en restriksjon, blir spørsmålet om det er egnet, nødvendig og forholdsmessig. Vi har lagt l grunn at CO2- utslippene fra bruk av fossil gass l byggvarme er i størrelsesorden 30 000 - 40 000 tonn. Det er videre lagt l grunn at nullalterna vet, altså anta utvikling uten nye virkemidler, er at det er \"sannsynlig med fortsa bruk av fossil gass l byggvarme. Noen faktorer taler også for at det er sannsynlig at bruken vil kunne gå noe ned, også uten forbud, som følge av styrking av andre virkemidler og lokale klimamål\" (se punkt 2.4). Vi har pekt på flere etablerte alterna ver l fossil gass l formålet og bruken (se punkt 3.2). På bakgrunn av de e vurderer vi et forbud som egnet: Det vil gi et rela vt sikkert utslippsku , selv med unntaksadgang og overgangsordning (altså at forbudet trer i kra frem i d). Videre finnes det alterna ver i dag. E ersom det konkrete utslippsku et sannsynligvis ikke kan nås uten et forbud, i alle fall ikke i samme størrelsesorden, vurderer vi videre at forbudet er nødvendig og forholdsmessig. Vi vil også peke på at konsekvensutredningen bygger på flere dligere utredninger om utslippsku i bygg- og anleggsnæringen (se punkt 1.1 for en omtale). Tiltaket som vurderes her er trukket fram som modent for virkemidler som krav og forbud, fordi det ikke er noen større tekniske u ordringer med å ski e ut fossil gass enn det er med mineralolje (som har vært forbudt l samme formål siden 1. januar 2022). Vi viser ellers l andre barrierer, se punkt 5.2. For å kunne nå klimamålene Norge har forpliktet seg l, må det gjøres effek ve ku på flere områder. Fossil gass l byggvarme er iden fisert som et slikt effek vt ku , og et forbud er anta å være styringseffek vt. Dersom ltak som de e ikke hadde gå klar av EØS-avtalen, ville det vært u ordrende å få l utslippsku ene i tråd med vedta poli kk og juridisk forpliktende avtaler, også med EU. 45 SSBs energivarebalanse for 2022, tabell 11562. 32 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Vi legger derfor l grunn at et eventuelt forbud er i tråd med Norges forpliktelser e er EØS-avtalen. Definisjoner Når det gjelder hva som forbys, er det som nevnt bruken av fossil gass l et bestemt formål: byggvarme. Med tanke på legalitetsprinsippet i Grunnloven § 113 er det vik g at forbud er tydelig definerte, slik at det ikke er noe tvil om hva som rammes. Det gjelder både ak viteten (bruk), formålet (byggvarme) og objektet (fossil gass). - «Byggvarme» som begrep er brukt i tidligere utredninger og i forskrift om forbud mot bruk av mineralolje til oppvarming av bygninger § 2 andre ledd bokstav e. Begrepet virker relativt etablert i bransjen. Vi foreslår å definere begrepet i forskrift, i tråd med etablert forståelse. - «Fossil gass» ble definert i rapporten Kartlegging: Bruk av gass til oppvarming av Norsk Energi (2019) på oppdrag fra Miljødirektoratet og NVE. Fossil gass er ikke brukt som begrep i annen lovgivning så vidt vi er kjent med. Vi vurderer at ak viteten (bruk) er lstrekkelig klar i sammenheng med hva som forbys (fossil gass l byggvarme). Vi foreslår derfor at byggvarme defineres som «midler dig oppvarming og tørking av bygninger og bygningsdeler som er under oppføring eller rehabilitering, herunder herding av betong, tørking av maling m.v.». Fossil gass foreslås definert som «hydrokarboner av fossil opprinnelse som er i gassform ved normalt trykk og normal temperatur.» 6.2 Plassering av og hjemmel for forbud Vi foreslår som nevnt at forbudet framgår av forskri . Det er e er vår vurdering ikke nødvendig med lovendring. En forskri vil gi lstrekkelig fleksibilitet med tanke på endringer og lpasninger, sam dig som det er lgjengelig for allmennheten. E er vår vurdering er det nærliggende å bruke forskri skompetansen i forurensningsloven § 9. Det er etablert praksis at bestemmelsen kan brukes for forurensninger som primært oppfa es som ku av klimagassutslipp. Vi viser eksempelvis l forskri om forbud mot bruk av mineralolje l oppvarming av bygninger, som blant annet er hjemlet i forurensningsloven § 9. Et forbud mot fossil gass l byggvarme vil klart omfa es av hva det kan gis forskri om. Myndighet l å fastse e forskri er delegert l Klima- og miljødepartementet, jf. delegeringen i FOR- 1983-07-08-1245 punkt 2. Når det gjelder plassering av forbud, har vi vurdert to alterna ver: 1. en egen forskrift, og 2. tilpasning til eksisterende forskrift om forbud mot bruk av mineralolje til oppvarming av bygninger. 33 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 E ersom forbudet er nært beslektet med det allerede gjeldende forbudet mot mineralolje l oppvarming46, er det mest nærliggende å legge forbud mot bruk av fossil gass inn i samme forskri . Vi peker videre på at forbudet mot mineralolje er godt kjent i bransjen, som altså vil rammes av forbudet mot fossil gass også. Vi mener dagens forskri med enkle endringer kan få på plass forbud mot fossil gass l byggvarme. Vi foreslår blant annet å endre på definisjonen av oppvarming, legge l definisjon av «byggvarme» og «fossil gass», og legge l et eget forbud mot fossil gass l byggvarme. 6.3 Behovet for unntak Dagens forskri unntar bruk av mineralolje l oppvarming av en del bygninger, se § 2 andre ledd. Vi antar behov for slike generelle unntak fra virkeområdet ikke er like aktuelt for fossil gass, da de e forbudet ikke gjelder gass l oppvarming, men l byggvarme. Forskri en åpner i dag for unntak av hensyn l forsyningssikkerheten (§ 6) og ved dri sforstyrrelse eller u all av annen varmekilde (§ 7). I llegg er kommunen gi myndighet l å gjøre unntak i enkel lfeller, dersom «særlige grunner» foreligger. Sistnevnte er en generell unntaksmulighet, ment som en form for sikkerhetsven l. Vi anser det hensiktsmessig å beholde de samme unntaksmulighetene. Det kan tenkes at forbudet vil gi noen midler dige økte administra ve kostnader ved at det søkes om unntak. Erfaringer fra da forskri en om forbud mot mineralolje l oppvarming trådte i kra , er imidler d at det er begrenset med slike unntakssøknader. Det vil i praksis antakelig gjelde få lfeller. Aktørene i bransjen peker på behovet for, og vik gheten av, at forskri en og forbudet prak seres likt. Ved at kommunen er gi unntaksmulighet, kan det etableres en ulik praksis fra kommune l kommune på hva som skal l for å gi et unntak (hva som kvalifiserer som «særlige grunner»). De e kan potensielt virke konkurransevridende. De e søkes løst gjennom veiledning og eventuelt lsyn fra sentral myndighet. Vi kjenner ellers ikke l at de e er et utbredt problem i dagens forskri . Det anses derfor som en teore sk mulighet, mer enn et prak sk problem. Dersom det skulle vise seg å utvikles en problema sk praksis, kan det korrigeres med y erligere veiledning og i siste instans forskri sendring. 6.4 Andre spørsmål Oppfølging av forbud, herunder om virkemidler Med tanke på håndheving og e erfølgelse, er det mest effek vt å gjøre forbudet stra art. Uten trusselen om straff, er det i praksis vanskelig å håndheve forbudet, og det vil ikke ha ønsket virkning. Forskri om forbud mot bruk av mineralolje l oppvarming av bygninger, herunder byggvarme, er hjemlet i forurensningsloven § 9, og brudd på den er derfor stra art e er forurensningsloven § 78. Tilføyelser i forskri en som vi foreslår for å forby fossil gass l byggvarme, vil sikre at forbudet mot fossil gass også vil være stra art. Erfaringer fra dagens forbud mot mineralolje l oppvarming er at berørt bransje oms lte seg rela vt uproblema sk. Vi kjenner ikke l at det er inngi anmeldelser for brudd på forbudet. 46 Dagens definisjon av oppvarming i forskriften inkluderer byggvarme, jf. § 3 bokstav b 34 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 Det er kommunen eller den Klima- og miljødepartementet bemyndiger som fører lsyn med forskri ens forbud, jf. § 9. Vi foreslår at det samme skal gjelde for forbudet mot fossil gass l byggvarme. Vi peker på at kommunen alt er lsynsmyndighet (og unntaksmyndighet) for forskri ens forbud som gjelder i dag. Å føre lsyn med forbudet mot fossil gass l byggvarme vil være en mindre lleggsoppgave. Det er videre kommunen som er plan- og byggesaksmyndighet, og som derfor har best innsikt i byggeplassene der forbudet vil gjelde. Vi foreslår å videreføre kommunens adgang l å ta gebyr for kontroll ltak ( lsyn), jf. forskri ens § 11. Kommunen har i dag adgang l å pålegge omse ere å framlegge oversikt over kunder og volum, se forskri ens § 10, jf. forurensningsloven § 49. Vi foreslår det samme for forbud mot fossil gass l byggvarme. For å kunne føre lsyn er det vik g at kommunen har de e verktøyet. Kommunen bør være godt kjent med å anvende bestemmelsen. Forurensningsmyndigheten er gi adgang l å fastse e overtredelsesgebyr, jf. forurensningsloven § 80. De e virkemiddelet er imidler d ikke gi kommunen per i dag. Vi foreslår derfor ikke å gjøre det her heller, da det ikke virker særlig aktuelt for de e foreslå e forbudet. Det reiser egne problems llinger krever i lfelle en nærmere gjennomgang. Særlig om ikrafttredelse Som pekt på i punkt 5.7 er det behov for å ta s lling l ikra tredelsen. Vi har reflektert de e i vedlagte utkast l endringsforskri , samt i forslagets § 14 andre ledd. Andre endringer i forskrift I llegg l de endringer og lføyelser som er nødvendige for å få på plass et forbud mot fossil gass l byggvarme, foreslår vi to andre justeringer. Disse foreslås av hensyn l god forskri steknikk og lgjengelighet. I § 2 foreslår vi å erne andre ledd bokstav e, da den ikke lenger er relevant. I § 6 første ledd foreslår vi erne andre og tredje punktum/setning, da disse er overflødige. 6.5 Forslag til endringsforskrift Vi har utarbeidet et forslag l endringsforskri , som ligger vedlagt besvarelsen. 35 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 7. Vedlegg 7.1 Oppdrag fra KLD 36 Konsekvensutredning av forbud mot fossil gass til byggvarme - revidert versjon 02.05.2024 7.2 Forslag til endringsforskrift Vedlagt i eget dokument. 37 "
}