{
  "dokument_id": "a3030b2e-3ab2-5084-a1bf-e7c1f97cc739",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 7 - infrastruktur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12621143/Vedlegg-7-infrastruktur",
  "tekst": " VEDLEGG 7 FELLES INFRASTRUKTUR VS PROSJEKTINTERN INFRASTRUKTUR 1. Ved signering av Avtalen mellom Bergen kommune og Statsbygg om salg av tomt til oppføring av Nybygget for samlokalisering av Havforskingsinstituttet og Fiskeridirektoratet er Eiendommen verken område- eller detaljregulert. Det er derfor heller ikke inngått noen utbyggingsavtale for området. Det er planlagt å etablere et eget infrastrukturselskap for Dokken Sør, men endelig organisering, ansvar med videre er ikke avklart. I den forbindelse er dette notatet utarbeidet for å bidra til å tydeliggjøre hva som er å anse som felles infrastruktur og hva som er prosjektintern infrastruktur. 2. Felles infrastruktur skal opparbeides av infrastrukturselskapet, eventuelt Bergen kommune, i henhold til en senere inngått utbyggingsavtale. Det vil bli krevd inn et infrastrukturbidrag fra alle tomteeiere på Dokken Sør, og dette infrastrukturbidraget vil helt eller delvis finansiere felles infrastruktur. Hva som er felles infrastruktur vil bli nærmere definert i en utbyggingsavtale, særlig når det gjelder hvem som skal finansiere hva. Felles infrastruktur kan ikke omfatte mer enn de kravene til infrastruktur som følger av rekkefølgekrav i vedtatt reguleringsplan. Den delen av infrastrukturen som er sosial infrastruktur er kommunen selv ansvarlig for å finansiere. Dette vil typisk være skole og barnehager. Felles infrastruktur i et utviklingsområde som Dokken Sør vil typisk være de offentlige rommene mellom byggene og utviklingstomtene på Dokken Sør, det være seg torg, havnepromenade, eventuelt sjøbad og strand, samt kommunale veier, broer, gang- og sykkelveier, høyspenningsanlegg og IKT. Deler av den felles infrastrukturen vil eventuelt også måtte bli hel- eller delfinansiert av andre. Dette kan for eksempel være bybanetrase, kollektivgate, renovasjonsanlegg, vann- og kloakkanlegg og energisentraler. 3. Prosjektintern infrastruktur er den infrastrukturen selve prosjektet selv utløser og trenger. Prosjektintern infrastruktur finansieres fullt ut av tomteeier selv. Dette er for eksempel interne veier og opparbeidelse av uteareal på Eiendommen, tilknytning til nærmeste trafo, nærmeste tilknytningspunkt for vann- og kloakkledninger, og tilknytning til bossnett (men ikke selve anlegget). For kjøper vil også all infrastruktur knyttet til, og som utløses av Havforskningsinstituttet og Fiskeridirektoratets særskilte behov være prosjektintern. Dette vil typisk være kostnader knyttet til sjøvannsledning, eventuell etablering av småbåthavn, nødvendige tiltak for anløp av skip, tiltak for midlertidig stenging av kai av sikkerhetsmessige årsaker med mer. 4. Dette vedlegget er ment som en illustrasjon og eksemplifisering av skillet mellom prosjektintern og felles infrastruktur. Opplistingen er ikke uttømmende. "
}