{
  "dokument_id": "1a62cfc9-7016-530b-800e-1471c224d3c0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10208193/Framstilling-Representantforslag-fra-Mikkel-Gr-ner-SV-og-Katrine-Nodtvedt-MDG-om-en-storsatsing-pa-fritidsklubber",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2024/42962-8 Saksbehandler: Tina Omdahl Hayes Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber Hva saken gjelder: Bystyrerepresentantene Mikkel Grüner (SV) og Katrine Berg Nødtvedt (MDG) har overlevert et representantforslag etter kapittel 3 i «Reglement for Bergen bystyre og utvalgene 2023- 2027». Forslaget ble overlevert ordføreren i bystyrets møte 6.3.24. Forslaget lyder slik: Gode møteplasser er essensielt for et godt oppvekstmiljø. Dessverre er det mange områder i Bergen der den sosiale infrastrukturen mangler, og et eksempel på dette er den store underdekningen av kommunale fritidsklubber. Barn og unges rett til lek, fritid og kulturopplevelser er lovfestet gjennom Kulturloven og FNs barnekonvensjon. Fritidsklubber spiller en viktig rolle i å oppfylle disse rettighetene. Dagens fritidsklubber er mer enn bare et sted å være. Fritidsklubber tilbyr et bredt spekter av aktiviteter, fra musikk og dans til teater, kunst og håndverk. Dette gir ungdom muligheten til å utforske ulike kreative utrykk og finne sin lidenskap. Kompetente ansatte i fritidsklubber veileder og støtter ungdom i deres kreative prosjekter. De kan også bidra til å knytte kontakter med lokale kunstnere og kulturarbeidere. Fritidsklubber er en del av lokalsamfunnets kulturliv. De bidrar til å forme identiteten til bydelen eller kommunen gjennom ungdommens kreative aktiviteter og utrykk. En møteplass der trygge og kompetente voksne er tilstede kan bety mye for ungdommer som står i en vanskelig livssituasjon eller sliter med psykiske plager. Ansatte på ungdomsklubber får en mulighet til å komme i kontakt med ungdommer som ikke oppsøker hjelpeapparatet, og kan være et viktig bindeledd inn mot skole, skolehelsetjeneste og barnevernstjenesten. Derfor er fritidsklubbene viktige for å forebygge utenforskap, mobbing, rasisme, rus, og psykisk uhelse. Kompetente ansatte og tilstrekkelig bemanning er avgjørende for effektiv forebygging. Ansatte i fritidsklubber bygger relasjoner til ungdom over tid. Kontinuitet og stabilitet er viktig, spesielt for sårbare ungdommer. Ikke minst er fritidsklubber viktige arenaer for mestring og fellesskap, som ikke bare er viktig for å forebygge problemer, men for å fremme livskvalitet for alle ungdommer. Bergen har i dag 16 kommunale ungdomsklubber, og kommunen skårer lavt sammenlignet med de andre storbyene i Norge når det kommer til antall årsverk ansatt i fritidsklubber for barn og unge, og penger brukt på aktivitetstilbud for barn og unge (kilde: kommunens KOSTRA-tall). I Åsane, Fyllingsdalen og Årstad bydeler, som alle har mellom 30 og 40 000 innbyggere, er det kun én kommunal ungdomsklubb hver! Samtidig ser man utfordringer 1 knyttet til rus og kriminalitet i deler av ungdomsmiljøet i Fana og Ytrebygda, og mange etterlyser flere tilbud også her. Forslag til vedtak: 1. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. 2. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. 3. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. 4. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. Forretningsutvalget behandlet i møte 19.03.2024 forslaget og fattet følgende vedtak (sak 105/24): 1. Representantforslag fra Mikkel Grüner (SV) og Katrine Berg Nødtvedt (MDG) om en storsatsing på fritidsklubber, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Bystyrets kontor mottok 07.08.2024 notat til saken. Dette følger vedlagt. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. 2. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. 3. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. 4. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. Dato: 8. april 2024 Øivind Hauge Støle - fagleder Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, datert 07.08.2024 2 "
}