{
  "dokument_id": "59b5061f-5e4c-5589-89a3-fb194c028e06",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 109/24, Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245602/Innstilling-vedtak-Representantforslag-fra-Odd-Arild-Viste-R-vedrorende-praktiseringen-av-bemanningsnormen-i-barnehagene-",
  "tekst": "Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene. Bergen bystyre behandlet saken i møtet 10.04.2024 sak 109/24 og fattet følgende vedtak: Bemanningen i de kommunale barnehagene skal hver enkelt dag være slik at den er på nivå med kravet i bemanningsnormen, nedfelt i Lov om barnehager § 26. De dagene barnehagene eventuelt ikke klarer å ha en bemanning på dette nivået, skal dette rapporteres som et avvik. Bergen bystyres behandling Følgende representanter tok ordet: Marte Stadheim Teigen (R), Knut Vindenes (H), Johanna Kästel Sandal Fond (A), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Eivind Haldor Hermansen (H), Even Sørland (A). Forslag fremsatt i bystyret: Knut Vindenes (H) fremsatte på vegne av H, FrP, BL, Sp og PP følgende alternative forslag: Bystyret tar byrådens svar vedrørende praktiseringen av bemanningsnormen i barnehagene til orientering. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag: Arbeidsmiljølovens § 1-1, sier at arbeidstakere skal være \"sikret et arbeidsmiljø som gir grunnlag for en helsefremmende og meningsfylt arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger (...).\" Bystyret ber byrådet om å undersøke om Bergen kommune som arbeidsgiver oppfyller lovens krav om en helsefremmende arbeidssituasjon, som gir full trygghet mot fysiske og psykiske skadevirkninger, når det gjelder de ansatte i de kommunale barnehagene. Resultatet av undersøkelsene skal legges frem for bystyret innen utgangen av 2024, sammen med eventuelle forslag til avbøtende tiltak. Votering: Innstillingen ble vedtatt med 35 stemmer (A, SV, MDG, V, INP, R, KrF). Alternativt forslag fra H, FrP, BL, Sp og PP, fremsatt av Knut Vindenes (H), fikk 32 stemmer (H, FrP, BL, Sp, PP), og var dermed falt. Tilleggsforslag fra R, fremsatt av Marte Stadheim Teigen (R), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 27/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. 2 "
}