{
  "dokument_id": "0b908e3c-8927-5a47-bc04-d4006cdc6405",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Sameiet Sandvike Brygge datert 03.11.2023 med vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876524/Klage-fra-Sameiet-Sandvike-Brygge-datert-03-11-2023-med-vedlegg",
  "tekst": " STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 20/90467-40 2022/20561 07.12.2022 55516386 Uttalelse med innsigelse - Bybanen fra sentrum til Åsane - arealplan-ID: 65800000, 65810000, 65820000, 65830000, 65840000, 65790000 og 70670000 - Bergen kommune Vi viser til deres brev om offentlig ettersyn for reguleringsplaner for Bybanens byggetrinn fem fra sentrum til Åsane. Sammendrag Planforslagene for bybanens byggetrinn fem mot Åsane er et svært godt og helhetlig planarbeid med satsning på kollektiv, sykkel og gange. Bybane til Åsane er et sentralt grep for å nå målet om at all vekst i persontransporten skal tas med kollektiv, gange eller sykkel. Valg av trase og baneløsning vil sikre Sandviken og Åsane et forutsigbart, effektivt og miljøvennlig transportsystem. Statens vegvesen fremmer fire innsigelser til planforslag for DS1, DS2, DS3, DS4, DSS og forlengelse av Fløyfjelltunnelen. 1. Statens vegvesen fremmer innsigelse til planarbeidene på grunn av manglende rekkefølgekrav til anleggsgjennomføring. Konsekvensene av anleggsgjennomføring av planforslagene er ikke tilstrekkelig utredet til at Statens vegvesen kan ta stilling til virkningene for beredskap og framkommelighet. Vi har derfor innsigelse til planene knyttet til utredningskrav i pbl kapittel 4, ut ifra vårt forvalteransvar for hensynet til beredskap og sektoransvar for framkommelighet. 2. Det fremmes innsigelse ut ifra vårt sektoransvar for trafikksikkerhet, da det ikke er ferdigstilt trafikksikkerhetsrevisjon før planene ble lagt ut til offentlig ettersyn. 3. Statens vegvesen fremmer innsigelse til den delen av reguleringsplanen som omfatter forlengelse av Fløyfjelltunnelen og delstrekning 3. Etter statens prosjektmodell; R-108/19, skal det fastsettes styringsmål for prosjekter med kostnader over en terskelverdi som helt Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 eller delvis finansieres av staten før reguleringsplanen kan vedtas. Innsigelsen er knyttet til vår rolle som forvalter av riksveg 4. Statens vegvesen fremmer innsigelse til foreslått miljølokk over E39 i Eidsvåg. Miljølokket er ikke en nødvendig del av riksveganlegget og må utgå av planforslaget. Innsigelsen er knyttet til vår rolle som forvalter av riksveg. Videre har vi merknader til alle planforslagene som følger nedenfor, vi vil spesielt trekke fram merknad knyttet til anleggstunnel og bruk av saltimport-tomten. Saken gjelder Bergen kommune har utarbeidet forslag til offentlig reguleringsplaner for Bybanen og hovedsykkelrute fra sentrum til Åsane, med forlenget Fløyfjelltunnel. Planarbeidet er delt opp i syv ulike reguleringsplaner: Delstrekning 1, Kaigaten – Sandbrogaten. Plan-ID: 65800000, detaljreguleringsplan Delstrekning 2, Sandbrogaten – Eidsvågtunnelen. Plan-ID: 65810000, områdereguleringsplan Delstrekning 3, Eidsvågtunnelen – Tertneskrysset. Plan-ID: 65820000, områdereguleringsplan Delstrekning 4, Tertneskrysset – Vågsbotn. Plan-ID: 65830000, områdereguleringsplan Fløyfjelltunnelen, forlengelse til Eidsvåg. Plan-ID: 65840000, områdereguleringsplan Hovedsykkelrute Festningskaien – Sandviksveien. Plan-ID: 65790000, detaljregulering Fløyfjelltunnelen – Rigg- og anleggsområde. Plan-ID: 70670000, områderegulering Statens vegvesen vil komme med uttalelse til alle syv reguleringsplanene i dette dokumentet. Uttalelse Statens vegvesens ansvar i planarbeidet er først og fremst knyttet til arealbruken langs riksveg. Vi har også ansvar for at føringer i Nasjonal transportplan (NTP), statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Til denne planen uttaler vi oss som forvalter av riksveg og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Hovedfokus i innspillene våre ved offentlig ettersyn er løsninger som fastsettes juridisk i planen, samt forhold og plangrunnlag for øvrig, basert på vår rolle som vegmyndighet for riksveger og som myndighetsorgan med sektoransvar tilknyttet trafikksikkerhet, klima- og miljøområdet og helhetlig bypolitikk. Statens vegvesen vil i tillegg være byggherre for tiltakene knyttet til Fløyfjelltunnelen og E39 i Eidsvåg og Øvre Ervik. I vår uttale har vi derfor sett spesielt på bestemmelsene knyttet til tiltakene vi i neste omgang skal gjennomføre. Statens vegvesen vil først og fremst berømme Bergen kommune for et svært godt og helhetlig planarbeid for satsning på kollektiv, sykkel og gange. Bergen kommune har store ambisjoner for reduksjon i personbiltrafikken og endring i reisemiddelfordelingen som er nødvendig for å nå nasjonale klimaforpliktelser. En utbygging av bybane til Åsane vil ikke bare bidra til en høy kollektivandel, den vil også binde byen sammen og bidra til en kompakt og klimavennlig byutvikling. Bybane til Åsane er et sentralt grep for å nå målet om at all vekst i persontransporten skal tas med kollektiv, gange eller sykkel. Valg av trase og baneløsning vil sikre Sandviken og Åsane et forutsigbart, effektivt og miljøvennlig transportsystem. Vegvesenet har deltatt i den tverretatlige prosjektgruppen og i flere arbeidsgrupper som har bistått i planarbeidet. Dette har vært et godt og konstruktivt samarbeid, der en i fellesskap har funnet gode helhetsløsninger på de fleste områder. 3 Uttalelsen inneholder 13 kapitler: 1. Sårbarhet og beredskap i vegsystemet, det er knyttet innsigelse til dette punktet 2. Trafikksikkerhet, det er knyttet innsigelse til dette punktet 3. E39 inkl. Fløyfjelltunnelen, styringsmål, det er knyttet innsigelse til dette punktet 4. Miljølokk i Eidsvåg, det er knyttet innsigelse til dette punktet 5. Generell del med tema som berører alle delstrekninger 6. Delstrekning 1, Kaigaten – Sandbrogaten 7. Delstrekning 2, Sandbrogaten – Eidsvågtunnelen 8. Delstrekning 3, Eidsvågtunnelen – Tertneskrysset 9. Delstrekning 4, Tertneskrysset – Vågsbotn 10. Fløyfjelltunnelen, forlengelse til Eidsvåg 11. Hovedsykkelrute Festningskaien – Sandviksveien 12. Fløyfjelltunnelen – Rigg- og anleggsområde 13. Videre saksbehandling og medvirkning fra Statens vegvesen 1. Sårbarhet og beredskap i vegsystemet – det er knyttet innsigelse til dette punktet E39 er en del av det overordnede vegnettet med regional og nasjonal funksjon og inngår i det transeuropeiske nettverket for transport (TEN-T). Sentrum med Torget og Bryggen fungerer i dag som omkjøringsveg for E39 Fløyfjelltunnelen i tillegg til fylkesveg 587 Hardangervegen (Grimesvingene). Vegsystemet i Bergen er svært sårbart. Spesielt gjelder dette forbindelsen nordover (E39 Fløyfjelltunnelen) og videre østover på E16. Når Fløyfjelltunnelen stenger, enten pga. vedlikehold eller ved uforutsette hendelser, gir dette umiddelbart store ringvirkninger for trafikkavviklingen i hele Bergensområdet. Både kollektivtransporten, næringstransporten, redningsetatene og øvrige trafikanter blir berørt. Det er spesielt viktig å ivareta en akseptabel avvikling av kollektivtrafikken i anleggsperioden. Rutegående busstrafikk over Torget/Bryggen i regi av Skyss er i underkant av 1200 pr. døgn og i overkant av 100 i rush-timen. Tilsvarende tall for Fløyfjelltunnelen er hhv. ca. 400 pr. døgn og ca. 50 i rush-timen (sum begge retninger). I tillegg kommer annen busstrafikk (turbusser, andre operatører, buss for tog etc.). Stengt Fløyfjelltunnel og redusert kapasitet gjennom sentrum vil hver for seg gi store konsekvenser for kollektivtrafikken. Dersom dette skjer samtidig, vil hele trafikksystemet i og rundt Bergen stå i fare for å bryte sammen. Statens vegvesen arbeider med reguleringsplan for Fløyfjelltunnelen sør som sammen med forlenget Fløyfjelltunnel vil muliggjøre 2-veistrafikk i ett tunnelløp. Dette er en løsning som vil gi en bedre og mer robust beredskapsløsning for E39 ved planlagte stengninger. Teknisk løsning for utvidelsen av løpene eller finansiering av tiltaket er ikke endelig avklart. Bergen kommune har utarbeidet en trafikkplan for Bergen sentrum som var til offentlig ettersyn høsten 2022. Statens vegvesen mener tiltakene i trafikkplanen, som også ligger til grunn for bygging av Bybanen gjennom sentrum, må gjennomføres i rett rekkefølge. Uten en utvidelse av E39 Fløyfjelltunnelen slik at det er mulig å avvikle toveistrafikk i hvert løp i beredskapssituasjoner, vil man få store miljømessige og trafikale utfordringer med å bruke sentrum som omkjøringsvei. Dette vil etter Statens vegvesens vurdering ikke være en akseptabel situasjon av hensyn til beredskap og framkommelighet på overordnet vegnett. 4 I vår uttale til Trafikkplan sentrum datert 09.09.2022 har vi redegjort for sårbarhet og beredskap knyttet til E39 Fløyfjelltunnelen, og eventuell reduksjon av kapasitet gjennom sentrum. Vi vil gjenta noen sentrale momenter også her. Tidligere ble det utarbeidet et forprosjekt for en Bymiljøtunnel. Hensikten med denne var å fredeliggjøre sentrum og stenge Torget for vanlig trafikk. Den ville også fungert som alternativ kjørerute ved stengt Fløyfjelltunnel. Planen ble ikke politisk behandlet og vurderes som uaktuell. Fløyfjelltunnelen må ivareta den funksjonen Bymiljøtunnelen var tiltenkt. En utvidelse av Fløyfjelltunnelen (både nord og sør) med mulighet for å benytte ett løp til toveistrafikk er en forutsetning for stenging i sentrum og start av anleggsarbeid for bybanen og andre infrasturtiltak som krever lengre stengeperioder av sentrum og redusert kapasitet. Vi avsluttet vår uttale til Trafikkplan sentrum med følgende oppsummering: Omlegging av vegsystemet og struping av trafikken gjennom sentrum forutsetter at en forlenget og utvidet Fløyfjelltunnel er ferdigstilt (muliggjør 2-veistrafikk i et løp). Anleggsstart for bybanen og annen anleggsgjennomføring som påvirker trafikkavvikling på overordnet vegnett må avvente en forlenget og utvidet Fløyfjelltunnel. Det må arbeides videre med beredskapsløsninger for håndtering av uforutsette hendelser i Fløyfjelltunnelen i nåværende situasjon, i anleggsperioden for Fløyfjelltunnelen og i framtidig situasjon. Reguleringsplanforslagene for Bybanens byggetrinn 5 legger opp til for stor usikkerhet knyttet til kritiske avhengigheter for gjennomføring. I planforslagene er det ikke tilstrekkelig vurdert eller sikret hvordan tiltakene i reguleringsplanen skal gjennomføres i rekkefølge. Planforslaget ivaretar/beskriver heller ikke hvordan en prosess med å avklare anleggsgjennomføringen av Bybaneprosjektet og oppgradering av Fløyfjelltunnelen skal skje, og evt. hvilke parter/godkjenninger som må foreligge før man kan igangsette hele eller deler av bybaneprosjektet. Statens vegvesen har med bakgrunn i dette kommet fram til at vi må fremme innsigelse til planarbeidene på grunn av manglende rekkefølgekrav til anleggsgjennomføring, og krav til prosess for godkjenning av tiltak som får store ringvirkninger på overordnet vegnett. For å ivareta hensynet til beredskap og framkommelighet må anleggsarbeid i sentrum som reduserer kapasiteten for kollektivtrafikk og øvrig trafikk gjennom sentrum avvente utbygging av Fløyfjelltunnelen (både nord og sør), til toveistrafikk i ett løp er mulig – eller det må utarbeides en gjennomføringsplan som skal godkjennes av Statens vegvesen før arbeidet kan igangsettes. Vilkåret gjelder også forberedende arbeider som innebærer omlegging av trafikken som skissert i Trafikkplan sentrum fase 1. Innsigelsen til planene er knyttet til utredningskrav i pbl kapittel 4, vårt forvalteransvar for hensynet til beredskap og sektoransvar for framkommelighet. For å løse innsigelsen må Statens vegvesen og Bergen kommune bli enige om rekkefølgekrav som sikrer beredskap og akseptabel trafikkavvikling i anleggsperioden for både kollektivtrafikk og øvrig trafikk. Det må knyttes dokumentasjonskrav i bestemmelsene til trafikkanalyser og beredskapsplaner for de ulike fasene i anleggsperiode. 5 2. Trafikksikkerhet, det er knyttet innsigelse til dette punktet Statens vegvesen fremmer innsigelse på bakgrunn av vårt sektoransvar for trafikksikkerhet, da det ikke er ferdigstilt trafikksikkerhetsrevisjon jf. vegsikkerhetsforskriften før planene ble lagt ut til offentlig ettersyn. Vi viser til nullvisjonen for antall drepte og hardt skadde i trafikken vedtatt av Stortinget i 2001. Nullvisjonen er tatt inn i som et overordnet mål i Nasjonal transportplan, og innebærer at transportsystemet skal utformes for å fremme mest mulig trafikksikker adferd. Statens vegvesen opplever at planarbeidet for bybanen har høyt fokus på trafikksikkerhet, og er tilfreds med at det nå utføres en trafikksikkerhetsrevisjon (TS-revisjon) av prosjektet. Dette vil sikre en grundig og metodisk gjennomgang av planen for å fange opp eventuelle svakheter mht. trafikksikkerhet. Med gjennomføring av en TS-revisjon av planforslaget vil vi være tryggere på at evt. gjenværende uheldige løsninger lukes ut før utarbeidelse av endelig planforslag Normalt gjøres TS-revisjon i forkant av ferdigstilling av planforslaget til offentlig ettersyn. Vi legger til grunn at eventuelle behov for justeringer og avbøtende tiltak som følge av resultatene i TS- revisjonen innarbeides i planen før politisk behandling. Statens vegvesen, og også fylkeskommunen, bør involveres i denne prosessen. Vi understreker at en viktig forutsetning for planen er å oppnå best mulig trafikksikkerhet mellom bane og kjøreveg, mellom bane og g/s-veg, og mellom kjøreveg og g/s-veg. Dette vil bl.a. omhandle fargebruk og kantstein, løsninger må optimaliseres i så henseende i byggeplanfasen. Videre er det avgjørende at siktkravene tilfredsstilles. Statens vegvesen kan trekke innsigelsen når ferdig TS-revisjon er gjennomgått av oss og resultatene er fulgt opp i planforslagene. 3. E39 inkl. Fløyfjelltunnelen, styringsmål – det er knyttet innsigelse til denne delstrekningen Statens vegvesen fremmer innsigelse til den delen av reguleringsplanen som omfatter forlengelse av Fløyfjelltunnelen og den delen av DS3 som omhandler E39. Etter statens prosjektmodell; R-108/19, skal det fastsettes styringsmål for prosjekter med kostnader over en terskelverdi som helt eller delvis finansieres av staten før reguleringsplanen kan vedtas. I utgangspunktet bør det fastsettes før planen legges ut til offentlig ettersyn. Hensikten er at staten skal ha kontroll med kostnadene for de prosjektene staten skal finansiere. Samferdselsdepartementet har utarbeidet en egen kostnadsstyringsmatrise for dette, og for prosjekter over 1 milliard kroner skal styringsmålet fastsettes av departementet. Innsigelsen er knyttet til vår rolle som forvalter av riksveg. Innsigelsen løses ved at departementet fastsetter et styringsmål. For å få fastsatt styringsmål må det foreligge kvalitetssikret anslag og endringslogg for tiltaket. 4. Miljølokk i Eidsvåg – det er knyttet innsigelse til dette punktet Statens vegvesen fremmer innsigelse til foreslått miljølokk over riksvegen i Eidsvåg. Miljølokket er ikke en nødvendig del av riksveganlegget og må utgå av planforslaget. Bystyret i Bergen har i sak 82/21 uttalt: Bystyret ber byrådet jobbe for å få realisert miljølokk over motorvegen over «Norturatomta». Bystyret føreset at dei som dreg nytte av tiltaket sikrar finansieringa, til dømes ved anleggsbidrag frå 6 framtidige utbyggingar der lokket fører til høgare utbyggingspotensial. Bystyret ber difor byrådet gå i dialog med utbyggjarane i området for å sikre finansiering av eit eventuelt miljølokk. Bystyret legg til grunn at eit eventuelt miljølokk må byggjast samstundes med den forlenga Fløyfjelltunnelen. Spørsmål om finansiering bør difor vere avklart innan 1. gongs handsaming av reguleringsplanen. Opprinnelig var planen å legge ut to planforslag, et uten- og et med lokk. Med bakgrunn i politiske føringer gikk en videre kun med alternativet med lokk. Byrådet vedtok å legge planforslaget ut til off. ettersyn 20.10.22 med følgende kommentar i byrådssaken: Løsningen for omlegging av E39 og etablering av miljølokket samsvarer med bystyrevedtak i sak 82/21, stadfestet i bystyrevedtak av 15.12.2021, sak 398/21, hvor det heter: «I det videre reguleringsplanarbeidet skal det legges til rette for en miljølokkløsning frem til Jordalsstemma, hvor det blant annet arbeides med innspill fra innbyggerinitiativet «Fremtidens Eidsvåg». Lokket skal så langt det lar seg gjøre finansieres gjennom utbyggerbidrag.» Bystyrevedtakene er ytterligere fulgt opp i vedlagt notat «Sammenligning med og uten miljølokk over E39 i Eidsvåg» som var en del av beslutningsgrunnlaget i sak 398/21. Konklusjonene viste at videre utvikling av kommuneplanens byfortettingssoner i Eidsvåg best ivaretas med miljølokk. Uten miljølokk vil ikke tilfredsstillende luft- og støyforhold kunne oppnås. Byråden mener planforslaget gir et godt grunnlag for det videre arbeidet med å få realisert miljølokket. Byrådet har vært i dialog med utbyggerne i området for å sikre tilstrekkelig anleggsbidrag til finansiering av lokket. Forhandlingene er ikke ferdig, og byråden vil arbeide videre etter bystyrets vedtatte prinsipp i sak 82/21 om at de som får nytte av investeringen også skal sikre finansieringen frem mot sluttbehandling av planforslaget. (Merknad: understrekinger knyttet til finansiering av lokket er gjort av oss.) Statens vegvesen har vært tydelige på at et eventuelt lokk ikke vil få statlig finansiering. Vi viser blant annet til vårt brev 23.02.2021 til Byrådsavdelingen vedr. utspill til langt lokk i Eidsvåg: Vi skal utvikle trafikksikre løsninger med god framkommelighet for alle trafikanter, og samtidig ha fokus på god samfunnsnytte knyttet til investeringskostnader og driftskostnader. Vi er også forpliktet til å minimere klimaavtrykket. Her er betongkonstruksjoner en vesentlig bidragsyter til CO2-utslipp. Vi har tydelige føringer fra Samferdselsdepartementet på hvordan statlige midler skal forvaltes i vegsektoren. Vi viser bl.a. til brev fra Samferdselsdepartementet 23.12.2020 (sitat): Statens vegvesen skal i alle faser av arbeidet med planlegging, utbyggingsprosjekter, vedlikehold og drift av veiene, så langt som mulig, redusere kostnader og øke samfunnsnytten. Miljølokket er pr. dags dato ikke finansiert, det er i planmaterialet forutsatt at miljølokket må bygges samtidig med forlengelsen av Fløyfjelltunnelen. Bergen kommune skriver at det skal arbeides med finansiering av miljølokket fram mot sluttbehandling av planforslaget, dette er ikke en akseptabel løsning for Statens vegvesen. Dersom miljølokket inngår i vedtatt plan, og det ikke er på plass ekstern finansiering, vil det kreve endring av reguleringsplanen om Statens vegvesen skal bygge forlengelsen av Fløyfjelltunnelen uten miljølokket. Dersom det er mulig å finansiere miljølokket når Statens vegvesen skal bygge forlengelsen av Fløyfjelltunnelen, kan reguleringsplanen endres. Men vi understreker at miljølokket ikke er en nødvendig del av riksveganlegget og at Statens vegvesen vil kreve at både investeringsutgifter og 7 driftsutgifter må dekkes i en eventuell avtale om miljølokket. Tiltak for å redusere sårbarheten for vegsystemet må også bli en del av en eventuell avtale. Innsigelsen er knyttet til vårt ansvar som forvalter av vegnettet. 5. Generell del med tema som berører alle delstrekninger Universell utforming Enklere reisehverdag er et mål i Nasjonal transportplan. Utformingen av transportsystemet skal bidra til at Norge er et godt sted å leve og bo i framtiden, uavhengig av alder og funksjonsevne. Universell utforming er et sentralt prinsipp for å oppnå dette, og et mål i Nasjonal transportplan er å få sammenhengende reisekjeder som er universelt utformet. Planforslaget legger opp til at prinsipp om universell utforming skal legges til grunn for valg av løsninger for bybane og hovedsykkelrute med fortau. Dette er viktige bidrag for å sikre sammenhengende reisekjede som er universelt utformet. Vi påpeker at det ikke er behov for å stille krav om universell utforming i reguleringsbestemmelsene, da dette uansett er gitt av § 1.1 i Plan- og bygningsloven og Likestillings- og diskrimineringsloven. I delplanene DS1-DS4 foreslås det videre at for øvrige ferdselsareal for myke trafikanter (som fortau, torg, gangveier og andre gangareal m.m.) veies universell utforming opp mot hensyn til landskap og kulturminnevern. Vi har forståelse for dette ønsket, men ber om at det praktiseres en høy terskel for å fravike universell utforming. I sentrumsområder og ved knutepunkt kan det med fordel utarbeides veifinningsplan med tanke på å sikre helhetlig struktur som gir enkel og intuitiv bevegelse. Vi anbefaler at reguleringsplanen gir føring om dette for byggeplanfasen i reguleringsbestemmelsene. Hovedsykkelrute E39 Det er viktig at hovedsykkelruten framstår attraktiv og trafikksikker og vi oppfatter at dette godt på veg ivaretas i planforslaget. Tilsvarende som bybanen er ryggraden for kollektivnettet i Bergen vil hovedsykkelvegene danne ryggraden for byens sykkelvegnett. Disse er viktige å få på plass for å bidra til at sykkel blir et attraktivt reisemiddelvalg som kan være konkurransedyktig med bil. Planforslaget innebærer et betydelig forbedret sykkeltilbud for Sandviken og Åsane bydel og for strekningen langs hele bybanen mellom sentrum og Vågsbotn. En vesentlig forbedring er ny sykkelløsning gjennom Eidsvågtunnelen som erstatter dagens trasé rundt Eidsvågneset. Samtidig vil framtidig fortetting og utvikling av sentrale områder i Åsane, Eidsvåg og i Sandviken også bidra til økt potensiale for syklister i planområdet. Det er positivt at planforslaget ser ut til å tilrettelegge for at hovedsykkelrute E39 Sandviken - Åsane/Vågsbotn kan etableres som forkjørsregulert sykkelveg. Dette er en løsning som gjør det mer attraktivt å sykle og reelt bidrar til å styrke konkuranseevnen mot bil. Planforslaget legger opp til brudd i sykkelvegen der den ligger i bakkant av bybanestopp og krysses av gående til/fra holdeplass. Vi oppfatter at dette kan gi økt risiko for konflikt mellom syklister og gående og påpeker at endelig løsning for oppmerking vil fastsettes ved utarbeidelse av skilt- og oppmerkingsplan i byggeplanfasen. Vår holdning er at hovedsykkelruten må føres gjennomgående forbi holdeplassene for å bidra til et godt lesbart system som kan ivareta sikkerhet og framkommelighet både for syklister og gående. Endelig løsning vil fastsettes ved utarbeidelse av skilt- og oppmerkingsplan i byggeplanfasen. Vi viser til at utforming av hovedsykkelruten skal følge N100 og det må søkes fravik for avvikende løsninger. F.eks. vil fravik fra N100 behandles av vegeier, mens fravik fra N300-serien (skilt og oppmerking) behandles av Statens vegvesen. Det er iverksatt egne prosesser for dette, og det er også 8 startet søknadsprosess for nye signalanlegg. Vi påpeker at disse forholdene sammen med vegeierskap må være avklart før planen kan vedtas. Vi påpeker at regulering av sideareal til hovedsykkelruten må gjenspeile areal som erverves for drift av vegen. For områdene der hovedsykkelruten grenser mot grønn/blågrønn struktur i reguleringsplanen anbefaler vi at sideareal til HSR reguleres som minimum 1,0 m annen veggrunn utenfor skulder. Der det er rekkverk med krav til sikkerhetssone i bakkant reguleres det annet vegareal i tråd med NA-rundskriv 2011/4. Vi viser til at det parallelt med planarbeidet pågår arbeid i regi av fylkeskommunen for å avklare vegstatus for framtidig veganlegg. Her er det foreløpig lagt opp til at framtidig hovedsykkelrute klassifiseres som fylkesveg. Dette har gjort at det pr. nå er Vestland fylkeskommune som behandler søknader om fravik fra vegnormalen for hovedsykkelruten. Statens vegvesen kommenterer derfor ikke detaljerer i løsningene for hovedsykkelruten utenom der dette eventuelt er i berøring med vårt sektoransvar og/eller der vi anser at riksveginteresser berøres direkte. Sykkelparkering Det er positivt at planforslaget sikrer sykkelparkering ved bybanestopp, dette åpner for kombinert reise sykkel/kollektiv. Når vi vet hvor viktig trygg sykkelparkering er for syklister er det også viktig at en stor andel av sykkelparkering etableres som trygge plasser. I planforslaget angis det krav til omfang sykkelparkering under tak og i dagen på konkrete steder. Vi foreslår at det også konkretiseres krav til trygg sykkelparkering. Erfaring tilsier at mange vil la være å sykle dersom de ikke kan sette sykkelen trygt fra seg. Snarveier Det er positivt med planforslagets fokus på snarveier. Snarveier bidrar til et raskere og mer effektivt vegnett for mange av de gående. Det er viktig at snarveiene fanges opp av rekkefølgekrav for bybanen der de gir bedret tilgjengelighet til bybanestopp. Trafikk Når det gjelder utforming av kjørevegnett og signalanlegg er Statens vegvesen spesielt opptatt av at planlagte løsninger må ivareta tilfredsstillende framkommelighet for kollektiv og ikke innebære økt risiko for tilbakeblokkering til E39. Trafikkanalyse utført for planarbeidet har lagt til grunn nullvekst i privatbiltrafikken basert på byvekstavtalen for Bergensområdet. Bybane og hovedsykkelveg til Åsane er viktig tiltak for bygge opp om nullvekst, samtidig som nullvekst er krevende å oppnå da det fordrer samtidige sterke virkemidler/restriksjoner på privatbilkjøring. Det er derfor viktig at planlagte løsninger ikke baseres på minimumsløsning for kollektiv, men tar høyde for at behovet for framtidig prioritering av kollektiv kan være større enn det rådende trafikkberegninger tilsier. Utførte trafikkanalyse og kapasitetsberegninger er ikke vedlagt høringsdokumentene ved offentlig ettersyn og må følge saken ved politisk behandling. Med et så omfattende og langvarig samlet byggeprosjekt som foreliggende planforslag innebærer, er det også viktig å følge opp at faseplaner for anleggsfasen ivaretar tilstrekkelig framkommelighet. Vedr. behov for å klargjøre trafikale konsekvenser i anleggsfasen se også redegjørelse under vår innsigelse. Etter krav i vegnormalene skal alle nye signalanlegg være godkjent av Vegdirektoratet før offentlig ettersyn. Dette er ikke tilfelle i denne saken og det er viktig at godkjenning er på plass før planforslagene sendes til politisk behandling. Postvegen Statens vegvesen har et forvalteransvar for vegrelaterte kulturminner som defineres som statlige veganlegg. Innenfor planområdet finner vi flere biter av den Trondhjemske postveg. Disse foreslås 9 regulert med hensynssone «Historiske veifar» på plankart med tilhørende reguleringsbestemmelser. Dette vil tydeliggjøre postvegens historiske trasé og sikre at dens verdier ivaretas ved tiltak. Det kan virke uhensiktsmessig å regulere traséen der den er langvarig tapt som følge av bebyggelse eller andre anlegg, samtidig er det viktig at planen synligjør postvegens trasé. Vi oppfatter at planforslaget samsvarer med overordna planer, og støtter at plankartene tar inn postvegens historiske trasé i sin helhet, med unntak av Åsamyranes nordre kryssing av E39 der historisk trasé er utvisket av tidligere motorvegutbygging. Vi nevner at det ved gjennomføring av bybaneprosjektet bør ses på behov for bedre skilting av postvegens trasé. Vi ber om at det vurderes om dette kan være et tiltak i senere miljøoppfølgingsplan. Godkjenning av bruer/konstruksjoner generelt Planforslaget omfatter flere nye broer, bl.a. over E39. Vi viser til regelverk for godkjenning og kontroll av bruer og bærende konstruksjoner hos Vegdirektoratet, og ber om at det tas nødvendig kontakt tidlig i de ulike fasene av prosjektet. Støy Støyplager fra veg- og banetrafikk påvirker helse og trivsel og gjør det viktig å ha fokus på støytiltak der det er risiko for at støynivå overskrider støynivåer gitt av statlige og evt. lokale føringer. I planen er det utført støyberegninger for støy fra bybane og vegtrafikk med støysonekart for støynivå i 4 meters høyde over terreng iht. Tabell 1 i T-1442:2021. I nærmere støyutredning for tiltaket vil det gjøres beregninger for støynivå på 1,5 meters høyde (uteoppholdsareal) samt støynivå for fasadepunkter i planfasen i relevante høyder (Tabell 2 i T-1442:2021). Vi merker oss at det legges opp til at disse detaljerte beregningene avventer byggeplanfasen. For å forebygge helseplager hos beboere som kvalifiserer til støytiltak, anbefaler vi at bestemmelsene sikrer at varige støytiltak kommer på plass så tidlig som mulig i anleggsperioden for også å skjerme for anleggsstøy. Vi ber om at støybestemmelsene gjennomgås for å ivareta dette hensynet for alle delstrekningene. Viktige hensyn ved regulering av sideareal langs veg Når det gjelder reguleringsplan og grunnerverv vil vi påpeke noen forhold som har stor betydning for gjennomføring av grunnerverv, og som det er viktig blir tatt hensyn til i reguleringsplanen. I utgangspunktet skal sikkerhetssonen langs veganlegg erverves og må derfor reguleres til annet vegformål. Dette kan dreie seg om relativt omfattende areal, og SVV har derfor noen unntaksregler for dette. Bl.a. på dyrkamark, hageareal o.l. i flatt og enkelt terreng, erverver vi et mindre belte, men arealet innenfor sikkerhetssonen bør klausuleres, f.eks. gjennom byggegrense, for å sikre mot uønska tiltak i denne sonen. Vi viser til NA-rundskriv 2011/4, Retningslinjer for planlegging og erverv av sideterreng, for nærmere info. Reguleringsplanens formålsgrense for veggrunn/annen veggrunn er i matrikkelsammenheng automatisk delingsløyve. Dvs. det trengs ikke søke fradeling av veggrunn dersom formålsgrensen ved fradelingen følges. Dersom det er vesentlig avvik mellom det som behøves til veganlegget og det som reguleringsplanen viser som veggrunn, må det tas en ekstra runde med fradelingssøknad, evt. endring av reguleringsplanen, som kan medføre økt tidsbruk og kostnader. Det er derfor viktig at det passes på at det er samsvar mellom det som trengs til veggrunn og det som reguleres til veggrunn. Især der det er usikre kartdata og vanskelig terreng og grunnforhold, kan dette være en god hjelp for gjennomføring av anleggsarbeidet og for oppmålingsforretning etter at anlegget er ferdig. For å påpeke at nye eiendomsgrenser kan matrikkelføres selv om de avviker noe fra formålsgrensen, bør planbeskrivelsen inneholde følgende formulering: «Uforutsette forhold som for eksempel grunnforhold eller mangler i kartgrunnlaget, kan føre til at areal som skal disponeres til vegformål etter anlegget avviker noe fra vedtatt formålsgrense. Matrikkelloven åpner for at nye eiendomsgrenser kan avvike noe fra tillatelse/planens formålsgrense 10 for å oppnå en tjenlig grense ut ifra forholdende i terrenget, men at avviket ikke bør overskride matrikkellovens skranker for grensejustering. Det er kommunen som lokal matrikkelmyndighet som avgjør om avviket er i henhold til matrikkellovens bestemmelser, eller om det må søkes om delingstillatelse for å få matrikkelført ny eiendomsgrense. Det er også kommunen som avgjør om slike mindre avvik kan foretas uten noen endring av planen eller om det er nødvendig med en mindre endring av reguleringsplanen etter pbl § 12-14 andre ledd.» Byggegrense I byggeområder langs E39 med plankrav vil byggegrense fastsettes i framtidig detaljregulering. Inntil nye planer er på plass legger vi til grunn at byggegrense gitt av vegloven er styrende der den ikke framgår i foreslåtte plankart. Behov for juridisk gjennomgang av reguleringsbestemmelsene Foreslåtte reguleringsbestemmelser er til dels vært omfattende, og vi mener det er rom for presisering. Vi anbefaler generelt at det gjøres en gjennomgang av bestemmelsene for å sjekke at de gir hjemmel etter plan- og bygningsloven. Vi viser til at ugyldige bestemmelser ikke kan brukes som avslag på søknad om tiltak, stille rettslige bindende vilkår for videre detaljregulering eller til konkrete tiltak. Der det er foreslått skjønnsmessige krav til utforming bør disse konkretiseres der det er relevant. Det bør også ses på hva plassering av dokumentasjonskrav som vi ser i noen grad er lagt som rekkefølgekrav. Plankartenes lesbarhet bør bedres Vi ber om at faste mål tilknyttet veg (vegbredde, skulder, grøntbuffer, byggegrense og lignende) målsettes mer konsekvent på plankartene. Dette vil bedre lesbarheten til planforslaget. Videre anbefaler vi at plankartet viser eksisterende regulering, med eget symbol for regulering som oppheves. Dette gjør det mulig å se foreslått reguleringsløsning opp mot dagens regulering samtidig som en kan se planforslagets sammenheng med tilstøtende regulering. Se eksempel vist i figur nedenfor. Kontroll av detaljplan i reguleringsplanfasen Det bør utføres en geometrisk kontroll av detaljplantegningene som ligger til grunn for reguleringsløsninger. Dette for å sikre separering av brukergrupper, spesielt myke trafikanter, slik at de sikres god framkommelighet og trafikksikkerhet. Vi merker oss bl.a. at det er benyttet samme horisontalradius i inner- og ytterkurver noen steder, dette gir smalere bredde gjennom kurven. Der det er overheng fra buss/bybane i krappe kurver, kan dette være kritisk for myke trafikanter. Vi ser nå et ombyggingsbehov etter kollisjon bybane/boggibuss i krysset Kaigaten – Vincens Lunges gate. Slike løsninger må en unngå i videre utbygging av bybanenettet. 11 6. Delstrekning 1, Kaigaten – Sandbrogaten Hovedsykkelruten Bergens sykkelstrategi setter mål om å øke sykkelandelen i Bergen til 10 %, økt til 20 % i sentrumsområdet. For delstrekning 1 er det for 2040 anslått at hovedsykkelruten til Åsane vil benyttes av inntil 2800 syklister daglig (ÅDT). Her er det viktig å ha i mente at dette tilsier et svært høyt sykkelvolum i rush i sommerhalvåret. I planen foreslås det egne arealer på det vesentligste av hovedsykkelruten i sentrum, enten som ensidig sykkelveg eller tosidig sykkelfelt. Fotgjengere får flere steder mer areal enn i dag. Det er gunstig at planen i stor grad legger opp til separering mellom gående og syklende, dette vil også bidra til å gjøre fotgjengarealene mer attraktive for gående. Det er positivt og også nødvending at planen legger opp til separate arealer for syklende over Bryggen. Løsningene her har vært omfattende diskutert i planarbeidet. Vårt fokus er en intuitiv og trygg løsning for gående og syklende hele året og døgnet, som tar høyde for framtidig sykkelvolum, og der sykkelløsning ses opp mot vegnormalene. Da vil løsningen kunne være juridisk forankret og skiltes slik at trafikantenes rettigheter og ansvar er klare. Det er bl.a. avgjørende at det etableres oppmerkingslinje langs sykkelfelt. Vi legger til grunn at foreslåtte kontraststein mot fortau kan ivareta dette. Foreslåtte løsning må fraviksbehandles, og det er foreløpig ikke avklart om sykkelanlegget kan skiltes slik ønsket. Generelt er vi skeptisk til at detaljeringsgrad på byggeplannivå med juridisk binding slik foreslått på Bryggen. Det bør være noe rom for å forbedre løsningene i byggeplanfasen. Bl.a. innebærer planforslaget at det skal benyttes saget gatestein i sykkelfeltene. En bør være trygg på at sykkeldekke som velges vil være rullevennlig over tid. Pr. nå ha vi dessverre ikke gode eksempler på dette. Planforslaget legger opp til blandet løsning over Torget, slik at hovedsykkelruten her mangler et eget sykkeltilbud over en strekning på ca. 100 m. Trafikksikkerhetsmessig oppfatter vi at løsningen er mest kritisk for syklister fra sentrum. Syklistene vil komme i sykkelfelt fram til lyskryss med Strandkaien og må herfra fortsette i blandet trafikk. Syklister og buss som kommer fra Småstrandgaten har samme grønnfase. Selv om det er tenkt at syklister skal gis grønt før bussene, hindrer ikke dette at busser og syklister har samtidig grønt, og må «flette» inn i kjørefeltet. Især busstrafikk med stor dødvinkel på høyre side skaper risiko for at syklister kommer i skvis og alvorlig trafikkulykke kan oppstå. I retning mot sentrum har planen lagt opp til at busser kjører i bybanetraseen, slik at det blir færre tunge kjøretøy i blandet trafikk med syklister her. Syklistenes situasjon ved Torget gjør det nødvendig å se på løsninger som gir redusert ulykkesrisiko. Vi ber derfor om at det i det videre reguleringsplanarbeidet ses på alternative trafikkløsninger som reduserer konfliktnivået. Kan for eksempel buss fra sentrum benytte banetraséen tilsvarende som for busser fra nord? Videre anbefaler vi at reguleringsbestemmelsene tar inn krav om at det skal gjøres en HAZID-analyse (risikoanalyse) av løsningene i byggeplanfasen. Vi viser for øvrig til innsigelsespunkt tilknyttet mangelfull TS-revisjon ved offentlig ettersyn. Detaljutforming i byggeplan må optimalisere løsninger for å best mulig ivareta trafikksikkerhet og framkommelighet for syklister. Det planlegges mange signalanlegg i sentrum som syklistene langs hovedsykkelruten må passere. Vi stiller spørsmål ved om kapasitetsberegningene tar hensyn til forventet sykkeltrafikk, samt hvordan framkommelighet gjennom sentrum vil fortone seg for syklistene. Vil signalanleggene for eksempel ved Torget ha tilstrekkelig kapasitet til å ivareta avvikling av de syklende i rushtime? Vi ber om dette sjekkes ut og redegjøres nærmere for i saken. På stedene der sykkelfelt legges inntil bybane er det en risikofaktor at bybane ikke kan stopp/svinge unna for en vinglete syklist slik andre kjøretøy kan. 12 Ved videre bearbeiding av løsningene ber vi om at det ses på om det kan gis mer plass til syklister der de har fått liten plass i planforslaget, bl.a. ved Xhibition, som er et svært viktig sted mht. sykkel. Vi støtter at det legges opp til systemskifte for syklister ved krysset Christies gate – Småstrandgaten/ Allehelgens gate, da det ikke peker seg ut noe mer egnet sted. Vi ser gjerne at det jobbes nærmere med skille mellom gående og syklende gjennom krysset og støtter byrådets kommentar på dette punktet. Her vil også foreslått regulering av torg og brudd i sykkelanlegget foran Xhibition bidra til begrenset lesbarhet og mulig konflikt mellom gående og syklende. Vi ber planen ta hensyn til at arealet inntil kjørebanen er ferdselssone for syklister og gående og i liten grad egnet til opphold. Vi forventer at kryssområdet får særlig oppmerksomhet i oppfølging av TS-revisjonen. Vi minner om krav om 1,5 m sikkerhetssone utenfor sykkelveg. For eksempel ved Xhibition er det 1,3 m fra syklende til kjørefelt. Dette bør justeres, evt. avklares gjennom fraviksbehandling. 7. Delstrekning 2, Sandbrogaten – Eidsvågtunnelen Vi framhever et par punkter tilknyttet trafikksikkerhet for myke trafikanter, og imøteser evt. forslag til avbøtende tiltak i pågående TS-revisjon her og i planforslaget for øvrig. Trafikksikkerhet for ny gang-/sykkelveg som krysser bybanesporet i plan ca. 150 m nord for bybanestopp NHH (plankart 5). Planforslaget legger opp til å føre gang-/sykkelvegen i bro over Åsanevegen og i signalregulert plankryssing med bybanen. Det er brukonstruksjon, støyskjerm og rekkverk som kan skape sikthindre her. Den største konflikten vil være mellom myke trafikanter (syklister og fotgjengere) og bybanen. Løsning som planlegges i reguleringsplanen må ivareta siktkrav. Vi forventer at TS-revisjonen omtaler dette forholdet og avventer evt. avbøtende tiltak som oppfølging av denne. Sykkelveikryssing av Helleveien vest for kollektivterminal (plankart 5). Foreslåtte løsning framstår uheldig mht. trafikksikkerhet. Eventuelt må sykkelkryssing legges ved gangkryssing. Vi avventer nærmere vurderinger i pågående TS-revisjon. Gangkryssing over Åsanevegen tilknyttet busstopp Gamle Bergen, D-tegning, pel 220-230. Det mangler siktlinjer ved gangkryssingen. For å oppnå normert sikt til gangkryssingene (svært viktig her som fartsnivå trolig er over 40 km/t), er korrekt rekkverksutforming/- avslutning på deleøy mot gangkryssingene viktig. Det skal ikke være rekkverk på nordre ende av deleøya ved gangkryssingene, jf. vegnormal N101. 8. Delstrekning 3, Eidsvågtunnelen – Tertneskrysset Statens vegvesen anbefaler en oppstramming og spesifisering av bestemmelsene, vi er opptatt av § 7.4.3: her er det feil henvisning, den skal være §6.1.3.13 i stedet for §6.1.3.12 (gjelder to steder). Teksten «en tiltalende terrengforming» blir for skjønnsmessig. Vi mener denne må gjøres tydeligere og mer forutsigbar. Vi foreslår følgende tekst: «Forutsatt at kriteriene i § 6.1.3.13 slår inn (om framdrift byutvikling), skal de forlengede portalene (miljølokket) dekkes til med jord og tilsåes.» Videre vil vi kommentere følgende i plankart: 13 Hensyn til etablering av ny E39 ved Jordalstemma Foreslåtte anleggsområde #91_12 tilknyttet ny E39 med portal og bru er for lite og må utvides slik at arealet ned til vannet tas med. Dette også for å sikre tilkomst for vannsikringstiltak i anleggsperioden. Det må ses nærmere på reguleringsløsning for å ivareta samlet behov for anleggsområde og anleggstilkomst for bygging av ny E39-bru. Plankart - anlegg i grunnen ved Selviktunnelen Her må det ses på hvordan reguleringsformålene er. Begge tunnelløp E39 må reguleres. Vi er kritiske til at sikringssone for bane går inn i eksisterende E39 Selviktunnelen. Dette må det ses nærmere på i reguleringsplanen. Foreslått avkjørsel til o_BKT4 fra påkjøringsrampe E39 via SV32 Det er viktig at detaljutforming av avkjørselen ikke inviterer til at uvedkommende stopper her og skaper utrygge trafikksituasjoner. Løsningen kan kreve fravik fra vegnormalene, dette må sjekkes. Vi imøteser TS-revisjonen som evt. vil komme med forslag til avbøtende tiltak. Byggegrense E39 med forlenget portalløsning i Eidsvåg Her må byggegrense langs E39 i feltene BS7 og BS8 tydeliggjøres med målsetting på plankart, og plankart for vertikalnivå 2 må vise linjer for vegen under. Det framgår av saken at det er lagt inn byggegrense i vertikalnivå 2 med avstand 6 m fra veggen på tunnelportalene. Dette er knapt, men i tråd med tilbakemelding vi har gitt for dette forholdet tidligere. 14 Støyskjerm mellom E39 og Ervikveien Det foreslås regulert støyskjerm på mur langs E39 ved Stallkleiven. Bakgrunn er riving av eks. bebyggelse som skaper behov for ny støyskjerming. Dette er et relativt smalt parti der Ervikveien ligger på støttemur over E39, og vi påpeker at det er usikkert om eks. mur kan bære ny støyskjerm. Dette må avklares tidlig i byggeplanfasen Adkomst til luftesjakt E39 i Eidsvåg Planforslaget legger opp til at det som varig adkomstløsning for drift etableres sti til luftesjakten i areal o_SVT2. Vi ber om at reguleringsplanen også sikrer parkeringsareal for driftskjøretøy. Selviksveien kryssing i kulvert under E39 Her skal vel kulvert reguleres i vertikalnivå 1 og ikke 2? 9. Delstrekning 4, Tertneskrysset – Vågsbotn Vi viser til kommunedelplan for E16/E39 Arna-Vågsbotn - Klauvaneset (Ringveg øst) behandlet av bystyret i Bergen 22.06.2022. Reguleringsplan for bybanen må hensynta hensynssone/bestemmelsessone for framtidig riksvegkryss E39/E16, og bestemmelsene må suppleres med punktet: «Ringveg øst. Det skal før arbeid i marken skjer dokumenteres at nærføring fra Bybanen mot planlagt Ringveg øst er ivaretatt, slik at Ringveg øst senere kan bygges uten ekstra kostnader eller forsinkelser i forhold til løsningene som inngår i forslag til KDP E39 Indre Arna - Klauvaneset. Løsningene for bybanen og nærføring til E39 skal godkjennes av aktuell vegeier før arbeidene kan igangsettes». Framtidig kryss bør også vises i illustrasjonsplan på lignende måte det er vist kommunikasjonskart hvor eksisterende, regulerte nye adkomster og framtidige forbindelser av gang- og sykkelveger framgår. Innfartsparkering Statens vegvesen støtter som utgangspunkt at det planlegges innfartsparkering i planforslaget. Vi er noe usikker på attraktiviteten til pendlerparkering i Vågsbotn. Her blir det noe tungvidt tilkomst med framtidig utbygd ny E39/E16 samtidig som reisetid til sentrum på 27 minutter kan virke lang. Ved Åsane terminal er det utfordrende at eventuell innfartsparkering vil beslaglegge sentrale areal som 15 fortrinnsvis bør inngå i sentrumsformål. Høye pendlingstall til Bergen fra nabokommuner i nord tilsier at det må ytterligere tilrettelegges med båt og ekspressbuss tilbud til Bergen sentrum og mulighet for innfartsparkering på egnet sted i hjemstedskommune. Dette må løses i annen plansammenheng enn bybanen, f.eks. tilknyttet Miljøløftet. Særskilt om støy for DS4 Vi viser til foreslåtte planbestemmelse «§ 4.2.12.4 Dersom det bygges depotbygg innenfor felt o_STB1 skal bygget fungere som skjerm mot veitrafikkstøy fra E39, samt ha en attraktiv og åpen fasade mot kollektivterminal”. For å gjøre bussterminalen mer attraktiv for passasjerer som venter/oppholder seg her, foreslår vi at det vurderes støytiltak for å dempe støybelastning fra E39 for situasjon dersom depotbygget ikke etableres ved Åsane terminal. Arealformål terminal fanges ikke opp av støyretningslinje T-1442, slik at det er naturlig å se på tiltak gjennom en kostnyttevurdering. Vi har videre noen kommentarer til foreslått støyskjerm foran boliger i Nedre Ulsetskogen, som skjerming mot støy fra nytt vegsystem med kobling til E39. Her oppfatter vi at det kan være plass til en grønn støyvoll, især langs påkjøringsrampen. Vi anbefaler at denne mulighet undersøkes nærmere da en voll kan tilpasses bedre til omgivelsene samt være mer effektiv som støydempende tiltak, også med tanke på vedlikehold. Det vil for øvrig være en fordel om framtidig eierskap til voll/skjerm søkes avklart som ledd i planarbeidet. 10. Fløyfjelltunnelen, forlengelse til Eidsvåg Eksisterende luftesjakt i Sandviken videreføres. I forbindelse med planforslaget for Fløyfjelltunnelen sør er det vurdert at eksisterende luftesjakt i Sandviken bør beholdes for å kunne brukes i det nye systemet. Bakgrunnen er at eksisterende luftesjakt på Fløyen ikke vil kunne ta imot forlenget tunnel uten en vesentlig økt høyde på tårnet. Planen for forlenget Fløyfjelltunnel må derfor sikre mulighet for videre drift på luftesjakten i Sandviken slik at en unngår tiltak på sjakten ved Fløyen. En konsekvens av dette er at plankartet må vise nødvendig areal for en tilførselstunnel mellom ny sørgående forlenget Fløyfjelltunnel og luftesjakten, jmf. prinsippskissen under. Luftesjakten i Sandviken ligger i felt o_SVT5, på plankart 2 av 3. Ved offentlig ettersyn er det foreslått reguleringsbestemmelse “§ 3.2.3.3 Det skal sikres tilkomst til eksisterende fjellrom innenfor o_SVT3 – o_SVT5.” Vi ber om at videre bruk av luftesjakten sikres i planbestemmelsenes 3.2.3.3 ved å legge til følgende tekst: “Innenfor formålet reguleres eksisterende løp for Fløyfjelltunnelen og eksisterende luftesjakt som beholdes.“ Videre må omtalen av forholdet oppdateres i planbeskrivelsens side 59. Tilknyttet felt o_SVT5 sies det nå at eksisterende luftesjakt i Sandviken skal avvikles. Vi foreslår følgende tekst: “Innenfor formålet reguleres eksisterende løp for Fløyfjelltunnelen og eksisterende luftesjakt som skal beholdes. Dette er tatt med slik at det ikke ligger igjen som uregulert areal.” 16 11. Hovedsykkelrute Festningskaien – Sandviksveien Trygg sykkelløsning Der vegen legges i kurve eller innsnevres er det generell risiko for at biltrafikk kommer inn i sykkelfeltet. Planen legger opp til hevet sykkelfelt for å unngå dette i noen kritiske snitt. Der løsning krever fravik fra vegnormalene vil utforming avklares endelig i fravikssøknad til vegmyndighet. Vi viser til F-tegning som viser gate med 6 m kjørebane og 1,75 m sykkelfelt + 0,25 cm skuldre. En kjørebane på 6 m er for smal til at to busser kan møtes, dvs. det legges opp til løsning der noen av kjøretøyene vil måtte benytte deler av sykkelfelt. Dette må søkes unngått og er også ulovlig. For å unngå denne situasjonen bør normalprofilet vurderes nærmere. Eksempelvis forventer vi at et normalprofil der kjørebanens bredde økes til 6,5 m (2 x 3,25 m kjørefelt) og sykkelfeltene innsnevres med 0,25 m vil gi en tryggere løsning samlet. Alternativ kunne en vurdert å beholde 3 m kjørefelt og bruke 25 cm rumlefelt mot sykkelfeltet. Der kjørebane snevres inn til mindre bredde enn 6 m legger vi til grunn at sykkelfeltet heves på begge sider. Vi venter for øvrig at gjennomgang av vegløsningene i TS-revisjon av planforslaget vil bidra til å avklare endelig planløsning der trafikksikkerhet er godt ivaretatt. Kantstopp Foreslåtte kantstoppløsning er overveiende positivt for kollektivtransportens framkommelighet. Samtidig hindres syklistenes framkommelighet og det er risiko for konflikt mellom buss og sykkel der sykkelfeltet avbrytes. Ut fra hensynet til følt trygghet og reell trafikksikkerhet anbefaler vi at det ses på løsning med sykkelfelt bak holdeplass der dette kan være fysisk mulig. Vi vil især trekke fram holdeplass ved Bontelabo fra nord der også sikt til motgående kjøretøy kan være en problemstilling. Avkjørsler og parkeringslommer Det er positivt at det ryddes i dagens avkjørsler og parkeringsplasser. Vi påpeker at det kan være behov for å angi i bestemmelsene hvilke eiendommer som betjenes av avkjørsler dersom de tenkes å betjene flere eiendommer. Planen legger opp til to parkeringslommer i Sjøgaten. Trafikksikkerhetsmessig er det uheldig med parkeringslommer langs sykkelfelt. N100 anbefaler derfor ikke kombinasjonen sykkelfelt og kantparkering, men beskriver samtidig situasjoner der dette kan planlegges. Viste parkerings- /vareleveringslomme ved Skuteviksbodene 17-19 er temmelig lang, med ca. 65 m oppstillingslengde, og vi ber om at det vurderes om en kortere lomme kan gi tilfredsstillende tilbud. Vi viser videre til skal-krav 4.7.1.1 i N100 for parkering langs sykkelfelt og ber om at det sjekkes at avstandskrav til sykkel er tilfredsstilt med reguleringsbredden. Trafikkprognoser sykkel I beskrivelsen av dagens trafikk i kap. 5.8.2 i planbeskrivelsen beskrives et potensiale på over 2000 (daglige) syklister i Sandviksveien/Sjøgatens nordre del, basert på dagens transportbehov. Vi savner at det redegjøres for mulig sykkelpotensial på lengre sikt, herunder omfang syklister som kan forventes i makstime. Gangfelt Vi vil påpeke at gangfelt ønskes lagt mest mulig vinkelrett ved kryssingssteder, med tanke på å korte ned kryssingslengde og ivareta at trafikantene ser hverandre, og også for å tilrettelegge for universell utforming. I planen er det inntegnet skråstilt gangfelt ved festningen. Vi anbefaler at løsning rettes opp i reguleringsplanen slik at dette er på plass før byggeplanlegging. 17 12. Fløyfjelltunnelen – Rigg- og anleggsområde Bygging av bybanen mellom Sandviken (Glass Knag) og Eidsvåg kan ikke starte før forlenget Fløyfjelltunnel er åpnet for trafikk. Byggetiden for Fløyfjelltunnelen påvirker derfor byggetiden for hele bybaneprosjektet. Hensikten med den midlertidige anleggstunnelen til Fløyfjelltunnelen er å redusere byggetiden for Fløyfjelltunnelen og med det hele bybaneprosjektet. Bystyret var oppmerksom på ovennevnte avhengighet/rekkefølge. Da de den 31.01.2018 vedtok traséen i Sandviken, la de til følgende merknad til vedtaket: Bystyret ber derfor byrådet vurdere om, og hvilke muligheter som finnes for å hente inn den ekstra tiden det vil ta med planlegging og bygging av en forlenget Fløyfjelltunnel. Målet var at planforslaget for riggområde og anleggstunnelen skulle vedtas før de andre planene, slik at arbeidet med anleggstunnel kunne starte raskt. Slik ville en oppnå en vesentlig tidsgevinst for bybaneprosjektet. Nå legges planforslaget for anleggstunnel og saltimporttomten ut samtidig med resten av planforslagene for bybanen. Det betyr at opprinnelig gevinst med en «forsert plan» nå er vesentlig redusert. Ved å etablere en anleggstunnel fra saltimporttomten er det i plandokumentene oppgitt følgende tidsgevinst for bybaneprosjektet: ca. 1 år uten Fløyfjelltunnel sør ca. 2 år med Fløyfjelltunnel sør Gevinsten med tiltaket er i hovedsak beskrevet slik: kortere byggetid for bybaneprosjektet transport av masser på sjø i stedet for på veg mer robusthet for sprengingen av Fløyfjelltunnelen (flere angrepspunkt) 18 Ulempene med tiltaket er i hovedsak: stort antall beboere får omfattende støyulemper i 3 – 4 år andre ulemper som støv, lysforurensing, vibrasjoner m.m. investerer i et midlertidig tiltak som ikke har gjenbruksverdi i etterkant Store ulemper for nærmiljøet rundt saltimporttomten Det vil være betydelige ulemper for nærmiljøet rundt saltimporttomten. Det er anslått at mellom 160 og 230 boliger vil få støynivåer fra anleggsdriften som overstiger anbefalte grenseverdier på dagtid (07.00 – 19.00), mandag til fredag. I hovedsak er dette knyttet til uttransport av stein fra tunnelen og ut på lektere. Dette vil kunne pågå i 3 – 4 år. Støy er antagelig den mest betydelige ulempen, men en vil også bli berørt av andre ulemper som støv, rystelser, vibrasjoner, lysforurensing m.m. Risiko for at tidsgevinsten med anleggstunnelen kan falle vekk Det er i forslag til bestemmelser stilt nødvendige krav om at støytiltak skal være gjennomført før arbeidet med anleggstunnelen starter. Vi vil anslå at det minst vil gå 1-2 år med å prosjektere, innhente tilbud og gjennomføre alle støytiltakene. Det er uvisst om det er mulig å få forskuttert midler til gjennomføring av slike tiltak. Dersom forskuttering ikke lar seg gjøre, vil nevnte tidsgevinst falle vekk. Massetransport – usikkerhet rundt godkjente fyllplasser i sjø og klimaregnskap Det er lagt til grunn at steinmassene fra hele anleggstunnelen og mesteparten av Fløyfjelltunnelen skal fraktes ut på lektere fra saltimporttomten. En er da avhengig av godkjente plasser i sjø for å plassere massene. Bergen kommune har igangsatt planarbeid for plassering av masser i sjø ved Dokken. Massetransport på sjø er i utgangspunktet positivt siden der ikke belaster vegnettet slik alternativ transport gjør. Dersom planen for saltimport ikke blir vedtatt, må det meste av tunnelmassene tas ut fra Eidsvåg. Dette gir et større klimaavtrykk. Det er ikke usannsynlig at det ved bygging av Fløyfjelltunnel vil settes krav om elektriske kjøretøy i stedet for dieseldrift. Klimaregnskapet for massetransport bør derfor ikke vektlegges vedr. valg av anleggstunnel eller ikke. Uttransport av masser fra Eidsvåg kan skje både nordover og sørover på E39. Dette er et overordnet vegnett. Til Dokken vil det da være aktuelt å transportere massene på lastebil gjennom Fløyfjelltunnelen og Nygårdstunnelen og videre ut på Dokken. Der vil en kunne etablere lektertransport og utfylling i sjø. I Eidsvåg vil det bli rigg- og anleggsområde i mange år. Dersom alle massene fra Fløyfjelltunnelen tas ut her vil området bli mer belastet med støy, støv etc. Det er likevel mange færre boliger som blir sterkt berørt her enn rundt saltimporttomten. De fleste av disse boligene vil uansett ha krav på permanente støytiltak knyttet til framtidig støy fra veg- og bane. Det vil være naturlig at disse tiltakene blir gjennomført tidlig i anleggsfasen. Dersom det er behov for ekstra tiltak knyttet til anleggsstøy, vil dette måtte gjennomføres uavhengig selv om en etablerer anleggstunnel i Sandviken. Dette vil også gjelde eventuelle tiltak knyttet til støv, lys, vibrasjoner etc. Kostnader Kortere byggetid kan være positivt for anleggskostnadene, men det er ikke sikkert dette kompenserer for tilleggskostnadene. Det vil bl.a. avhenge av markedssituasjonen og den enkelte entreprenørs tilgang på f.eks. tunnelborerigger. 19 Tiltaket med anleggstunnelen vil innebære betydelige kostnader: Tunnel lengde 510 m profil T10,5 (større enn en vanlig vegtunnel) ekstra kostbar pga. teknisk utfordrende, liten overdekning, nærhet til bygg, lavpunkt med pumpearrangement m.m. fare for skade på bygg pga. rystelser og/eller grunnvannsendringer, gjelder spesielt de eldre byggene Grunnerverv utbygger har planer om å utvikle tomten, men må avvente til denne blir «frigitt», prosjektet må dekke innløsning eller leie av saltimporttomten Støytiltak støyskjerm, ca. 100 m lang ved Christineborg borettslag fasadetiltak på 160 – 230 boliger andre støyreduserende tiltak tilbud om overnatting (spesielt for de som har skiftarbeid) støymålere Anleggstunnelen plugges igjen etter at anlegget er ferdig og har ingen gjenbruksverdi. Det er ikke gjennomført et detaljert anslag over samlede kostnader for etablering av anleggstunnel, men det er grunn til å tro at kostnadene vil beløpe seg til flere hundre millioner kroner. Risiko Statens vegvesen mener at risiko og usikkerhet og nødvendige investeringer må vurderes i tillegg til de helsemessige ulempene for naboene rundt saltimporttomten. Risiko for at forventet tidsbesparelse blir redusert eller faller vekk. Forventet tidsbesparelse på 1 – 2 år forutsetter at gjennomføringen av støytiltak skjer før arbeidet med anleggstunnelen starter. Det er betydelige tiltak og kostnader knyttet til støy. Statens vegvesen kan ikke gå inn med midler før dette foreligger gjennom NTP og er avklart i statsbudsjettet. Forskuttering er ikke avklart. Det er en reell risiko for at tidsgevinsten på 1 – 2 år blir vesentlig redusert – eller forsvinner helt. Risiko for at anlegget kan bli stoppet. Vi kan ikke utelukke at arbeidene blir stoppet av helsevernmyndighetene før oppstart eller undervegs i anlegget pga. belastningene for naboene. Risiko for at sjødeponiene ikke blir avklart tidsnok Det er igangsatt planarbeid for sjødeponi på Dokken. Planforslaget for en anleggstunnel baserer seg på at mesteparten av tunnelsteinen skal deponeres i sjø. Fram til planarbeidet for Dokken er avklart, vil det utgjøre en usikkerhet/risiko for prosjektet. Pr. i dag vet man heller ikke hvor masser som må transporteres ut på veg kan deponeres. Usikkerhet knyttet til finansiering og bevilgningstakt Foreløpig vet vi ikke når prosjektet får midler eller hvor mye som vil komme pr. år. Bevilgningstakten vil påvirke hvor mye som kan startes opp samtidig. 20 Oppsummering Fløyfjelltunnelen rigg- og anleggsområde Statens vegvesen ønsker ikke å etablere en anleggstunnel i forbindelse med bygging av Fløyfjelltunnelen (nord og sør). Vi begrunner dette i hovedsak med: støy og stor helsemessig belastning for mange naboer rundt saltimporttomten risiko for at helsemyndighetene vil stoppe anlegget risiko for at tidsbesparelsen faller vekk pga. rekkefølgekrav om støytiltak selv med tidsbesparelsen er vi usikre på om dette forsvarer ulempene for naboene store investeringer knyttet til anleggstunnelen, sannsynlig at dette vil fordyre hele anlegget usikkerhet knyttet til bevilgningstakt Dersom Bergen kommune går videre med denne planen må arbeidet med finansiering og gjennomføring av støyskjerming starte snarest for at det i det hele tatt skal gi en tidsgevinst. 13. Videre saksbehandling og medvirkning fra Statens vegvesen i planarbeidet Statens vegvesen oversender med dette innsigelsen til Statsforvaltaren i Vestland som har ansvaret med samordning av statlige innsigelser i fylket. Statens vegvesen stiller til dialogmøte hos Statsforvalter dersom det er ønskelig. Statens vegvesen setter stor pris på det tette samarbeidet vi har hatt med kommunen i arbeidet med reguleringsplanene for bybanens byggetrinn 5. Vi ønsker å videreføre denne dialogen også i sluttfasen av reguleringsplanarbeidet. Vi ber særlig om å få kommentere på forslag til reviderte plankart og bestemmelser før endelig planvedtak. Vi legger også til grunn at Statens vegvesen involveres i den påfølgende byggeplanfasen. Vi ser fram til videre dialog og rask avklaring av innsigelsene i saken. Transport og samfunn Med hilsen Per Morten Lund direktør Nils Magne Slinde fung. avdelingsdirektør Kopi BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN, Postboks 7700, 5020 BERGEN VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}