{
  "dokument_id": "751b8b43-6c2a-56b5-8516-3a22ca887fd7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 95 fra Christian Haugen (FrP) om ensomhet og Verdensdagen for psykisk helse - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11366553/Svar-pa-skriftlig-sporsmal-nr-95-fra-Christian-Haugen-FrP-om-ensomhet-og-Verdensdagen-for-psykisk-helse-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/154467-3 Saksbehandler: Berit Kleppe Fra Dato: 29. oktober 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 95 fra Christian Haugen (FrP) om ensomhet og Verdensdagen for psykisk helse - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 8. oktober 2024 sendt inn følgende skriftlige spørsmål: Ensomhet rammer både unge og gamle, alle kjønn og alle deler av samfunnet vårt. I Livskvalitetsundersøkelsenfra 2022 svarte 44 prosent av de spurte at de et litt (29 prosent) eller mye (15 prosent) plaget av ensomhet. I BA 08. oktober skriver de at fire av ti nordmenn er plaget av ensomhet i større eller mindre grad. https://www.ba.no/verdensdagen-for-psykisk-helse-oppfordrer-oss-bruk-8-minutter- hver-dag-til-a-ringe-noen-du-bryr-deg-om/s/5-8-2765387 Verdensdagen for psykisk helse den 10. oktober er en internasjonal FN - dag som markeres i mer enn 150 land, på ulike måter, for å fremme bevissthet om psykisk helse. I Norge blir dagen markert med en nasjonal folkehelsekampanje som mobiliserer skoler, arbeidsplasser, organisasjoner og ildsjeler over hele landet til felles innsats fra uke 39-42 hvert år. Målet med den nasjonale kampanjen er å formidle kunnskap, forståelse og åpenhet om psykisk helse, og mobilisere til engasjement og tiltak for den psykiske folkehelsa. I fjor ble det holdt 3300 arrangementer rundt om i landet i forbindelse med dagen. I år er antallet allerede oppe i 3200 én uke før selve verdensdagen. I Bergen var det registrert 126 markeringer per 3. oktober. Mental helse har utviklet og driftet kampanjen med tilskudd fra Helsedirektoratet siden 2002. Årets kampanje i markeringen av Verdensdagen for psykisk helse er: Vi trenger å snakke mer sammen! #gi8minutter. I år oppfordrer vi til å sette av 8 minutter hver dag til å ringe noen du bryr deg om. Det er enklere enn du tror, og betyr mer enn du aner. https://www.verdensdagen.no/tema-2024 Spørsmål: 1. Hvordan arbeider Bergen kommune for å redusere ensomhet hos ulike grupper i samfunnet vårt? 2. Hvordan vil Bergen kommune markere Verdensdagen for psykisk helse i år? Svar fra byråden: Byråden takker for spørsmålene som berører viktige tema. Bergen kommune har flere tiltak for å redusere ensomhet. En viktig del av dette er tilskudd til frivillige organisasjoner, med formål om å forebygge ensomhet. Byrådsavdeling for helse og omsorg skal utrede og utvikle tiltak for å forebygge ensomhet og psykiske plager blant eldre. Som grunnlag i dette arbeidet er det utarbeidet en kunnskapsoppsummering over forskning om tiltak som har vist seg å være virksomme for å forebygge ensomhet. Dette skal inngå som kunnskapsgrunnlag for rullering av kommunens folkehelseplan, samt i annet arbeid i kommunen, som for eksempel ny seniorplan, tilskuddsordning mot ensomhet og i høringssvar til regjeringens Bo trygt hjemme-reform. Frivillighetskoordinatorer på alle sykehjem, og enhet for aktivitet og mestring (hjemmebaserte tjenester) gjør mye for å forebygge ensomhet. Byrådsavdeling for byutvikling har søkelys på å forebygge ensomhet gjennom planlegging og utvikling av sosiale møteplasser i fortetningsarbeidet, men også forbedring av etablerte boligområder. Folkehelseoversikten i Bergen har som hensikt å identifisere viktige helseutfordringer i kommunen, og å vurdere konsekvenser og årsaksforhold. Kommunen skal være særlig oppmerksom på trekk ved utviklingen som kan skape eller opprettholde sosiale forskjeller. Folkehelseoversikten 2023 viser store geografiske, sosiale og aldersmessige ulikheter i ensomhet. Hovedårsaken til dette kan være sosioøkonomiske ulikheter og alderssammensetning i de ulike geografiske områdene. Det er mest ensomhet hos unge og i gruppen med lav utdanning. Under er et utvalg av planer som har tiltak for å motvirke ensomhet, enten direkte eller indirekte. Ungdomsplan Visjon: God ungdomstid i Bergen! viser til at frivillighet og deltakelse i fritidsaktiviteter kan motvirke utenforskap og ensomhet, opplevelse av ensomhet er en sterk påvirkningsfaktor for helse og livskvalitet, Et eldrevennlig Bergen – Seniorplan for Bergen kommune 2019-2024 viser til at eldre er mer utsatt en yngre knytte til psykiske lidelser som angst og depresjon, og at det er økt bruk av alkohol der ensomhet oppgis som årsak. Det er mye dokumentasjon på sammenhengen mellom grad av sosial støtte og helseutfall, både fysisk og psykisk. Nære relasjoner til andre gir lenger og lykkeligere liv, og å være sosialt aktiv kan være viktig for å ha god helse inn i alderdommen. Terskelen for å oppleve ensomhet kan variere, og det er derfor viktig med forståelse og aksept for at noen ønsker å være alene og ikke delta på like mye som andre. Handlingsplan for selvmordsforebygging i Bergen viser til forebyggende hjemmebesøk, bruk av sosiale tilbud i seniorsentre inklusive transportordninger, for de som trenger det. Tilbud som pasientvenn, spisevert, støttekontakt og lignende er tiltak for å forebygge ensomhet. I samtaler med ungdom som møtes digitalt, er ensomhet en av problemstillingene som tas opp, og det oppsøkende arbeidet gjennom gaming har siden prosjektets start i 2021 resultert i over 60 oppfølgingsløp der feltarbeidere fra Utekontakten har møtt og fulgt opp ungdommer fysisk. Aktiv by -friske bergensere Folkehelseplan for Bergen kommune 2015-2025 har som mål å sette folkehelse på agendaen og øke kunnskapsnivået om folkehelse og forebyggende innsats. Den peker på områder med særlig behov for innsats, og satsningsområder og tiltak for å bedre folkehelse. Verdensdagen for psykisk helse er en nasjonal kampanje om psykisk helse, som markeres årlig i uke 39-42. Den 10. oktober er en internasjonal FN-dag, som markeres i mer enn 150 land, for å fremme bevissthet om psykisk helse. I Bergen er det registrert 132 offisielle markeringer på verdensdagen for psykisk helse i 2024. Bergen kommune har ingen felles markering på verdensdagen for psykisk helse. Det er ingen oversikt over markeringer i Bergen kommune, men avdelinger kan fritt markere dagen. Byråden er kjent med at det var markeringer. På kommunens interne nettside, Allmenningen ble det i forbindelse med verdensdagen for psykisk helse, lagt ut artikler rettet mot medarbeidere i kommunen. Nærvær ved psykiske plager - slik kan du hjelpe, har tips for bedre psykisk helse hos ansatte samt lenker til mer informasjon/ veiledning fra fageksperter. Artikkelen omtaler også hvordan ansatte i Etat for psykisk helse og rustjenester jobber i dette området. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}