{
  "dokument_id": "894ef2d5-1357-5e66-b19b-1108967e99af",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Anmodning om tilknytning av vedlegg til sak 158/24 \nKonkurranseutsetting av to kommunale sykehjem, til møte i Utvalg for helse og sosial 4.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11625799/Anmodning-om-tilknytning-av-vedlegg-til-sak-158-24-Konkurranseutsetting-av-to-kommunale-sykehjem-til-mote-i-Utvalg-for-helse-og-sosial-4-12-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/06369-19 Saksbehandler: Bernt Albert Tungodden Fra Dato: 29. november 2024 BEHO - Kommunaldirektørens stab Anmodning om tilknytning av vedlegg til saken om Konkurranseutsetting av to kommunale sykehjem, til møte i Utvalg for helse og sosial (sak 158/24) og Utvalg for finans, kultur og næring (sak 188/24) den 4.12.2024 Det vises til framsendt sak til UHSO og UFKN begge den 04.12.2024 vedrørende Konkurranseutsetting av to kommunale sykehjem, ref. Bergen kommune - Møter og sakskart politiske utvalg. Vi ber om at vedlagte referat (2023/17965-19) fra drøftingsmøte med tillitsvalgte fra 1.2.2024 kan legges ved saken før behandling i UHSO og UFKN, samt følge saken videre til bystyret. Tilsvarende ber vi om at de 4 skriftlige innspillene fra arbeidstakerorganisasjonene som var vedlegg da saken ble sendt fram til orientering i møte 20. mars 2024 (sak 33) også knyttes opp mot sak 158/24 i UHSO og sak 188/24 i UFKN. UHSO vedtok å ikke behandle saken i det møtet, ref. vedtaket i saken. Dokumentene er som følger: 2024/06369-7 fra Fagforbundet 2024/06369-8 fra Delta 2024/06369-9 fra Norsk Sykepleierforbund 2024/06369-11 Felles uttalelse fra Fagforbundet FO og Delta Begrunnelse for anmodningen er Hovedavtalens § 1-4-2, punkt b om Konkurranseutsetting: «Før vedtak om å konkurranseutsette en eller flere tjenester, skal den enkelte arbeidstakerorganisasjon/forhandlingssammenslutning gis anledning til å uttale seg skriftlig for besluttende organ». Til orientering er det planlagt et drøftingsmøte med arbeidstakerorganisasjonene om samme sak 5.12.2024. Referat fra dette møtet, samt evt. tilleggskommentarer fra arbeidstakerorganisasjonene vil bli ettersendt, slik at det kan følge saken fram mot bystyrebehandlingen. Med hilsen BEHO - Kommunaldirektørens stab Kjell A. Wolff - kommunaldirektør Bernt A. Tungodden – seksjonssjef Dokumentet er godkjent elektronisk. "
}