{
  "dokument_id": "66adcbc2-e9fa-5df4-9726-82f9523650b3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byarkitektens innspill til sak om «Omorganisering - iverksetting av vurderinger og prosesser»",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10628460/Byarkitektens-innspill-til-sak-om-Omorganisering-iverksetting-av-vurderinger-og-prosesser-",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse BBU - Kommunaldirektørens stab (Arbeidssted) Vår referanse: 2023/283884-115 v/Tor Corneliussen Saksbehandler: Åge Vallestad Dato: 13. juni 2024 Fra Byarkitekten Byarkitektens innspill til sak om «Omorganisering - iverksetting av vurderinger og prosesser» Innledning Byarkitekten vil i dette notatet komme med innspill oppgaven: Hvordan Byarkitektens prioriterte oppgaver kan reorganiseres i kommunen ved en nedleggelse av Byarkitekten som egen fagetat. Vi vil her komme med våre innspill i forhold til hvordan oppgavene gjennomføres i dag og hva som må til for at de fortsatt kan ivaretas ved en eventuell flytting, samt vurdere om arbeidsoppgavene lar seg ivareta. Byarkitektens oppgaver er beskrevet og begrunnet i byrådsnotatet ved etablering og i oppgavegjennomgangen. Det er ikke gitt noen signaler på hva som regnes som prioriterte oppgaver, men vi går igjennom våre sentrale oppgaver i dette dokumentet. Det er ikke tatt stilling til alternativ organisering ut over å vurdere å være en del av PBE eller annen rådgivende enhet i kommunen (eksempelvis Byantikvaren). I så tilfelle vil gjennomføringen og effekten av etatens arbeid måtte sikres gjennom en fortsatt tydeliggjøring av rollen, og tildeling av utvidete fullmakter til å kunne gjennomfør sentrale oppgaver. Byarkitektrollen Byarkitekten er en strategisk liten enhet som jobber smart med arkitektur og byutvikling for å nå overordnede samfunnsmål. Byarkitekten har i sitt virke vist stor måloppnåelse; noe evalueringsrapporten, årsrapportene, oppgave gjennomgangen, underskriftskampanjene og støtteerklæringen viser. Byarkitekten er også en operativ fagetat uten administrative stillinger, men med stor gjennomføringskraft som bruker ressursene effektivt med korte linjer fra beslutning til gjennomføring. Mye av denne suksessen skyldes at man er en egen etat, har en klar rolle, og har faglig fri stemmen. Dette har gitt kompetente medarbeidere som har grepet muligheten med faglig tyngde, smarte strategier og stor arbeidskapasitet. Dette igjen har gitt etaten høy troverdighet i byggebransjen, næringslivet, Kommunal- og Distriktsdepartementet, Miljødirektoratet, Forskningsrådet og fagmiljøer som gir kommunen penger og er viktige samarbeidsaktører for byens kvalitative utvikling. Når Byrådet nå vurderer å legge ned etaten, må man være klar over at en av de viktigste premissene for suksessen er at Byarkitekten er en egen fagetat, så lenge Bergen har en byrådsmodell. Kort beskrivelse av Byarkitektens virke i et byutviklingsperspektiv Byutvikling er samfunnsutvikling. Hvordan vi bygger byens arkitektur er avgjørende for byens attraktivitet, nærings og kulturutvikling og kan samtidig avhjelpe de utfordringer som vi står overfor når det gjelder klimaendringer, eldrebølge, folkehelse og utenforskap. Arkitektur er også rammene rundt tjenestene våre. Bygger vi smart kan det vi bygger bidra til å løse noen av de utfordringene vi står overfor og dempe tjenestetrykket som f.eks. innenfor skole og barnehage (konsentrasjon, utenforskap, ungdomskriminalitet mm), innenfor eldreomsorgen, (bo lenger hjemme, ensomhet verdig alderdom, trygge stimulerende nabolag m.m.) Byarkitekten jobber derfor med utgangspunkt i at arkitektur skal være et sentralt verktøy for økt kvalitet i byutviklingen, for å nå sentrale samfunnsmål, og styrke kommunens tjenester. Dette er implementert i Bergen kommunes Arkitektur og byformingsstrategi Arkitektur+ som tydelig etterspør den merverdien for byen som arkitektur kan bidra med. For å utløse potensialet som ligger i målrettet arkitektur jobber Byarkitekten med følgende kjerneoppgaver: • Rådgiver for kommunens egne bygg og anlegg. Byarkitekten samarbeider tett med EFU for at arkitektkompetanse skal tilflyte prosjektene på kommunal side. Dette er vesentlig for å utløse det beste mulige resultatet i de offentlige investeringsprosjektene. Dette gjøres best i en egen etat, samarbeid på tvers av avdelinger og etater mest effektivt kan gjennomføres i kraft av å være etatsleder. Hvis denne oppgaven skal flyttes inn under plan og bygningsetaten må tjenestene defineres innenfor en tydelig rolle (Byarkitekt) som gis fullmakt til å arbeide på tvers av kommunens etater og avdelinger. • Rådgiving i private plan og byggesaker. Byarkitekten har en rådgiver og brobyggerrolle mellom utbygger og Planmyndighet og bidrar med en løsningsorientert rådgiving som driver prosjektene vider gjennom systemet. Denne rollen kan etaten ha, nettopp fordi man står utenfor myndighets apparatet. Det private næringsliv ser dette som nyttig fordi de får klare råd, og disse blir synlige i saken i form av etatens uttalelser. Dette er også nyttig for PBE og byen fordi de får inn bedre og mer faglig avklarte prosjekter som dermed kan gå raskere gjennom systemet, noe som kommer byen til gode i form av bedre arkitektur. Dette arbeidet gjøres helt klart best i egen etat da uavhengigheten er et poeng for å kunne være virksom innenfor denne oppgaven. Hvis denne oppgaven skal legges inn under PBE vil uttalelsesretten forsvinne og noe av poenget for utbyggerne med rådgivingen faller bort. For å kunne sikre gevinsten av denne tjenesten må det gis en tydelig rolle der uavhengighet og fullmakter til å gi uttalelser ivaretas (fremdeles tittel Byarkitekt, men ikke i form av en egen etat). Faller dette bort, forsvinner også nytten for utbygger og konsulent da etatens mening som de har hørt på i rådgivingen, blir usynlig. Denne oppgaven egner seg mye bedre til å legges inn sammen med en annen rådgivende etat som for eksempel Byantikvaren. Det beste alternativet er som i dag; Byarkitekten som egen etat. • Utvikling av en forutsigbar og tydelig arkitekturstrategi. Kommunen har ansvar for å forvalte arkitektur på vegne av samfunnet gjennom PBL§ 29.1 og §29,2 og det vises i rapporten «Nasjonale forventninger til regional og kommunal planlegging» fra Kommunal- og Distriktsdepartementet til behovet for å synliggjøre kommunens forventinger til arkitektur i egne arkitektur og byformingsstrategier. Dette for å oppnå et transparent og forutsigbart grunnlag for prosjektutviklingen og vurdering av kvalitet knyttet til kommunens tillagte skjønn i §29.2. Bergen kommunes arkitekturstrategi er digitalisert og supplert med eksempler og råd og er en dynamisk side som stadig utvikles og suppleres for å være et godt verktøy for alle som er med å utvikle byen. Dette arbeidet gjøres i etaten i dag og kan også gjøres som en del av PBE eller under annen rådgivende etat. Innbyggerdialog, medvirkning, kunnskapsdeling og strategisk samarbeid. Aktiviteter Byarkitektetaten arbeider med en rekke aktiviteter som fremmer kunnskap, engasjement og debatt om arkitektur i Bergen i form av foredrag, seminarer, utstillinger, avisinnlegg og sosiale medier. Det er utviklet et eget arkitekturfilmprogram med debattmøter på Bergen International Film Festival (BIFF) i regi av Byarkitekten. Etaten arbeider videre aktivt med å koble kommunen til relevante forsknings- og utdanningsinstitusjoner. Dette arbeidet gjøres helt klart best i egen etat og i kraft av å ha en rolle som Byarkitekt, med faglig ansvar. Må derfor beholde rollen og tittelen, og gis utvidete mandater til å gjennomføre samarbeid med bransje-, forsknings- og kulturinstitusjoner. • Sekretær for RBA. Sekretariatsfunksjonen ligger hos Byarkitekten, og omfatter forberedelse og fremleggelse av plansaker og byggesaker som RBA skal uttale seg til. Funksjonen omfatter også administrativt og praktisk gjennomføringsarbeid knyttet til juryering og formidling av Bergen kommunes Arkitektur- og byformingspris, der rådet er jury. I tråd med byrådssak 352/21 fra 2019 vedtok bystyret å opprettholde Rådet for byforming- og arkitektur. Dette arbeidet kan utføres under PBE eller annen rådgivende etat. • Offentlig og privat samarbeid for bærekraftig byggeri og fremtidens boligløsninger. Byarkitekten jobber for endring og fart i utviklingen av bærekraftig arkitektur og boligmodeller som i større grad imøtekommer fremtidens demografi og behov. Dette gjøres gjennom offentlig og privat samarbeid i programmet FutureBuilt og prosjektet BOPILOT og er finansiert bla av Klimasats midler. Grunnen til at etaten får inn forskings og klimasats- midler som til nå har utgjort over 8 millioner, er tillit til etatens kompetanse, aktualiteten av prosjektene samt etatens selvstendighet til å kunne gjøre grep, ta valg og koble seg på viktige satsinger uten å måtte «gå linjen». Det at noen får rollen som bindeledd mellom politiske visjoner og privat næringsliv er avgjørende for å få fart på utviklingen. Suksessen i dette arbeidet ligger i muligheten som den uavhengige rollen Byarkitekten er tillagt, og gjøres best i egen etat. Skal man fortsette å jobbe proaktivt med endring i et offentlig- og privat samarbeid utenfor modellen med egen etat, må det defineres en tydelig rolle med et tydelig mandat. Her må det utarbeides utvidete fullmakter til å kunne sette i gang prosjekter, eller koble seg på viktige satsinger for fremtiden. o FutureBuilt er et innovasjonsprogram for bærekraftig arkitektur (et 3-årig prøveprosjekt i Bergen med tilskudd fra statlige klimasatsmidler.) Målet er å utvikle flest mulige forbildeprosjekter innen bærekraftig arkitektur i Bergen. FutureBuilt fremmer offentlig-privat samarbeid i byggebransjen, gir insitamenter for økt innovasjon, fremmer utvikling og deling av ny kunnskap, og fungerer som utstillingsvindu for bærekraftig arkitektur i Bergen. I dag er dette et samarbeid mellom Klimaetaten, PBE, Byantikvaren og Byarkitekten, og ledes av en uavhengig prosjektleder som rapporterer til et styre. Arbeidet er finansiert med Klimasatsmidler. Prosjektet er et 3-årig prøveprosjekt, og setter i gang en rekke utviklingsprosjekter som må følges opp i lang tid etter prøveprosjekt-perioden er utløpt. Her må det finnes midler til å videreføre satsingen innenfor egne kommunale rammer. Arbeidet består av samarbeid og møter med bransjen, og er en suksess i dag fordi man i dag ikke er under PBE men en uavhengig etat som samarbeider godt med alle involverte parter. Arbeidet gjøres derfor best i egen etat. Hvis den flyttes inn under PBE eller sammen med en annen rådgivende etat må rollen sikres en tydelig uavhengighet fra myndighetsapparatet gjennom egne utvidete fullmakter. o Bopilotkontor et prosjekt som fremmer utvikling av boligmodeller med fellesskapsløsninger. Målet er å tilrettelegge for sosialt bærekraftige boliger og mangfoldige nabolag, samt å forebygge helsemessige, økonomiske og sosiale samfunnsutfordringer (som for eksempel eldrebølgen, ensomhet m.m.). Bopilotkontoret skal skape en arena for samskaping mellom kommunen, private boligutbyggere og innbyggere. Prosjektet er støttet av midler fra statlige klimasatsmidler. Arbeidet kan gjøres som en del av PBE men bør være knyttet til rollen som Byarkitekt i egen seksjon eller avdeling da nettopp uavhengigheten fra myndighetsrollen er viktig å ivareta. Sammendrag Næringslivet, plan- og bygningsetaten og byens arkitektur har stor nytte av Byarkitektens faglige frie stemme og etatens mulighet for å være en tydelig aktør som jobber strategisk med offentlig og privat samarbeid. I en byrådsmodell ligger denne muligheten til etatsnivå. Hvis ikke Byarkitekten skal være en egen fagetat må det gjøres grep innenfor systemet som beholder rollen, gir utvidet fullmakter knyttet til uttalelsesrett, og bevarer de faglig frie stemmen, for å kunne opprettholde Byarkitektens sentrale oppgaver. Om disse fullmaktene skal gis innenfor PBE eller andre rådgivende etater som f.eks. Byantikvaren vil kunne diskuteres. Problemstillingen er at det må gjøres krevende systemiske endringer for at etatens sentrale og virksomme arbeid skal kunne ivaretas. Byarkitekten ser en nedlegging som svært ødeleggende for det arbeidet som er gjort for å bygge opp en viktig etat for Bergen by, og ødeleggende for den pionerrollen Bergen har tatt i en tid der arkitektur står på dagorden i alle kanaler. Vi ser det også som svært beklagelig at dette gjennomføres sett i lys av at etatens arbeid vil kunne bidra til å løse noen av Byrådets utfordringer knyttet til eldrebølge, frivillighet, ungdomskriminalitet, byliv og næringsutvikling, særlig når nedleggingen av etaten gir minimalt med økonomiske besparelser. Med hilsen Byarkitekten Maria Molden - byarkitekt Åge Vallestad - spesialrådgiver "
}