{
  "dokument_id": "d2ecd9a0-00a5-52e7-8dbe-2586fe0743c0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Midtveisevaluering av tilskuddsordningen i områdesatsingen i Loddefjord og Olsvik",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11939047/Midtveisevaluering-av-tilskuddsordningen-i-omradesatsingen-i-Loddefjord-og-Olsvik",
  "tekst": "Områdesatsingen i Loddefjord og Olsvik Midtveisevaulering av tilskuddsordningen Dato: 02.01.2023 Versjon: 04 asplanviak.no Dokumentinformasjon Oppdragsgiver: Bergen kommune Tittel på rapport: Områdesatsingen i Loddefjord og Olsvik Oppdragsnavn: Midtveisevaluering områdesatsing i Loddefjord og Olsvik Oppdragsnummer: 638177-01 Utarbeidet av: Stian Skår Ludvigsen og Marit Selberg Sigurdson Oppdragsleder: Stian Skår Ludvigsen Tilgjengelighet: Åpen Forsidefoto: Oppgradering av uteområdet i Vadmyra borettslag med tilskudd fra Områdesatsingen i Loddefjord og Olsvik. Foto: Ann Helen Lien Kort sammendrag Rapporten er en midtveisevaluering av tilskuddsordningen til områdesatsingen i Loddefjord og Olsvik. Vi har gjennom tre metoder belyst fem problemstillinger, og kommer med følgende hovedkonklusjoner:  Tilskuddsordningen er et suksessfullt virkemiddel for å oppnå områdesatsingens delmål i delprogram 1: Nærmiljø  Tilskuddsordningen stimulerer positivt til utvikling av gode og tilgjengelige møteplasser, trygge oppvekstvilkår og et styrket fritids- og aktivitetstilbud i satsingsområdene  Tiltakene treffer innbyggerne i satsingsområdene svært godt  Tilskuddsordningen treffer aktuelle søkere godt  Andre virkninger av tiltakene som har fått tilskudd har vært positive 04 02. jan 2023 Korrigert grunnkretsinndeling s.15 SSL 03 14. des. 2022 Korrigert lesbarhet SSL 02 13. des. 2022 Endelig rapport SSL MSS 01 15. nov. 2022 Førsteutkast SSL/MSS Ver Dato Beskrivelse Utarb. av KS Rapport – Områdesatsingen i Loddefjord og Olsvik 1 Forord Midtveisevalueringen av tilskuddsordningen har vært gjennomført på oppdrag for Bergen kommune høsten 2022. Evalueringsrapporten skal gi svar på hvorvidt tilskuddsordningen har vært et godt virkemiddel for områdesatsingens delmål i delprogram 1: Nærmiljø. Rapporten evaluerer tilskuddsordningen gjennom en metodetriangulering av dokumentanalyse, spørreskjema og intervju. Vi har ikke benyttet benchmarking (sammenlikning mot andre tilskuddsordninger). Våre konklusjoner må derfor trekkes med forbehold om at vi ikke har sammenligningsgrunnlag utenfor materialet vi har analysert. Med dette forbeholdet er det vår konklusjon at tilskuddsordningen er et godt virkemiddel for å oppnå områdesatsingens delmål. I tillegg har vi undersøkt fire andre problemstillinger som har vært reist av oppdragsgiver, samt annet tilgjengelig grunnlag for å kunne gi våre anbefalinger til videreutvikling av ordningen. Vi takker Bergen kommune ved områdesatsingen i Loddefjord og Olsvik for oppdraget, de ansatte ved områdesatsingen for god tilrettelegging av informasjon, og informanter i intervjuene og deltakere i spørreundersøkelsen for deres bidrag til evalueringen. Oppdragsleder og ansvarlig for dokumentanalyse og survey har vært seniorrådgiver Stian Skår Ludvigsen, mens kvalitetssikrer og ansvarlig for intervjuene har vært samfunnsplanlegger Marit Selberg Sigurdson. GIS- rådgiver Torbjørn Eidsheim Bøe har bidratt med tilrettelegging av kartgrunnlag som områdesatsingen selv har fylt ut data i. Cecilie Krohn har vært kontaktperson for oppdraget i Bergen kommune. Bergen, 13.12.2022 Stian Skår Ludvigsen Marit Selberg Sigurdson Oppdragsleder Kvalitetssikrer Rapport – Områdesatsingen i Loddefjord og Olsvik 2 Innholdsfortegnelse 1. Om oppdraget 5 1.1. Innledning 5 1.1.1. Om anskaffelsen ........................................................................... 5 1.1.2. Nærmere beskrivelse av anskaffelsen ........................................ 5 1.1.3. Leveransens problemstillinger .................................................... 6 1.2. Metoder 7 1.2.1. Dokumentanalyse ......................................................................... 7 1.2.2. Intervju ........................................................................................... 8 1.2.3. Spørreundersøkelse ..................................................................... 9 1.3. Oppbygning av rapporten 9 2. Om tilskuddsordningen 11 2.1. Beskrivelse 11 2.2. Kriterier 12 2.3. Områdesatsingens arbeidsform 14 2.4. Områdene 15 2.5. Omfang og fordeling av søknader og tildelinger 16 2.5.1. Søknader og tilsagn................................................................... 16 2.5.2. Fordeling på område................................................................. 17 2.5.3. Fordeling på år ........................................................................... 22 2.5.4. Fordeling på type søker ............................................................ 23 2.5.5. Fordeling på type tiltak ............................................................. 24 2.5.6. Fordeling på mål ........................................................................ 25 2.6. Representativitet i undersøkelsene 26 2.6.1. Representativitet i spørreundersøkelsen ................................ 26 2.7. Økonomi 28 2.7.1. Ressursbruken i tilskuddsordningen ....................................... 28 3. Problemstillinger 30 3.1. Tilskuddsordningen som virkemiddel for å nå målene 30 3.1.1. Funn fra dokumentanalysen ..................................................... 30 3.1.2. Funn fra intervju ......................................................................... 31 3.1.3. Funn fra survey ........................................................................... 35 3.1.4. Vurdering .................................................................................... 37 3.2. Stimulering til utvikling i satsingsområdene 38 3.2.1. Funn fra dokumentanalysen ..................................................... 38 3.2.2. Funn fra intervju ......................................................................... 41 3.2.3. Funn fra survey ........................................................................... 42 3.2.4. Vurdering .................................................................................... 44 3.3. Innbyggerperspektivet 45 3.3.1. Funn fra intervju ......................................................................... 45 3.3.2. Funn fra survey ........................................................................... 49 3.3.3. Vurdering .................................................................................... 50 3.4. Søkerperspektivet 51 3.4.1. Funn fra intervju ......................................................................... 51 3.4.2. Funn fra survey ........................................................................... 55 3.4.3. Vurdering .................................................................................... 60 3.5. Andre virkninger 62 3.5.1. Funn fra intervju ......................................................................... 62 3.5.2. Funn fra survey ........................................................................... 62 3.5.3. Vurdering .................................................................................... 64 4. Anbefalinger 65 4.1. Videreutvikling av tilskuddsordningen 65 4.1.1. Generelle betraktninger............................................................ 65 4.1.2. Økonomi ..................................................................................... 68 4.2. Måljusteringer 69 4.3. Organisatoriske justeringer 69 Rapport – Områdesatsingen i Loddefjord og Olsvik 4 1. Om oppdraget 1.1. Innledning 1.1.1. Om anskaffelsen Anskaffelsen gjelder utarbeidelse av en evalueringsrapport av tilskuddsordning i regi av områdesatsingen i Loddefjord og Olsvik. Evalueringsrapporten skal gi svar på hvorvidt tilskuddsordningen har vært et godt virkemiddel for områdesatsingens delmål i delprogram 1: Nærmiljø. 1.1.2. Nærmere beskrivelse av anskaffelsen Bergen kommune utarbeider med jevne mellomrom folkehelseoversikter som gir en oversikt over helsetilstanden i byen, og hvordan levekårsindikatorene er fordelt mellom ulike geografiske områder. Områdesatsing er en konkret oppfølging av disse rapportene. Satsingen innebærer en ekstraordinær innsats fra det offentlige i geografiske deler av byen som bystyret har pekt ut. Områdesatsing i Loddefjord og Olsvik er organisert som et program med varighet fra 2019 til 2026. I 2022 skal det gjennomføres en midtveisevaluering. Hovedmålet med områdesatsing i Loddefjord og Olsvik er å forbedre fysiske og sosiale forhold og bidra til å motvirke sosial ulikhet når områdene fortettes og videreutvikles. Programmet er delt inn i tre delprogram med tilhørende delmål:  Delprogram 1: Nærmiljø. Mål: Gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel.  Delprogram 2: Oppvekst og utdanning. Mål: Innovasjon og metodeutvikling for å redusere frafallet i skolen og øke utdanningsnivået i befolkningen. Rapport – Områdesatsingen i Loddefjord og Olsvik 5  Delprogram 3: Byutvikling og infrastruktur. Mål: Byutvikling og infrastrukturtiltak som bidrar til å øke områdets attraktivitet og som bidrar til mer variert befolkningssammensetning i fortettingsområdene. I delprogram 1 Nærmiljø, er målet å legge til rette for gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel. Her arbeides det med fysiske og tekniske oppgraderinger, utvikling og styrking av sosiale og kulturelle aktiviteter, mobilisering og medvirkning med lokalbefolkning, lokale aktører og lag og organisasjoner. I dette delprogrammet har områdesatsingen utarbeidet en egen tilskuddsordning for å stimulere til ressursmobilisering og økt sosial bærekraft i området. Her kan for eksempel lokale lag og organisasjoner søke tilskudd som bidrar til delprogrammets måloppnåelse. Tilskuddsordningen skal stimulere til lokale tiltak som bidrar til gode og tilgjengelige møteplasser, trygge oppvekstsvilkår og et styrket fritids- og aktivitetstilbud i områdene. For å fremme gode nabolag og utvikle nye møteplasser har det vært naturlig å samarbeide med for eksempel borettslag og sameier for å stimulere til oppgraderinger og bedre tilrettelegging for møteplasser for alle aldre. 1.1.3. Leveransens problemstillinger Leverandør skal svare på spørsmålene under. Rapporten skal gi anbefalinger til videre utvikling av tilskuddordningen.  I hvilken grad har tilskuddsordningen vært et virkemiddel for å oppnå områdesatsingens delmål i delprogram 1: Nærmiljø?  Hvordan stimulerer tilskuddsordningen til utvikling av gode og tilgjengelige møteplasser, trygge oppvekstsvilkår og et styrket fritids- og aktivitetstilbud i satsingsområdene?  Hvordan treffer tiltakene innbyggerne i satsingsområdene?  Hvordan treffer tilskuddsordningen aktuelle søkere?  Hvilke eventuelle andre virkninger har tiltakene som har fått tilskudd hatt? Rapport – Områdesatsingen i Loddefjord og Olsvik 6 1.2. Metoder Evalueringen er en endogen evaluering, altså tilskuddsordningen sett «innenfra», med søkernes perspektiv. Vi bruker informasjon fra søkerne og søknadene til å belyse problemstillingene bak oppdraget. Det finnes lite – om noe – informasjon utenfra som ville være egnet til å belyse problemstillingene, spesielt siden det ikke vil være mulig for innbyggere eller andre aktører å skille effekter av tilskuddsordningen fra andre effekter av områdesatsingen (eller av andre tiltak i områdene). Vi har heller ikke evalueringer av andre tilskuddsordninger som det ville gitt mening å «benchmarke» mot. Våre konklusjoner vil derfor være skjønnsmessige, og det kan være krevende å oppnå en tilstrekkelig distanse og nøkternhet ovenfor evalueringsobjektet. Lesere av evalueringsrapporten bes ha dette kritisk i mente når de leser rapporten og dens resultater. Siden vi ikke har et sammenligningsgrunnlag, har vi tilnærmet oss problemstillingene med ulike metoder for å få et godt tilfang av informasjon. Vi bruker dokumentanalyse, intervju og survey. I tillegg har vi tilrettelagt et kartverktøy for stedfesting av tiltakene som områdesatsingen kan bruke til å lage seg en kartfestet oversikt over tiltakene. 1.2.1. Dokumentanalyse Dokumentanalysen bruker vi til å belyse de to første problemstillingene, samt gi oss bakgrunn til å utarbeide intervjuguide til intervju og survey. Områdesatsingen opprettet et eget team i Teams, der vi fikk tilgang, og områdesatsingen la inn relevante dokumenter og oversikter fra satsingen. Vi har gjennomgått dette og samstemt informasjonen herfra med årsmeldingene fra områdesatsingen. Dokumentanalysen er ikke revisjon eller dokumentkontroll. I gjennomgangen av søknader og tildelinger har vi som utgangspunkt de tiltak og beløp som er besluttet tildelt, og den skriftlige dokumentasjon som er forelagt oss i Teams. I størst mulig grad har vi forholdt oss til dette, og hva som er sporbart gjennom de dokumentene vi har tilgang til. Mye av områdesatsingens dialog med søkere har vært over telefon, men vi har ikke bedt om telefonlogger, samtalenotat eller tilgang til sak/arkivsystem. I noen tilfeller har vi forhørt oss nærmere med områdesatsingen om hva som ligger i/bak sakene. Rapport – Områdesatsingen i Loddefjord og Olsvik 7 Dokumentanalysen gir i hovedsak en sammenstilling av tall på søknads- og tildelingsbeløp fordelt etter område, tid, type søker, type tiltak og hvilke mål tiltaket er antatt å dekke. Vi sammenligner også søknadene og tildelingsbrevene med sluttrapportene, og forsøker å danne oss et kvantifiserbart bilde av måloppnåelse. Den siste tildelingen som er inkludert i analysen ble gjort i september 2022. Vi har fått opplyst at fire ytterligere søknader er enten tildelt eller under saksbehandling per 1. desember. Funn fra dokumentanalysen er sammenstilt i kapittel 2 og 3. 1.2.2. Intervju Vi har gjennomført ti intervjuer med aktører som har søkt om midler fra tilskuddsordningen. Utvalget av informanter består av ulike aktørgrupper, fra frivillige lag og organisasjoner innenfor ulike felt, til stiftelser og borettslag. En målsetning med intervjuene var å få mer innsikt og innhente dybdeinformasjon om hvilke nærmiljøeffekter de omsøkte tiltakene har eller har hatt. Utvalget består derfor kun av søkere som har fått tilslag på sine søknader. Av de ti informantene som har blitt intervjuet har seks av disse søkt om midler til flere tiltak. Fem av søkerne har kun søkt om tilskudd til fysiske investeringer, tre har kun søkt om midler til arrangementer og tilrettelegging for sosiale møteplasser/aktiviteter. De siste to har både søkt om midler til fysiske investeringer og til arrangementer/møteplasser/ aktiviteter. Samtlige av informantene har oppgitt at barn har vært en sentral målgruppe for tiltakene som er gjennomført. Syv av søkerne har hatt ungdommer som en sentral målgruppe for sine tiltak, mens to av søkerne oppgir at voksne også har vært en sentral målgruppe. Intervjuene ble gjennomført som telefonintervjuer, og fant sted mellom 13. oktober og 9. november 2022. Hvert intervju tok mellom 30-60 minutter. Det ble utarbeidet en intervjuguide på forhånd, og alle informanter har blitt stilt likelydende spørsmål. De hadde likevel mulighet til å gå nærmere inn på ulike temaer som hver enkelt av informantene var opptatt av, eller som var spesielt relevant for deres omsøkte tiltak. Rapport – Områdesatsingen i Loddefjord og Olsvik 8 Funnene fra intervjuene er anonymisert og er sammenstilt i kapittel 3. 1.2.3. Spørreundersøkelse Spørreundersøkelse ble sendt ut torsdag 27.10.22 til søkere av tilskuddsordningen, med oppfordring om å svare innen søndag 30.10. Purring ble sendt ut tirsdag 1.11. I alt 33 unike epostadresser mottok undersøkelsen. Av disse kom fire i retur. Søkere kan ha hatt inne flere søknader i perioden, og også flere kontaktpersoner. I alt teller vi 29 unike søkere, hvorav vi har fått opplyst at én organisasjon er nedlagt. Vi står da igjen med et utvalg på 28 søkere, og 29 mottakere av epost. Vi fikk 10 svar på første utsending og 7 svar på påminnelsen, 17 svar i alt. Siste svar kom 3.11. Undersøkelsen ble stengt 10.11. Undersøkelsen var helt anonym. Respondentene ble bedt om å kategorisere eget tiltak etter formål, type og målgruppe. Videre ble de stilt spørsmål knyttet til måloppnåelse, bruk, områdeutvikling, tiltaksutvikling, og informasjon fra områdesatsingen. Spørreundersøkelsens representativitet blir vurdert i kapittel 2. Funnene fra spørreundersøkelsen er sammenstilt i kapittel 3. 1.3. Oppbygning av rapporten Kapittel 2 beskriver tilskuddsordningen og omfang og fordeling av søknader og tildelinger. Delkapittel 2.1, 2.2 og 2.3 er skrevet av oppdragsgiver. Teksten i delkapittel 2.4 er hentet fra programbeskrivelsen for områdesatsingen. Delkapittel 2.5 oppsummerer omfang og fordeling av søknader og tildelinger, og er hentet fra dokumentanalysen, samt stedfesting av tiltakene som oppdragsgiver har levert kartgrunnlag til. I kapittel 3 belyser vi de problemstillinger oppdragsgiver har fremmet i utlysningen med funn fra dokumentanalyse, intervju og spørreundersøkelse. Kapittel 4 oppsummerer og gir våre anbefalinger for videreutvikling av tilskuddsordningen. Rapport – Områdesatsingen i Loddefjord og Olsvik 9 I oppsummeringen av hver problemstilling bruker vi enkle indikatorer til å sammenfatte vurderingene våre, med fem karakterer: Resultat Vurdering Negativt funn, eller for mangelfullt til å evaluere F Forbedringspotensial D Nøytral vurdering C Positiv vurdering B Suksessfaktor A Merk at karakteren D ikke betyr at evalueringen er negativ, men at vi vurderer at det finnes forbedringspotensial knyttet til den aktuelle indikatoren. På vurdering opp mot målene, setter vi karakterene også relativt til hverandre, slik at de kan brukes til å prioritere ut fra. På grunn av at vi har manglende grunnlag å sammenligne («benchmarke») denne evalueringen etter, vil vi være forsiktige med bruk av karakterene F og A. Rapport – Områdesatsingen i Loddefjord og Olsvik 10 2. Om tilskuddsordningen «Områdesatsing er et av flere viktige virkemiddel i arbeid med å bidra til mer velferd og utjevne levekårsforskjeller. Områdesatsing i seg selv kan ikke endre levekårene til den enkelte, men erfaringer viser at hvis en områdesatsing inngår i en helhetlig kommunal og/eller statlig innsats som rettes mot levekårsutfordringer i et avgrenset område, kan det bidra positivt til å snu eller bremse en negativ utvikling av levekår. Områdesatsing kan bidra til mer varierte og sammensatte bomiljø, forebygge framtidige folkehelseproblemer og forhindre forfall og segregering.» Bergen kommune og KMD, 2019: Programbeskrivelse1 2.1. Beskrivelse I områdesatsingen i Loddefjord og Olsvik er målet for nærmiljøsatsingen å legge til rette for utvikling av gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel. Som et av flere verktøy for å nå dette målet ble det i Loddefjord og Olsvik utviklet en egen tilskuddsordning hvor lokale lag og organisasjoner kan søke midler. En slik tilskuddsordning kan bidra til å mobilisere befolkningens egen kapasitet, skape lokale krefter, eierskap til tiltakene, skape samhandling og bidra til at innsatsområdene blir gode steder å bo og vokse opp i. Tilskuddet er en del av områdesatsingens arbeid med ressursmobilisering i nærmiljøet, og skal bidra til at flere opplever at områdene har gode og tilgjengelige møteplasser, er et trygt sted å vokse opp, og for å styrke fritids- og aktivitetstilbud. Tilskuddsordningen fungerer som et supplement til andre offentlige tilskuddsmidler som er tilgjengelig for alle 1 Bergen kommune og Kommunal- og moderniseringsdepartementet, 2019: Områdesatsing i Loddefjord og Olsvik 2019-2026 – Programbeskrivelse. Rapport – Områdesatsingen i Loddefjord og Olsvik 11 lag og organisasjoner i Bergen, uavhengig av geografisk beliggenhet. Det er en enkel og lite byråkratisk søknadsprosess med løpende opptak. Eksempel på lokale formål det kan søkes om er:  Inkludering av minoriteter i lokalsamfunnet  Utvidelse av idretts- og kulturtilbud  Styrking av barne- og ungdomstilbud  Styrking av språklæring og leksehjelp  Etablering og styrking av lavterskelaktiviteter og lokale møteplasser  Kulturminnevern  Utbedring av lekeareal og uteområder Spesielt utbedring av lekeareal og uteområder har fått et ekstra fokus i Loddefjord og Olsvik. Dette fordi boligmassen er dominert av større borettslag, samtidig som det er få kommunale lekeplasser i området. Leke- og aktivitetsområdene er av ulik standard, og er i hovedsak tilrettelagt for de yngste barna. Gjennom kartleggingsverktøyet Barnetråkk (2018)2 kom det frem at barn og unge i Loddefjord og Olsvik ønsker seg flere gode uteområder. For å fremme gode nabolag og utvikle nye møteplasser har det i tilskuddsordningen her vært viktig med et særlig søkelys på samarbeid med borettslag og sameier for å stimulere til oppgraderinger og bedre tilrettelegging for møteplasser for alle aldre. Det har blitt utviklet en strategi og særskilte kriterier for borettslag og sameier som ønsker å gjennomføre fysiske oppgraderinger på sine uteområder. 2.2. Kriterier Krav til tilskuddssøker og søknad for alle søkere  Den som søker må være registrert i Brønnøysundregisteret og ha et eget kontonummer.  Søknaden må sendes inn av leder/styreleder. 2 Bergen kommune, 2018: Barnetråkk Loddefjord Bergen kommune, 2019: Barnetråkk Olsvik Rapport – Områdesatsingen i Loddefjord og Olsvik 12  Prosjektet må være lokalt forankret, og lokale organisasjoner vil bli gitt prioritet i saksbehandlingen.  Det gis kun støtte til alkoholfrie arrangementer.  Søker som mottar tilskudd kan bli pålagt å sende inn en rapport for prosjektet innen en gitt frist.  Ved tilskudd over kr 100 000,- vil det være krav om å gjennomføre et halvveismøte i prosjektperioden, hvor fremdriften i prosjektet diskuteres og avklares.  I særlige tilfeller kan det være aktuelt å inngå en form for samarbeidsavtale i forbindelse med tilskuddstildelingen.  Alle kvitteringer må tas vare på for eventuelt innsyn på seinere tidspunkt. Kriterier for søknader knyttet til fysisk oppgradering av uteområder:  Tiltaket skal bidra til et bedre bomiljø.  Tiltaket skal være tilpasset alle aldrer og være inkluderende for alle.  Områdesatsingen dekker mellom 20-40% av totalkostnaden.  Områdesatsingen bidrar til å finne andre tilskuddsordninger i kommunen som kan være aktuelle.  Tiltaket skal utvikles sammen med dem tiltaket er for. Vise gjerne til medvirkningsprosesser/møter/samtaler med dem de gjelder.  Fysiske tiltak kan kun gjennomføres på egen eiendom, dersom det ikke finnes en samarbeidsavtale med grunneieren.  Ved fysisk tiltak må det oppgis hvem som skal ta ansvar for drift og vedlikehold videre.  Dersom prosjektet er avhengig av samarbeid med andre organisasjoner, skal det legges ved bekreftelse fra samarbeidende organisasjoner/samarbeidsavtale.  Tiltaket må være lokalisert innenfor den geografiske avgreningen til områdesatsing Loddefjord og Olsvik.  Vi gir ikke tilskudd til å dekke vedlikehold, løpende driftsoppgaver eller lovpålagte oppgaver. Rapport – Områdesatsingen i Loddefjord og Olsvik 13 Hvem kan søke?  Borettslag og sameier.  Velforeninger.  Beboerstyrer for kommunale gårder kan søke til sosiale tiltak/arrangementer.  Andre aktører som arbeider for å utvikle gode bomiljøer. Dette kan være frivillige og ideelle organisasjoner, sosiale entreprenører etc.  Enkeltpersoner, kommunale og statlige organer kan ikke søke. 2.3. Områdesatsingens arbeidsform Tilskuddsordningen er betydningsfull for områdesatsingens nærmiljøarbeid i områdene, og det er en egen ressurs som jobber med saksbehandling og oppsøkende arbeid knyttet til ordningen. Tilskuddsordningen blir også brukt som et verktøy for å få kontakt, mobilisere og bli kjent med nærmiljøet. Koordinator jobber strategisk med oppsøkende arbeid mot prioriterte borettslag og organisasjoner for å stimulere til bruk av tilskuddsordningen. Prioriteringene for det oppsøkende arbeidet ble gjort på bakgrunn av antall barn i borettslagene, fysisk standard og kvaliteter, samt barn og unges opplevelse av på uteområdene (Barnetråkk 2018). Metoder for å arbeide med tilskuddsordningen: Møter i nærmiljøet: For å gjøre ordningen kjent i satsingsområdene blir tilskuddsordningen presentert på de årlige folkemøtene i regi av områdesatsingen, samt andre møter områdesatsingen deltar på som for eksempel MOLAs årlige møte for lag og organisasjoner i området, møter med Loddefjordutvalget, i nærmiljøgruppene mm. På nett: På kommunens temasider for områdesatsingen ligger det også informasjon om ordningen. Områdesatsingen i Loddefjord og Olsvik har en egen facebookside hvor aktuelle prosjekter og tiltak publiseres. Her legges det gjerne ut poster om prosjekter som har fått støtte. Oppsøkende arbeid: Den mest ressurskrevende delen av markedsføringen er det oppsøkende arbeidet mot prioriterte borettslag. Det jobbes med kontaktetablering, Rapport – Områdesatsingen i Loddefjord og Olsvik 14 relasjonsbygging og informasjonsutveksling med det enkelte borettslag. Det kan ta tid for et borettslag å ta beslutninger om en oppgradering av uteområder. Veiledning: Tilskuddsordningen er forbeholdt tiltak som kommer innbyggerne i satsingsområdene til gode, men skal ikke gis istedenfor eksisterende ordninger i kommunen. Det gis veiledning om andre mulige offentlige ordninger man kan søke på dersom tiltaket faller innunder disse. Koordinatoren veileder også i søknadsprosessen hvis det er behov for det. Her er det viktig med en viss distanse slik at eierskap for tiltaket ligger hos søker. 2.4. Områdene I Folkehelseoversikten deles kommunen inn i 51 geografiske enheter kalt levekårssoner. Levekårssonene Loddefjord og Olsvik er en del av bydelen Laksevåg, som ligger vest i Bergen. Loddefjord er definert som et bydelssenter i Laksevåg, og dekker et større geografisk område enn levekårssonen Loddefjord. Hver levekårssone består av flere grunnkretser. I levekårssonen Loddefjord inngår grunnkretsene Loddefjorddalen, Klasatjørna, Vestre Vadmyra, Vadmyra og Sandgotna. I Loddefjordsatsingen er i tillegg deler av levekårssonen Hetlevik inkludert. Dette gjelder grunnkretsene Peneset, Hetlevik, Hetlevikåsen og en mindre del av Bjørndal ved Lyderhornsveien. Det er imidlertid levekårssonen Loddefjord som ligger til grunn for områdesatsingen og det er disse tallene man vil måle utviklingen opp mot. Levekårssonen Olsvik består av grunnkretsene Olsvikfjellet, Brønndalen, Olsvikmarka, Fredheim og Olsvikåsen, og er lik den geografiske avgrensingen av områdesatsingen i Olsvik. Totalt dekker det geografiske området for områdesatsing i Loddefjord og Olsvik ca. 11 000 personer. Omkringliggende områder er viktige influensområder som kan oppleve positive effekter av områdesatsingen. Loddefjord ble primært bygget ut som drabantby på 1970-80 tallet og er dominert av høy- og lavblokker organisert i borettslag. Innenfor satsingsområdet ligger kommunale funksjoner som bibliotek, kultursal og NAV. Disse funksjonene ligger på kjøpesenteret Vestkanten som ligger rett ved Bjørndalspollen i Loddefjorddalen. I tillegg til en rekke handel- og serveringstilbud finner man også kommersielle aktiviteter som Vannkanten (badeanlegg), Iskanten (skøyteanlegg) og bowling. Bussterminalen er lokalisert Rapport – Områdesatsingen i Loddefjord og Olsvik 15 utenfor senteret og er et viktig knutepunkt for kollektivtrafikken. På Loddefjordåsen rett bak Vestkanten eier Bergen kommune store områder. Her ligger offentlige funksjoner som Sandgotna skole (8-10.klasse), Loddefjord skole (1-7.klasse), ungdomshuset Elvetun, et kommunalt bofellesskap, Frida Fasmer sykehjem, to barnehager og kontorbygget Haugatun hvor blant annet barnevernet holder til. Vadmyra skole, Vadmyrabanen og Vadmyrahallen ligger mellom om lag 300-500 meter i luftlinje sørvest for Vestkanten. Riksvei 555 ligger som en fysisk barriere mellom de to levekårssonene, og er traséen for utbyggingen av det fremtidige Sotrasambandet. I tillegg går hovedveiene FV197/FV557, FV558 Lyderhornsveien, FV558 Haakonsvernveien og FV557 Bjørgeveien gjennom området. I Olsvik er bebyggelsen hovedsakelig lavblokker og rekkehus bygget mot slutten av 70-tallet og begynnelsen av 80-tallet. I Olsvik er kommunen også en større grunneier. Olsvik skole (1-10.klasse) er den største grunnskolen i Bergen, og ligger i nærheten av Olsvik videregående skole, flere barnehager og idrettsanlegget Olsvikhallen og Olsvikbanen. Her ligger også helsehuset og et mindre handelsbygg med dagligvare i 1. etasje. (Bergen kommune og KMD, 2019) 2.5. Omfang og fordeling av søknader og tildelinger 2.5.1. Søknader og tilsagn Det er en svært lav avvisningsgrad i tildelingsordningen. Søkere som ikke får treff i første forsøk får hjelp og veiledning til ny innsending av søknadene, evt. henvisning til hvilke andre ordninger de kan søke om sine formål. Av i alt 47 unike søknader har det blitt tildelt støtte i hele 39. Det er altså 8 unike søknader som p.t står med status som avvist. Av disse har tre blitt henvist til andre ordninger, mens fem har blitt oppfordret til å søke på nytt med større eller mindre endringer i søknadene. Tre av de avviste er av nyere dato (2021 og 2022) og kan tenkes å komme på nytt, mens to er fra 2020, og kan antakelig være mindre aktuelle for en ny runde. 39 tildelinger av 47 søknader, gir en tilsagnsprosent på 83%. Skulle de tre nyere avviste søknadene komme på nytt, ligger det an til en tilsagnsprosent på 89%. Rapport – Områdesatsingen i Loddefjord og Olsvik 16 Tildelingsprosenten (målt i kr.) er derimot langt lavere. Av en total søknadssum (p.t.) på 7 640 915 kr, har det blitt gitt tilsagn om 3 283 948 kr. Dette gir en tildelingsprosent på 43%. Hvis vi trekker fra summen av søknader som ikke har mottatt støtte i det hele tatt (539 000), ender vi på en tildelingsprosent på 46%. Noen av kriteriene for tildeling fremgår av tilskuddsportalen til Bergen kommune, men ikke alle. For eksempel fremgår det ikke i portalen at tilskudd til fysisk oppgradering dekker mellom 20 og 40 % av totalkostnaden. Det er dermed mulig at søkere har søkt utenfor rammene på hva det gis tilskudd til, og dermed blir tildelingsprosenten også langt lavere enn tilsagnsprosenten. Tabell 1: Oppsummering av karakterer, tilsagn og tildeling Indikator Vurdering Tilsagnsprosent A Tildelingsprosent C Tabell 1 viser oppsummering av karakterer for tilsagn og tildeling. Vi vurderer høy tilsagnsprosent som en suksessfaktor ved ordningen, og tildelingsprosenten å samsvare med kriteriene. 2.5.2. Fordeling på område Kartet på neste side viser plassering av tiltak som har mottatt tilskudd. Numrene i kartet viser til tiltak som er listet opp på den etterfølgende siden. Rapport – Områdesatsingen i Loddefjord og Olsvik 17 Figur 2-1: (Omtrentlig) plassering til mottakere av tilskudd. Kilde: Områdesatsingen i Loddefjord og Olsvik Rapport – Områdesatsingen i Loddefjord og Olsvik 18 Liste over tiltak i kartet 3 Foredrag med Marco Elsafadi 4 Jubileumsfest i Vestre borettslag 5 Etterskoletid i Loddefjord 6 Forandringshuset og 13-20 på Elvetun 7 Foredrag om psykisk helse 8 Interaktivt vandreteater for barnehager i Olsvik 9 Grindverksbygg og klopper i Alvskogen 10 Tilrettelegging for lesefrøprosjekt i barnehage 11 Uteaktivitetspark i Olsvik 12 Spilleglede 2021 13 Familieforestilling Kulturfest 2021 14 Lysfest 2021 15 Kanoer til 1. Godvik sjøspeidergruppe 16 Interaktivt vandreteater for barnehagebarn 17 Kajakkhus i Bjørndalspollen 18 Utbedre uteplasser Vadmyra BRL 19 Urban Turløype - Trinn 1 20 Sommeråpent Elvetun 21 Asfaltering av uteområde rundt klubbhus 22 Digital 17-mai feiring i Olsvik 23 Olsvikmarka Parkatrium 24 Oppgradering uteområde Brønndalen 25 Spilleglede Olsvik 26 Digital Lysfest 2020 27 Ny lekeplass i Ravnestølen 28 Oppgradering lekeområder 29 Gapahuker og grindverksbygg 30 Nytt lekeareal i Borettslaget Vestre 31 Parkområde 32 Opprusting av felleslekeplass i Tjønnveien borettslag 33 Rehabilitering og utvikling av lekeplasser og sosiale soner i Lyderhorn 34 Spilleglede 2019 35 Møteplass i Olsvik 36 Borettslaget Vestre aktivitetspark 37 Lekeplass 38 Oppgradering treningsfasiliteter 39 Lekeplass Brønndalen Rapport – Områdesatsingen i Loddefjord og Olsvik 19 Områdefordelingen i tall Fra Loddefjord er det kommet 22 unike søknader på i alt 5 756 737 kr, hvorav 19 har mottatt støtte på i alt 2 496 610. I snitt ble det søkt om 262 000 (282 000 per innvilgede søknad), og tildelt 130 000. Dette gir en tildelingsprosent på 46 %. Fra Olsvik er det kommet 25 unike søknader på i alt 1 884 178 kr, hvorav 20 har mottatt støtte på i alt 814 338. I snitt ble det søkt om 75 000 (87 000 per innvilgede søknad), og tildelt 41 000. Dette gir en tildelingsprosent på 47 %. Loddefjord stod dermed for 75 % av det samlede søknadsbeløpet, og 75 % av tildelingsbeløpet. Til sammenlikning står levekårssonene nesten i den samme størrelsesorden til hverandre. Ved inngangen til 2022 hadde grunnkretsene som inngår i Olsvik 4 056 innbyggere. Grunnkretsene som inngår i satsingsområdet for Loddefjord hadde 7 185 innbyggere. I tillegg kommer deler av Bjørndal på nordsiden av Lyderhornsveien inn under satsingsområdet. Dette området teller 282 innbyggere (kart.ssb.no). Olsvik utgjør dermed ca. 1/3 av innbyggertallet i det samlede satsingsområdet. En vesensforskjell er at Loddefjord har hatt en større del av søknadene til fysisk oppgradering, mens Olsvik har hatt en større del av søknadene til aktiviteter. Olsvik ble bygget ut senere enn Loddefjord, og med mindre borettslag, så det er mulig det fysiske oppgraderingsbehovet også er mindre. Tabell 2: Fordeling av søknader og tilskudd på område Tilsagn Unike Snitt per Totalt Snitt per Totalt Område Tilsagn per 100 søknader søknad søkt tilsagn innvilget kr søkt Loddefjord 22 262 000 5 737 000 19 130 000 2 497 000 43 Olsvik 25 75 000 1 884 000 20 41 000 814 000 43 Rapport – Områdesatsingen i Loddefjord og Olsvik 20 Tabell 3: Oppsummering av karakterer, fordeling mellom levekårssoner Indikator Vurdering Fordeling mellom levekårssoner, etter søknader C Fordeling mellom levekårssoner, etter innbyggere D Tabell 3 viser oppsummering av karakterer for fordeling mellom levekårssoner. Fordelingen mellom levekårssonene i henhold til innkomne søknader er balansert, men fordelingen i forhold til innbyggertall er litt skjev, og vi undres om innsatsen for å mobilisere til søknader fra Olsvik kunne vært bedre. Områdesatsingen sier selv at de bruker en stor andel av sin tid på å mobilisere i Olsvik, og vi forstår at det er en rekke forhold som tilsier at behovene er større i Loddefjord og at det er vanskeligere å mobilisere i Olsvik:  Det er 15 borettslag i Loddefjord og 12 i Olsvik. Sameier og velforeninger kommer i tillegg.  Av søkere, er det kommet søknader fra 6 borettslag i Loddefjord og 2 i Olsvik.  Borettslagene er eldre og større i Loddefjord. Disse kan ha et bedre grunnlag for egne driftsledere, daglige ledere og/eller større frikjøp av styreledere (selv om dette ikke kommer frem av proff.no, er det områdesatsingens inntrykk at det er større forekomst av daglige ledere i borettslagene i Loddefjord). Antall borettslag i Olsvik er nesten like mange som i Loddefjord, men disse er langt mindre, og kan ha en større del av driften sin ivaretatt av forretningsfører, inkludert kjøp av vaktmestertjenester.  Borettslag og foreninger i Loddefjord kan være mer bevisst på områdets levekårsutfordringer, og det har blitt gjennomført ulike satsinger og prosjekter i Loddefjord siden 1990-tallet  Borettslagene i Loddefjord er litt eldre enn i Olsvik. Dette medfører blant annet at de eldre lagene kan ha større behov for oppgraderinger/og eller at behovet ikke i like sterk grad har meldt seg i Olsvik. Videre kan det tenkes at oppgraderinger av bygningsmasse prioriteres før oppgraderinger av uteområder. Uten at vi har Rapport – Områdesatsingen i Loddefjord og Olsvik 21 kunnskap om dette, kan Loddefjord ligge litt foran Olsvik i denne type oppgraderinger, og muligens også ha gjort unna en del kostbare tiltak i bygningsmassen som ennå gjenstår i Olsvik, og dermed ha mer fokus på uteområder.  En rekke av borettslagene i Loddefjord har organisert seg i Loddefjordutvalget. Ifølge utvalgets Facebookside er fem av de seks borettslagene som har søkt tilskuddsordningen med i Loddefjordutvalget. Det finnes ingen tilsvarende felles overbygning i Olsvik.  Loddefjord har et stort og attraktivt bydelssentrum i Vestkanten, med de fokus det medbringer. Olsvik har ikke et like naturlig sentrum, bortsett fra idrettshallen og et par mindre dagligvarebutikker et stykke fra hverandre. I tillegg har barnetråkkene og innbyggerundersøkelsene vist et større oppgraderings- behov i Loddefjord enn i Olsvik. Den ujevne fordelingen kan derfor både forklares ut fra geografiske, demografiske, organisatoriske og sosiale forhold, og ut fra prioriteringer. Av hensyn til legitimiteten til tilskuddsordningen, vil vi likevel anbefale at områdesatsingen opprettholder et godt trykk på å mobilisere til søknader fra Olsvik. 2.5.3. Fordeling på år Fordeling på år er vist i tabell 4. For 2022 gjelder tallene per 1. november. I søknadssum stod 2020 for halvparten av søkt beløp, og 48 % av tildelt beløp. I antall stod 2020 for 36 % av søknadene og 33 % av tildelingene. Tabell 5 viser oppsummering av karakterer for fordeling over tid. Årene med «mest trykk» har forståelig nok noe lavere støttebeløp per 100 kr søkt enn de roligere årene, og dette henger også sterkt sammen med hvilke typer tiltak det er søkt om. Vi trekker hverken positive eller negative karakterer ut av dette. Evalueringen på dette punktet blir derfor nøytral. Rapport – Områdesatsingen i Loddefjord og Olsvik 22 Tabell 4: Fordeling av søknader og tilskudd på år Tilsagn Unike Snitt per Totalt Snitt per Totalt År Tilsagn per 100 søknader søknad søkt tilsagn innvilget kr søkt 2018 1 20 000 20 000 1 20 000 20 000 100 2019 5 141 000 704 000 5 75 000 374 000 53 2020 17 226 000 3 840 000 14 122 000 1 235 000 41 2021 16 166 000 2 651 000 14 77 000 1 083 000 41 2022 8 53 000 426 000 6 37 000 220 000 52 Tabell 5: Oppsummering av karakterer, fordeling over tid Indikator Vurdering Fordeling over tid C 2.5.4. Fordeling på type søker 17 av de unike søknadene har kommet fra borettslag, velforeninger og eierlag. 15 av tildelingene har gått til disse. Av borettslagene (13 unike søknader), har alle mottatt tilskudd. Resten av søknadene kommer fra idrettslag og -klubber (5), religiøse organisasjoner (5), korps (4), FAU (4), private foretak (barnehage, teatergruppe (3)), og diverse andre foreninger (9). Borettslagene er den økonomisk tyngste søkergruppen, med 408 000 i snitt per søknad og 164 000 i snitt per tildeling. Velforeninger og eierforeninger hadde 155 000 i snitt per søknad og 35 000 i snitt per tildeling; diverse andre foreninger 83 000 i snitt per søknad og 67 000 i snitt per tildeling; idrettslag 65 000 per søknad og 45 000 per tildeling; private foretak 64 000 per søknad og 60 000 per tildeling; religiøse organisasjoner 42 000 per søknad og 28 000 per tildeling; korps 40 000 per søknad og 37 000 per tildeling; og FAU med 20 000 per søknad og 19 000 per tildeling. Rapport – Områdesatsingen i Loddefjord og Olsvik 23 2.5.5. Fordeling på type tiltak Det har i 21 søknader blitt søkt om tilskudd til fysiske installasjoner. I 12 av disse ble det søkt om tilskudd til trenings-/aktivitetsapparater, i 11 om tilskudd til lekeplasser, og i 7 om tilskudd til møteplasser/infrastruktur for sosial aktivitet (mange av disse søknadene overlapper, da flere inneholdt flere typer apparater/installasjoner). 19 søknader har vært om tilskudd til aktiviteter, og 7 søknader har vært søknader om utstyr til aktiviteter. Tabell 6: Fordeling av søknader og tilskudd på type tiltak Tilsagn Unike Snitt per Totalt Snitt per Totalt Type Tilsagn per 100 søknader søknad søkt tilsagn innvilget kr søkt Fysisk 21 309 000 6 492 000 19 136 000 2 582 000 40 installasjon Aktivitet 19 40 000 758 000 15 36 000 534 000 70 Utstyr 7 56 000 390 000 5 34 000 168 000 52 Tabell 7: Oppsummering av karakterer, fordeling på type søker og type tiltak Indikator Vurdering Fordeling på type søker D Fordeling på type tiltak D Tabell 7 viser oppsummering av karakterer for fordeling på type søker og type tiltak. Tildelingene synes å være i tråd med kriteriene som er satt, mens forholdet mellom søknadsbeløp og tildelt beløp også kan skyldes ulik dialog med områdesatsingen rundt hva det kan søkes om. Likevel synes det å være en kraftig mis-match i søknads- og tildelingsbeløp, og vi vurderer at kriteriene antakelig kan kommuniseres bedre til enkelte grupper søkere/ulike typer tiltak. Evalueringen på dette punktet blir derfor at det her er forbedringspotensial. Rapport – Områdesatsingen i Loddefjord og Olsvik 24 2.5.6. Fordeling på mål De fleste søknadene peker på flere mål, eller så gjør områdesatsingen det i sine tildelingsbrev. Det er derfor betydelig overlapp mellom målene, og lite som skiller dem fra hverandre i tildelingsbeløp. Fordi mål ikke kommer entydig fram i alle søknader, og fordi det kun er angitt en målforståelse hos områdesatsingen i tildelingsbrevene, ikke i avslagsbrevene, har vi kun vurdert tildelingene opp mot målene. Slik vi vurderer det, har det blitt gitt tilsagn om støtte til 29 søknader som (blant annet) er ment å bygge opp om gode og tilgjengelige møteplasser, 25 søknader som bygger opp om et styrket fritids- og aktivitetstilbud, og 23 søknader som bygger opp om trygge oppvekstvilkår. I snitt er det søkt om 235 000 til tiltak under gode og tilgjengelige møteplasser, hvorav det i snitt har blitt tildelt 105 000 (tildelingsprosent = 45); 236 000 i snitt per søknad til tiltak under styrket fritids- og aktivitetstilbud, hvorav det i snitt har blitt tildelt 101 000 (tildelingsprosent = 43), og 278 000 i snitt per søknad til trygge oppvekstvilkår, hvorav det i snitt har blitt tildelt 115 000 (tildelingsprosent = 42). Tabell 8: Oppsummering av karakter på søknadsbeløp og tildelingsprosent etter mål Tilgjengelige Trygge Styrket fritids- og Tilskudds- Vurderingspunkt møteplasser oppvekstvilkår aktivitetstilbud ordningen Søknadsbeløp og C C C B tildelingsprosent Tabell 8 viser oppsummering av karakterer på søknadsbeløp og tildelingsprosent etter mål. Det er lite som skiller tallene bak, så vi lander på nøytrale karakterer på alle målene. Samlet for tilskuddsordningen lander vi likevel på positiv karakter nettopp fordi det er balanse i tildelingene mellom alle delmålene. Dette vurderer vi positivt. Rapport – Områdesatsingen i Loddefjord og Olsvik 25 2.6. Representativitet i undersøkelsene 2.6.1. Representativitet i spørreundersøkelsen Vi kan sammenlikne respondentene i spørreundersøkelsen med utvalget totalt gjennom svarfordelingen på fire spørsmål. Totalt har vi mottatt 15 svar. Vi vet ikke om det har kommet flere svar fra samme organisasjon/søker, men om vi tar som utgangspunkt at hvert svar representerer én søker, står vi med en svarprosent på 54 %. Spm. 1: Hvilke av disse formålene passer for deres prosjekt (flere svar er mulig)? Styrket Gode og Trygge fritids- og Respondenter tilgjengelige oppvekstvilkår aktivitets- møteplasser tilbud Alle (17**) 8* 5 12* * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Av de 45 unike søknadene vi står med, har vi identifisert gjennom dokumentanalysen blant 38 tildelinger at tildelte formål er antatt å være 18 søkere som dekker gode og tilgjengelige møteplasser, 19 som dekker trygge oppvekstvilkår, og 18 som dekker styrket fritids- og aktivitetstilbud. Enten er respondentene ikke av samme oppfatning som oss, eller så har vi mottatt et veldig skjevt utvalg. Det skal legges til at vi gjennom målene vist til i tildelingsbrevene, svært ofte dekker flere av målene, og at skjevfordelingen trolig skyldes at områdesatsingen ikke har lagt den samme oppfatningen til grunn for søknadsbehandlingen, som det søkerne har gjort (områdesatsingen har gjerne vist bredt til målene i sine tildelingsbrev). Det kan også tenkes at respondentene ikke har oppfattet at de kan hake av for flere valg. Rapport – Områdesatsingen i Loddefjord og Olsvik 26 Spm. 2: Er ditt/din organisasjons prosjekt ... (velg det alternativet som passer best) ... faste, ... aktiviteter/ ... begge Respondenter fysiske arrangement? deler? installasjoner? Alle (17**) 8* 3* 6 * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Her er representativiteten noe bedre, men det ligger muligens til grunn noen forskjellige oppfatninger også her. Vi vurderer 12 av søkerne til å ha søkt om faste, fysiske installasjoner (dersom 8 av disse har deltatt i undersøkelsen får vi en svarprosent på 67 %), 7 av søkerne til å ha søkt om aktiviteter (svarprosent = 42 %), og 5 av søkerne til å ha søkt om begge deler (svarprosent = 120%). En del av søknadene er om utstyr til aktiviteter, og ikke like enkle å klassifisere, så at det er litt ulike oppfatninger her er ikke unaturlig. I tillegg ser søker gjerne på aktiviteten som er knyttet til en installasjon som aktivitet, og svarer dermed «begge deler», men i så fall har vi fått overrepresentasjon av søkere om fysiske installasjoner, og en kraftig underrepresentasjon av søkere om tilskudd til aktiviteter. Spm. 3: Var målgruppen for tiltaket ... (velg det alternativet som passer best) Respondenter Begrenset Bred Alle (17**) 7* 10* * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Vi har ikke gjennomgått søknadene med vurdering av om de er ment å treffe bredt eller smalt, men her er egenvurderingen til respondentene antakelig bedre enn vår. Spm. 4: Har du/din organisasjon mottatt støtte (eller tilsagn om støtte)? Respondenter Ja Nei Alle (17) 15 2 Rapport – Områdesatsingen i Loddefjord og Olsvik 27 Fire av søkerne har ikke mottatt noe støtte. At vi har fått svar fra to av dem må sies å være godt representativt. 2.7. Økonomi 2.7.1. Ressursbruken i tilskuddsordningen Vi har ikke blitt forelagt dokumenter som i tilstrekkelig grad skiller tilskuddsordningen ut fra andre budsjett-/regnskapsposter i årsmeldinger, handlingsplaner eller politiske saksdokument. Vi anser det ikke som hensiktsmessig for områdesatsingen å detaljere sin egen ressursbruk mellom de ulike delprogrammene og de ulike aktivitetene innenfor disse delprogrammene, men den øvrige ressursbruken i tilskuddsordningen kontra andre deler av områdesatsningen er det heller ikke mulig for oss å vurdere. For noen år fremkommer totalbudsjett til tilskuddsordningen av handlingsplanene, men det fremkommer ikke her hvor stor del av dette budsjettet som er ment å gå til administrasjon, og hvor mye som er ment å gå til tilskudd. Vi kan derfor heller ikke utlede hvor stor del av det som er budsjettert til tilskuddsordningen som har blitt tildelt/forbrukt. Tabell 9: Årsbudsjett og -regnskap Totalt Innvilget i % År Budsjett innvilget av budsjett 2018 * 20 000 * 2019 * 374 000 * 2020 * 1 235 000 * 2021 2 500 000 1 083 000 43 2022 3 000 000 220 000 7 * Informasjon mangler Rapport – Områdesatsingen i Loddefjord og Olsvik 28 Tabell 10: Oppsummering av karakterer, innvilgning i henhold til budsjett Indikator Vurdering Innvilgning i henhold til budsjett F Tabell 10 viser oppsummering av karakter for fordeling i henhold til budsjett. På grunn av at vi ikke kan vurdere ressursbruken i tilskuddsordningen, må vi konkludere at det her er et forbedringspotensial som må markeres som mangelfullt. I det minste i postering av budsjett, rapportering og regnskap. Basert på tallene for 2021 og 2022, samt den overordnede budsjetteringen, kan vi få inntrykk av at tilskuddsordningen har mer å gå på. Rapport – Områdesatsingen i Loddefjord og Olsvik 29 3. Problemstillinger Dette kapitlet er delt inn i delkapitler etter problemstillingene som lå til grunn for oppdraget, jfr. delkapittel 1.1.3. Alle problemstillingene blir belyst ved hjelp av intervju og survey, mens vi i tillegg har benyttet dokumentanalyse for å svare ut de to første problemstillingene. For å kunne tilnærme oss problemstillingene, er det nødvendig å gjøre noen avgrensninger av dem. Disse blir forklart under hver problemstilling. 3.1. Tilskuddsordningen som virkemiddel for å nå målene Problemstilling: I hvilken grad har tilskuddsordningen vært et virkemiddel for å oppnå områdesatsingens delmål i delprogram 1: Nærmiljø? Avgrensning: Vi fokuserer her på måloppnåelse på de tre delmålene gode og tilgjengelige møteplasser, trygge oppvekstvilkår, og styrket aktivitets- og fritidstilbud, både samlet, og hver for seg. Problemstillingen overlapper med den neste problemstillingen, som handler om hvordan tilskuddsordningen stimulerer til å nå delmålene, men vi forsøker her å skille ut hvordan måloppnåelsen er som direkte følge av tilskuddsordningen. For en del av respondentene vil svarene likevel overlappe, og et skarpt skille kan ikke trekkes, men svarene blir diskutert der de tydeligst hører hjemme. 3.1.1. Funn fra dokumentanalysen Et dødt område er I dokumentanalysen har vi skjønnsmessig forsøkt å nå våknet opp til liv vurdere tilbakemeldingene i sluttrapportene på igjen. Barna elsker hvor godt de synes å svare ut måloppnåelse. Dette den nye plassen :-) er ikke en enkel øvelse, spesielt siden det er generelt lite informasjon som kommer frem i Rapport – Områdesatsingen i Loddefjord og Olsvik 30 sluttrapportene.3 I tillegg gjør vi bare en grovkornet vurdering per tildeling, med enten full, halv eller ingen/ukjent måloppnåelse, og vekter dette mot tildelt beløp. Søknader der det ikke foreligger sluttrapporter har vi ikke inkludert i kvantifiseringen av måloppnåelse. Dette gjelder blant annet alle tildelinger i 2022. Vi skårer måloppnåelsen som følger: Tabell 11: Kvantifisering av måloppnåelse Delmål Antall Måloppnåelse Gode og tilgjengelige møteplasser 21 88 % Trygge oppvekstvilkår 14 65 % Styrket fritids- og aktivitetstilbud 17 76 % Samlet måloppnåelse 52 77 % Vår kvantifisering av dokumentanalysen er svært usikker, og er bare ment som én av flere innganger til å vurdere måloppnåelse, men vi har forsøkt å være overforsiktige, og satt måloppnåelsen til null der vi mangler informasjon, og bare satt oppnåelsen til 100 % der vi oppfatter det som overveiende sannsynlig at målet er nådd. Prosenttallene på måloppnåelse vist i tabellen over er derfor mer et uttrykk for manglende informasjon enn for reelt manglende måloppnåelse. Vi kan på ingen måte slå fast at måloppnåelsen på delmålene er signifikant forskjellig fra hverandre, men det er gjennomgående høyere grad av rapportering på aktivitet rundt fysiske installasjoner enn på de bokstavelig talt mindre håndgripelige delmålene. 3.1.2. Funn fra intervju Av de søkerne som har blitt intervjuet har de fleste gjennomført eller ferdigstilt de tiltakene som de har mottatt støtte til, og har dermed en erfaringsbakgrunn å trekke på i vurderingen av måloppnåelse. En av søkerne har ikke gjennomført tiltakene per november 3 Her kunne det styrket metoden å ha en gjennomgang med oppdragsgiver om deres oppfatning av måloppnåelse i de enkelte prosjektene. Rapport – Områdesatsingen i Loddefjord og Olsvik 31 2022, og en annen har nettopp ferdigstilt et fysisk tiltak, og har av den grunn for lite erfaringer med bruken til å kunne si noe om måloppnåelse. De andre åtte søkerne rapporterer at de jevnt over er fornøyd med tiltakenes måloppnåelse. I intervjuene ble informantene spurt om de opplever at tiltaket eller arrangementet/ aktiviteten har hatt noen effekt på hvordan folk trives og hvordan de har det i nærmiljøet. Gode og tilgjengelige møteplasser Tilgang på gode møteplasser i nærmiljøet er av stor betydning for folk i alle aldre. Ni av de ti informantene har gjennomført tiltak med et «møteplass-perspektiv», enten gjennom å skape fysiske møteplasser, eller tilrettelegge for arrangementer og aktiviteter som gir sosiale arenaer. Når vi snakket med informantene var det to perspektiver som tydelig fremsto som viktige utgangspunkt for hvordan de hadde tenkt rundt tiltakene: 1) Spesielt ungdommene i Loddefjord og Olsvik har gitt tilbakemeldinger på at de mangler møteplasser, der de kan henge sammen og være sosiale. 2) Mange barn og ungdommer lever i familier med trange økonomiske kår, og mange har også andre utfordringer i familien eller i eget liv. Mange har ofte knapphet på alt i fra mat, oppfølging og støtte hjemmefra, samt aktiviteter og opplevelser i hverdagen. Tilgang på møteplasser i nærmiljøet som ikke koster noe, og der man slippe transport, er svært viktig. Inntrykket fra intervjuene er at informantene opplever at tilskuddsordningen har bidratt til å skape gode og tilgjengelige møteplasser i nærområdene. Noen sitater som kan bygge opp under denne oppfatningen er:  «Det er blitt veldig populært. Det kommer hundrevis av mennesker, og vi føler at vi når de vi vil nå. Ikke bare de med ressurssterke foreldre, de som har overskudd til å følge opp og kapasitet til å få med seg hva som skjer. Det er en sammenkomst, en møteplass, mange unge kommer alene, de blir ikke fulgt av foreldrene pga slik mange familier er her.»  «Ja, det vet jeg. Det er gratis og alle får mat. Folk trenger bare å stille, og så går de mett hjem på kvelden, og det er bra for mange her.»  «Det har ført til at (...) blir brukt på en helt annen måte, enn hva vi kunne tilrettelagt for om vi ikke hadde gjennomført det. Det er i større grad et sosialt samlingssted.» Rapport – Områdesatsingen i Loddefjord og Olsvik 32  «Tiltakene som er igangsatt, gir oss sosiale arenaer i nærmiljøet.»  «Det har gitt mer liv til borettslaget, det er ikke lengre dødt på dagtid. Veldig positivt og det er viktig for nærmiljøet.»  «Jeg mener det har vært viktig for det sosiale miljøet, vi møtes jo oftere. Samles mer enn før, og er mer sosiale.» Trygge oppvekstvilkår Vi oppfatter det slik at det er få av informantene som har «trygge oppvekstvilkår» som hovedmålsetning for tiltakene, men at mange likevel har fokus på gode oppvekstvilkår. Alle informantene virket svært bevisst på levekårsutfordringene i Loddefjord og Olsvik, og de fleste vektla dette perspektivet i planleggingen og gjennomføringen av tiltakene. De aller fleste tiltakene barn og ungdommer som primære målgrupper (mer om dette i kap. 3.2.2). Selv om mange av tiltakene muligens har mest fokus på å få opp møteplasser og skape bedre fritids- og aktivitetstilbud, så vil et vellykket prosjekt også kunne ha positiv effekt på oppvekstvilkårene. Noen sitater fra intervjuene som sier noe om effektene tiltakene har på oppvekstvilkår er:  «Vi tror at det har en positiv effekt at barna og ungdommene har sosiale aktiviteter sammen utenfor banen. At det blir hyggeligere stemning dem imellom, mindre trøblete sosialt.»  «Vi driver forebyggende arbeid. Det er mange foreldre som ikke følger opp barna, de har ikke aktiviteter eller opplevelser. Da er (...) så viktig for å få noen treffpunkter utenfor skolen og få noen opplevelse sammen med andre.»  «Før gikk barna andre steder for å leke, men i dag er det mange som blir på området. Det er en trygghet for foreldrene at barnet ditt ikke trenger å gå noen steder, trenger ikke krysse bilveier eller være i trafikken. Barna får jo også større frihet når de kan springe ut for å leke, uten at foreldrene trenger å være med hele tiden.»  «Vi tilrettelegger mye for barn og ungdom, vi er heldig som har et stort uteområde som nå er blitt enda bedre. Barn som vokser opp har det trygt og godt, og vi ser at flere kommer tilbake som voksne når de har stiftet familie.» Rapport – Områdesatsingen i Loddefjord og Olsvik 33  «Jeg tror at når man tilrettelegger for at barn og ungdom skal trives på uteområdene, så har det en stor innvirkning på hvordan de har det på fritiden. De har noe å finne på ute. Barn springer ikke fritt i skogen lengre og bygger hytter, i dag må det tilrettelegges for aktiviteter, og dette er viktig for at de skal komme seg ut. Har hatt perioder der folk nesten ikke har vært ute. Nå er ungdommene også mer ute, også på regnværsdager, sitter i grillhyttene våre og henger sammen.» Styrket fritids- og aktivitetstilbud Mange av informantene var opptatt av at det er en opphopning av familier med levekårsutfordringer i Loddefjord og Olsvik. I tillegg til dette var flere opptatt av at fritids- og aktivitetstilbudet denne delen av bydelen oppleves som snevert, med få tilbud utenfor de største idrettene. For de som, av ulike årsaker, ikke driver med idrett, så er både uformelle tilbud, som gode leke- og aktivitetsområder utendørs, og andre typer aktivitetstilbud som kunst, kultur, friluftsliv etc. viktig.  «Det er lite aktiviteter og møteplasser for barn og unge i Olsvik, om man ikke går på fotball eller håndball. Vi føler at dette er viktig, at de som ikke vil drive med idrett får et tilbud også.»  «Midlene gjorde at vi valgte å ikke legge ned, men fortsette tilbudet og se hvor lenge det går.»  «(Tiltaket) gjør at det blir langt enklere for de frivillige å arrangere flere aktiviteter, spesielt for ungdommene som arrangerer aktiviteter for andre ungdommer.»  «Det som er viktig er at de har et tilbud og at de blir kjent med hverandre på en annen måte.»  «Jeg vet at før dette ble gjort så trakk man bort til andre steder for å leke. Nå er aktiviteten her blitt større. Barn som er på vei fra skolen blir her i 20 minutter, strømmen som fløt forbi før, den stopper her nå. Det er levende uteområder.» Rapport – Områdesatsingen i Loddefjord og Olsvik 34 3.1.3. Funn fra survey Spm. 5: Opplever du at tilskuddsordningen bidrar til utvikling av... Styrket Gode og Svar- Trygge fritids- og Underspørsmål tilgjengelige alternativ oppvekstvilkår aktivitets- møteplasser tilbud På generelt grunnlag (17**) Ja 14 15 15 Nei Vet ikke 3** 2** 2** For ditt tiltak spesielt (17**) Ja 14 13 14* Nei 1* 2* 1* Vet ikke 2* 2* 1 * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte I spørreundersøkelsen har vi to spørsmål som vi bruker til å belyse problemstillingen: Ett spørsmål (Spm. 5) med to underspørsmål og avkrysningsbokser for hvorvidt respondentene opplever at tilskuddsordningen bidrar til utvikling av gode og tilgjengelige møteplasser, trygge oppvekstvilkår og et styrket fritids- og aktivitetstilbud på generelt grunnlag og for respondentens tiltak spesielt; og ett åpent spørsmål (Spm. 6) om tilskuddsordningen har endret måten respondentene selv jobber med utvikling av møteplasser, oppvekstvilkår og fritidstilbud. Her var det overveiende positive svar. På den generelle delen av spørsmål 5 var det kun én av de som hadde mottatt støtte som svarte «vet ikke» på om tilskuddsordningen bidrar til utvikling av gode og tilgjengelige møteplasser. På de to andre delmålene svarte alle som hadde mottatt tilskudd at tilskuddsordningen generelt bidrar til utvikling. De to som ikke har mottatt tilsagn svarte «vet ikke» på alle delmålene. Ingen svarte «nei» på denne delen av spørsmålet. På den delen av spørsmålet som gjaldt det enkelte tiltak spesielt, var det noen «nei», men på to av delmålene kom neiet fra søker som ikke hadde mottatt tilsagn. På det åpne spørsmålet (Spm. 6) om tilskuddsordningen har endret måte respondentene selv jobber med delmålene, var kommentarene fra de som har mottatt støtte, eller tilsagn Rapport – Områdesatsingen i Loddefjord og Olsvik 35 om dette, positive, mens kommentarene fra de to som ikke har mottatt støtte, ikke er like positive Spm. 6: Har tilskuddsordningen endret måten dere selv jobber med utvikling av møteplasser, oppvekstvilkår og fritidstilbud?**  «Ja, vi har fokus på å møtes en fast plass slik at det er forutsigbart for barn og ungdom i området»  «Fått opp møteplasser for alle»  «Kommunen har vært aktivt med i diskusjonen om hva vi kan gjøre i nærområdet, knyttet kontakter, gitt råd og ikke minst finansielle bidrag til prosjektet. Vi ser nye muligheter med tilskuddsordningen»  «Samarbeid med områdekoordinatorene om tiltak er positivt. Sikrer at det er en sammenheng i tilbudene»  «Økonomisk støtte øker mulighetene til realisering»  «Det ga oss en erfaring vi ikke hadde før om forskjellige brukergrupper»  «Ja, i positiv retning»  «Den skaper mer positivitet til å tenke fremover og se på ulike muligheter man kan gjøre»  «Forsøker å utvide dette slik at man få flere møteplasser og trygge rammer rundt oss»  «Det er altfor lite handling og for mye snakk. Ønsker/krav fra nærmiljøet blir ikke ivaretatt»*  «Nei»* * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Rapport – Områdesatsingen i Loddefjord og Olsvik 36 Foto 1: Oppgradering av uteområdet i Vadmyra borettslag med tilskudd fra Områdesatsingen i Loddefjord og Olsvik. Foto: Ann Helen Lien 3.1.4. Vurdering Tabell 12: Oppsummering av karakterer på tilskuddsordningen som virkemiddel for å nå målene Tilgjengelige Trygge Styrket fritids- og Tilskudds- Vurderingspunkter møteplasser oppvekstvilkår aktivitetstilbud ordningen Kvant. måloppnåelse B D C C Kvalitativ måloppnåelse A B A A Utvikling (survey) B B A B Samlet for prob.st. 1 A B A A Rapport – Områdesatsingen i Loddefjord og Olsvik 37 Tabell 12 oppsummerer karakterene på tilskuddsordningen som virkemiddel for å nå målene, fordelt på mål og samlet evaluering av tilskuddsordningen. Vi vurderer at tilskuddsordningen som virkemiddel for å nå målene fungerer svært godt. Tilgjengelige møteplasser er det delmålet som vi trekker de mest positive karakterene ut fra, men fra intervjuene er det gjennomgående svært positive karakterer. Der vi trekker litt ned er fra spørreundersøkelsen og dokumentanalysen. Det meste av trekken i dokumentanalysen skyldes at det er lite dokumentasjon fra sluttrapportene. Det bør vurderes å styrke dokumentasjonen uten at dette gjøres for byråkratisk. Én mulighet kan være at områdesatsingen selv lager seg en kortfattet evaluering av tildelingen. Det ser også ut til å være noe forbedringspotensial i arbeidet med trygge oppvekstvilkår, men dette målet er også det som nok vanskeligst lar seg dokumentere. 3.2. Stimulering til utvikling i satsingsområdene Problemstilling: Hvordan stimulerer tilskuddsordningen til utvikling av gode og tilgjengelige møteplasser, trygge oppvekstvilkår og et styrket fritids- og aktivitetstilbud i satsingsområdene? Avgrensning: Denne problemstillingen overlapper med den forrige problemstillingen, som handler om hvordan tilskuddsordningen bidrar til måloppnåelse på delmålene, men vi tolker problemstillingen mer åpent og forsøker å se utover den direkte koblingen mellom tilskuddsordningen og delmålene. For en del av respondentene vil svarene likevel overlappe. Et skarpt skille kan ikke trekkes, men svarene blir diskutert der de tydeligst hører hjemme. 3.2.1. Funn fra dokumentanalysen Dokumentanalysen kan bare ta utgangspunkt i faktisk foreliggende dokument, og dette begrenser naturligvis også sterkt hva man kan bruke dokumentanalysen til for å svare på problemstillingen. Basert på dokumentanalysen har vi for eksempel ikke noe grunnlag for å si noe om hvordan tilskuddsordningen stimulerer til utvikling i satsingsområdene utenom tilskuddsordningen, utover det som evt. måtte være beskrevet i sluttrapportene. Rapport – Områdesatsingen i Loddefjord og Olsvik 38 Det vesentligste skillet i tildelingene synes å være skillet (i pris og omfang) mellom fysiske oppgraderinger av leke-/aktivitetsparker og tilskudd til enkeltaktiviteter. Dette skillet gjenspeiler seg i fordelingene mellom områder, søkere, tiltakstype og år. Ikke minst gjenspeiler det seg i vår identifisering av mål og måloppnåelse, jfr. kap. 3.1. Vi har identifisert færrest søknader med trygge oppvekstvilkår som mål, og vi identifiserer færrest sluttrapporter der oppnåelse av dette målet kan leses ut av rapportene. Dermed registreres også en relativt lav måloppnåelse når det gjelder trygge oppvekstvilkår. I motsatt ende ser vi flest søknader der utvikling av gode og tilgjengelige møteplasser er et uttrykt mål, og vi ser flest sluttrapporter der dette er omtalt. Søknader om et styrket fritids- og aktivitetstilbud kommer midt mellom disse to ytterpunktene. Det synes altså å være et sammenfall mellom at de målene som det i størst grad mobiliseres til, også er de som det i størst grad rapporteres positivt på. Sammenfallet mellom mål og måloppnåelse er trolig kausalt, men på grunn av vår metode der vi har skåret manglende informasjon som null, kan vi ikke avvise at vi også får et «artefaktisk» sammenfall – altså et sammenfall som skyldes valg av metode. Likevel, ut fra gjennomgangen av søknader og sluttrapporter, synes det å være sterkest stimulans i tilskuddsordningen til utvikling av gode og tilgjengelige møteplasser, og minst stimulans til utvikling av trygge oppvekstvilkår. Hvordan tilskuddsordningen stimulerer til utvikling er vanskelig å svare på med dokumentanalyse, utover å se på volumet på søknadsbeløp innenfor de ulike typene tiltak. Dette er i hovedsak oppsummert i kap. 2.4, men en tilleggsdimensjon her blir den totale prosjekt- og aktivitetsstørrelsen som tilskuddsordningen gir støtte til. Bakgrunnstallene dette bygger på er noe usikre, og det er flere steder uklare angivelser av prosjektstørrelse, og hvorvidt beløp er oppgitt med eller uten merverdiavgift, med eller uten støttebeløp fra andre/tidligere tilskudd, osv. Men anslagsvis ligger samlede prosjektsummer på de prosjektene som har mottatt tilsagn rett i overkant av 14,2 millioner Rapport – Områdesatsingen i Loddefjord og Olsvik 39 kroner inkl. mva.4 Med 3,3 millioner kr. i tildelinger, gir det en multiplikatoreffekt på 4,3. For hver million som det har blitt utbetalt i tilskudd, har det altså blitt budsjettert med en samlet bruk på 4,3 millioner kroner. Hvor mye av dette som kan tilskrives direkte effekter av tilskuddsordningen er likevel ikke godt å si basert på dokumentanalysen. For det første vet vi ikke om prosjektene ville blitt gjennomført uansett også uten tilskudd fra områdesatsingen, for det andre vet vi ingenting om aktivitet som foregår utenom tilskuddsordningen. Det er helt umulig for oss å vite hvor stor andel av den samlede aktiviteten i områdene som kan spores tilbake til tilskuddsordningen. Multiplikatorene er likevel ikke uinteressante, og vi kan fordele prosjektstørrelsene og tildelingsbeløpene etter delmålene, og dermed få ut multiplikatorer for hvert av målene. Vi får da ut at det er styrket fritids- og aktivitetstilbud som har det største prosjektbeløpet per tildelte krone, mens gode og tilgjengelige møteplasser har det laveste prosjektbeløpet per tildelte krone. Det skal likevel bemerkes at det er svært stort overlapp mellom de ulike målene, så beløpene (og multiplikatorene) er ikke uavhengige av hverandre.5 Det må også bemerkes at det er noe uheldig å bruke multiplikator som suksesskriterium, da man ville fått en større multiplikator ved å redusere den tildelte støtten i forhold til prosjektstørrelse. Hvis man derimot bruker det samme beløpet, men får mer igjen for hver krone, er multiplikator et godt mål. Således kunne man i teorien brukt multiplikatorene som et prioriteringsverktøy, og lagt mest ressurser inn der multiplikatorene er størst. Men: med så store overlapp i målene, og så små forskjeller i multiplikatorene, gir det ikke mening for oss basert på forholdet mellom prosjektstørrelse og tildelt beløp å hevde at det er forskjeller i hvordan tilskuddsordningen stimulerer til de ulike målene, og vi kan 4 Budsjettene fra søknadene summerer seg litt lavere, og ville vært et korrekt utgangspunkt for vurdering av hvilken informasjon man satt på under saksbehandlingen. Til vurdering av den samlede stimuleringen som tilskuddsordningen skaper, finner vi det derimot mest korrekt å bruke det beløpet som fremkommer som totaleffektene. 5 Det må også bemerkes at alle delmålmultiplikatorene blir høyere enn samlet multiplikator. Dette skyldes overlappende mål, spesielt i større prosjekt. I prosjektstørrelse dekker for eksempel gode og tilgjengelige møteplasser 96 % av samlet prosjektstørrelse, og 92 % av samlet støttebeløp. Det er altså bare på 4 % av prosjektstørrelsen og 8 % av tildelt støtte at delmålet ikke inngår. Rapport – Områdesatsingen i Loddefjord og Olsvik 40 derfor heller ikke—basert på dette—peke på noen mål eller typer tiltak som er mer verdt å satse på enn andre. I stedet bør områdesatsingen vurdere å prioritere tilskudd der det legges inn størst ikke-økonomisk egeninnsats (dugnad) i tillegg til den som kan måles i kroner, da disse formodentlig har større ikke-målbare ringvirkninger som kommer i tillegg. Tabell 13: Forhold mellom prosjektstørrelse og tildelt beløp Delmål Antall Prosjektstørrelse Tildelt beløp Multiplikator Gode og tilgjengelige møteplasser 29 13 599 000 3 037 000 4,5 Trygge oppvekstvilkår 23 12 463 000 2 656 000 4,7 Styrket fritids- og aktivitetstilbud 25 11 981 000 2 517 000 4,8 Samlet måloppnåelse 37* 14 230 000 3 284 000 4,3 *Det er ett lite prosjekt på 15 000 som vi ikke har klart å kategorisere på målene. 3.2.2. Funn fra intervju «Utrolig positivt med disse Funnene fra intervjuene kan brukes til å gi et bilde tilskuddsmidlene, og av hvordan informantene opplever at satsingen. Det pusher ting i gang, som kanskje ikke tilskuddsordningen har stimulert til utvikling av hadde blitt satt i gang uten.» gode og tilgjengelige møteplasser, trygge oppvekstvilkår og et styrket fritids- og aktivitetstilbud i satsingsområdene. På spørsmål om hva som var bakgrunnen for søknaden og hvorfor det var behov for tiltaket de søkte om, var det flere som startet med å fortelle om pandemien og pandemiens «Dette var de midlene vi ettervirkninger. Flere trakk frem at frivilligheten var trengte for å ikke legge ned. helt på bunn både under og etter pandemien, og Vi har blitt mer engasjert i lokalsamfunnet, det har blitt det var vanskelig å få folk til å engasjere seg igjen. gøyere for oss i styret, mer Medlemstallene til lag og organisasjoner var lave, motivasjon for å fortsette og kjempe og prøve videre. Og og man slet med å få i gang rekrutteringen. I tillegg vi er blitt mer positive. Og ga både pandemien og skolestreiken utfordringer for mange unge. Det ble nevnt at de merket at Rapport – Områdesatsingen i Loddefjord og Olsvik 41 mange hadde mistet tilhørigheten til skolen, og at de merket at flere unge ikke hadde det så bra som før. Å få denne økonomiske støtten fra områdesatsingen var med å blåse liv inn i flere arrangementer og aktiviteter, og muliggjorde vesentlige oppgraderinger i uteområdene flere steder i Loddefjord og Olsvik. Av de som har gjennomført aktiviteter og arrangementer var samtlige opptatt av levekårsutfordringene i områdene, og viktigheten av å holde kontingenter lave og gi innbyggerne mulighet til å bli med på gratis arrangementer som gir opplevelser i livet. Lavterskeltilbud og opplevelser, og fokus på inkludering ble trukket frem som viktige stikkord, og flere informanter mente at dette er det generelt vanskelig å skaffe finansiering til, i andre støtteordninger. Som det blir vist i kapittel 3.4.1, så mener hele syv av ti av informantene at tiltakene ikke hadde blitt gjennomført uten tilskudd fra områdesatsingen. Tilskuddsordningen har dermed vært et virkemiddel for å få gjennomført fysiske og sosiale tilbud og aktiviteter som ellers ikke hadde blitt gjennomført. Noen av informantene fortalte at midlene hadde bidratt til «Vi føler jo at vi har mer motivasjon til å fortsette frivillig arbeid, og andre mente gjort en innsats for at det å arbeide med å gjennomføre tiltaket hadde stimulert Olsvik!» til bedre dugnadsånd i nærmiljøet. Av de informantene som har gjennomført fysiske oppgraderinger ble mer stolthet over eget bosted og mer liv i nabolaget trukket frem som positive konsekvenser av tiltakene. Stolthet over egen innsats for nærmiljøet og det å bli kjent med andre ressurspersoner, ble også trukket frem. Dette er viktige immaterielle styrker og sosial kapital som kan nyttiggjøres i videre lokalsamfunnsutvikling. 3.2.3. Funn fra survey Vi har ett spørsmål i spørreundersøkelsen som vi her bruker til å belyse problemstillingen om hvordan tilskuddsordningen stimulerer til utvikling i satsingsområdene. I tabellen som viser svarfordelingen på spørsmål 10 har vi fordelt svarene på om man tror at det vil være engasjement for videreutvikling også uten tilskuddsordningen etter hvorvidt tiltakene har vært rettet mot brede eller begrensede målgrupper, og hvorvidt tiltaket har vært enten Rapport – Områdesatsingen i Loddefjord og Olsvik 42 fysisk installasjon eller aktivitet (relativt smalt tiltak) eller både fysisk installasjon og aktivitet (relativt bredt tiltak). Spm. 10: Dersom tilskuddsordningen opphører, tror du at det vil være engasjement i ditt område for å videreutvikle... Styrket Gode og Svar- Trygge fritids- og Respondenter tilgjengelige alternativ oppvekstvilkår aktivitets- møteplasser tilbud Alle (17**) Ja 7* 9** 7** Nei 5* 4 6 Vet ikke 5 4 4 Bred målgruppe (10*) Ja 3 5* 3* Nei 3* 3 5 Vet ikke 4 4 2 Begrenset målgruppe (7*) Ja 4* 4* 4* Nei 2 1 1 Vet ikke 1 2 2 Enten fysisk installasjon eller aktivitet (11**) Ja 3* 5** 4** Nei 4* 3 4 Vet ikke 4 3 3 Både fysisk installasjon og aktivitet (6) Ja 4 4 3 Nei 1 1 2 Vet ikke 1 1 1 * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Her er det to litt motstridende mønstre som skiller seg ut dersom tilskuddsordningen opphører: 1) søkere med tiltak rettet mot brede målgrupper har mindre tro på at det vil være engasjement for videreutvikling enn søkere med tiltak rettet mot begrensede målgrupper; 2) søkere med tiltak som både er fysiske installasjoner og aktiviteter/arrangement har større tro på at det vil være engasjement for videreutvikling enn søkere med mer avgrensede tiltak. Søkere til brede tiltak (i den forstand at de både er Rapport – Områdesatsingen i Loddefjord og Olsvik 43 installasjoner og aktiviteter) har altså en sterkere tro på engasjement uavhengig av tiltaksordningen enn søkere til brede målgrupper. Det er for få svar til at det gir mening å krysse videre disse tallene (eks. begrenset målgruppe og brede tiltak), men en mulig forklaring er at begge deler tyder på en høyere grad av egenorganisering enn hva tilfellet er for søkere som bare søker om én type tiltak eller som forsøker å favne bredt. For eksempel kan man tenke seg et idrettslag både har en begrenset målgruppe og organisering til å etablere brede aktiviteter, og dermed bedre erfaring og organisering til å se for seg at det vil foregå en videreutvikling i området uavhengig av tilskuddsordningen. Ut fra svarfordelingen på spørsmål 10 trekker vi den konklusjonen at det er minst behov for tilskuddsordningen for utvikling av trygge oppvekstvilkår, og til søkere med sterk grad av egenorganisering/fast drift. Derfor vil vi også anta at tilskuddsordningen stimulerer bedre på engangstiltak for gode og tilgjengelige møteplasser og styrket fritids- og aktivitetstilbud enn for tiltak rettet mot trygge oppvekstvilkår (og for driftstiltak – men dette oppfatter vi heller ikke er hensikten). 3.2.4. Vurdering Tabell 14: Oppsummering av karakterer på stimulering til utvikling i satsingsområdene Tilgjengelige Trygge Styrket fritids- og Tilskudds- Vurderingspunkter møteplasser oppvekstvilkår aktivitetstilbud ordningen Multiplikator C B B C Stimulering (intervju)* A B A A Engasjement (survey) B D B B Samlet for prob.st. 2 B C B B * Vi har ikke kunnet sortere svarene til informantene etter delmålene, men oppfatter ut fra en helhetsvurdering av intervjuene at tilskuddsordningen samlet sett stimulerer godt eller svært godt på alle tre delmålene. Svarfordelingen på spørsmål 10 kan virke noe paradoksal, da det antakelig er lettere å mobilisere et borettslag til å igangsette oppgradering av lekeområder enn å få en Rapport – Områdesatsingen i Loddefjord og Olsvik 44 dugnadsbasert forening til å øke aktiviteten sin vesentlig, men nettopp i et slikt perspektiv er resultatet ikke overraskende: vi finner størst forbedringspotensial i arbeidet med trygge oppvekstvilkår, og i et slikt arbeid kan det være et større mangfold av mindre organisasjoner som man må arbeide med å nå ut til med tilskuddsordningen. Tabell 14 oppsummerer karakterene på stimulering til utvikling i satsingsområdene. 3.3. Innbyggerperspektivet Problemstilling: Hvordan treffer tiltakene innbyggerne i satsingsområdene? Avgrensning: Til å belyse denne problemstillingen har vi gjort to vesentlige avgrensninger. For det første har vi ikke hatt rammer til å gjøre en innbyggerundersøkelse, så også denne problemstillingen har vi måtte tilnærme oss ved å spørre søkerne til tilskuddsordningen. Vi har ikke kunnet bruke dokumentanalyse, da sluttrapportene inneholder for lite informasjon til å trekke slutninger om innbyggerperspektivet. For det andre har vi delt tiltakene mellom fysiske tiltak og arrangement/aktiviteter. Vi har da også måtte tilpasse spørsmålsstillingen noe. For eksempel har vi i spørreundersøkelsen spurt om trivsel/samvær eller om folk omgås/treffes mer der vi evaluerer hvordan tiltakene skaper gode og tilgjengelige møteplasser, og vi har spurt om bruk eller mer fysisk aktivitet der vi evaluerer hvordan tiltakene skaper et styrket fritids- og aktivitetstilbud. 3.3.1. Funn fra intervju Med bakgrunn i problemstillingen «hvordan treffer tiltakene innbyggerne i satsingsområdene», fikk informantene to spørsmål relatert til temaet:  Hvem er det som bruker tiltaket /kommer på arrangementene? (alder, kjønn, bosted etc.)  Opplever du at folk i nærmiljøet er fornøyd med tiltaket/arrangementet? Brukere av de fysiske tiltakene Alle borettslagene som ble intervjuet tillater og til dels oppfordrer andre beboere i nærområdet til å bruke borettslagenes uteområder. Flere har tatt kontakt med Rapport – Områdesatsingen i Loddefjord og Olsvik 45 nærliggende barnehager og skoler, og opplyst om at uteområdene er oppgradert og invitert til bruk. De som har investert i aktivitetspark eller apparater med treningsprofil, har også tatt kontakt med Frisklivssentralen og oppfordret til at de kan benytte fasilitetene til sine aktiviteter. Lokalisering av tiltakene i uteområdene har tilsynelatende mye å si. Det ble nevnt at de «Alle» bruker stedet, og det er fasilitetene som ligger mindre synlig, og mange flere enn før. som kanskje er inngjerdet, blir mest brukt Det er færre ungdommer, og flere av beboerne i eget borettslag. Mange av de barn opp til ungdomsskolealder. fysiske tiltakene som er iverksatt ved hjelp Og mange foreldre, eller voksne. av midler fra områdesatsingen (lekeplasser, Det er fint å se at det er flere fedre ute enn før, det er særlig populært trenings- og aktivitetsområder etc.) er blitt blant far/sønn. lokalisert sentralt i borettslagenes uteområder. Tilbakemeldingene fra informantene er at disse blir hyppig brukt av både beboere og folk fra nærområdene. Informantene sier at nærliggende barnehager er flittig brukere av lekeplassene, og innimellom blir de nye uteområdene også brukt av skoleklasser. Dette skaper aktivitet og liv på dagtid, og blir oppfattet som positivt av informantene. Av beboere er det i hovedsak foreldre i permisjon, med sine små barn, som bruker lekeplassene på dagtid. På ettermiddagstid er det særlig barn som har mulighet til å være mobile på egenhånd som benytter leke- og aktivitetsområdene. Dette er barn som bor i borettslaget, og deres venner fra nærområdet. Treningsapparatene blir også brukt av flere. En informant rapporterte om at jevnt over er det flest mødre som er ute og leker med sine barn. Etter at treningsapparatene ble installert så ser informanten at denne typen aktivitet legger til rette for far/barn-aktiviteter, og at det nå er flere fedre som er ute og leker/trener med sine barn. Frisklivssentralen benytter også enkelte av apparatene i sine aktivitetstilbud. Når det kommer til om de fysiske tiltakene tiltrekker seg ungdommer, så er det forskjell mellom de ulike borettslagene. Noen sier at det er færre ungdommer som bruker Rapport – Områdesatsingen i Loddefjord og Olsvik 46 uteområdene enn forventet, mens andre rapporterer om en høyere bruk – både i helger og hverdager. Det er spesielt aktivitetssoner som blir brukt av ungdommer, som boccia, bordtennisbord, basketbane og treningsapparater. Også benker og bord, særlig de som ligger under tak, blir brukt av ungdommene. Av de som rapporterte om mindre ungdomsbrukere enn forventet, så tror informantene at en del av forklaringen ligger i oppgraderingen av Elvetun og Sandgotnabanen, og at ungdommene foretrekker å være der. Alle informantene som har oppgradert og fornyet eksisterende fasiliteter oppgir at bruksfrekvensen er høyere i dag enn før oppgraderingen. Brukere av arrangementer og andre fritidstilbud Som tidligere nevnt var flere av informantene opptatt av at både barn, ungdom og voksne i Loddefjord og Olsvik har behov for flere uformelle og sosiale møteplasser og opplevelser. Mange trakk frem at idretten gjør en fantastisk jobb, men at det er lite tilbud til de som ikke er med i idretten. Flere av informantene har søkt om tilskudd til, og gjennomført, ulike arrangementer og/eller fritidstilbud. Av åtte arrangement/tilbud har kun to av disse hatt begrensninger for hvem som kan delta (aldersbegrensning eller medlem av klubb). For fem av de seks åpne arrangementene/tilbudene har målgruppene vært barn og ungdommer som ikke er med i organiserte fritidsaktiviteter, og familier med levekårsutfordringer. Noen av kommentarene til informantene kan leses under:  «De ungdommene som blir med på våre aktiviteter, er helst ungdommer som ikke driver med så mye annet på fritiden. Dette er også målgruppen vår. De som ikke har så mye ressurser, eller har utfordringer som gjør at de ikke er med i organisert idrett og andre organiserte tilbud.»  «For den gruppen ungdom som ikke har backing i idrettslag etc., så er det en viktig sosial møteplass. Verdifull. De har noe å gjøre og et sted å være, uten å være organisert. Det er flere ungdommer som kommer sultne, var ikke mat hjemme den dagen. Det er viktig arbeid.» Rapport – Områdesatsingen i Loddefjord og Olsvik 47  «Vi legger ingen begrensninger på hvem som kan komme, og det kommer veldig mange i alle aldre og fra mange steder, ikke bare fra Olsvik.»  «Det kommer ikke så mange barn og ungdom som er aktive med andre ting, idrett. Det er helst de som ikke driver med så mye på fritiden som kommer. Og det er bra de kommer.»  «De digitale arrangementene når ikke de som trenger slike arrangementer, de i familier med dårlige levekår. Vi håper å unngå flere digitale arrangementer, vi når ikke de vi vil nå. Men de kommer på fysiske arrangementer – i alle fall barna/ungdommene. Det er litt vanskeligere å nå foreldrene. Heldigvis er det gåavstand for mange barn.» Tilbakemeldinger fra nærmiljøet Vi spurte også om informantene har mottatt positive eller negative tilbakemeldinger på de gjennomførte tiltakene. Tendensen er at de fleste har fått positive tilbakemeldinger, og noen har fått enkelte negative tilbakemeldinger. Hovedinntrykket er at tiltakene som er gjennomført i stor grad har truffet ønsket målgrupper, og at folk er fornøyd med tiltakene.  «Ja, stort sett. Eldre som synes det er unødvendig å bruke penger på dette. Men generelt sett fra brukerne har vi fått gode tilbakemeldinger»  «Folk er veldig fornøyd med å komme i mål.»  «Frisklivssentralen er veldig fornøyd, passer målgruppen deres midt i blinken. Lavterskel, passer alle. de er virkelig entusiastiske.»  «Tilbakemeldingene fra trenerne/laglederne er utelukkende positive. Barna/ungdommene synes det er gøy»  «Ja, har fått gode tilbakemeldinger. Ungene og ungdommene synes det er gøy.  99,9% ja. Men noen få mente at vi burde hatt mer tradisjonelle apparater. Tredisser og slikt.»  «Ja, det er mer liv her. Farger og alt, det frisker opp nærmiljøet.»  «Ja, absolutt. Vi får mange spørsmål om det blir gjennomført i år også. Folk gleder seg.» Rapport – Områdesatsingen i Loddefjord og Olsvik 48 3.3.2. Funn fra survey I spørreundersøkelsen hadde vi tre spørsmål som vi bruker til å belyse problemstillingen om innbyggerperspektivet. I spørsmål 11 spør vi om fysiske installasjoner, og om tiltaket har skapt økt trivsel/samvær, trygghet og bruk. I spørsmål 12 og 13 spør vi om arrangement eller aktiviteter, og om omfanget på deltakelsen og om tiltaket i ettertid har medført at folk treffes/omgås mer, at oppvekstvilkår har blitt tryggere, og om den fysiske aktiviteten har økt. Spm. 11: Dersom tiltaket ditt er en fysisk installasjon, har det skapt økt... Svar- Trivsel/ Respondenter Trygghet Bruk alternativ samvær Alle (14*) Ja 11 9 12 Nei Vet ikke 3* 5* 2* Kun fysisk installasjon Ja 4 4 5 Vet ikke 2* 2* 1* Både aktiviteter og installasjoner Ja 5 3 5 Vet ikke 1 3 1 * Inkludert én som ikke har mottatt støtte Spm. 12: Dersom tiltaket ditt var et arrangement eller aktivitet, ... ... var deltakelsen ... var faktisk Svaralternativ Svaralternativ i forhold til deltakelse... (9*) forventning...(9*) Lav Lavere Middels 4* Som forventet 5* Høy 5 Høyere 4 * Inkludert én som ikke har mottatt støtte * Inkludert én som ikke har mottatt støtte Av tiltakene med middels deltakelse, var deltakelsen som forventet. Av tiltakene med høy deltakelse, var det fire som hadde høyere deltakelse enn forventet. Rapport – Områdesatsingen i Loddefjord og Olsvik 49 Spm. 13: Dersom tiltaket ditt var et arrangement eller aktivitet, har aktiviteten i ettertid medført... ... at folk Svar- ... tryggere ... mer fysisk Respondenter treffes/ alternativ oppvekstvilkår? aktivitet? omgås mer? Alle (9*) Ja 5 5 6 Nei Vet ikke 4* 4* 3* Kun aktiviteter/arrangement (3*) Ja 1 Vet ikke 3* 2* 3* Både aktiviteter og faste installasjoner (6) Ja 5 4 6 Vet ikke 1 2 3.3.3. Vurdering Tabell 15: Oppsummering av karakterer på innbyggerperspektivet Tilgjengelige Trygge Styrket fritids- og Tilskudds- Vurderingspunkter møteplasser oppvekstvilkår aktivitetstilbud ordningen Installasjoner (intervju) A A A A Installasjoner (survey) A D B B Aktiviteter (intervju) B B A B Aktiviteter (survey) B C A B Samlet for prob.st. 3 A B A A Tabell 15 oppsummerer karakterene på innbyggerperspektivet. Vi vurderer generelt tilbakemeldingene som svært gode, men trekker litt fra i spørreundersøkelsen på installasjoner for en del «vet ikke»-svar. D-karakteren på trygge oppvekstvilkår må sees relativt til de andre karakterene, altså at dersom man skal prioritere et sted for forbedringer, vil det være her. Medvirkende til den relativt sett høyere delen av «vet ikke»-svar på trygge oppvekstvilkår, kan være at få tiltak har dette som sitt hovedfokus, Rapport – Områdesatsingen i Loddefjord og Olsvik 50 og at tiltakshaverne derfor ikke har særlig oppmerksomhet mot effekter og måloppnåelse her. Flere tiltak direkte rettet mot trygge oppvekstvilkår, samt tiltak der det også fokuseres på trygge oppvekstvilkår, kan antakelig redusere graden av «vet ikke». 3.4. Søkerperspektivet Problemstilling: Hvordan treffer tilskuddsordningen aktuelle søkere? Avgrensning: Vi har ikke hatt rammer til å kontakte aktører som kunne vært søkere, men som (ennå) ikke har vært det. I stedet har vi forsøkt å få de faktiske søkerne til å se tilbake på hvordan tilskuddsordningen har truffet dem. Vi har tillatt oss å utvide problemstillingen til også å handle om organiseringen av tilskuddsordningen, da god organisering er nødvendig for å nå godt ut til søkerne. 3.4.1. Funn fra intervju Informasjon om tilskuddsordningen Informantene som ble intervjuet ble spurt om hvor de først hørte om tilskuddsordningen. De fleste ble gjort oppmerksom på tilskuddsordningen fra områdesatsingen, enten gjennom Loddefjordutvalget eller direkte fra koordinatorene. Tre av informantene ble informert på annet vis: én leste om det i lokalavisen Sydvesten, én fikk vite det fra en politiker, og den siste hadde sett informasjon om tilskuddsordningen på Bergen kommune sine nettsider. Om søknadsprosessen Informantene ble spurt om hvordan de opplevde «Vanligvis når man søker så er søknadsprosessen. De aller fleste informantene er det lite fleksibelt. Her er det veldig fleksibelt, de er operative vant til å søke om midler fra ulike ordninger, og har og raske. Vi får svar fort om det er mulig å få gjennomføre/ et sammenligningsgrunnlag fra andre finansiere eller ikke.» søknadsprosesser. Ni av ti opplevde tilskuddsportalen og søknadsskjemaet enkelt og lite byråkratisk. Informanten som ikke hadde opplevd portal og skjema som enkel begrunnet det med følgende: Rapport – Områdesatsingen i Loddefjord og Olsvik 51 • «Det er ikke en godt tilrettelagt søkeportal, den er dårligere enn andre som kommunen har/har hatt før» • «Er ikke ryddig» • «Ikke logisk bygd opp» • «Vanskelig» • «Bruker masse unødvendig tid på dette» • «Folk som gir opp underveis?» • «Jeg bruker mobil, kanskje det er bedre på PC?» Alle informantene mente at rapporteringskravene var adekvate og ikke for omfattende. De var også samstemte i at en enkel søknadsprosess har stor betydning for om folk søker eller ikke: blir det for komplisert eller for byråkratisk så blir det gjerne for krevende å gjennomføre søknadsprosessen, og man kan miste gode tiltak og ideer. Når det kommer til behandlingstiden var svarene noe sprikende, der noen mente at det hadde gått raskt, mens andre (2 av 10) mente at behandlingstiden var for lang. Dialog og rådgivning Informantene ble spurt om hvordan de opplevde «De jobber med hjertet, dialogen og rådgivningen før og under det er helt tydelig. De har entusiasme og driv.» søknadsprosessen. Samtlige opplevde at de hadde fått den hjelpen de hadde behov for, og at koordinatorene er behjelpelige, lett tilgjengelige, imøtekommende, følger godt opp i de ulike prosjektene, og er god på muntlig og skriftlig dialog. Flere nevnte at koordinatorene gir god hjelp til å utforme søknaden og innholdet i tiltaket slik at det passer med kriteriene for tilskudd, og at dette opplevdes nyttig. Rapport – Områdesatsingen i Loddefjord og Olsvik 52 Bidrag til endring Et spørsmål i intervjuet dreide seg om dialogen med «Fikk råd og tips om hva barn og unge, områdesatsingen førte til noen tror det var gjennom Barnetråkk, ville ha. Hva de ønsket seg i nærmiljøet. endringer i måten tiltaket ble Men det var lite føringer fra planlagt og gjennomført. Fem områdesatsingen, og det mener jeg var av informantene nevnte at i positivt. Tiltaket skulle komme nærmiljøet og borettslaget til gode, løpet av søknadsprosessen ble ikke bare oss i borettslaget. Det kom de informert om funn og frem i innspillene fra barna, og noe områdesatsingen var opptatt av.» resultater fra Barnetråkk og Levekårsrapporten, og at dette hadde vært nyttig. I tillegg til egne tanker og meninger om hva beboerne i nærmiljøet eller bydelen har behov for, så fikk de supplerende informasjon fra kunnskapsgrunnlaget. Dette gjorde at de fikk tilrettelagt tiltaket inn mot barn og unges behov på stedet, om det var synlighet, belysning, lokalisering, behov for flere sosiale møteplasser eller gratis mat på arrangementer. Flere av informantene sa at de uansett hadde med seg nærmiljøperspektivet, men at dette ble forsterket gjennom dialogen med områdesatsingen. Tre av informantene sa at dialogen med områdesatsingen ikke bidrog til endring i planene eller gjennomføringen av tiltakene, men at de hadde fått tilbakemelding om at den opprinnelige innretningen var god. Viktigheten av det økonomiske tilskuddet Informantene fikk spørsmål om tiltaket hadde blitt gjennomført uten økonomisk støtte fra områdesatsingen, eller om støtten var helt vesentlig for å få det gjennomført. Syv av informantene mente at den økonomiske støtten var helt vesentlig for å få gjennomført det fysiske tiltaket eller arrangementet. Noen av kommentarene og begrunnelsene som ble nevnt, var: • «Helt vesentlig og avgjørende. Uten midler fra områdesatsingen så hadde ikke dette skjedd.» • «Den var helt vesentlig. Det er vanskelig å få ting gjennom i styret, er mye lettere når man får støtte økonomisk. Vi hadde ikke hatt tiltaket om vi ikke hadde støtte.» Rapport – Områdesatsingen i Loddefjord og Olsvik 53 • «Støtten var vesentlig, også for å generere mer støtte. Søknadsordninger er glad i medfinansiering og ikke fullfinansiering. Når en sier ja, så sier de andre også ja.» • «Det hadde ikke skjedd uten områdesatsingen, i alle fall ikke i et så stort omfang.» • «Den økonomiske støtten har vært helt utslagsgivende for å få gjennomført arrangementene. Vi hadde ikke kunne gjort det ellers. Det er masse, masse frivillig innsats som ligger bak, men vi klarer det ikke uten en viss økonomi.» • «Å få tilgang til midler gjør at vi kan sette i gang ting, og det er viktig!» De resterende tre informantene mente at tilskuddet var viktig, men ikke helt vesentlig – tiltakene måtte gjennomføres med eller uten støtte. På den andre siden har den økonomiske støtten hevet kvaliteten på tiltakene. Om de ikke hadde mottatt støtte fra områdesatsingen, hadde det fått noen konsekvenser: • «Vi måtte ha fått det til uansett, men vi hadde nok måtte ta midler fra driften. Tilskuddet er med på å bidra til å holde kontingenten lav, noe som er veldig viktig i dette området.» • «Det hadde nok blitt gjennomført, men i mindre omfang. Ikke like fint og gjennomarbeidet. Hadde nok bare byttet ut litt og litt, og ikke alt på en gang.» • «Når vi fikk støtte så kunne vi gå for den størrelsesordenen vi ønsket, vi fikk en helhet på det. Vi fikk en finansiell trygghet og kunne ta alt på en gang, ikke bare klattearbeid.» Muligheten for økonomisk tilskudd fra andre ordninger Informantene ble spurt om hvilke andre støtteordninger man kan søke på, for å skaffe finansiering til deres type behov. For borettslagene framstår det som at det er få andre muligheter enn det boliglaget man er tilknyttet. Flere hadde søkt bredt, til ulike fond, stiftelser og andre støtteordninger, men de oppga at de ikke fikk tilslag til fysiske oppgraderinger på bakgrunn av at de var borettslag. Når det kommer til frivillige lag og organisasjoner var tilbakemeldingen at det er vanskelig å få økonomisk støtte til andre ting enn idrettsaktiviteter. Andre typer lag eller tiltak faller lett utenfor mange støtteordninger, og flere har opplevd å få mange avslag gjennom årenes løp. Bergen kommune, MO-LA og Lions ble nevnt som mulige steder å søke om mindre beløp. Rapport – Områdesatsingen i Loddefjord og Olsvik 54 Flere nevnte at det at områdesatsingens kriterier for hva man kan søke midler til er annerledes innrettet enn mange andre ordninger, og at dette blir opplevd som positivt og som et viktig grep. Søkernes anbefalinger til videreutvikling av tilskuddsordningen Flere av informantene hadde også kommentarer og innspill til selve områdesatsingen.  «Husk å være tålmodige - områdesatsingen må ikke gi opp, det tar tid å stable slikt på bena. Synes de har vært flinke til å ta kontakt og jobbe systematisk»  «Når de opprettet områdesatsingen så hadde jeg ikke troen, men de er mer på enn det vi er vant med.»  «Synes områdesatsingen generelt har jobbet godt for å bidra i Loddefjord/Olsvik»  «Savner vyene fra oppstarten. Synes ikke det har blitt så bra som forespeilet. Er kanskje noe med mandatet deres?» 3.4.2. Funn fra survey Som sidene over viser, er intervju en spesielt godt egnet metode til å få fram god informasjon om hvordan ordningen treffer søkerne, men vi har også noen spørsmål i spørreundersøkelsen som bidrar til å belyse søkerperspektivet. Mange av funnene fra intervjuene gjenspeiles i spørreundersøkelsen. Gjennomføring Spm. 7: Ville dere planlagt og gjennomført deres prosjekt dersom tilskuddsordningen ikke fantes? Respondenter Ja Nei Vet ikke Alle (17**) 6* 5 6* Gode og tilgjengelige møteplasser 3 5* Trygge oppvekstvilkår 1 4 Styrket fritids- og aktivitetstilbud 5* 4 3 Faste, fysiske installasjoner 3 1 4* Aktiviteter/arrangement 1* 1 1 Begge deler 2 3 1 Bred målgruppe 2 5 3* Begrenset målgruppe 4* 3 * Inkludert én som ikke har mottatt støtte | ** Inkludert to som ikke har mottatt støtte Rapport – Områdesatsingen i Loddefjord og Olsvik 55 Spørsmål 7 er et kontrafaktisk spørsmål (hva ville du gjort dersom noe ikke fantes?), og vanskelig å svare på. Det er derfor naturlig at det er høy grad av «vet ikke» blant svarene. Hvis vi inkluderer «vet ikke»-gruppen, er respondenter som svarer «ja» på at de ville planlagt og gjennomført prosjektene sine dersom tilskuddsordningen ikke fantes i klart mindretall, og for de søkerne som har tiltak rettet mot gode og tilgjengelige møteplasser og trygge oppvekstvilkår ser tilskuddsordningen ut til å ha vært spesielt viktig. Det samme gjelder søkerne med tiltak rettet mot brede målgrupper. Spørsmålet er ikke helt enkelt å bruke til å vurdere hvordan tilskuddsordningen treffer aktuelle søkere, da både positive og negative svar kan vurderes både fordelaktig og ufordelaktig for tilskuddsordningen: dersom prosjekt ville vært gjennomført uavhengig av tilskuddsordningen, kan man argumentere for at det ikke er behov for den (dog ikke uten konsekvenser, jfr. viktigheten av det økonomiske tilskuddet som kom fram i intervju, vist i kap. 3.4); på den annen side, dersom prosjekt kan gjennomføres uavhengig av tilskuddsordningen, så kan man også argumentere for at det finnes et grunnlag for å mobilisere til og bygge opp bærekraftige tilbud. Antakeligvis er en viss balanse mellom «ja» og «nei/vet ikke» å foretrekke. Vår vurdering er at tiltak rettet mot delmål med lav grad av «ja» på spørsmålet om man ville planlagt og gjennomført prosjektene dersom tilskuddsordningen ikke fantes, er tiltak som trenger ekstra ressurser og oppmerksomhet. Tiltak med høy grad av «ja» (styrket fritids- og aktivitetstilbud, spesielt rettet mot begrensede målgrupper), er tiltak som kanskje ikke trenger like mye innsats fra områdesatsingen sin side, men som kan komme langt med litt start-/drahjelp. Det fører oss over i neste spørsmål. Mobilisering Det neste spørsmålet vi stilte er et spørsmål om noe som faktisk har funnet sted, men igjen er det motsatte svaret kontrafaktisk, og dermed vil det være vanskelig for respondentene å sette seg inn i en kontrafaktisk situasjon, så man får fort bekreftende svar på slike spørsmål. Likevel hadde vi ventet en noe høyere grad av vurderinger i retning av at tilskuddsordningen har vært kjekk å ha, men ikke viktig for å få i gang prosjektene, enn det vi fikk til svar her. Av svarene vi har fått, er det bare én respondent som har mottatt støtte som har svart at tilskuddsordningen ikke var viktig for å få i gang prosjektet sitt. Dette var Rapport – Områdesatsingen i Loddefjord og Olsvik 56 en respondent med styrket fritids- og aktivitetstilbud rettet mot en begrenset målgruppe som tiltak. For alle de 14 andre respondentene som har mottatt støtte, har tilskuddsordningen vært viktig for å få i gang prosjektene. Spm. 8: Har tilskuddsordningen vært viktig for å få i gang ditt/din organisasjons prosjekt? Vet ikke/ Respondenter Ja Nei før min tid Alle (17**) 14 3** Gode og tilgjengelige møteplasser 7 1* Trygge oppvekstvilkår 5 Styrket fritids- og aktivitetstilbud 10 2* Faste, fysiske installasjoner 7 1* Aktiviteter/arrangement 2 1* Begge deler 5 1 Bred målgruppe 9 1* Begrenset målgruppe 5 2* * Inkludert én som ikke har mottatt støtte | ** Inkludert to som ikke har mottatt støtte Finansiering Videre spurte vi om tilskuddet man fikk var tilstrekkelig for at man fikk iverksatt/ gjennomført tiltaket (spørsmål 9). Kun 6 av 15 mottakere opplevde at tilskuddet var stort nok, mens 9 av 15 opplevde at de måtte egenfinansiere en for stor del selv. Det er mulig respondentene ikke oppfattet nyansen i forskjellen mellom å måtte finansiere en stor del selv (forventet) og en for stor del (ikke som forventet) selv. Ser vi på svarfordelingen etter type tiltak, er det spesielt to typer som skiller seg ut: tiltak rettet mot trygge oppvekstvilkår, og faste, fysiske installasjoner. Den siste typen tiltak er kostbare, og vi så i dokumentanalysen at mange av borettslagene som hadde søkt om tilskudd til leke- og aktivitetsparker hadde søkt om langt høyere beløp enn det kriteriene for tilskuddsordningen åpner for. Det er mulig det er behov for en tydeligere dialog mellom områdesatsingen og søkere om rammene for tildelingene, for å unngå urealistiske forventninger og at søkere binder seg til økonomiske forpliktelser de ikke kan bære. Rapport – Områdesatsingen i Loddefjord og Olsvik 57 Basert på intervjuene, er det likevel ikke vårt inntrykk at informantene har hatt urealistiske forventninger til hva de kan få ut av ordningen. Spm. 9: Dersom dere har fått tildelt tilskudd, var tilskuddet tilstrekkelig til at dere fikk iverksatt/gjennomført tiltaket? Tiltaket ble Tiltaket ble Nei, tiltaket gjennomført, utsatt for å få ble ikke Ja, men vi måtte inn flere gjennomført Respondenter tilskuddet egenfiansiere midler fra på grunn av var stort nok en for stor andre kilder for lite del selv tilskudd Alle (15) 6 9 Gode og tilgjengelige møteplasser 3 4 Trygge oppvekstvilkår 1 4 Styrket fritids- og aktivitetstilbud 5 6 Faste, fysiske installasjoner 2 5 Aktiviteter/arrangement 2 Begge deler 2 4 Bred målgruppe 4 5 Begrenset målgruppe 2 4 Dialog og rådgiving Avslutningsvis i spørreundersøkelsen hadde vi tre spørsmål til hvordan respondentene har opplevd søknadsprosessen, om de har innspill til hva som kunne vært gjort annerledes, og hvor fornøyde de er med tilskuddsordningen. Et flertall synes det har vært enkelt å finne informasjon, få råd og veiledning i søknadsprosessen, og få råd og veiledning i etterkant. Det er likevel en nokså høy andel som har svart både/og eller vet ikke, så her er det et forbedringspotensial ved ordningen. Rapport – Områdesatsingen i Loddefjord og Olsvik 58 Spm. 16: Tenk tilbake på hvordan du/dere opplevde søknadsprosessen. Synes du det har vært enkelt å: Få råd og veiledning Få råd og veiledning Finne informasjon? i søknadsprosessen? i etterkant? Ja 10** 12* 9* Nei 2 2* 3* Både/og 5 3 1 Vet ikke 4 * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Søkernes anbefalinger til videreutvikling av tilskuddsordningen Spm. 17: Vår evaluering skal gi anbefalinger til videre utvikling av tilskuddsordningen. Har du innspill til hva som kunne vært gjort bedre/lettere/annerledes?  «Synes tilskuddsordningen fungerte bra»  «Nei»  «Områdesatsingen må oppleves å være reell – og ikke bare tåkeprat»  «Et lite forbedringspotensial knyttet til behandlingstiden for søknader»  «Enklere krav til evaluering. Søknadsproblematikk og evalueringskrav er ikke tilpasset størrelse og nytteverdi av tilskuddet. Mye burde vært basert på tillit og kommunikasjon»  «Vi i [organisasjon] har planlagt vårt arrangement i lengre tid. Vi visste ikke at det var mulig å søke tilskudd hos dere og MOLA-stiftelsen Laksevåg og at det var mulig å få tilskudd til slike arrangement før lederen i MOLA-stiftelsen nevnte det. Tidligere fikk vi mail fra Tryg om å søke tilskudd til arrangement, kanskje det kan være en løsning til organisasjoner?»  «Usikker»  «Enklere måte å finne dette samt enklere måte å søke på. Etterrapportering bør bli enklere» Rapport – Områdesatsingen i Loddefjord og Olsvik 59 Tilfredshet Det siste spørsmålet vi stilte var i form av smilefjes. Her var det overveldende positiv respons, som om mulig overgår det inntrykket vi får fra en samlet vurdering av de andre svarene i spørreundersøkelsen, men som godt samsvarer med det inntrykket vi har fått fra intervjuene. Spm. 18: Alt-i-alt, hvor fornøyd er du med tilskuddsordningen for områdesatsingen i Loddefjord og Olsvik?** F=1* D=1 C=1* B=4 A=10 * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte 3.4.3. Vurdering Tabell 16 oppsummerer karakterene på søkerperspektivet. Det er kun på noen av de spørreskjemabaserte vurderingspunktene at vi kan dele opp vurderingen etter delmålene i tilskuddsordningen. For de fleste av vurderingspunktene kan vi kun gi en direkte vurdering av tilskuddsordningen samlet. Vi overfører vår samlede vurdering på disse vurderingspunktene tilbake til delmålene (indirekte vurdering). Dette er vist i tabellen med parentes rundt karakterene. De indirekte vurderingene vil være lik vurderingen for tilskuddsordningen som helhet, da vi ikke har grunnlag for å kunne differensiere på delmålene. Ettersom noen av vurderingspunktene er dekket med flere metoder, får vi litt avvikende resultater på enkelte av vurderingspunktene. Sterkest avvik får vi på vurderingene av finansiering, der vi direkte gjennom survey kommer til svakere resultat (nøytral vurdering eller forbedringspotensial) enn vi indirekte trekker ut av intervjuene (suksess). Vi gir samlet sett en positiv vurdering av hvordan tilskuddsordningen treffer aktuelle søkere. På grunn av at vi dekker flere av vurderingspunktene gjennom flere metoder, er Rapport – Områdesatsingen i Loddefjord og Olsvik 60 det kun på tilfredshet at vi vurderer klar suksess. Dette er kun målt gjennom survey, men vi har også opplevd de fleste informantene i intervjuene som svært positive. De to andre vurderingspunktene som vi vurderer til suksess, er gjennom intervju, og disse balanseres/ motveies noe av vurderingene basert på spørreundersøkelsen. De største bevaringspunktene er områdesatsingens mobilisering til søknader, råd og veiledning i søknadsprosessen, og enkel rapportering. De største forbedringspunktene er råd og veiledning i etterkant. Informasjonsarbeidet kan det også jobbes noe med, men dette må ses i lys av mobiliseringsarbeidet, som vi vurderer positivt. Tabell 16: Oppsummering av karakterer på søkerperspektivet Tilgjengelige Trygge Styrket fritids- og Tilskudds- Vurderingspunkter møteplasser oppvekstvilkår aktivitetstilbud ordningen Gjennomføring (survey) B B D B Mobilisering (survey) B B B B Finansiering (intervju) (A) (A) (A) A Finansiering (survey) C D C D Finne informasjon (s) (C) (C) (C) C Få råd og veiledning i (A) (A) (A) A søknadsprosessen (i) Få råd og veiledning i (B) (B) (B) B søknadsprosessen (s) Få råd og veiledning i (D) (D) (D) D etterkant (survey) Rapportering (intervju) (B) (B) (B) B Tilfredshet (survey) (A) (A) (A) A Samlet for prob.st. 4 B B B B Note til tabell: Indirekte vurderinger er vist med parentes rundt karakterene Rapport – Områdesatsingen i Loddefjord og Olsvik 61 3.5. Andre virkninger Problemstilling: Hvilke eventuelle andre virkninger har tiltakene som har fått tilskudd hatt? Avgrensning: Som for de andre problemstillingene har vi avgrenset oss til å spørre søkerne om deres inntrykk. 3.5.1. Funn fra intervju Informantene fikk spørsmål om tilskuddsordningen og/eller de konkrete tiltakene har skapt noen effekter i nærmiljøet som søkerne ikke hadde sett for seg. Dette kunne være både positive og negative virkninger. Dugnad: En informant mente at tiltaket hadde bidratt til bedre dugnadsånd i nærmiljøet. Motivasjon: Mer motivasjon til å fortsette frivillig arbeid ble nevnt av tre av informantene. Rekruttering: Bedre rekruttering ble nevnt av to av informantene. Stolthet: Mer stolthet over eget bosted ble nevnt av to av informantene. Mer liv: Mer liv i nabolaget ble trukket frem av tre av informantene. Nettverk: Større nettverk av ressurspersoner å spille på ble nevnt av fire av informantene 3.5.2. Funn fra survey I spørreundersøkelsen spurte vi et enkelt ja/nei/vet ikke-spørsmål for å få en temperaturmåler på om respondentene kjenner til at tiltakene har hatt positive effekter for folk utenfor målgruppen. Vi forventet ikke stor grad av nei her, da det impliserer en viss grad av innrømmelse av nederlag ved det enkelte tiltaket, så «vet ikke»-svarene bør legges til «nei»-svarene. Vi får da frem at der det synes å være en sterkest grad av eksterne virkninger er for trygge oppvekstvilkår, og minst grad av eksterne virkninger på gode og tilgjengelige møteplasser. Det må da legges til at tiltakene rettet mot gode og tilgjengelige møteplasser gjerne allerede er brede tiltak, og at det da allerede er en stor målgruppe, og tilsvarende færre utenfor målgruppen. Dette reflekteres også i svarfordelingen på bred vs. begrenset målgruppe under spørsmål 14. Rapport – Områdesatsingen i Loddefjord og Olsvik 62 Spm. 14: Har tiltaket hatt positiv effekt for folk utenfor målgruppen? Ja Nei Vet ikke Alle (17**) 11 1 5** Gode og tilgjengelige møteplasser 4 4* Trygge oppvekstvilkår 4 1 Styrket fritids- og aktivitetstilbud 8 1 3* Faste, fysiske installasjoner 5 1 2* Aktiviteter/arrangement 1 2* Begge deler 5 1 Bred målgruppe 7 3* Begrenset målgruppe 4 1 2* * Inkludert én som ikke har mottatt støtte ** Inkludert to som ikke har mottatt støtte Vi stilte også et åpent spørsmål. Noen av respondentene svarte på dette, de fleste i positiv retning Spm. 15: Har tiltaket hatt noen andre positive eller negative effekter du kjenner til? Utdyp gjerne!  «Positivt: Mer bruk av området, og samarbeid med andre organisasjoner og skoler»  «Positivt engasjement på tvers av borettslaget og andre organisasjoner»  «Økt tilgjengelighet»  «Bare positive!»  «Vi håper etter vårt arrangement at folk ser på psykisk helse på en annen måte. Vi lærte mye av [foredragsholder] om mental helse.»  «Har bidratt til å forbedre andre punkter rundt området hvor tiltaket ble utført»  «Området er veldig mye i bruk av skoler og barnehager i området i tillegg til våre egne»  «Nei»  «Vet ikke» Rapport – Områdesatsingen i Loddefjord og Olsvik 63 3.5.3. Vurdering Tabell 17 oppsummerer karakterene på andre virkninger. Som for tabell 16, overfører vi også her indirekte vår vurdering for tilskuddsordningen samlet tilbake på delmålene på intervjuene. Det er vanskelig å trekke for klare konklusjoner på denne problemstillingen, men ut fra intervju og survey vurderer vi at tiltakene samlet har positive virkninger, og at disse må vurderes som en samlet pakke utover virkninger av hvert enkelt delmål. Tabell 17: Oppsummering av karakterer på andre virkninger Styrket fritids- Tilgjengelige Trygge Tilskudds- Vurderingsgrunnlag og møteplasser oppvekstvilkår ordningen aktivitetstilbud Intervju (B) (C) (B) B Survey D B C B Samlet for prob.st. 5 C C C B Note til tabell: Indirekte vurderinger er vist med parentes rundt karakterene Rapport – Områdesatsingen i Loddefjord og Olsvik 64 4. Anbefalinger 4.1. Videreutvikling av tilskuddsordningen 4.1.1. Generelle betraktninger Dokumentanalysen gir oss innblikk i hva som er og ikke er tekstlig sporbart av arbeidet for å nå områdesatsingens mål. Områdesatsingens vurderinger er ikke enkle å spore, og mye av dialogen mellom områdesatsingen og søkerne har foregått muntlig uten referat. Vi har ikke hatt intervju av de ansatte som del av oppdraget. Det ville også krevd veldig mye ressurser å gjøre en bred kartlegging av erfaringene og perspektivene til innbyggere og mulige søkere til tilskuddsordningen, og vi har heller ikke hatt rammer til å sammenlikne og måle tilskuddsordningen i Loddefjord og Olsvik opp mot andre tilskuddsordninger. Dette begrenser våre muligheter til å vurdere om tilskuddsordningen har fungert etter formålet og de problemstillinger reist av oppdragsgiver. Tabell 18: Oppsummering av karakterer på problemstillingene Styrket fritids- Tilgjengelige Trygge Tilskudds- Problemstilling og møteplasser oppvekstvilkår ordningen aktivitetstilbud 1: Virkemiddel A B A A 2: Utvikling B C B B 3: Innbyggere A B A A 4: Søkere B B B B 5: Andre virkninger C C C B Samlet B B B B Rapport – Områdesatsingen i Loddefjord og Olsvik 65 Basert på vår gjennomgang av materiale, survey og intervju, er det vår samlede vurdering at tilskuddsordningen i hvert fall fungerer etter hensikten! Det er svært få negative funn gjennom de metodene vi har lagt til grunn i evalueringen. På den andre siden har vi også lite sammenligningsgrunnlag for å kunne si at ordningen er en klar suksess, men ut fra den informasjon vi har skaffet til veie gjennom våre metoder, er vi trygge på å konkludere med at tilskuddsordningen bidrar positivt på delmålene og etter alle de fem problemstillingene vi har undersøkt. Med forbehold om at vi ikke har sammenlikningsgrunnlag utover metodetrianguleringen vi har benyttet, vil vi komme med følgende hovedkonklusjoner og -anbefalinger: Tilskuddsordningen er et suksessfullt virkemiddel for å oppnå områdesatsingens delmål i delprogram 1: Nærmiljø  Områdesatsingen har få tiltak der hovedmålsettingen er tryggere oppvekstvilkår. Dette virker hovedsakelig å være en underordnet målsetting i de fleste tiltakene, men målene må sees i sammenheng, og fritids- og aktivitetstilbud og møteplasser i nærmiljøet er viktige for å bedre oppvekstvilkårene. Vi vil likevel anbefale at det foretas faglige vurderinger av om tiltak som bedrer fritid/aktivitet og sosiale møteplasser er nok og riktig innsats for å også bedre oppvekstvilkårene, eller om det også er behov for annen/mer målrettet innsats.  Områdesatsingen bør generelt jobbe som før, men det kan med fordel jobbes for å få bedre dokumentasjon fra sluttrapportene (jfr. oppfølging av tiltak under delkapittel 4.3). Tilskuddsordningen stimulerer positivt til utvikling av gode og tilgjengelige møteplasser, trygge oppvekstvilkår og et styrket fritids- og aktivitetstilbud i satsingsområdene  Store borettslag og store fritidsorganisasjoner når bredt ut med tiltak som er gunstig for mange og som gir positive miljøeffekter. Videre mobilisering av disse har stor verdi.  Det ble nevnt av flere informanter at tilbudene i Olsvik og Loddefjord er noe snevre. Vi finner et utviklingspotensial i ordningen med å forsøke å breie ut tilbudet og gi et større mangfold gjennom å nå ut til flere mindre organisasjoner. Vi ser gjennom spørreundersøkelsen tegn til at søkere med høy grad av Rapport – Områdesatsingen i Loddefjord og Olsvik 66 egenorganisering rettet mot begrensede målgrupper har en sterkere tro på engasjement uavhengig av tiltaksordningen enn søkere til brede målgrupper. Idrettslag har gjerne erfaring og organisering til å se for seg at det vil foregå en videreutvikling i området uavhengig av tilskuddsordningen, mens mindre eller ad- hoc-organisasjoner ikke har erfaringen og organiseringen som skal til. Slike organisasjoner kan bidra til mangfold, men krever mer ressurser i mobilisering og oppfølging.  Det ser ut til at tilskuddsordningen stimulerer bedre på engangstiltak for gode og tilgjengelige møteplasser og styrket fritids- og aktivitetstilbud enn for tiltak rettet mot trygge oppvekstvilkår: Vi finner derfor størst forbedringspotensial i arbeidet med trygge oppvekstvilkår.  Det kan gi store ikke-prissatte gevinster i å få dugnadsbaserte foreninger til å øke aktiviteten sin vesentlig. De relativt like økonomiske multiplikatorene på tvers av delmålene tilsier at områdesatsingen bør vurdere å prioritere tilskudd der det legges inn størst ikke-økonomisk egeninnsats (dugnad) som da kommer i tillegg til den innsatsen som kan måles i kroner. Tiltakene treffer innbyggerne i satsingsområdene svært godt  Spesielt kombinasjonstiltak (installasjon og aktivitet) synes å være suksessfulle.  Det er noe usikkerhet knyttet til økt aktivitet og samvær i etterkant av arrangement generelt og knyttet til tryggere oppvekstvilkår spesielt. Noe mer fokus på innbyggereffekter i dialogen rundt tiltakene og sluttrapportene vil trolig også kunne gi målinger av hvor godt tiltakene treffer innbyggerne. Tilskuddsordningen treffer aktuelle søkere godt  Tilfredsheten er svært høy.  Det er et tydelig behov for tilskuddsordningen. Mest avhengige synes tiltakshavere innen gode og tilgjengelige møteplasser og tryggere oppvekstvilkår å være, mens en relativt høy andel innen fritids- og aktivitetstilbud synes å være noe mindre avhengige for å få gjennomført sine tiltak. Likevel er informantene i intervjuene svært tydelige på at tilskuddene hever omfanget og kvaliteten av tiltakene, og at brukerbetalinger/kontingenter blir holdt nede. Rapport – Områdesatsingen i Loddefjord og Olsvik 67 Andre virkninger av tiltakene som har fått tilskudd har vært positive  Det er vanskelig å trekke for klare konklusjoner på denne problemstillingen, men ut fra intervju og survey vurderer vi at tiltakene samlet har positive virkninger. Dette er en vurdering med en viss grad av usikkerhet. Usikkerheten er størst på målet om tilgjengelige møteplasser, og minst på trygge oppvekstvilkår. Noe mer dialog og dokumentasjon rundt tiltakene og sluttrapportene vil også her trolig kunne bidra til å få et tydeligere bilde av andre virkinger.  Flere informanter har nevnt at områdesatsingen generelt, men også tilskuddsordningen spesielt (spesifikt mtp. gjennomføring av tiltakene man fikk midler til, gir søkerne et større nettverk av ressurspersoner å spille på, samt motivasjon til videre innsats. Tilskuddsordningen blir dermed et konkret virkemiddel til nettverksbygging, og styrker opp under områdesatsingen som arena der ildsjeler kan finne hverandre. 4.1.2. Økonomi Det er vanskelig å tallfeste den økonomiske betydningen av tilskuddsordningen, da søkerne i sum ikke gir presise nok angivelser av tiltakenes verdi. I en del av de større prosjektene er det nokså klart avgrensede kostnader til entreprenører og leverandører av leke- og aktivitetsapparater, og der dugnad utgjør en relativt sett liten del av tiltaket, men i de mindre tiltakene er det antakelig et stort antall dugnadstimer som legges inn, men som ikke rapporteres. Mange av prosjektene oppgir å ha medfinansiering, spesielt fra Obos, MOLA, Lions og Vestkanten, og dette kan legges til tiltakenes verdi utover søknadsbeløpene. I tillegg bruker en del av organisasjonene egne midler på tiltakene. Der hvor de bruker egne driftsmidler, som for eksempel til dugnadshonorar eller lønn til driftsleder, er dette ikke inkludert i regnskapene, Vi har i rapporten brukt multiplikator som indikator, men samtidig advarer vi om at det er noe uheldig å bruke multiplikator som suksesskriterium, da man ville fått en større multiplikator ved å redusere den tildelte støtten i forhold til søknadene. Likevel, det økonomiske tilskuddet er svært viktig, og utløser store ringvirkninger, både prissatte og ikke-prissatte, og den er spesielt viktig i å dekke behov for de som faller mellom flere Rapport – Områdesatsingen i Loddefjord og Olsvik 68 stoler i kampen om kronene (kor/kultur, borettslag etc). Til og med idretten har utfordringer med å skaffe midler til annet enn rene idrettsformål. 4.2. Måljusteringer Fra alle tre metodene vi har benyttet fremstår et styrket fritids- og aktivitetstilbud som det delmålet med flest suksessfaktorer. Tilgjengelige møteplasser vurderes også overveiende positivt. Trygge oppvekstvilkår er ikke et like uttalt mål ved de tiltakene som har vært gjennomført, og dette delmålet er det som gir flest vurderinger av forbedringspotensial som kan kreve noe mer oppmerksomhet i det videre arbeidet med tilskuddsordningen. Små organisasjoner er underrepresenterte i søknads- og tildelingsbeløp, og mobilisering av disse kan virke uforholdsmessig arbeidskrevende i forhold til de større, mer profesjonelle organisasjonene. Områdesatsingen bruker formodentlig mye av sin tid på dette allerede, men dersom man ønsker å få opp bredde i tiltakene og flere tiltak rettet inn mot aktiviteter og mot den sosiale siden av tryggere oppvekstvilkår, er dette viktig ressursbruk. Dersom man derimot er ute etter å få størst mulig egeninnsats i kroner og øre, vil det være mer rasjonelt å støtte opp under de store borettslagenes arbeid med tilgjengelige møteplasser, et styrket fritids- og aktivitetstilbud, og infrastruktursiden av tryggere oppvekstvilkår. Dette blir antakelig et prioriteringsvalg. 4.3. Organisatoriske justeringer Dersom områdesatsingen må jobbe mer med å mobilisere mindre organisasjoner, kan det være behov for noen mindre organisatoriske justeringer. Men uavhengig av måljustering, finner vi i vår dokumentgjennomgang av tildelingene et grunnlag for å peke på noen forbedringspunkter: Fordeling mellom levekårssoner Søknadsbeløp fra Olsvik er underrepresentert i forhold til innbyggertall. Dette finnes det gode forklaringer på, men av omsyn til tilskuddsordningens legitimitet vil vi anbefale områdesatsingen å opprettholde innsatsen for å mobilisere til søknader fra Olsvik. Rapport – Områdesatsingen i Loddefjord og Olsvik 69 Kommunikasjonsarbeid og dialog Det synes å være en kraftig mis-match i søknads- og tildelingsbeløp mellom typer av søkere og tiltak, og vi vurderer at kriteriene antakelig kan kommuniseres bedre til enkelte grupper søkere/ulike typer tiltak. Budsjett og regnskap Siden vi ikke har kunnet vurdere ressursbruken i tilskuddsordningen, vil vi anbefale at posteringer av budsjett, rapporter og regnskap gjøres tydeligere for å få tydeligere frem hvordan midler fordeles i henhold til budsjett. Oppfølging av tiltak Det er et poeng i seg selv at tilskuddsordningen er fleksibel og lite byråkratisk, og dette uttrykkes også som en verdi av informantene at det er enkle krav til dokumentasjon og rapportering, men tiltakene er etter vår vurdering mangelfullt rapportert og dokumentert. En mulig måte å styrke dette på uten å belaste søkerne er at områdesatsingen selv skriver en kortfattet evalueringsrapport av hvert tiltak, men dette går på bekostning av tiden områdesatsingen har til å mobilisere til nye tiltak. Uten en styrking av områdesatsingens ressurser, eller uten et enkelt evalueringssystem, vil vi ikke uten videre anbefale dette. I så fall blir vår anbefaling å fortsette som før – altså ubyråkratisk uten å belaste søkerne med unødvendige dokumentasjonskrav. Som del av dette oppdraget har vi levert en kartløsning der tiltak kan kartfestes og dokumenteres. Det er mulig at et slikt system kan brukes av områdesatsingen til å styrke dokumenteringsarbeidet uten nevneverdige ekstrakostnader. En del av søkerne har søkt flere ganger. Det kan også være mulig å legge en gradvis økende forventning til rapportering fra søkere, slik at nye tilskudd ikke gis før tidligere tilskudd er tilfredsstillende dokumentert. Mengden av smilefjes på siste spørsmål i spørreskjemaet vårt er vel verdt å bite seg merke i dersom organisatoriske justeringer vurderes: Områdesatsingen ser ut til å ha funnet en suksessoppskrift for forvaltningen av tilskuddsordningen, og bør ut fra våre vurderinger av tilgjengelig informasjon fortsette sitt gode arbeid i tråd med den arbeidsform den har utviklet. Rapport – Områdesatsingen i Loddefjord og Olsvik 70 Foto 2: Hetlevikshøyden borettslag etter oppgradering med tilskudd fra Områdesatsingen i Loddefjord og Olsvik. Foto: Ann Helen Lien Rapport – Områdesatsingen i Loddefjord og Olsvik 71 Rapport – Områdesatsingen i Loddefjord og Olsvik 72 "
}