{
  "dokument_id": "f121ebad-94e8-579a-bd3d-8a5c41b71beb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - Tilgang til kollektivfelt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12013115/Horingsnotat-Tilgang-til-kollektivfelt",
  "tekst": "Vedlegg 1 – Høringsnotat – tilgang til kollektivfelt Høring om forslag til forskrift om endring i forskrift 21. mars 1986 nr. 747 om kjørende og gående trafikk (trafikkregler) og forskrift 7. oktober 2005 nr. 1219 om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften) Myndighet og regelverk 30. januar 2025 Vår ref.: 21/268821 Innholdsfortegnelse 1 Innledning .....................................................................................................................3 2 Bakgrunn .......................................................................................................................5 3 Avgrensning...................................................................................................................6 4 Gjeldende regelverk .......................................................................................................8 4.1 Vegtrafikkloven .......................................................................................................8 4.2 Trafikkreglene.........................................................................................................8 4.3 Skiltforskriften og N300 Trafikkskilt ........................................................................8 4.4 Bruk av underskilt .................................................................................................10 4.5 N100 Veg- og gateutforming ................................................................................12 4.6 Wienkonvensjonen ................................................................................................12 4.7 Tilgang til kollektivfelt i andre nordiske land .........................................................12 5 Kollektivprioritering i Norge .........................................................................................14 5.1 Oversikt over steder med kollektivprioritering .......................................................14 5.2 Eksempler fra de fire største byene .......................................................................15 5.3 Sambruksfelt og tungtrafikkfelt .............................................................................18 5.4 Ulovlig bruk av kollektivfelt ...................................................................................19 6 Klima og miljø..............................................................................................................21 6.1 Internasjonale og nasjonale mål ............................................................................21 6.2 Nullutslippskjøretøy ..............................................................................................23 6.3 Nullvekstmålet ......................................................................................................27 7 Restkapasitet ...............................................................................................................30 8 Forslag og anbefaling...................................................................................................31 8.1 Generell tilgang for elbiler opphører .....................................................................31 8.2 Skilt 508.1 forbeholdes kun buss og utrykningskjøretøy .......................................32 8.3 Tilgang til kollektivfelt for nullutslipps vare- og/eller lastebiler ............................32 8.4 Sidestille biogass og hydrogen med elektrisk fremdrift .........................................35 8.5 Trafikkreglene deles i fire ledd ..............................................................................36 8.6 Lokal vurdering .....................................................................................................36 8.7 Eksempel på skiltutforming basert på forslagene ..................................................36 9 Økonomiske og administrative konsekvenser ...............................................................39 10 Forslag til endring i trafikkreglene og i skiltforskriften..............................................41 11 Høringsfrist ..............................................................................................................43 2 Høringsnotat - Forslag til forskrift om endring i trafikkreglene og skiltforskriften – tilgang til kollektivfelt 1 Innledning Statens vegvesen sender på høring forslag om endring i forskrift 21. mars 1986 nr. 747 om kjørende og gående trafikk (trafikkregler) og forskrift 7. oktober 2005 nr. 1219 om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften). Forslaget vurderer hvilke kjøretøy som bør ha tilgang til kollektivfelt og på hvilke vilkår. Over tid har tilgangen for elbiler i flere kollektivfelt ført til overbelastning og redusert fremkommelighet for kollektivtransporten. Et stadig økende antall elbiler tilsier at fremkommelighetsutfordringene for kollektivtrafikken vil øke i tiden som kommer. Dersom elbilenes generelle tilgang til kollektivfeltene fjernes, bør det vurderes om eventuell ledig restkapasitet kan benyttes av andre trafikantgrupper. For å nå Norges klimamål, er det et politisk ønske å legge til rette for bruk av mer gange, sykkel og kollektivtransport. Samtidig er elektrifisering og automatisering av transportsektoren avgjørende for at Norge skal nå egne klimamål og internasjonale mål om utslippskutt. Tilgang til kollektivfelt kan gi transport av personer og varer på veg bedre fremkommelighet og bedre konkurransevilkår. Tilgang til kollektivfeltet for nullutslippsvaretransport er et av flere virkemidler som i dag benyttes for å nå målene. Samtidig må dette virkemiddelet balanseres mot fremkommeligheten, forutsigbarheten og konkurransekraften til bussene. Med den bakgrunn ble Statens vegvesen i brev 11. mars 2022 gitt følgende oppdrag av Samferdselsdepartementet: «Utslippsfrie lastebiler i kollektivfeltet – anmodning om oppfølging Vi viser til brev av 28. januar 2022 fra Statens vegvesen (SVV), med merknader til henvendelse av 23. desember 2021 fra Oslo kommune. I nevnte henvendelse fremmer kommunen ønske om en vurdering av ulike løsninger for å gi utslippsfrie lastebiler tilgang til kollektivfelt. I brevet tilrår SVV at det gjøres en større utredning - med et bredt perspektiv og konsekvensvurderinger - om hvilke kjøretøy som skal ha til gang til slike felt. SVV foreslår at Vegdirektoratet, i samarbeid med Oslo kommune og Ruter, starter et arbeid der det blir sett på prioritering av kollektivtransport og hvilke kjøretøy som skal gis tilgang til kollektivfeltene, samt ulike skiltprinsipper. Departementet finner denne tilnærmingen hensiktsmessig, og gir sin tilslutning til at et slikt utredningsarbeid igangsettes.» 3 Som svar på oppdraget overleverte Statens vegvesen 3. april 2024 rapporten «Tilgang til kollektivfelt» til Samferdselsdepartementet. Med bakgrunn i rapporten ber Samferdselsdepartementet Statens vegvesen i brev 24. oktober 2024 om å utarbeide og sende på høring forslag til endringer i trafikkreglene og skiltforskriften. 1. desember 2024 ble Arbeiderpartiet og Senterpartiet enige med Sosialistisk Venstreparti om statsbudsjettet for 2025. I budsjettforlik punkt 17, og senere Stortingsvedtak 97 Prop. 1 S (2024-2025), Innst. 2 S (2024-2025), er det bedt om å gi elvarebiler generell adgang til kollektivfeltet, med mindre lokale behov tilsier begrensninger: Stortinget ber regjeringen innen 1. februar 2025 sende på høring forslag om å gi elvarebiler generell adgang til kollektivfeltet med sikte på innføring fra august 2025, der de ikke har det i dag, med mindre lokale behov tilsier begrensninger. Høringen skal omfatte at elvarebiler skal unntas for eventuelle samkjøringskrav. Tilhørende merknad: Komiteens medlemmer fra Arbeiderpartiet, Senterpartiet og Sosialistisk Venstreparti viser til at Statens vegvesen har levert rapport om «Tilgang til kollektivfelt», der man blant annet vurderer muligheten for å gi elvarebiler en generell adgang til kollektivfeltet. Disse medlemmer viser til at pågår et arbeid med å vurdere hva som er riktig bruk av kollektivfeltene generelt fremover, herunder å vurdere å gi el-varebiler tilgang. I høringsforslaget har vi lagt til grunn både oppdraget fra Samferdselsdepartementet 24. oktober 2024 og Stortingsvedtak 97 vist til over. 4 2 Bakgrunn Den første ordningen som tillot elbiler å bruke kollektivfeltet ble innført som en prøveordning i Osloregionen fra 1. juni 2005. Tilgang til kollektivfeltet for elbiler ble innført som en del av insentivprogrammet for å fremme bruken av miljøvennlige kjøretøy. Formålet var å øke andelen elbiler og derved redusere utslippene fra konvensjonelle kjøretøy. Tiltaket var en del av en bredere tiltakspakke, sammen med økonomiske fordeler som reduserte bompenger og skattefordeler. I tillegg til bussene har i dag alle elektriske motorvogner (både personbiler, varebiler og lastebiler) tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn og uniformerte utrykningskjøretøy tilgang til kollektivfeltene. I mange kollektivfelt har tilgangen for elbiler ført til overbelastning og redusert fremkommelighet for kollektivtransporten. Et økende antall elbiler gjør at bussene sliter med fremkommeligheten på stadig flere strekninger. Dette har medført at det flere steder har blitt innført innskrenkninger i tilgangen til kollektivfeltet, særlig i rushtidene. Innskrenkingene har blitt gjennomført ved bruk av underskilt til kollektivfeltskiltene (508.1 og 508.2). Underskiltene har en tekst som er vanskelig å forstå, i tillegg til at det er mye tekst som skal leses i høye hastigheter. Dette fører til at Statens vegvesen mottar mange henvendelser knyttet til komplisert skilting. Vi ser også behov for å gi skiltmyndigheten muligheten til å regulere kjørefelt kun for buss, særlig ved midstilte kollektivfelt, inn mot kryss, ved kollektivsignal og på veldig kollektivtunge strekninger. Av nevnte bakgrunn er det behov for å se nærmere på om reglene for bruk av kollektivfelt er hensiktsmessig. Dette gjelder både med tanke på å sikre kollektivtrafikkens fremkommelighet og om regelverket kan gjøres klarere og mer entydig både for trafikantene og de som skal håndheve regelverket. Dersom elbilenes generelle tilgang til kollektivfeltene fjernes, bør det vurderes om eventuell ledig restkapasitet kan benyttes av andre trafikantgrupper. Dette må gjøres under forutsetning av at kollektivtrafikkens fremkommelighet og forutsigbarhet ikke blir nevneverdig svekket. Trafikksikkerhetsvurderinger må også gjøres dersom andre trafikantgrupper skal ha tilgang til kollektivfeltene. En mulig måte å utnytte ledig kapasitet i kollektivfeltene på er å gi tilgang til nullutslippsvaretransport for å legge til rette for omstilling til en mer miljøvennlig kjøretøypark. Dette tiltaket støtter opp under Stortingsmeldingen om Nasjonal transportplan og bidrar til å nå både nullutslippsmålet og nullvekstmålet. 5 3 Avgrensning Andre grupper med særskilt behov I forslagene i kapittel 8 har vi forsøkt å tilrettelegge for at nullutslippskjøretøy kan benytte kollektivfeltet der dette ikke er til hinder for kollektivtrafikken. I rapporten fra april 2024 vurderte vi også om andre grupper kunne få tilgang til kollektivfeltet, selv om de ikke kjører nullutslippskjøretøy. Se alternativ 7 i rapporten for detaljer. Statens vegvesen får jevnlig forespørsler fra ulike interessenter som ønsker tilgang til kollektivfeltet. Vi har tidligere mottatt slike henvendelser knyttet til transport av medisiner med kort holdbarhet, fangetransporter, begravelsesbiler, hjemmetjenesten, verditransport, transport av levende dyr, veterinærer på oppdrag m.m. Vi ser at det kan være gode grunner for at slike grupper kunne få tilgang, spesielt der det finnes restkapasitet i kollektivfeltet. For eksempel kan rask transport av medisiner være kritisk for pasienters helse, og hjemmetjenesten kan ha behov for effektiv transport for å nå ut til flere brukere i løpet av en arbeidsdag. Ved en slik eventuell vurdering må det også gjøres et grundig arbeid for å sikre at vi kjenner til alle de ulike brukernes behov for å benytte kollektivfeltet, slik at de med likt behov blir behandlet likt. Dette innebærer å kartlegge hvor mange som vil benytte seg av denne ordningen og vurdere konsekvensene dette vil få for kollektivtrafikken. Det er viktig at kollektivfeltet fortsatt fungerer effektivt for kollektivtransporten, som er hovedformålet med disse feltene. Statens vegvesen gjennomførte i 2019/2020 en høring hvor det ble vurdert om helseytende etater og kriminalomsorgens transporttjeneste kunne få tilgang til kollektivfeltet. For å sikre likebehandling av alle grupper som ønsker å bruke kollektivfeltet, og for å opprettholde god fremkommelighet for kollektivtrafikken, anbefalte Vegdirektoratet å ikke gi helseytende etater eller kriminalomsorgens transporttjeneste tilgang til kollektivfeltet. Det må også gjennomføres et separat høringsarbeid for å få inn hjemmel for søknad og tillatelsesordning. Dette vil sikre at alle relevante parter får mulighet til å komme med innspill og at regelverket blir så rettferdig og effektivt som mulig. Statens vegvesen mener en slik vurdering eventuelt bør gjøres når de nye reglene for bruk av kollektivfeltet har fått virke en stund, og skiltmyndigheten har oversikt over kapasiteten i kollektivfeltet. Dette alternativet er derfor ikke videreført i dette høringsnotatet, men kan vurderes på et senere tidspunkt når vi har mer data og erfaring med de nye reglene. Sambruksfelt og tungtrafikkfelt I tillegg til kollektivfelt, brukes også sambruksfelt og tungtrafikkfelt for å prioritere kollektivtrafikken. I denne høringen har vi sett på bruken av kollektivfeltskilt 508.1 og 508.2. Vi har derfor ikke vurdert endringer i reglene for sambruksfelt og tungtrafikkfelt, med unntak av at den generelle tilgangen for elbiler i sambruksfelt blir fjernet. 6 Nye skilt Statens vegvesen har sett på muligheten for å etablere nye skilt som prioriterer elektrisk transport. Vi mener likevel at formålet i bestillingen kan ivaretas med endringer av dagens regelverk og endring av eksisterende skilt. I høringen er det derfor ikke foreslått nye skilt. Ring 1 I forbindelse med at Statens vegvesen skal bygge om og oppgradere Oslo-tunnelene ble Ring 1 stengt og vil være stengt i tre år. Dette har hatt store konsekvenser for fremkommeligheten for alle som vil kjøre i og til Oslo. Kapasiteten på det relevante vegnettet var allerede før stengningen presset og stengingen har gitt økte køer. Det pågår et stort arbeid med tilrettelegging for ulike kjøretøygrupper i forbindelse med stenging av Ring 1 i Oslo-området, og det er forsøkt ulike løsninger med hovedskilt og underskilt. Mer informasjon om bakgrunnen for prosjekt og fremdrift på arbeidet, samt tilgang til månedlige nyhetsbrev anbefaler vi Statens vegvesens nettside. De reguleringene som er valgt er særreguleringer tilpasset en konkret avvikssituasjon. Statens vegvesen mener det er lite relevant ved vurdering av nye nasjonale regler for kollektivfelt, å legge vekt på de konkrete resultatene av valgene som er gjort i Ring 1-prosjektet. Noen viktige funn er likevel har likevel overføringsverdi. Disse er: • Behovet for lokalt tilpassede reguleringer av kollektivfelt, med et regelverk som er lett forståelig for trafikantene. • Samme regulering kan ha ulike konsekvenser på forskjellige kollektivfelt. • Regulering av kollektivfelt påvirker både kollektivfeltet og den øvrige trafikken, blant annet sidevegnettet. • Viktigheten av trafikksikkerhetsvurderinger ved å tillate flere tunge kjøretøy i kollektivfeltet. Utover disse læringspunktene vil ikke sitasjonen og valgene som er tatt i Ring 1-prosjektet bli omtalt nærmere i dette høringsnotatet. I kapittel 5.2 viser vi til eksempler fra hvordan kollektivfelt er regulert i de fire største byene, blant annet Oslo. Her vil vi omtale situasjonen i Oslo før sommeren 2024, det vil si før arbeidet med stenging av Ring 1 begynte. 7 4 Gjeldende regelverk 4.1 Vegtrafikkloven Vegtrafikkloven §§ 4 og 5 hjemler blant annet muligheten for å kunne gi nærmere regler for kjørende, ridende og gående trafikk samt regler om offentlige trafikkskilt og hvilke myndigheter som kan treffe vedtak om oppsetting. Dette er gjennomført i skiltforskriften og trafikkreglene. 4.2 Trafikkreglene Hvem som kan benytte kollektivfeltet er definert i forskrift 21. mars 1986 nr. 747 om kjørende og gående trafikk (trafikkreglene) § 5 nr. 2. Bestemmelsen sier: Kjøring i kollektivfelt og sambruksfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan elektrisk eller hydrogendrevet motorvogn, tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy nytte slike felt. Kjøring i tungtrafikkfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan uniformert utrykningskjøretøy nytte slike felt. Elektrisk og hydrogendrevet motorvogn kom etter en prøveordning inn i trafikkreglene 1. juni 2005. Dette var ett av flere bevisste grep for å få en raskere omstilling til en bilpark med mindre utslipp. Fra samme tidspunkt ble også sambruksfelt tatt inn i trafikkreglene. Tungtrafikkfelt ble tatt inn 26. august 2021. Både sambruksfelt og tungtrafikkfelt hadde en midlertidig godkjenning i flere år før de kom inn i trafikkreglene. Den siste endringen i § 5 nr. 2 gjaldt liten elektrisk motorvogn (elsparkesykkel). Disse fikk tilgang med ikrafttredelse fra 15. juni 2022. 4.3 Skiltforskriften og N300 Trafikkskilt Offentlige trafikkskilt har bl.a. som formål å ivareta samfunnets behov for å regulere trafikken. Prioritering av kollektivtrafikk er et av disse behovene. Forskrift 7. oktober 2005 nr. 1219 om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisinger (skiltforskriften) og N300 Trafikkskilt gir bestemmelser for bruk av offentlige trafikkskilt, og inneholder løsninger for å prioritere ulike trafikantgrupper. For at trafikantene skal kunne oppfatte og respektere reguleringene må skiltbudskapet være enkelt og tydelig. For at trafikantene skal kunne lese skiltet og handle i tråd med ønsket regulering er det flere prinsipper som bør følges: 1. Så få skilt som mulig, men så mange som nødvendig 2. Bare normerte skilt, skiltsymboler og skiltutforminger 3. Fysiske endringer fremfor skilting 4. Få og enkle reguleringer 8 5. Enkle, korte, klare og entydige skiltbudskap 6. Hensyn til det visuelle miljø Det er mange skilt som på ulike måter benyttes til å regulere trafikken. Figur 1 er en oversikt over de viktigste skiltene som benyttes til å prioritere kollektivtrafikk: Figur 1: Skilting for å prioritere kollektivtrafikk (Kilde: N-V123 Kollektivveiledning - Utforming av kollektivanlegg på veg og gate). For de trafikkregulerende opplysningsskiltene 506, 508.1, 508.2 og 509 er det hovedskiltet som gir kollektivprioritering. For påbudsskiltene 402 og 404 (begge har flere varianter), samt forbudsskilt 306.1 er det underskiltene som prioriterer kollektivtrafikken. Skiltene 508.1, 508.2, 509 og 506 er trafikkregulerende opplysningsskilt. Det fremgår av skiltforskriften § 28 at Statens vegvesen er skiltmyndighet og kan fatte vedtak om oppsett av skiltene. Det er således skiltmyndigheten som avgjør hvorvidt det skal opprettes kollektivfelt, sambruksfelt eller tungtrafikkfelt. For kommunal veg kan vedtaksmyndighet for trafikkregulerende skilt delegeres til kommune eller politiet med god trafikkteknisk kompetanse. I dag er det kun syv aktører som har fått delegert myndighet. Det er Drammen kommune, Oslo kommune, Stavanger kommune, Bærum kommune, Kongsberg kommune og Tromsø kommune. Skiltene for påbudt kjørefelt (404) og påbudt kjøreretning (402) med underskilt “Gjelder ikke buss” kan benyttes for å gi bussene “fritak” fra påbud for å gi dem bedre fremkommelighet. Skiltet med forbud for motorvogn (306.1) med underskilt “Gjelder ikke buss” kan benyttes for å skilte egne kollektivgater der man kun ønsker tilgang for buss. Kollektivfelt Kollektivfelt er definert i skiltforskriften § 12. Skilt 508.1 gjelder for buss og skilt 508.2 for buss og drosje. Bestemmelsen sier: 9 Skiltet angir at kollektivfelt begynner og at trafikkreglenes bestemmelser om kollektivfelt gjelder. Buss med inntil 16 passasjerplasser i tillegg til førerplass kan bare brukes i kollektivfelt ved utøvelse av løyvepliktig persontransport eller med minst 7 passasjerer i tillegg til fører. Drosje kan bare brukes i kollektivfelt når drosjen er utstyrt med taklykt. Skiltet gjelder fram til skilt 510 «Slutt på kollektivfelt» eller til første vegkryss. Skiltet oppheves også av vegvisningsskilt som angir annen bruk av feltet. Sambruksfelt Skilt 509 Sambruksfelt angir et kjørefelt reservert for buss i tjeneste, drosje med taklykt, og andre motorkjøretøyer som transporterer minst det antall personer som er angitt på skilt 509. Antall personer som angis på skilt 509 vil vanligvis være to eller tre. I tillegg kan sambruksfeltet brukes av de samme kjøretøy som etter trafikkreglene kan bruke kollektivfelt. Tungtrafikkfelt Skilt 506 Tungtrafikkfelt gir tilgang for motorvogn med tillatt totalvekt høyere enn vekt angitt på skiltet. Tungtrafikkfelt er kun tillatt for trafikantgrupper som står på skiltet. De fleste busser vil på grunn av sin vekt, ha tilgang til tungtrafikkfelt. 4.4 Bruk av underskilt Skiltforskriften og N300 gir bestemmelser for bruk av underskilt. Underskilt er bare gyldig når det nyttes sammen med hovedskilt, og gir nærmere klargjøring, utviding, utfylling eller begrensning av hovedskiltets betydning eller gyldighetsområde. Det skal som hovedregel ikke brukes mer enn to underskilt til samme hovedskilt, hvis ikke annet er angitt for det enkelte skilt. Ved utforming av underskilt bør det legges vekt på at budskapene er enkle, korte, klare og entydige. Underskilt som benyttes til kollektivprioritering kan forenklet deles inn i to hovedgrupper: • Underskilt for å skilte en trafikantgruppe ut • Underskilt for å skilte en trafikantgruppe inn Prinsippet som benyttes i dag for å skilte ut en gruppe fra kollektivfeltet er å benytte teksten «Gjelder ikke ...» for gruppen som skal ut av kollektivfeltet. Teksten «Gjelder ikke ...» fungerer bra når det er snakk om unntak fra forbudsskilt eller påbudsskilt, men blir fort krevende når det brukes under et opplysningsskilt knyttet til kollektivtrafikk (skiltene 506, 508.1, 508.2 og 509) der regelverket for tilgang til kjørefeltet ligger i trafikkreglene. Figur 2 viser eksempler på bruk av underskilt for både opplysningsskilt, forbudsskilt og påbudsskilt. 10 Figur 2: Eksempler på bruk av underskilt. Slik skiltsystemet har vært praktisert over mange år har betydningen av “Gjelder ikke ... “gitt en fordel for den trafikantgruppen som er nevnt i underskiltet. I eksempelet fra figur 2 er buss i rute unntatt fra henholdsvis forbud og påbud på skiltene 306.1 og 402.3. Ved bruk av underskilt knyttet til 508.2 kollektivfelt blir trafikantgruppen (elmotorvogn uten passasjer) som nevnes på underskiltet gitt en ulempe. Teksten «Gjelder ikke ...» betyr at den trafikantgruppen som nevnes mister en tillatelse som ligger i regelverket knyttet til hovedskiltet, men som ikke vises på skiltet. Teksten «Gjelder ikke ...» har ulik betydning avhengig av hvilken skilttype som blir brukt som hovedskilt. Bruk av «Gjelder ikke ...» for å skilte ut en trafikantgruppe (ulempe) benyttes kun på 508. For alle andre skilt gir «Gjelder ikke» en fordel. Bruken i forbindelse med kollektivfelt avviker derfor fra all annen skilting. Det kan være vanskelig for trafikantene å forstå at samme tekst har henholdsvis positiv og negativ betydning. Vi mener at prinsippet om å skilte ut, en eller flere trafikantgrupper, medfører behov for mye tekst og komplisert skilting. Teksten «Taxi tillatt» som er vist under skilt 506 gir en lettere og mer intuitiv forståelse av hvem som kan benytte kjørefeltet. Her gis taxi tilgang til et tungtrafikkfelt som de etter hovedskiltet ikke har tilgang til. N300 Trafikkskilt er bindende for skiltmyndigheten og angir hvilke underskilt som kan benyttes sammen med skilt 508 Kollektivfelt. Det er viktig at N300 inneholder krav som begrenser handlingsrommet, slik at trafikantene ikke møter for mange varianter av underskilt. Foreslås det endringer i regelverket som krever nye underskilter må disse forankres i N300. Slik denne skiltingen har blitt benyttet iblant annet Oslo, også med tidsbegrensning, er skiltene både vanskelig å lese på grunn av mengden tekst og vanskelig å forstå på grunn av tekstens innhold. Dette underbygges av at Statens vegvesen jevnlig får henvendelser om hvem som har lov til å kjøre i kollektivfeltet. 11 4.5 N100 Veg- og gateutforming N100 Veg- og gateutforming angir krav til hvordan kollektivfelt skal utformes. Kollektivfelt er et eget kjørefelt som skal gi prioritet for kollektivtransport. Formålet med feltet er å sikre framkommelighet til buss og eventuelt drosje der disse har fremkommelighetsproblemer. For etablering av kollektivfelt i Norge har Statens vegvesen i N100 definert anbefalte kriterier for når det bør etableres kollektivfelt: KRAV 2.3.3—1KAN: Kollektivfelt anbefales dersom det er, eller forventes, ≥ 8 busser i én retning i maksimaltimen i dimensjoneringsåret (20 år etter åpning av gaten) og mer enn 1 minutt forsinkelse per kilometer. Dersom forsinkelsen for buss er mer enn 2 minutter per kilometer, anbefales det kollektivfelt selv om det er færre enn 8 busser i maksimaltimen i dimensjoneringsåret. Det kan være behov for å sikre gjennomgående kollektivfelt over lengre strekninger på hovednettet for kollektiv, selv om anbefalingene ikke er oppfylt på delstrekninger, for å sikre et enhetlig og helhetlig system. Det kan også være behov for kollektivfelt på kortere strekninger hvor kollektivtrafikken har fremkommelighetsproblemer. Det vises til supplerende veiledning til N100 i N-V123 Kollektivveiledning – Utforming av kollektivanlegg på veg og gate. 4.6 Wienkonvensjonen Convention on road signs and signals (Wienkonvensjonen) er en internasjonal avtale som skal tjene til å forenkle internasjonal veitrafikk og øke sikkerheten på veiene gjennom standardisering av trafikkregler blant avtalepartene. Konvensjonen ble vedtatt 8. november 1968 og Norge ratifiserte avtalen i 1985 med noen få unntak. Grunnprinsippene i konvensjonen er at man i utgangspunktet skal bruke konvensjonens foreslåtte skilt, symboler og oppmerking dersom dette dekker hvert lands behov for skilting. Et annet viktig prinsipp, er at skiltene skal være lett synlige på avstand og lett forståelige for trafikantene, jfr. article 6. Wienkonvensjonen peker også på at man har mulighet til å la andre kjøretøygrupper bruke kjørefelt som i utgangspunktet er reservert for f.eks. offentlig transport, jfr. article 26 bis. 4.7 Tilgang til kollektivfelt i andre nordiske land Som nevnt tidligere, har buss, taxi, elektrisk eller hydrogendrevet motorvogn, tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy i utgangspunktet tilgang til kollektivfelt i Norge. Når man ser på de andre nordiske landene, er tilgangen for ulike kjøretøy noe mer begrenset. 12 Sverige I Sverige benyttes påbudsskilt, ikke opplysningsskilt på kollektivfelt. Det vil si at de som er omfattet av skiltet, må benytte kjørefeltet. I hovedsak er det kjøretøy i rute som skal benytte feltet. I tillegg er det en del kjøretøy som har tilgang ved unntaksbestemmelser, hvis omstendighetene krever det. Ved bruk av kollektivfeltet kreves det at det skal utvises ekstra forsiktighet. Dette kan gjelde blant annet politi, bilinspektør, tolltjeneste, kystovervåkningstjeneste, leger, sykepleiere, jordmor eller veterinær i tjeneste, sikkerhetspoliti, syketransport til lege eller sykehus, flytting av større bygg, fangetransport med mer. Andre kjøretøy kan også skiltes inn ved tilleggsskilt. Sykkel og moped klasse 2 har tilgang i kollektivfelt som ligger til høyre i kjøreretningen. I Sverige finner man regler for hvilke kjøretøy som skal kjøre i hvilket felt i Trafikförordningen. I tillegg kan länsstyrelsen og kommuner bestemme særskilte lokale trafikkregler på egne veger og gater (Trafikförordningen 10 kap. 1 §). Transportstyrelsen kan påklage lokale trafikkregler, for eksempel hvilke andre kjøretøy som skal ha rett til å kjøre i visse felt. Man viser da til tolkning av Wienkonvensjonen og «regular public transport service vehicles». Danmark I Danmark har busser i alminnelig rutetrafikk tilgang til kollektivfeltet og de velger selv om de vil benytte dette feltet eller andre åpne felt. Kollektivfeltet er skiltet med opplysningsskilt. Det er i tillegg mulig å benytte vegoppmerking hvis det er ønskelig at også taxi og nullutslippsbiler kan få tilgang i kollektivfeltene. Kollektivfelt til høyre i kjøreretningen, kan også benyttes av syklister og førere av mindre mopeder dersom det ikke finnes sykkelsti på strekningen. I Danmark er det en felles nasjonal regulering om hvem som har adgang til kollektivfeltene. Ferdselsreguleringen skal skje ifølge lovgivningen. Finland I Finland er kollektivfeltet reservert for busser eller buss og taxi, og skiltet ved bruk av opplysningsskilt. Et kjørefelt reservert for buss kan også brukes av sporvogn, utrykningskjøretøy og politikjøretøy i tjenesteoppdrag og av eventuelle andre kjøretøy som da skiltes med et tilleggsskilt. Om bussfeltet er på høyre side, kan moped og sykkel brukes i feltet. Bussfelt kan brukes av alle kjøretøy ved valg av kjørefelt når man skal svinge. I Finland er det ingen regionale eller lokale forskrifter, men kommunene bestemmer selv prinsippene for hvilke kjøretøyer som har lov til å bruke kollektivfeltet i tillegg til busstrafikk. Et eksempel er at man har tillatt lavutslippsbiler i kollektivfelt i Espoo i etterkant av at ny metrolinje ble opprettet på samme strekning. I Helsinki har man flere felt der man regulerer at ulik trafikk kan kjøre på ulike deler av døgnet, for eksempel kan lastebiler kjøre på egne felt deler av døgnet, eller busser har kollektivfelt deler av døgnet. En fellesnevner for de ulike nordiske landene, med unntak av Norge, er at man i utgangspunktet skilter for buss i rute – og at man deretter kan skilte inn andre trafikantgrupper ved ønske eller behov. Dette er også prinsippet som ble fulgt i Norge frem til mars 1986. 13 5 Kollektivprioritering i Norge 5.1 Oversikt over steder med kollektivprioritering Med kollektivprioritering i denne sammenheng mener vi prioritering av buss ved bruk av skiltene omtalt i kapittel 3.3. I all hovedsak gjelder dette bruk av skilt 508.1 og 508.2. Kollektivfeltene i Norge er stort sett konsentrert i og rundt de største byene. Figur 3: Grov oversikt over strekninger med kollektivprioritering i Norge (Kilde: NVDB). 14 Tabell 1 viser en fylkesvis oversikt over antall meter kollektivfelt fordelt på ulike vegkategorier: Tabell 1: Antall meter kollektivfelt i Norge fordelt på fylke og vegkategori, (Kilde: NVDB 2024). Tabellen over er kun ment for å gi en grov oversikt over omfanget av kollektivprioritering (i hovedsak kollektivfelt), den geografiske fordelingen av disse feltene, samt fordeling på ulike vegkategorier. Som vi ser er hovedtyngden av kollektivfeltene konsentrert i Oslo/Akershus, samt i fylkene Trøndelag, Vestland og Rogaland. Hoveddelen av kollektivfeltene ligger på statlig veg (europa-/riksveg) og på fylkesveg. I tillegg har Oslo og Trøndelag også et betydelig innslag av kollektivfelt på kommunale veger. 5.2 Eksempler fra de fire største byene Antall nullutslippskjøretøy i kollektivfeltet har i flere byer ført til utfordringer for kollektivtrafikken. Ulike byer har derfor sett behov for en begrensning i tilgangen til dette feltet. Denne utfordringen er løst på ulike måter i de ulike byene. Oslo Følgende vurderinger er fra før sommeren 2024. Det vil si før Ring 1 ble stengt og omregulering av trafikken og endret skilting i Oslo-området ble innført, se omtale i kap. 3. Fjellinjen AS har oppgitt at andelen elbiler i bomsnittene i Stor-Oslo utgjorde 40 % i oktober 2023. Data fra Fjellinjen viser videre at andelen elbiler gjennom bomsnittene i Oslo er høyere i rushet enn gjennom resten av døgnet. Det har i lengre tid vært behov for å begrense elbilenes tilgang til kollektivfeltene i Oslo samt inn og ut av Oslo. På alle hovedveger (europa- og riksveger) inn og ut av Oslo er det derfor stilt krav om passasjer i periodene 06:00-09:00 og 14:00–18:00. Dette har blitt løst med underskilt som har teksten «Gjelder ikke elmotorvogn uten passasjer 06-09» inn mot byen og tilsvarende for 14-18 ut av byen. 15 Kollektivfelt på kommunale veger i Oslo har samme løsning, men forbudet for elmotorvogn uten passasjer gjelder hele døgnet. En konsekvens av at kollektivfeltene i Oslo har krav om passasjer, er at elektrisk nyttekjørtøy i praksis ikke har tilgang siden disse i stor grad kjører uten passasjer. Bilde 1: E18 Sandvika retning Oslo (Kilde: Google maps). Bilde 1 viser bruk av underskilt for å begrense elmotorvogners tilgang med teksten «Gjelder ikke elmotorvogn uten passasjer 14-18». På grunn av mengden tekst er underskiltet sideplassert til hovedskiltet for å kunne øke tekststørrelsen. Tekststørrelsen er likevel mindre enn det som er nødvendig for at alle trafikantene skal kunne lese teksten. I tillegg til liten tekststørrelse er tekstbudskapet komplisert å forstå. Dette medfører at trafikantene som klarer å lese teksten har utfordringer med å forstå innholdet. Dette kan føre til usikkerhet og manglende respekt for skiltene. Andre kollektivfelt på riksveger i sentrum har enten forbud for elbiler hele tiden (E18 Langkaia og Dronning Eufemias gate) eller ingen restriksjoner (Ring 1). Kollektivfelt på riksveger i Oslo har derfor i hovedsak en annen regulering enn det dagens regelverk (trafikkreglene) legger opp til. Skiltmyndigheten i Oslo kommune diskuterer om det er behov for ytterligere endring ved å fase elbiler helt ut av kollektivfeltene. Bergen I Bergen benyttes i hovedsak skilt 508.1 eller 508.2 Kollektivfelt uten underskilt. Det argumenteres med at fremkommeligheten i de ordinære kjørefeltene kan bli dårligere hvis elbiler ikke har tilgang til kollektivfelt. Ellers benyttes 306.1 og påbudsskilt med unntak for buss i tråd med regelverket. 16 Bilde 2: Kollektivfelt i Fjøsangerveien (Kilde: Google maps) Bilde 2 viser kollektivfelt med bruk av skilt 508.2 uten bruk av underskilt. Det betyr at alle elbiler har tilgang til kollektivfeltet. Stavanger I Stavanger er det i flere prosjekter ønskelig å kun tillate busstrafikk. Flere venstrestilte kollektivfelt der det ikke er ønskelig med andre trafikanter er en viktig grunn til dette. Det er mange diskusjoner mellom skiltmyndighet og prosjekter om valg av skiltprinsipper. Kollektivfeltene er skiltet med 508.1 eller 508.2. Det finnes også egne bussveier som er skiltet med 306.1. Ellers benyttes påbudsskilt med unntak for buss i tråd med regelverket. Fra skiltmiljøet i Stavanger er det fremsatt ønske om at Statens vegvesen tar initiativ til å endre regelverket slik at rendyrking for buss kan skiltes på en mer logisk og lettlest måte. Bilde 3: Forussletta i Stavanger (Kilde: Google maps). Bilde 3 viser en løsning som er mye brukt i Stavanger. Buss benytter de midtre kjørefeltene 17 (midtstilt kollektivgate) og øvrig trafikk kjører på hver side av trafikkdelerne. Her blir bussene skilt fra øvrig trafikk med bruk av påbudsskilt 404 og underskilt «Gjelder ikke buss». Denne løsningen blir benyttet for å skille bussene fra øvrig trafikk ved starten på kollektivfeltene. Dette kan ikke gjøres med 508.1 eller 508.2 da det gir tilgang til annen trafikk i feltet. Behovet for å skille bussene fra øvrig trafikk skyldes blant annet at bussene har prioritet ved hjelp av egne kollektivsignal og kan kjøre rett igjennom rundkjøringene. Trondheim I Trondheim har det lenge vært et ønske om å forbeholde ett felt for kun busstrafikken. Det er utfordrende å finne gode løsninger som prioriterer kollektivtrafikken innenfor dagens regelverk. Derfor har 306.1 med ulike varianter av unntak på underskilt blitt benyttet, både innenfor og utenfor normalens krav. Bilde 4: Jonsvannsveien i Trondheim (Kilde: Google maps). Bilde 4 viser hvordan et kjørefelt tidligere ble reservert for buss regulert med 306.1 “Forbudt for motorvogn med unntak av liten elektrisk motorvogn” med underskilt med teksten «Gjelder ikke buss i rute». Denne løsningen ble valgt for å forbeholde kjørefeltet for buss i rute, og fordi det i dag ikke finnes et kollektivfeltskilt som gir samme mulighet. Sommeren 2024 ble det i Trondheim forbudt for elbiler å kjøre i kollektivfeltet. Både på kommunale og fylkeskommunale veger ble det på alle kollektivfelt satt opp underskilt med tekst «Gjelder ikke elmotorvogn». Tilbakemeldingen fra Trondheim er at det er høy respekt for skiltet, og lite ulovlig kjøring. Kollektivselskapet i Trondheim, AtB, forteller at tiltaket har begynt å gi noe effekt for kollektivtrafikken. 5.3 Sambruksfelt og tungtrafikkfelt Sambruksfelt og tungtrafikkfelt er ikke kollektivfelt, men to andre muligheter for skilting som kan gi bedre fremkommelighet for bussene. 18 Sambruksfelt I et sambrukfelt er det tillatt å kjøre i feltet dersom du har minimum antall personer i bilen som angis på skiltet. Antallet på skiltet bestemmes av skiltmyndigheten. I tillegg har drosjer med taklykt, busser, minibusser i løyvepliktig persontransport, minibusser (inntil 16 personer) som frakter minst sju personer i tillegg til sjåføren, elektriske eller hydrogendrevne kjøretøy, motorsykkel med to hjul uten sidevogn, moped med to hjul, sykkel, uniformert utrykningskjøretøy tilgang til feltet. Ved å slippe til kjøretøy med passasjerer stimuleres det til å kjøre flere sammen, noe som gir tidsgevinst for flere og som øker samfunnsnytten. Det første sambruksfeltet i Norge ble etablert i Trondheim i 2001. Sambruksfelt er mest aktuelt på steder hvor det er for lite kollektivtrafikk til å forsvare egne felt for kollektivtrafikken og at det er ønsker å utnytte deler av restkapasiteten til å stimulere for samkjøring. Sambruksfelt har blitt benyttet i flere byer, men er senere gjerne omgjort til kollektivfelt grunnet økt antall elbiler uten passasjer som også har hatt tilgang til feltet. I dag finnes det én strekning i Bergen, på E39, hvor sambruksfelt er brukt. Tungtrafikkfelt I et tungtrafikkfelt er det tillatt å kjøre for tungtrafikk som har minimum vekt som angis på skiltet. I tillegg kan uniformert utrykningskjøretøy benytte slikt felt. Etter trafikkreglene har ikke busser generell tilgang til tungtrafikkfelt, men på grunn av sin vekt vil de fleste busser likevel ha tilgang. Tungtrafikkfelt er tiltenkt på strekninger med mye tungtrafikk, eksempelvis inn mot terminaler, for å prioritere næringstransporten. Tungtrafikkfelt skiller seg fra kollektivfelt og sambruksfelt ved å ha en mer ensartet trafikantgruppe. Elektrisk eller hydrogendrevet motorvogn, tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn ikke har generell tilgang til tungtrafikkfeltene. Det første tungtrafikkfeltet i Norge ble etablert i Stavanger i 2014. Tungtrafikkfelt har blitt lite benyttet og våren 2024 var det bare ett tungtrafikkfelt i Norge. Det gjelder på deler av Rv. 110 i Fredrikstad. I forbindelse med stengningen av Ring 1 i Oslo sommeren 2024 var det ønskelig å kunne prioritere for gods- og næringstransport. Kollektivfeltene på E6 på strekningene Hvam–Tangerud i nord og Taraldrud–Klemetsrud i sør ble da omgjort til tungtrafikkfelt. Taxi fikk også tilgang til disse feltene ved bruk av underskilt «Taxi tillatt». 5.4 Ulovlig bruk av kollektivfelt I utgangspunktet skal det være lett å se om et kjøretøy har lov til å kjøre i kollektivfeltet. Dette fordi de fleste som har tilgang til feltet enten er enkle å kjenne igjen slik som buss, taxi og motorsykkel, eller at de har spesielle kjennemerker som for eksempel elbiler med bokstaven E. Det er likevel slik at man ved førstegangsregistrering ikke nødvendigvis må registrere en elbil med elbilskilt. Ved registrering av biler er det er lov å velge en geografisk bokstavkombinasjon eller et personlig skilt. Utfordringene med å se om en bil har lovlig 19 tilgang til kollektivfeltet er også større på de strekningene hvor det med underskilt er påkrevd med passasjer. Bilde 5: To avisutklipp som viser omfanget av snikkjøring eller feilkjøring. Bilde 5 viser to avisutklipp som sier noe om omfanget av snikkjøring eller feilkjøring blant bilister. Noe av denne feilkjøringen er bevisst, mens noe gjøres uten av bilistene vet at de gjør noe galt. Førere som blir tatt for snikkjøring i kollektivfeltene er i all hovedsak førere av elbiler. Bøtesatsene for ulovlig kjøring i kollektivfeltene er pr. februar 2024 kr. 8 200,-. Overtredelsen medfører ingen prikker i førerkortet. Statens vegvesen får jevnlig spørsmål om regelverket for kjøring i kollektivfelt. Vi antar derfor at det er mange som ikke kjenner til hvilke regler som gjelder for elbil. Erfaringer innhentet fra forvaltningen i Statens vegvesen kan tyde på at ikke alle trafikanter er klar over når man kan og ikke kan kjøre i kollektivfeltene som elbilist. Samtidig finnes det en stor gruppe som kjenner til regelverket, men er villige til å bryte dette for å komme rasker frem. Slik Statens vegvesen erfarer, er det også deler av befolkningen som kjører i kollektivfelt hvor de ikke har tilgang i god tro. Det blir også stadig flere bilister som ikke eier egen bil, men som låner seg en elbil ved behov. Disse er mer uerfarne med bruk av vegnettet og trenger også svært tydelig skilt- og vegoppmerking for å skjønne hvordan man skal kjøre. Med tanke på forståelig skilting, mener vi det bør vurderes å igjen snu skiltprinsippet slik at man skilter for buss i rute og buss/taxi i utgangspunktet – og heller skilter inn andre større trafikantgrupper. 20 6 Klima og miljø 6.1 Internasjonale og nasjonale mål FNs bærekraftsmål FNs bærekraftsmål er verdens felles arbeidsplan for å blant annet å stoppe klimaendringer innen 2030. Det er flere bærekraftsmål som er relevante for vårt arbeid, men prosjektgruppen ønsker å fremheve: - Bærekraftsmål nr. 11, Bærekraftige byer og lokalsamfunn: Gjøre byer og lokalsamfunn inkluderende, trygge, robuste og bærekraftige - Bærekraftsmål nr. 13, Stoppe klimaendringene: Handle omgående for å motarbeide klimaendringene og konsekvensene av de (basert på en erkjenning av at FNs rammekonvensjon om klimaendring er det viktigste internasjonale og mellomstatlige forumet for forhandlinger om globale tiltak mot klimaendringer) Figur 4: To av FNs bærekraftmål (Kilde: Bærekraftsmålene - regjeringen.no). Nasjonal transportplan (NTP) Stortingsmeldingen om Nasjonal transportplan 2022–2033 er en plan for hvordan man de neste årene skal arbeide i retning av det overordnede målet for transportsektoren, som er: Et effektivt, miljøvennlig og trygt transportsystem i 2050. Transportplanen gir rammene for utviklingen av transportsystemet og –tilbudet i NTP-perioden, med spesiell vekt på prioriteringer i de første seks årene. For vårt oppdrag er følgende mål i NTP særlig relevante: - innen 2025 skal alle nye personbiler og lette varebiler være utslippsfrie, og alle nye bybusser være utslippsfrie eller bruke biogass - innen 2030 skal alle nye tunge varebiler, 100 % av nye lastebiler og 75 % av nye langdistansebusser være utslippsfrie1 - fremme klimavennlige transportformer, for eksempel sykkel og kollektiv - innen 2030 skal tilnærmet all varelevering i de største bysentra være utslippsfrie 1 Oppjusterte måltall ble vedtatt gjennom budsjettforliket mellom regjeringen og SV 3. desember 2023. Nytt mål for nye lastebiler er at 100 % av disse skal innen 2030 være utslippsfrie. 21 - nullvekstmålet; dvs. at vekst i persontransport i de største byområdene skal tas med kollektiv, sykling eller gange Nasjonale klimamål Norge har vedtatt et mål om å kutte utslippene med 50-55 prosent i 2030 sammenlignet med 1990. Norge har også et mål om å bli et lavutslippssamfunn i 2050. Klimamålet for 2030 og 2050 er lovfestet i klimaloven. Som et delmål på vegen mot netto nullutslipp har regjeringen også satt et omstillingsmål for hele økonomien i 2030. Dette er i Hurdalsplattformen formulert som et mål om å kutte norske utslipp med 55 prosent sammenlignet med 1990. Dette målet skal således oppnås i Norge (uten kvotekjøp), og hensikten med målet er at hele det norske næringslivet skal omstille seg i retning lavutslippssamfunnet. Dette gir sterke føringer for transportsektoren. Hele 33 prosent av de totale klimagassutslippene kommer fra transportsektoren, og vegtrafikken står for omtrent halvparten av disse. At transportsektoren er sentral for klimamålene fremgår også av regjeringens klimastatus og –plan (grønn bok) som ble lagt frem i forbindelse med statsbudsjettet for 2023. Av denne fremgår at man jobber for et transportsystem med null utslipp. I grønn bok ble også ambisjonen om å halvere utslippene fra transportsektoren i 2030 sammenlignet med 2005 gjentatt. Regjeringens klimastatus og -plan gjentar også målene som opprinnelig ble satt i Meld. St. 33 (2016-2017) Nasjonal transportplan 2018–2029 knyttet til nye nullutslippskjøretøy. Disse målene ble også videreført i NTP 2022-2033. Flere norske kommuner har satt mer ambisiøse klimamål. Oslo har vedtatt å kutte klimagassutslippene med 95 prosent i 2030 sammenlignet med 2009. Det betyr at vegtrafikken skal være utslippsfri i 2030. Flere andre kommuner, fylkeskommuner og kollektivselskaper har tilsvarende klimamål. Målene for transportsektoren Hovedmålene for transportsektoren er et effektivt, miljøvennlig og trygt transportsystem i 2050. Hovedmålet er brutt opp i fem konkrete toppmål som er tatt inn i Nasjonal transportplan 2025–2036. 22 Figur 5: Målene for transportsektoren (Nasjonal transportplan 2025-2036). Denne høringen har spesielt betydning for følgende mål for transportsektoren: - Enklere reisehverdag og økt konkurranseevne for næringslivet - Nullvisjon for drepte og hardt skadde - Bidra til oppfylling av Norges klima og miljømål 6.2 Nullutslippskjøretøy Med nullutslipp mener vi videre i dette høringsforslaget elektriske, hydrogendrevne og biogass kjøretøy. Deler av Norges klimamål er å øke andelen av disse nullutslippskjøretøyene. I Meld. St. 14 (2023-2024) Nasjonal transportplan 2025-2036 står det at Regjeringen vil jobbe for å nå det langsiktige målet til stortingsflertallet om at nye tunge kjøretøy skal være nullutslipp eller bruke biogass i 2030. Tabell 2: Tabellen viser de ulike klimamålene og hvor langt vi har kommet i 2024 (Kilde: Statens vegvesen, Kjøretøyregisteret). Tabell 3: Oversikt over kjøretøybestander og nullutslippsandel i ulike kjøretøygrupper pr. desember 2024 (Kilde: Statens vegvesen, Kjøretøyregisteret). Lademuligheter og batterikapasitet som sikrer tilstrekkelig rekkevidde er viktige forutsetninger for at kjøretøyparken skal bli utslippsfri. I tillegg til dette er det også innført tiltak for å stimulere til omstillingen til nullutslippskjøretøy - både økonomiske fordeler ved kjøp av nullutslippskjøretøy og bruksfordeler. Et av disse tiltakene har vært å gi nullutslippskjøretøy tilgang til kollektivfeltet. Trafikkreglene § 5 nr. 2 ble i juni 2005 23 derfor endret slik at elektrisk eller hydrogendrevet motorvogn også har tilgang til kollektivfeltet. Personbiler Da trafikkreglene ble endret i 2005 var elbiler et relativt sjeldent syn på norske veger. I hele 2005 ble det bare registrert syv nye elbiler her i landet. I 2018 hadde tallet steget til nesten 47 000 nye elbiler. I dag er ca. 90 prosent av nybilsalget av personbiler i Norge nullutslipp. Dette tilsvarer over 780 000 kjøretøy i desember 2024. Elbilfordelene som insentiv til en overgang fra fossilt til nullutslipp har vært en suksess for å øke andelen nullutslipp i nybilsalget. Likevel ser det ikke ut til at vi vil nå målet om at alle nye personbiler i 2025 skal være nullutslippskjøretøy. Det er vanskelig å si nøyaktig i hvor stor grad elbilenes tilgang til kollektivfelt har påvirket kollektivtrafikkens fremkommelighet. Dette fordi det er mange faktorer som spiller inn, som antall busser, antall personbiler, antall kryss og flettefelt, og hvor langt kollektivfeltet strekker seg. Det er likevel utvilsomt at kollektivtrafikkens fremkommelighet vil forbedres dersom elbiler fjernes fra kollektivfeltene. Dersom dagens regelverk for tilgang til kollektivfeltet ikke endres, vil en økning i elbiler også føre til en økning av kjøretøy i kollektivfeltet. I 2040 vil 98 % av alle lette kjøretøy i Osloområdet være elektriske ifølge prognoser fra RTM23+ (Regional transportmodell for Oslo og Akershus). Prognosen legger til grunn gjeldende regelverk for kollektivfelt. Selv om nesten 90 prosent av nyregistrerte personbiler i dag er nullutslippsbiler, vil det ta tid før personbilparken er utslippsfri. Andelen nullutslippspersonbiler i bestanden er fortsatt lav. Det er derfor fortsatt behov for virkemidler som tilrettelegger for omstilling til utslippsfri personbiltrafikk. Varebiler NTP-målet er at alle nye lette varebiler skal være elektriske i 2025 (100 % markedsandel), mens markedsandelen per 1. nov 2024 var 30 % for lette varebiler (opp til 1785 kg egenvekt). For tunge varebiler (over 1785 kg, men under 3,5 tonn tillatt totalvekt) er målet at alle nye varebiler skal være nullutslipp i 2030 og deres salgsandel er 28 %. Innfasingen for å nå målet i NTP for lette varebiler går altså for sakte. Klimagasskuttene kan likevel bli større ved å påvirke de tunge varebilene. Det er derfor behov for sterke virkemidler for omstilling til en utslippsfri varebilpark om Norge skal nå sine klimamål og NTP-målet for nybilsalget. Tilgang til kollektivfelt er ifølge Miljødirektoratet og Zero et viktig virkemiddel for omstilling av næringstransporten og reduksjon av klimagassutslipp. Etter tabell 3 er antallet elektriske varebiler 36 896 og det antas at det vil ta noe tid før denne kjøretøygruppen vil ha påvirkning på framkommeligheten til kollektivtrafikken gitt at elektriske personbiler ikke lenger har tilgang. Til sammenligning viser tabell 3 at vi har 787 416 elektriske personbiler i Norge. For å kunne nå det vedtatte NTP målet og for å bidra til de lokale og nasjonale klimamålene er det derfor nyttig å se om fortsatt tilgang til kollektivfeltet, med en bedret 24 fremkommelighet fordi personbilene er tatt ut, kan benyttes som et virkemiddel i en større virkemiddelpakke. Varebiler finnes i avgiftsklasse 1 og 2: Avgiftsklasse 1 er de varebilene som behandles som personbiler mens avgiftsklasse 2 betaler ca. 25 % av personbilene i engangsavgift. Det er få varebiler i avgiftsklasse 1, siden disse er relativt kostbare i innkjøp. Vi anbefaler derfor ikke å skille på avgiftsklasse ved tilgang i kollektivfelt. Varebiler finnes også som lette og tunge varebiler. En lett varebil har egenvekt under 1 785 kg (har et understell som kan ligne på en personbil). Tunge varebiler har en egenvekt over 1 785 kg, og en tillatt totalvekt under 3 500 kg. I NTP er det et mål om at alle nye lette varebiler skal være nullutslipp fra 2025 og at alle nye tunge varebiler skal være nullutslipp fra 2030. For å nå målene er det derfor ekstra viktig å sette fart på omstillingen av lette varebiler. Vi ser at antall lette varebiler synker. Fra et klimaperspektiv er det derfor viktigere å stimulere overgang til nullutslipp blant tyngre varebiler. Vi ser også at andelen nullutslipp blant de tunge varebilene er omtrent like høy som for de lette (ca. 30 %). I en nylig publisert rapport fra Miljødirektoratet og Statens vegvesen anbefales det derfor tiltak for både lette og tunge varebiler, samt et nytt varebilmål for 2027. Lette varebiler vil sannsynligvis være mer attraktive for privatpersoner som ønsker seg tilgang til kollektivfelt, som ikke lenger kan oppnås ved valg av elektrisk personbil. Denne tilpasningen synes mindre attraktiv for tunge varebiler. Vi mener likevel at denne inndelingen blir for komplisert å innføre i regelverket, siden lett og tung varebil ofte er en inndeling som misforstås av fagfolk og befolkning. Mange oppfatter tung varebil til å være en lett lastebil. Antall varebiler i den norske kjøretøybestanden er ca. 500 000 stk. Dette er en sjettedel av bestanden av personbiler (ca. 3 000 000 stk.). Den totale bestanden av varebiler tilsvarer omtrent den samme bestanden el-personbiler hadde da de ble tatt ut av kollektivfeltet. Vi bør derfor ha fleksibilitet til å kunne ta ut varebilene når antallet øker og skaper et trengselsproblem for kollektivtrafikken. Det forventes at dette vil skje på forskjellig tidspunkt, i de forskjellige byene og på de forskjellige strekningene. Lastebiler Innfasingen av utslippsfrie lastebiler går ikke raskt nok for å nå klimamålene. Det nasjonale målet vedtatt i NTP er at 100 % av nye lastebiler skal være utslippsfrie eller biogass innen 2030. I desember 2024, se tabell 3, er andelen nye lastebiler over 3,5 tonn som er nullutslipp eller biogass på 23 %, der elektriske lastebiler utgjør 12 % og biogasslastebiler 11 %. Av den totale lastebilbestanden utgjør nullutslipp og biogass til sammen 4 %. Tabell 3 viser at lastebilbestanden i Norge er på totalt 67 679, der 1 825 av disse er nullutslipp og biogasslastebiler. Selv om kun 23 % av nye lastebiler i 2024 er nullutslippskjøretøy, står salgsmålet om 100 % innen 2030 fast. Et slikt salgsmål sender et viktig signal til bransjen, både til de som produserer og selger lastebiler, de som eier lastebiler, de som skal tilby energi/drivstoff og 25 de som bestiller transport. Salgsmålet forplikter også myndighetene til å tilrettelegge for denne raske omleggingen. En rapport fra Statens vegvesen og Miljødirektoratet, rapport M2550/2023, viser at det for mange lastebileiere både vil være teknisk mulig og økonomisk lønnsomt å bytte fra dieseldrevne lastebiler til nullutslippslastebiler før 2030, gitt at rimelig hurtiglading blir tilgjengelig og andre virkemidler videreføres eller forsterkes. En omstilling til nullutslipp i næringstransporten vil være viktig for å redusere utslippene fra vegtransporten og for å nå det nasjonale målet om 55 % utslippsreduksjoner i 2030. Rapport M-2550/2023 gir et oppdatert kunnskapsgrunnlag om utslippsreduksjonspotensial. Rapporten presenterer ulike barrierer og virkemidler for overgang til nullutslippslastebiler og biogasslastebiler. Virkemidler som blir trukket fram er: «Et salgsmål vil i seg selv ikke medføre økt salg av nullutslippslastebiler hvis det ikke følges opp med en virkemiddelpakke. I dette notatet skisseres noen muligheter for virkemidler som vil kunne bidra til å oppnå salgsmålet. Dette inkluderer: • Økt forutsigbarhet i eksisterende virkemidler, for eksempel bompengefritak og avgiftsnivå på fossilt drivstoff • Rask utbygging av offentlige tilgjengelig hurtigladeinfrastruktur til tungtransport • Mekanismer som sikrer at hurtigladekostnaden ikke blir for høy, og at den blir betydelig rimeligere enn diesel • Støtte til investering i lastebiler og tilhørende ladeinfrastruktur • Økt etterspørsel etter og betalingsvilje for utslippsfri transport, spesielt i offentlig anskaffelse. Statens vegvesen vil tidlig kreve nullutslippstransport der dette er mulig. • Mot slutten av tiåret vil det i økende grad være mulig å innføre virkemidler som gjør diesel-drift mindre attraktiv (f.eks. økt veiprising for dieselkjøretøy og innføring av engangsavgift på fossile lastebiler) og innføre krav om nullutslippstransport i offentlig anskaffelse eller evt. krav i løyvetildeling For aktørene er det ikke bare direkte kostnader som avgjør hvilket kjøretøy de investerer i – mange andre virkemidler kan (vår utheving) også påvirke investeringsbeslutningene, f.eks. lademuligheter, bompengetakster, insentiv-/støtteordninger, mulighet til å kjøre i kollektivfelt (vår utheving), bruke dedikerte laste- og losseplasser til nullutslippslastebiler, innføring av lav- eller nullutslippssoner, risiko for uforutsigbar fremføring grunnet forsinkelser ved lading etc.» For å nå målet om at alle nye lastebiler i 2030 skal benytte nullutslippsteknologi eller biogass, sier rapporten at det trengs en betydelig forsterkning av virkemidler. De ulike tiltakene i rapporten er ikke vektet opp mot hverandre. Rapporten viser imidlertid til at en opptrapping av CO2-avgiften (alternativt innføring av økt veibruksavgift) sammen med en videreføring av bompengefritaket kunne gi lønnsomhet for de fleste elektriske lastebiler før 2030. I tillegg vil tilgangen på og kostnaden for hurtiglading være viktig for innfasingen. Rapporten viser til at i løpet av 2023 er det realistisk å forvente elektriske lastebiler med kapasitet på inntil 60 tonn i markedet. Rekkevidden vil antageligvis tilpasses kjøre- og hviletidsregler, dvs. foreløpig ca. 30-40 mil på en lading (400-500 kWh), men dette er 26 usikkert. Rapporten viser til at batterikapasiteten vil være god allerede i 2028. Teknologiutviklingen går derfor raskt. I 2021 utførte ZERO på oppdrag fra Klimaetaten i Oslo kommune en virkemiddelanalyse for utslippsfri og biogass tungtransport i Oslo innen 2030. Rapporten peker på at spart tid ved å unngå kø har en stor verdi for næringstrafikken, og at prioritering av utslippsfri næringstrafikk med tilgang i kollektivfeltet derfor er en viktig bruksfordel med tidsbesparelsen det gir. Tilgang til kollektivfeltet er virkemidlet for omstilling av tungtransporten med nest høyest beregnet utslippseffekt til 2025. Her er det antatt at alle tunge nullutslippskjøretøy vil få tilgang til å kjøre i alle kollektivfelt, både på riksveg og kommunal veg, uten krav til ekstra passasjer, mens personbiler vil ha passasjerkrav. Bruk av kollektivfelt er et virkemiddel som, sammenlignet med andre virkemidler, er lettvint og enkelt å gjennomføre. Det er også et virkemiddel som retter seg direkte mot barrieren med begrenset rekkevidde og økt tidsbruk på hurtiglading for elektriske lastebiler. Forutsigbarhet for reisetid gjennom tilgang til kollektivfeltet vil derfor være viktigst for de elektriske lastebilene fremfor biogass som i større grad har rekkevidde og fylletid tilsvarende diesellastebiler. Tilgang til kollektivfelt kan videreføres uten større prosesser eller planlegging, ettersom arealene allerede ligger tilgjengelig. Å videreføre dette virkemidlet vil derfor også ha lav investeringskostnad, sammenlignet med andre virkemidler. I dette arbeidet er det kun sett på bruken av kollektivfelt som virkemiddel for omstillingen. Det er ikke gjort en sammenligning av kost og nytte ved å benytte de ulike foreslåtte virkemidlene. 6.3 Nullvekstmålet Nullvekstmålet innebærer at persontransportveksten i byområdene skal tas med kollektivtransport, sykkel og gange. Målet gjelder hele byområdet sett under ett. For å nå nullvekstmålet er det nødvendig med en kombinasjon av flere virkemidler. Restriktive tiltak for personbiltrafikk må kombineres med å gjøre det attraktivt å gå, sykle og reise med kollektivtransport og en konsentrert arealbruk. Eksempel på restriktive tiltak for biltrafikk er parkeringstiltak og trafikantbetaling. Det er mulig med flere ulike kombinasjoner av virkemidler for å nå nullvekstmålet. I samtlige av de ni største byområdene har stat, fylkeskommunen og kommune(r) forpliktet seg til nullvekstmålet. Et eksempel er Miljøløftet i Bergen som gjennom byvekstavtaler samarbeider de tre forvaltningsnivåene stat, fylkeskommune og kommune om det nasjonale målet om nullvekst i persontransport med personbil. Prosjekt og tiltak i Miljøløftet skal bidra til å nå nullvekstmålet og til et miljøvennlig, effektivt og trygt transportsystem som sikrer mobilitet for innbyggere og næringsliv. En effektiv og bærekraftig areal- og transportpolitikk i byområdene er et viktig satsingsområde for regjeringen. Bedre tilrettelegging for kollektivtransport, sykling og gange har vært høyt prioritert i flere år. I de ni største byområdene er det nå et veletablert mål om at veksten i persontransporten skal tas med kollektivtransport, sykling og gange. I 27 2020 fastsatte regjeringen et videreutviklet nullvekstmål som skal legges til grunn i det videre arbeidet med byvekstavtalene: «Klimagassutslipp, kø, luftforurensing og støy skal reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange.» Nullvekstmålet er viktig for fremkommeligheten i byene og for å redusere de negative effektene vegtransport har, også på by- og bomiljø. For å nå nullvekstmålet er det nødvendig å bruke flere virkemidler samlet. Vi vet at attraktiv kollektivtransport er en av de viktige virkemidlene. Transportvirksomhetene (Avinor AS, Bane NOR SF, Jernbanedirektoratet, Kystverket, Nye Veier og Statens vegvesen) viser til at de forventer krevende prioriteringer innenfor alle nivåer av offentlig forvaltning fremover. De mener at for å nå nullvekstmålet må man ta vare på det vi har og utnytte eksisterende muligheter til det fulle. Dette innebærer blant annet: • Staten må fortsette satsningen på kollektiv, sykkel og gange gjennom byvekstavtaler og belønningsavtaler. • Restriktive tiltak og effektiv arealutnyttelse blir enda viktigere for å oppnå nullvekstmålet. Den trafikkregulerende effekten av tids- og miljødifferensierte bompenger, parkeringspolitikk, prioritering av arealer til kollektiv, gående og syklende er viktig for å skape et konkurransedyktig alternativ til personbilen. • Vi må i større grad vurdere mindre tiltak fremfor store utbygginger. Byområdene og transportvirksomhetene må se etter enklere løsninger som utnytter eksisterende infrastruktur på en bedre måte, for å fortsatt kunne holde nullvekstmålet innenfor et trangere handlingsrom. Rask reisetid og forutsigbarhet er blant de viktigste faktorene for å styrke kollektivtrafikkens konkurransekraft. Begge deler har stor betydning for trafikantene. Tidligere analyser har anslått at 10 prosent reduksjon i reisetiden kan gi mellom 4 og 6 % flere kollektivreiser. Dersom reduksjonen i reisetiden kommer av at forsinkelsestiden blir mindre, vil effekten være enda større. Dette er fordi forsinkelsestiden oppleves som mer belastende enn selve reisetiden (UA-rapport 121/2019). Å sikre framkommeligheten for buss i kollektivfeltene, vil være en måte å ta vare på eksisterende infrastruktur og derfor være et lite kostnadskrevende tiltak for å nå nullvekstmålet. Kollektivfelt bidrar til å muliggjøre en pålitelig kollektivreise, ved at reisen blir mer forutsigbar (fravær av variasjon i kjøretid). Gjennom å avsette eget areal til kollektivtrafikken gir man dessuten de reisende en opplevelse av å bli prioritert. Erfaringer indikerer at de reisende opplever kjøretiden som raskere, og dermed tilbudet som mer attraktivt, når bussen/trikken kjører i eget felt selv om den reelle reisetiden ikke nødvendigvis blir kraftig forbedret. I urbane områder er gatearealer et verdifullt knapphetsgode. Å ivareta eksisterende infrastruktur som bidrar til god fremkommelighet for kollektivtrafikken er avgjørende for måloppnåelse på nullvekstmålet. 28 God fremkommelighet er også helt avgjørende for at vi skal kunne optimalisere og videreutvikle kollektivsystemet. I tillegg til redusert reisekostnad for kollektivtrafikantene, effektiviseres kollektivtransporten gjennom bedre utnyttelse av vognparken. Bedre fremkommelighet for kollektivtransporten gir altså nytte både for trafikantene og bedriftsøkonomiske gevinster for transportøren. De økonomiske gevinstene kan igjen brukes til å øke tilbudet uten å øke kostnadene. Sterk vekst i elbilandelen med tilhørende økt bruk av kollektivfeltene, har på en del kollektivstrekninger i rushtiden ført til kødannelser og dermed redusert framkommeligheten for kollektivtransporten. Økt trafikk i kollektivfeltet, gjør det derfor vanskelig å nå nullvekstmålet. Urbanet Analyse har i rapporten Tiltak for reduksjon i personbiltrafikk. Vurdering av bidrag til Oslo kommunes mål om reduksjon i biltrafikk (UA-rapport 121/2019) kartlagt og vurdert tiltak som kan være med på å redusere bilreiser i tråd med målsetningene i Oslo kommune. Rapporten viser at, foruten bilrestriktive tiltak, er det bedre fremkommelighet og frekvensøkning som bidrar mest til å nå målet om reduksjon i biltrafikken. 29 7 Restkapasitet Vegarealet er begrenset, og tilgang til kollektivfeltet er et gode. Det er ønskelig å sikre kollektivtrafikken god fremkommelighet og samtidig vurdere hvordan eventuell restkapasitet best kan utnyttes. Det er vanskelig å lage en generell definisjon på hva restkapasiteten i et kollektivfelt er. Man kan likevel si at det er en generell sammenheng mellom kompleksiteten av trafikksystemet kollektivfeltet er en del av, og hvilket volum av øvrig trafikk som tåles før det går utover fremkommeligheten for bussen. Noen kollektivfelt går over lange og sammenhengende strekninger, mens andre har stadige avbrudd, for eksempel på grunn av hyppige av- og påkjøringer som krever oppheving av kollektivfeltet. Ulike kollektivfelt vil også tåle ulik mengde trafikk før bussens fremkommelighet påvirkes. I byområdene er mange kollektivfelt relativt korte og har stadige avbrudd. I de kollektivfeltene hvor det også er mange andre kjøretøy, får kollektivtrafikken i realiteten ikke utnyttet kollektivfeltenes fulle lengde. Dette skjer eksempelvis der hvor kollektivfeltet slutter, og det danner seg kø i begge felt som skal flettes. Bussen blir stående i kø, framfor å kunne kjøre helt fram til flettepunktet. For å finne restkapasiteten må man analysere hvert enkelt aktuelt kollektivfelt. Dette er vurderinger som krever lokalkunnskap. I en slik vurdering er det flere faktorer som vil ha betydning. Noen av disse er: • frekvens på busslinjer • type bussmateriell • antall linjer på strekningen • lengden på kollektivfelt • hvordan kollektivfeltet avsluttes (svingefelt for alle kjøretøy, rundkjøring, lysregulering med eget kollektivsignal osv.) • stigning • ulovlig kjøring i kollektivfeltet • utformingen av eventuelle holdeplasser på strekningen Samtidig er det viktig å være klar over at det ikke nødvendigvis vil være formålstjenlig å utnytte all restkapasitet i kollektivfeltene. Dette fordi restkapasiteten vil være en buffer når det skjer uforutsette hendelser. Tar en bort denne bufferen vil busstrafikkens fremkommelighet bli mer sårbar, og selv små hendelser i trafikkbildet vil kunne gi store utslag for fremkommeligheten og forutsigbarheten. Dette er faktorer som busstrafikken er avhengig av for å beholde og øke antall kollektivreisende i konkurranse med privatbilen. Vurdering av hva som er restkapasitet vil være sentral med tanke på hvor mye kollektivtrafikken kan bli hindret. Hva som vil være restkapasitet vil kunne variere mye mellom de ulike kollektivfeltene. 30 8 Forslag og anbefaling Statens vegvesen anbefaler at det utformes en hovedregel som passer til ulike byer og tettsteder, trafikkmengder, kjøretøysammensetninger og lignende over tid. Regelverket og skiltingen bør være enklest mulig for trafikantene å lese og forstå. For å gi fortsatt mulighet til lokale tilpasninger og en fleksibel skiltregulering, ønsker vi å beholde muligheten til å skilte enkelte kjøretøygrupper inn eller ut. Det er likevel viktig at hovedregelen speiler reguleringsbehovet i flertallet av tilfeller. Vi ønsker å sikre god fremkommelighet for bussen, samtidig som det legges til rette for nullutslippsmålet. Nedenfor følger vårt forslag. Vi ønsker høringsinstansenes innspill på disse. 1. Generell tilgang til kollektivfelt for elbiler opphører. 2. Skilt 508.1 forbeholdes kun buss og utrykningskjøretøy. 3. Det legges til rette for tilgang til kollektivfelt for nullutslippsvarebiler og -lastebiler, enten ved: a) bruk av underskilt eller b) å gi generell tilgang i trafikkreglene. Statens vegvesen anbefaler alternativ b, men ønsker høringsinnspill på begge alternativene. 4. En endring av trafikkreglene og skiltforskriften slik at biogass og hydrogen sidestilles med elektrisk. 5. Trafikkreglene deles i fire ledd. Ved endring i tilgangen til kollektivfelt, mener Statens vegvesen det er behov for at skiltmyndigheten gjør en lokal vurdering knyttet til trafikksikkerhet og kapasitet i kollektivfelt før endring iverksettes. Dette inkluderer bruk av hovedskilt, og eventuelle underskilt. 8.1 Generell tilgang for elbiler opphører Elbiler utgjør nå en stor andel av bilparken i enkelte områder. I rushtidene ser vi tilfeller der andelen elbiler overstiger 50 %. For at kollektivfeltet skal fortsette å tjene som et effektivt tiltak for å prioritere busstrafikken mener vi det er nødvendig å fjerne elbilers generelle tilgang. Vi mener dette er et premiss for å kunne vurdere ny bruk av kollektivfeltet. Så snart endringen er gjennomført i trafikkreglene vil dette gjelde straks for alle felt som er skiltet som kollektivfelt. Vi foreslår også at den generelle tilgangen for elbiler til sambruksfelt opphører. Forslaget innebærer at de kun kan kjøre i sambruksfelt hvis de oppfyller kravet om personantall. Til kollektivfeltskiltene 508.1 og 508.2, vil det være mulig å skilte andre grupper inn ved bruk av underskilt enn de som tillates etter regelverket. For eksempel kan 31 nullutslippspersonbiler skiltes inn ved bruk av underskilt med tekst «Tillatt for elbiler». Underskilt kan brukes på tilsvarende måte på sambruksfelt. 8.2 Skilt 508.1 forbeholdes kun buss og utrykningskjøretøy Erfaringer fra flere byer viser at det er behov for et skilt som kun gir tilgang for buss. Ettersom reglene for dette skiltet i dag i stor grad samsvarer med skilt 508.2, finnes det ikke noe reelt skille mellom disse skiltene. Forskjellen mellom 508.1 og 508.2 i dag er at taxi med bensin og diesel som drivstoff kun har tilgang til kollektivfelt skiltet med 508.2. Resultatet er at skilt 508.1 blir svært lite brukt. I de tilfellene hvor det er behov for å prioritere kun buss, blir ofte skilt 306.1 (forbudt for motorvogn med underskilt «Gjelder ikke buss») brukt. Vi mener det er nødvendig å gi skiltmyndigheten mulighet til å regulere kjørefelt kun for buss. Vi ser for oss at 508.1 benyttes til dette. Et slikt skilt er det for eksempel behov for ved midstilte kollektivfelt, ved signalanlegg med kollektivprioritering og på kollektivtunge strekninger. Vi mener dette vil bidra til enklere skilting og bedre forståelse av skiltene. Et eget felt forbeholdt busstrafikk vil også gjøre det enklere for utprøving av automatiserte busser. Ved at automatiserte busser ikke må forholde seg til andre trafikantgrupper i samme felt vil den ha færre hindringer som den må stoppe for. Dette kan gi bedre trafikkflyt og fremkommelighet for bussen. Vi har forståelse for at det kan være krevende for trafikanter å forstå at et allerede gjeldende skilt får nytt innhold. Dette vil særlig gjelde for motorsykler, mopeder, syklister og førere av liten elektrisk motorvogn som elsparkesykler som har tilgang i dag. Det er derfor behov for god informasjon til publikum om denne endringen. Der skiltmyndigheten har gjort en lokal vurdering av eventuell restkapasitet slik at andre kjøretøy unntaksvis også kan få tilgang på den konkrete strekningen, vil de ha mulighet til å skilte disse kjøretøyene inn ved bruk av underskilt. Kollektivtrafikkens utfordringer varierer og problemstillingene ovenfor vil ikke være aktuelle over alt. Bruk av skilt 508.1 vil dekke et spesielt behov, mens vi antar at skilt 508.2 vil bli mest benyttet for skilting av kollektivfelt. Ved å gi skiltene ulikt innhold utvider vi den regulatoriske verktøykassen, og gir lokal skiltmyndighet flere verktøy til å tilrettelegge for den konkrete trafikksituasjonen på sine veger. Utrykningskjøretøy vil på lik linje som i dag, også ha tilgang. 8.3 Tilgang til kollektivfelt for nullutslipps vare- og/eller lastebiler Statens vegvesen mener det er viktig å legge til rette for en overgang til økt bruk av nullutslippskjøretøy for å bidra til å nå nullutslippsmålet, se omtale i kap. 5. Dette gjelder både vare- og lastebiler. Vi mener derfor det er riktig å gi disse kjøretøyene tilgang til kollektivfeltene der det er tilgjengelig kapasitet og vurdert som trafikksikkert. 32 Vi har vurdert to ulike regulatoriske måter å gi nullutslipps vare og/eller lastebiler tilgang til kollektivfeltene på. Dette kan enten gjøres ved at a) de får tilgang ved å bli skiltet inn med underskilt eller b) de får generell tilgang gjennom trafikkreglene § 5 nr. 2. Den tydeligste forskjellen mellom alternativene er at alternativ a) vil gi skilting som er lettere for trafikantene å forstå. Alternativ b) gir et sterkere insentiv for overgangen til nullutslipps vare- og/eller lastebil. I tillegg vil begge alternativer ha ulike fordeler og ulemper som beskrevet nedenfor. Vi ønsker særlig høringsinstansens vurderinger og begrunnelser for begge alternativene, både for varebiler og/eller lastebiler. a) Bruk av underskilt: Ved bruk av underskilt vil det være opp til lokal skiltmyndighet å vurdere hvor nullutslippskjøretøy skal tillates. Som tidligere nevnt, er det flere faktorer enn restkapasitet som spiller en rolle når man vurderer hvem som bør få tilgang. Det er hensiktsmessig at slike vurderinger gjøres på lokalt nivå i stedet for sentralt for hele landet. For at trafikantene skal kunne oppfatte og respektere reguleringene må skiltbudskapet være enkelt og tydelig. Det er enklere å forstå et skilt som skilter en gruppe inn, enn der en gruppe blir skiltet ut. Det er særlig vanskelig å ha et underskilt som skilter en gruppe ut dersom gruppen ikke vises på hovedskiltet. En viktig faktor knyttet til vurderingene er trafikksikkerhet. En lang rekke trafikanter har i dag tilgang til kollektivfeltene, som for eksempel syklister, mopeder, motorsyklister og førere av liten elektrisk motorvogn som elsparkesykler. Vi foreslår at disse gruppene fortsatt skal ha tilgang til kollektivfelt skiltet med skilt 508.2. Selv om antallet tunge kjøretøy i kollektivfeltet i relativt lang tid fremover ikke vil utgjøre et kapasitetsproblem, kan det likevel være strekninger og kryss hvor selv en liten økning av tunge kjøretøy kan være et trafikksikkerhetsproblem. Vi ser spesielt utfordringer knyttet til tyngre kjøretøy som vil få myke trafikanter i sin blindsone. På strekninger hvor det mangler sykkelprioritering, blir kollektivfelt nyttet som hovedåre for syklistene. Dersom tyngre kjøretøy skal ha tilgang til kollektivfeltene sammen med myke trafikanter, som syklister og elsparkesykler, mener vi at det i forkant av ikrafttredelse av regelendringen må gjøres en lokal trafikksikkerhetsvurdering. Denne vurderingen er særlig viktig ettersom antall nullutslippsvarebiler og -lastebiler vil øke. Ved bruk av underskilt vil tilgangen til kollektivfeltet bedre kunne tilpasses den enkelte strekningens behov og egnethet. Som nevnt tidligere vil det være opp til hver enkelt skiltmyndighet å bestemme hvor nullutslippskjøretøy skal skiltes inn. Her vil ulike skiltmyndigheter kunne forta ulike vurderinger. Løsningen med bruk av underskilt for å tillate nullutslippsvare og/eller - lastebiler legger ansvaret for bruken av dette virkemiddelet for omstilling av nullutslippskjøretøy over på lokal skiltmyndighet. Løsningen gir derfor et svakere nasjonalt insentiv til overgangen til nullutslipps vare- og lastebiler. 33 Bakgrunnen for dette oppdraget er et regelverk som fungerte godt da det ble innført, men som over tid har blitt utdatert på grunn av den store økningen i elbiler. Det er sannsynlig at det samme kan skje med alternativene som gir generell tilgang til et kollektivfelt for nullutslipps vare- og lastebiler. For elektriske lastebiler vil antallet kjøretøy trolig være så lavt at dette ikke vil bli en stor utfordring. For varebiler kan dette ta kortere tid. Vi ser det som sannsynlig at flere privatpersoner skaffer seg elvarebil for å få tilgang til kollektivfeltet. Å endre regler krever både tid og ressurser. Nye regler skal også tilgjengeliggjøres for trafikantene, slik at nye regler læres. Det er derfor ønskelig å lage gode regler som kan vare over tid. Ved å ha et hovedskilt hvor et begrenset antall kjøretøy har tilgang, vil regelen ta høyde for endrede behov, for eksempel for å prioritere nullutslippskjøretøy, uten at hovedregel må endres. En slik regulering vil derfor stå seg bedre over tid. Det er en betydelig jobb å vurdere tilgang til kollektivfelt opp mot trafikksikkerhet, fremkommelighet for kollektivtrafikken mm., og vurderingen vil kunne ta noe tid. Dette kan tale for et regelverk som i utgangspunktet har en begrenset tilgang i «påvente» av lokale vurderinger. Dersom det tar tid før den lokale gjennomgangen blir gjort, vil det også ta tid før utslippsfrie vare- og/eller lastebiler eventuelt får tilgang. b) Bruk av trafikkreglene § 5 nr. 2: Overgangen til nullutslippskjøretøy er et nasjonalt mål, se kap. 6. For å oppnå nasjonale mål raskere, kan det være ønskelig å innføre nasjonale krav. Alternativt vil det være opp til kommunene som skiltmyndighet å sikre at deres skiltvedtak er i tråd med det nasjonale målet. Trafikkreglene gjelder nasjonalt og gjelder alle steder til enhver tid. Ved å beholde nullutslipps vare- og/eller lastebilers tilgang til kollektivfelt gjennom trafikkreglene vil kjøretøyene kunne kjøre i alle kollektivfelt skiltet med skilt 508.2. Dette kan oppfattes som en mer forutsigbar situasjon for næringen, noe som kan ha innvirkning ved eventuelle kjøretøyanskaffelser. Dette alternativet gir et sterkere insentiv for å nå nasjonale mål om nullutslipps vare- og lastebiler. Dersom det er strekninger hvor det ikke er ønskelig med vare- og/eller lastebiler i kollektivfeltet må disse skiltes ut med underskilt. Å la nullutslipps vare- og/eller lastebiler ha tilgang til kollektivfeltet vil være en videreføring av regelverket for disse kjøretøyene. For å nå NTP-målene kan tilgang til kollektivfelt være et insentiv som bidrar til raskere overgang fra fossil til nullutslipps kjøretøy. Å ta kjøretøyene ut av trafikkreglene kan ha motsatt effekt. På kort sikt vil antall elvarebiler og ellastebiler være lavt og de vil derfor ikke være en utfordring for kollektivtrafikken. Etter hvert som elandelen øker for vare- og lastebiler, kan det være behov for å skilte de ut på enkelte strekninger. Det er rimelig å anta at dersom elvarebiler får tilgang til kollektivfelt gjennom trafikkreglene, vil dette være et tydeligere insentiv til at flere vil skaffe seg elvarebil til privat bruk. Vi antar at dette insentivet er sterkere ved å gi tilgang gjennom trafikkreglene enn gjennom bruk av underskilt. 34 På strekninger hvor det er ønskelig å gi prioritet til andre grupper i stedet for elvarebiler og ellastebiler vil dette være vanskelig. Det er fordi kombinasjon av å både skilte ut og inn trafikantgrupper vil være vanskelig å forstå. Anbefaling: Statens vegvesen har vurdert begge alternativene og anerkjenner at de har ulike fordeler og ulemper. Etter en grundig vurdering anbefaler Statens vegvesen alternativ b), som innebærer å gi generell tilgang til både nullutslipps varebiler og lastebiler i trafikkreglene. Denne anbefalingen er basert på at det i dag er et lavt antall elektriske varebiler og lastebiler. Utskifting av kjøretøyparken vil trolig ta mange år. Dette betyr at kapasiteten i kollektivfeltet ikke vil bli utfordret av disse kjøretøyene på en god stund. Dette alternativet støtter målene i Nasjonal transportplan, og er i tråd med Stortingsvedtak 97 Prop. 1 S (2024-2025) og Innst. 2 S (2024-2025), der det bes om å gi elvarebiler generell adgang til kollektivfeltet, med mindre lokale behov tilsier begrensninger. Når målene for overgang til nullutslippskjøretøy nås, vil det være nødvendig å vurdere trafikkreglene på nytt. Det samme gjelder hvis antallet kjøretøy i kollektivfeltet skaper utfordringer for trafikksikkerheten eller kollektivtrafikken. Statens vegvesen understreker viktigheten av å få innspill fra høringsinstansene på begge alternativene for å sikre et best mulig beslutningsgrunnlag. 8.4 Sidestille biogass og hydrogen med elektrisk fremdrift I gjeldende regelverk har ikke biogasskjøretøy tilgang til kollektivfeltet. I forslaget til nye trafikkregler har vi sidestilt nullutslippskjøretøy med biogasskjøretøy. Biogasslastebiler er en del av regjeringens måltall, og vi mener derfor det bør legges til rette for disse på lik linje som for elektriske og hydrogendrevne lastebiler. Vi foreslår at denne endringen ikke kun skal gjelde for lastebiler, men for alle motorvogner. Dette foreslår vi for å sikre et enklere regelverk, og for å bidra til at også andre kjøretøy enn lastebiler benytter slikt drivstoff. Skiltforskriften kapittel 9 § 18 nr. 808 omhandler tekst på underskilt. Vi foreslår at der «el» eller «elektrisk» blir brukt på underskilt, omfatter dette også hydrogendrevet og biogassdrevet motorvogn. Denne endringen foreslås fordi det er en fordel om det står minst mulig tekst på skiltet. Dette gjør det enklere å lese og forstå skiltet i fart. Vi legger til grunn at de som kjører hydrogendrevet eller biogassdrevet motorvogn raskt vil tilegne seg kunnskapen om at de også har tilgang til felt der bokstavene el eller elektrisk er brukt. 35 8.5 Trafikkreglene deles i fire ledd Trafikkreglene § 5 nr. 2 deles opp i fire ledd. Første ledd regulerer kollektivfelt for buss, skilt 508.1. Andre ledd regulerer kollektivfelt for buss og taxi, skilt 508.2. Tredje ledd regulerer sambruksfelt, skilt 509, og fjerde ledd regulerer tungtrafikkfelt, skilt 506. Ved at hvert felt får hvert sitt ledd åpner vi for å kunne regulere feltene ulikt. Da får skiltmyndighetene en større verktøykasse og bedre mulighet til å tilpasse reguleringen til de lokale forholdene. Ved å skille ut de ulike feltene i hvert sitt ledd vil det også være enklere for trafikantene å lese seg frem til hva som er gjeldende regulering. 8.6 Lokal vurdering Ved en endring av trafikkreglene og skiltforskriften knyttet til kollektivfelt, mener Statens vegvesen at skiltmyndighetene bør gjøre en ny vurdering av hvem som skal ha tilgang. Dette anbefales gjort før ikrafttredelse av nye regler eller så snart som mulig. Hva som kan være en utfordring på ulike strekinger vil variere. Vi har notert noen av punktene som er generelle og som vil måtte vurderes på de fleste steder. Det er viktig at skiltmyndigheten gjør ytterligere vurderinger basert på lokale behov og utfordringer. Punkter vi mener bør vurderes er blant annet: - God fremkommelighet for kollektivtrafikken - Trafikksikkerhet for alle trafikantgrupper - Lesbart og forståelig trafikkbilde - Hvilke trafikantgrupper ønskes prioritert? - Bruk av eventuell restkapasitet - Behov for underskilt 8.7 Eksempel på skiltutforming basert på forslagene Vi viser til vurderingene gjort i kapittel 8.3 hvor elvarebiler og/eller ellastebiler gis tilgang til kollektivfelt 508.2 enten ved bruk av underskilt eller gjennom trafikkreglene. Nedenfor har vi vist hvordan slik skilting kan se ut. Vi har også vist hvordan andre trafikantgrupper kan skiltes inn i skilt 508.1. Skilt 508.1 Hovedskiltet nedenfor viser foreslått ny regulering av skilt 508.1, hvor kollektivfelt etter trafikkreglene kun er forbeholdt buss og utrykningskjøretøy. I tillegg vises ulike underskilt med eksempler på hvordan elvarebiler og/eller ellastebiler kan skiltes inn i kollektivfeltet. I tillegg har vi brukt taxi som et eksempel på hvordan andre grupper kan skiltes inn. 36 Figur 6: Eksempler på bruk av skilt 508.1 og skilte inn andre kjøretøy med underskilt. Skilt 508.2 Hovedskiltet nedenfor viser foreslått ny regulering av skilt 508.2 der elvarebiler og ellastebiler ikke har tilgang til kollektivfeltet etter trafikkreglene, se mer i alternativ a) i kapittel 8.3. I tillegg vises eksempler på hvordan elvarebiler og/eller ellastebiler kan skiltes inn i kollektivfeltet ved bruk av underskilt. Figur 7: Eksempler på bruk av skilt 508.2 og skilte inn andre kjøretøy med underskilt. Hovedskiltet nedenfor viser foreslått ny regulering av skilt 508.2 der elvarebiler og/eller ellastebiler har tilgang til kollektivfeltet etter trafikkreglene, se mer i alternativ b) i kapittel 8.3. I tillegg vises eksempler på hvordan elvarebiler og/eller ellastebiler kan skiltes ut av kollektivfeltet ved bruk av underskilt. Figur 8: Eksempler på bruk av skilt 508.2 og skilte ut kjøretøy med underskilt. 37 38 9 Økonomiske og administrative konsekvenser Generell tilgang for elbiler opphører: Konsekvensen ved å ta privatbiler ut av kollektivfeltet vil medføre at elektriske personbiler mister en fordel. Av alle nyregistrerte personbiler i 2024 var 88 % elektrisk. Nybilsalg av elektriske personbiler vil trolig bli lite påvirket av endringen. Elektriske personbiler som tidligere brukte kollektivfeltet, må etter endringen bruke de vanlige kjørefeltene. Det kan føre til økt trafikk og potensielle forsinkelser i disse feltene. Samtidig vil færre elektriske personbiler i kollektivfeltet føre til bedre fremkommelighet for bussene. For kollektivtrafikken vil det gi reduserte forsinkelser og forbedret punktlighet. Dette vil ha positive konsekvenser for kollektivtrafikken og bedre konkurranseforholdet mot privatbiler. Endringen av trafikkregelen gjør det nødvendig å ta ned underskilt hvor elbiler er unntatt eller hvor det er krav om passasjer for å ha tilgang. Disse underskiltene vil det ikke lenger være behov for. Færre kjøretøy i kollektivfeltet vil gjøre kontroll og håndheving enklere og raskere. Særlig på kollektivfelt med underskilt «tillatt med passasjer» har det vært krevende å kontrollere om vilkåret har vært oppfylt. Det vil være behov for informasjonskampanjer for å opplyse trafikantene om de nye reglene og sikre at de blir fulgt. Skilt 508.1 forbeholdes kun buss og utrykningskjøretøy Dedikerte bussfelt vil bedre fremkommelighet for bussene. Dette vil føre til reduserte forsinkelser og forbedret punktlighet for kollektivtransporten. Dette kan igjen gi en bedret konkurranseflate mot privatbiler. Endringen gjør det nødvendig med en gjennomgang av dagens skilter, og behov for å vurdere hvilke strekninger som bør forbeholdes kun buss. Skiltmyndigheten må også vurdere om andre grupper bør skiltes inn. Dette kan være tidkrevende, spesielt etter en ny regulering der nye vurderinger må gjøres. I tillegg må skiltene fysisk byttes ut. Bilister må lære og tilpasse seg de nye trafikkreglene, noe som kan føre til forvirring og midlertidige trafikkproblemer mens endringene implementeres. Det vil være behov for god informasjon for å opplyse trafikantene om de nye reglene og sikre at de blir fulgt. Tilgang til kollektivfelt for nullutslipps vare- og/eller lastebiler Å gi nullutslippsvarebiler og -lastebiler tilgang til kollektivfeltet kan øke insentivet for investering i slike kjøretøy, noe som vil fremme en raskere overgang til grønne transportløsninger. Disse kjøretøyene vil kunne levere varer mer effektivt, noe som kan redusere trafikkbelastningen i andre felt og bidra til en jevnere trafikkflyt generelt. Elektriske varebiler og lastebiler vil dra nytte av raskere og mer forutsigbar transport, noe som kan redusere driftskostnader og øke effektiviteten for bedrifter. 39 Innføring av nye regler vil kreve oppdatering av skilting og informasjon til trafikantene. Skiltmyndigheten må vurdere hvilke skilt som er egnet på de ulike strekningene, og eventuelt skilte andre grupper inn eller ut. Dette kan være tidkrevende, spesielt etter en ny regulering der nye vurderinger må gjøres. I tillegg må skiltene fysisk tas ned eller byttes ut. Det vil også være behov for god informasjon for å opplyse trafikantene om de nye reglene og sikre at de blir fulgt. Endring av trafikkreglene og skiltforskriften slik at biogass og hydrogen sidestilles med elektrisk fremdrift: Ved å gi flere typer nullutslippskjøretøy tilgang til kollektivfeltet, kan det øke insentivet for å investere i slike kjøretøy, noe som kan bidra til en raskere overgang til grønnere transportløsninger. Biogass og hydrogen kan være mer bærekraftige alternativer i visse segmenter av transportsektoren, spesielt for tunge kjøretøy som har lengre rekkeviddebehov. Det vil være nødvendig å oppdatere regelverket for å inkludere biogass- og hydrogenkjøretøy. Dette krever noe økonomiske og administrative konsekvenser, men disse anses som små. Det er få kjøretøy i dag som går på biogass og hydrogen. Det legges til grunn at disse raskt får tilgang på informasjon som gjør at de kan kjøre etter nye regler. Trafikkreglene deles i fire ledd Det vil være nødvendig å oppdatere regelverket for å gjennomføre endringen. Dette krever noe økonomiske og administrative konsekvenser, men disse anses som små. Lokal vurdering av skiltmyndigheten Uavhengig av hvilken løsning som blir valgt så vil en endring kreve betydelige ressurser både i tid og kostnader for skiltmyndighetene for å foreta endringene. Dette gjelder særlig arbeidet i forkant av endringen med å vurdere strekingene på nytt, skiltvedtak og fjerne eller å sette opp skilt. 40 10 Forslag til endring i trafikkreglene og i skiltforskriften Med bakgrunn i det som er omtalt i kapittel 8 foreslår vi følgende endringer i trafikkreglene og skiltforskriften. Forslag til endringer i trafikkreglene: Ny § 5 nr. 2 i trafikkreglene: Statens vegvesen anbefaler å gi nullutslipps vare- og lastebil generell tilgang til kollektivfeltet. Vi ønsker likevel å legge frem to alternative ordlydsforslag i tråd med høringsnotatets punkt 8.2 bokstav a) og b). Alternativ a) bruk av underskilt: Kjøring i kollektivfelt for buss er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan uniformert utrykningskjøretøy nytte slike felt. Kjøring i kollektivfelt for buss og drosje er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy nytte slike felt. Kjøring i sambruksfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy nytte slike felt. Kjøring i tungtrafikkfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan uniformert utrykningskjøretøy nytte slike felt. Alternativ b) Inkludert i trafikkreglene: Kjøring i kollektivfelt for buss er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan uniformert utrykningskjøretøy nytte slike felt. Kjøring i kollektivfelt for buss og drosje er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan elektrisk, hydrogendrevet eller biogassdrevet varebil og lastebil, tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy nytte slike felt. Kjøring i sambruksfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan tohjuls motorsykkel uten sidevogn, tohjuls moped, sykkel, liten elektrisk motorvogn eller uniformert utrykningskjøretøy nytte slike felt. Kjøring i tungtrafikkfelt er bare tillatt som angitt på offentlig trafikkskilt. Likevel kan uniformert utrykningskjøretøy nytte slike felt. 41 Forslag til endringer i skiltforskriften: De nye forslagene er vist med rød tekst. Kapittel 6. Opplysningsskilt § 12. De enkelte opplysningsskilt 508 Kollektivfelt 508.1 for buss 508.2 for buss og drosje Skiltet angir at kollektivfelt begynner og at trafikkreglenes bestemmelser om kollektivfelt gjelder. Buss med inntil 16 passasjerplasser i tillegg til førerplass kan bare brukes i kollektivfelt ved utøvelse av løyvepliktig persontransport eller med minst 7 passasjerer i tillegg til fører. For skilt 508.2 kan drosje bare benytte kollektivfelt når drosjen er utstyrt med taklykt. Skilt 508 gjelder fram til skilt 510 «Slutt på kollektivfelt» eller til første vegkryss. Skiltet oppheves også av vegvisningsskilt som angir annen bruk av feltet. Kapittel 9. Underskilt § 18. De enkelte underskilt 808 Tekst Underskiltet brukes når det ikke er hensiktsmessig å gi vedkommende regulering eller informasjon med underskilt med symbol, tall eller annet. Teksten «el» eller «elektrisk» sammen med motorvogn eller type motorvogn på underskilt til skilt 508 «Kollektivfelt», skilt 509 «Sambruksfelt» og 506 «Tungtrafikkfelt» omfatter også hydrogendrevne og biogassdrevne motorvogner. 42 11 Høringsfrist Vi ber om høringsinstansenes uttalelser innen 30. april 2025. Svar som kommer inn etter denne fristen, kan ikke påregnes å bli tatt hensyn til. Høringssvar kan enten: • lastes opp elektronisk under selve høringen på våre nettsider, • sendes som e-post til firmapost@vegvesen.no eller • sendes pr. post til: Statens vegvesen Myndighet og regelverk Postboks 1010 Nordre Ål 2605 LILLEHAMMER Vennligst oppgi vårt referansenummer 21/268821 dersom høringssvar sendes inn via e- post eller pr. post. 43 Statens vegvesen Postboks 1010 Nordre Ål 2605 LILLEHAMMER Tlf: (+47) 22 07 30 00 firmapost@vegvesen.no www.vegvesen.no Tryggere, grønnere og enklere reisehverdag "
}