{
  "dokument_id": "f167451e-4a91-512a-a59d-55e2fd9354f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 02.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214392/Planbeskrivelse-datert-02-04-2024",
  "tekst": " FORSLAGSSTILLERS PLANBESKRIVELSE Datert: 02.04.2024 BERGEN KOMMUNE Laksevåg gnr. 122 bnr. 3 mfl. Bjørndalsbrotet Arealplan-ID 4601_65520000 Side 1 av 116 Planbeskrivelse Bjørndalsbrotet 1 DOKUMENTINFORMASJON Oppdragsgiver: Håne Invest AS Rapporttittel: Planbeskrivelse Bjørndalsbrotet Utgave/dato: 9/ 2024-04-02 Oppdrag: 537057-02-01 – Reguleringsplan Hetlevikstraumen Oppdragsleder: Linda Telle Skrevet av: Linda Telle, Christian Frønsdal, Katrine Bjørset Falch Kvalitetskontroll: Karianne Eriksen / Katrine Bjørset Falch Asplan Viak AS www.asplanviak.no Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 2 FORORD Asplan Viak har vært engasjert av Håne Invest AS for å utarbeide detaljreguleringsplan for Bjørndalsbrotet i Bergen kommune. Hovedformålet med planarbeidet er å tilrettelegge for etablering av boliger i et etablert boligområde. Reguleringsplanen legger til rette for blokkbebyggelse i form av to lavblokker. Planforslaget er utarbeidet av Asplan Viak AS for Håne Invest AS. Spørsmål til planforslaget kan rettes til: Håne Invest AS v/ Håkon Nesheim hakon.nesheim@alverinvest.no Asplan Viak AS v/ Linda Telle linda.telle@asplanviak.no Bergen, 28.02.24 Linda Telle Karianne Eriksen/Katrine Oppdragsleder Bjørset Falch Kvalitetssikrer Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 3 INNHOLDSFORTEGNELSE 1. Sammendrag.................................................................................................................. 6 2. Nøkkelopplysninger ........................................................................................................ 7 3. Bakgrunn ........................................................................................................................ 8 3.1. Intensjonen med planforslaget ............................................................................. 8 4. Planprosessen ............................................................................................................... 9 4.1. Møter ................................................................................................................... 9 5. Gjeldende planstatus og overordnede retningslinjer ......................................................10 5.1. Regionale planer.................................................................................................10 5.2. Kommuneplan ....................................................................................................11 5.3. Strategisk planprogram for Loddefjord ................................................................15 5.4. Reguleringsplaner...............................................................................................16 5.5. Eventuelle temaplaner ........................................................................................19 5.6. Rikspolitiske retningslinjer/ statlige planretningslinjer ..........................................22 6. Beskrivelse av planområdet (dagens situasjon) .............................................................23 6.1. Beliggenhet.........................................................................................................23 6.2. Avgrensning........................................................................................................24 6.3. Tilstøtende arealers bruk/ status .........................................................................24 6.4. Eksisterende bebyggelse ....................................................................................25 6.5. Topografi / landskapstrekk ..................................................................................26 6.6. Solforhold ...........................................................................................................26 6.7. Naturmangfold (vegetasjon, dyreliv og naturforhold) ...........................................29 6.8. Grønne interesser ...............................................................................................33 6.9. Kulturminneverdier..............................................................................................41 6.10. Vei og trafikkforhold ............................................................................................41 6.11. Universell utforming ............................................................................................44 6.12. Støy ....................................................................................................................44 6.13. Renovasjon.........................................................................................................44 6.14. Offentlig kommunikasjon / kollektivdekning .........................................................44 6.15. Vann og avløp ....................................................................................................48 6.16. Energi .................................................................................................................49 Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 4 6.17. Privat og offentlig servicetilbud ...........................................................................50 6.18. Risiko og sårbarhet .............................................................................................52 6.19. Privatrettslige bindinger ......................................................................................52 7. Utredninger ihht forskrift om konsekvensutredninger .....................................................53 8. Beskrivelse av planforslaget ..........................................................................................54 8.1. Innledning ...........................................................................................................54 8.2. Reguleringsformål...............................................................................................63 8.3. Byggeformål .......................................................................................................64 8.4. Lek / uteoppholdsareal .......................................................................................67 8.5. Parkering / garasje..............................................................................................74 8.6. Trafikkareal .........................................................................................................76 8.7. Universell utforming ............................................................................................80 8.8. Energiløsninger ..................................................................................................80 8.9. Støytiltak.............................................................................................................81 8.10. Avfallshåndtering ................................................................................................82 8.11. Risiko og sårbarhet .............................................................................................85 8.12. Annet ..................................................................................................................86 9. Konsekvenser av planforslaget......................................................................................88 9.1. Overordnede planer og vedtak............................................................................88 9.2. Eksisterende reguleringsplaner...........................................................................88 9.3. Estetikk ...............................................................................................................89 9.4. Konsekvenser for naboer ....................................................................................95 9.5. Trafikk og parkeringsforhold .............................................................................101 9.6. Kulturminner .....................................................................................................106 9.7. Friluftsaktivitet, barn og unges interesser i nærmiljøet ......................................106 9.8. Naturforhold ......................................................................................................107 9.9. Privat og offentlig servicetilbud .........................................................................110 9.10. Risiko og sårbarhet ...........................................................................................110 9.11. Infrastruktur (vei / vann / avløp, el–anlegg etc.) ................................................112 9.12. Konsekvenser for næringsinteresser.................................................................112 9.13. Juridiske/ økonomiske konsekvenser for kommunen ........................................113 Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 5 10. Medvirkning .................................................................................................................113 10.1. Innkomne merknader ........................................................................................113 11. Forslagsstillers avsluttende kommentar.......................................................................113 12. Vedlegg .......................................................................................................................115 Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 6 1. SAMMENDRAG Planforslaget legger til rette for ny boligbebyggelse i et etablert boligområde på Bjørndalsbrotet, i Laksevåg bydel. Planområdet omfatter eiendommene med gnr. 122 og bnr. 609, 3, samt deler av bnr.1, og var opprinnelig del av en større reguleringsplan for Hetlevikstraumen. Denne ble trukket før saken ble politisk behandlet grunnet negativ innstilling fra fagetaten. Forslagsstiller ønsker nå å fremme reguleringsplan kun for det nordligste boligområdet i det opprinnelige planforslaget. Dette var i det tidligere planforslaget regulert til konsentrert småhusbebyggelse, mens det nye planforslaget for Bjørndalsbrotet legger til rette for lavblokkbebyggelse. Etter ønske fra kommunen ble det innledningsvis i den nye planprosessen utarbeidet en enkel stedsanalyse og mulighetsstudie som tok for seg premisser for planarbeidet, analyse av dagens situasjon (natur, landskapstrekk, trafikk osv.) og beskrev forslag til plangrep og utbygging av planområdet. På grunnlag av befaring i planområdet og stedsanalysen, ble det vurdert at arealene sør og nord for kollen i planområdet vil være best egnet til utbygging. Da vil en kunne ivareta mye av kollens karakteriske trekk og silhuettvirkning, som vil være gunstig med tanke på nær- og fjernvirkning. Det foreslåtte plangrepet viser to bygningsvolum som legger seg på hver side av den sentrale kollen i planområdet. Det er foreslått en utbygging på 17 boenheter/ leiligheter fordelt på de to bygningene, og det er lagt opp til en variasjon i leilighetsstørrelse, der det foreløpig er vist leiligheter som varierer fra 55 til 130m2. De to nye bygningsvolumene er begge på 3 etasjer, eks. parkeringskjeller. Foreslåtte blokker har byggehøyder på k+43,5 og k+45. Begge byggene vil ha privat parkeringsplass i parkeringskjeller. Etasjene knyttes sammen av trappehus og svalgang, som vender inn mot fellesområdet mellom bygningene. Uteoppholdsareal skal være tilgjengelig for alle. Deler av utearealet skal opparbeides som fellesareal med lekeplass o.l., mens resterende felles uteoppholdsareal er planlagt å ligge i naturlig terreng på begge kollene. I tillegg planlegges det privat uteoppholdsareal i hager for leiligheter med utgang på terreng, og på balkonger for øvrige leiligheter. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 7 2. NØKKELOPPLYSNINGER Bydel Laksevåg Gårdsnavn (adresse i sentrum) Bjørndalsbrotet Gårdsnr. /bruksnr. 122/3, 609 m.fl. Gjeldende planstatus (regulerings- KPA: Bebyggelse og anlegg /kommune(del)pl.) Reg.plan: Uregulert Forslagsstiller Håne Invest AS Grunneiere (sentrale) Håne Invest AS, Lars Kristian Stølen og Stein Edgar Stordal Plankonsulent Asplan Viak AS Ny plans hovedformål Bolig Planområdets areal i daa 14 Grad av utnytting %BRA = 112% (BBB1) og 115% (BBB2) Ant. nye boenheter/ nytt næringsareal (BRA) 17 Aktuelle problemstillinger (støy, byggehøyder, o. Bevaring av kolle, utnyttelsesgrad og l.) støy Foreligger det varsel om innsigelse (j/n) n Konsekvensutredningsplikt (j/n) n Kunngjøring oppstart, dato Se innledningen til kap. 4. Fullstendig planforslag mottatt, dato Informasjonsmøte avholdt. (j/n) n Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 8 3. BAKGRUNN Den 28.09.2017 ble det avholdt et omstartsmøte mellom Bergen kommune, Håne Invest og Asplan Viak, for reguleringsplanarbeid på Laksevåg, GNR. 122 BNR. 3 MFL., BJØRNDALSBROTET, med formål om å regulere gnr. 122 bnr. 3 m.fl. til boligbebyggelse. Forslagsstiller var Håne Invest AS v/Håkon Nesheim, og plankonsulent Asplan Viak AS. Forslagsstiller fremmet tidligere reguleringsplan for Laksevåg, Gnr. 122, Bnr. 1, 3, m.fl., Hetlevikstraumen, plan-ID 61900000 (jf. figur under). Dette planforslaget regulerte et større boligområde, fra Haakonsvernveien med bro over Hetlevikstraumen i sør til Bjørndalsbrotet i nord, der hovedtyngden av boligbebyggelsen var plassert langs Bjørndalspollen på gnr. 122 bnr. 609, men med et rekkehusområde langs Bjørndalsbrotet i nord (gnr. 122 bnr. 3 og 609). Fagetaten fremmet denne saken politisk med negativ innstilling, og forslagsstiller trakk saken før den ble ferdigbehandlet. Forslagstiller ønsker nå å fremme et nytt forslag for den nordligste delen i tidligere planforslag til reguleringsplan for Laksevåg, Gnr. 122, Bnr. 1, 3, m.fl. Hetlevikstraumen, plan- ID 61900000. Dette er området som i det tidligere planforslaget var foreslått regulert til formål boligbebyggelse – konsentrert småhus (BKS). (Jf. figur 1 under). Ny plan har blitt tildelt saksnummer PLAN-2022/20521 i Bergen kommune (tidligere saksnummer 201734312). Figur 3-2 Lokalisering av nytt planområde med aktuelle gårds- og bruksnumre. Figur 3-1 Tidligere fremmet planforslag for Hetlevikstraumen. Rød sirkel viser lokalisering av BKS, som forslagsstiller ønsker å gå videre med. 3.1. Intensjonen med planforslaget Intensjonen med planforslaget er å tilrettelegge for boligfortetting ved Bjørndalsbrotet og regulere området slik at plankravet gitt i kommuneplanens bestemmelser § 3 oppfylles. På omstartsmøtet med Bergen kommune ble det besluttet å legge KPA 2018 sine føringer for bestemmelser og retningslinjer til grunn for utarbeidelsen av planforslaget (på dette tidspunktet var KPA 2010 fortsatt gjeldende). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 9 4. PLANPROSESSEN Siden planområdet tidligere har vært gjenstand for både oppstartsvarsel og begrenset varsling i forbindelse med trukket planarbeid for Hetlevikstraumen, ble det i samråd med kommunen avtalt at det ikke varsles oppstart på nytt. Underveis i prosessen ønsket kommunen at det skulle utarbeides en enkel stedsanalyse/ mulighetsstudie. Denne ble utarbeidet og sendt til gjennomgang hos kommunen. Det ble avholdt møte for å gå gjennom stedsanalysen/ mulighetsstudie og kommunen kom med forslag til ønsker til justeringer. I samråd med kommunen er plandokumentasjonen justert ift. tilbakemeldinger og sendt inn til 1.gangsbehandling. Etter høringen ble det gjennomført merknadsmøte med Bergen kommune (heretter omtalt som BK) der kommunen gikk gjennom og oppsummerte hva som skulle til for å klargjøre planen til 2.gangsbehandling. Som følge av dette er blant annet antall enheter redusert og løsning samt plassering av boliger justert. Det har vært kommunikasjon med Statnett for å ivareta deres merknader, med BIR som nå har godkjent renovasjonsteknisk plan for området, støyberegningene er blitt oppdatert og VA-rammeplan er forelagt VA-etaten for godkjenning. 4.1. Møter Den 09.11.17 ble det avholdt møte med kommunen der plankonsulent og tiltakshaver ønsket tilbakemelding på foreslått plangrep. Tilbakemelding var at kommunen anbefalte å se på løsning på nytt for å vurdere om kollen kunne bli liggende mest mulig urørt. Kommunen ba om at det ble utarbeidet en stedsanalyse hvor valgt plangrep ble vurdert og begrunnet ut ifra stedets plassering, landskap og fjernvirkning dersom en ønsket å utfordre kommunens anbefaling. Den 22.03.18 ble det avholdt et nytt møte med kommunen, med gjennomgang av stedsanalysen, der valgt plangrep var endret fra forrige møte. Stedsanalysen/ mulighetsstudiet ble sendt inn i forkant, og 12.04.18 mottok konsulent og tiltakshaver referat fra dette møtet. Den 31. august 2018 ble det avholdt et innleveringsmøte med Bergen kommune, der planforslaget ble presentert for byplanavdelingen. Det ble opplyst om at endringene i planforslaget fra sist møte hovedsakelig omfattet endringer i forhold til planlagt bebyggelse sørvest for kollen ved at garasjen var gjort mindre, bygg var redusert og heishus trukket bort fra kollen. Det ble også opplyst at snitt som ble levert til møte i mars var feil med hensyn til terrenginngrep og at det hadde vært gjort undersøkelser hvorvidt det var realistisk å kunne gjennomføre sprenging og holde seg innenfor byggegrense. I møtet kom det frem at fagetaten hadde ytterligere behov for presiseringer når det gjaldt utnyttelsesgrad i ytre fortettingssone i KPA 2018, avstand til servicefunksjoner, kollektivdekning, inngrep i kollen og støy. Den 25.04.19 ble det avholdt et merknadsmøte med diverse oppfølgingspunkt. I møtet ble de innkomne uttalelsene og merknadene diskutert. Ikke alle merknadene ble gjennomgått i møtet, men i referat fra BK ble alle likevel listet opp. Plankonsulent har jevnlig hatt kontakt med saksbehandler for å få svar på spørsmål samt gi oppdateringer/status på fremdrift. Oppfølgingspunktene er videre utredet/ hensyntatt i arbeid med revidert planmateriell. Den 15.09.2020 ble det avholdt merknadsmøte etter begrenset høring. I møte ble innkomne uttaler/ uttaler og videre oppfølging diskutert. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 10 5. GJELDENDE PLANSTATUS OG OVERORDNEDE RETNINGSLINJER 5.1. Regionale planer 5.1.1. Regional planstrategi- Utviklingsplan for Vestland 2020-2024 Utviklingsplan for Vestland 2020- 2024 ble vedtatt september 2020. Plan en skal gi strategisk retning for utviklingen i fylket de neste fire årene og bygger på bærekraftsmålene til FN. 5.1.2. Klimaplan for Hordaland 2014-2030 Klimaplan er en regional klimaplan med visjonen Klimafylket Hordaland tar ansvar og skaper bærekraftige løsninger. Hovedtema er energi, forbruk og avfall, bygninger, arealbruk og transport, næringsliv og teknologi samt samarbeid og virkemiddel for å få til nødvendige endringer. 5.1.3. Regional plan for folkehelse - Fleire gode leveår for alle- 2014-2025 Planen skal bidra til et langsiktig og systematisk folkehelsearbeid i kommunene, fylkeskommunen og statlige organ. For å nå dette målet har planen valgt å fokusere på tiltak innenfor fem viktige temaområder. Disse temaområdene handler om de viktige arenaene for folk sitt hverdagsliv.  Helskaplig folkehelsearbeid og universell utforming  Lokalsamfunn, nærmiljø og bolig  Oppvekst og læring  Arbeid og arbeidsplassen  Aktivitet og sosial deltaking 5.1.4. FylkesRos Hordaland 2015 FylkesROS Hordaland 2009 ble revidert i 2015 og tar for seg de fleste risiko-tilfellene samfunnet må planlegge for å kunne ta hånd om. Risiko- og sårbaranalysen tar for seg bla. relevante scenario som store ulykker, og hendelser knyttet til ekstrem nedbør med flom og ras, samt virksomhetsbasert risiko. 5.1.5. Regional transportplan 2018-2029 Regional Transportplan (RTP) er en langsiktig regional strategiplan for utvikling av transportsektoren i Hordaland. Planen inneholder mål til alle relevante deler av transportsystemet, samt strategier, overordnete prioriteringer og tiltak som viser hvordan målene skal følges opp. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 11 5.1.6. Regional areal- og transportplan for Bergensområdet 2017-2028 Regional areal- og transportplan for Bergensområdet 2017–2028 ble vedtatt av Fylkestinget i Hordaland 14. juni 2017. Planen gir strategisk retning for utviklingen av Bergensområdet innenfor bærekraftige rammer. Et mer konsentrert utbyggingsmønster og satsing på kollektivtransport, sykkel og gange skal bli gjennomført for å møte befolkningens mobilitetsbehov og styrke næringslivets konkurransekraft. Videre er det satt opp del for flere tema, særlig relevant for planforslaget er mål for natur, kulturmiljø og landskap: - Utbygging i Bergensområdet skal ta omsyn til naturmangfold, landskap, landbruk, kulturmiljø og friluftsliv. - Arealbruken skal legge til rette for en aktiv befolkning med god tilgang på sammenhengende natur- og friluftsområder og fremme kulturminner som identitetsskapende ressurser. 5.2. Kommuneplan 5.2.1. Kommuneplanens Samfunnsdel Bergen 2030 Bystyret vedtok kommuneplanens samfunnsdel Bergen 2030 i møte 24. juni 2015. Samfunnsdelen er lagt til grunn for blant annet kommuneplanens arealdel, som det 30.08.15 ble kunngjort oppstart for. På kommunens nettsider står det at: «Bergens samfunnsdel legger opp til at utfordringen og veksten frem mot 2030 skal møtes med å utvikle en tettere, kompakt og mer velfungerende by og der sentrum må utvides betraktelig. Med omfattende fortetting vil Bergen skape en mer urban, arealeffektiv og grønnere by, hvor det legges til rette for at innbyggerne skal bevege seg mer i hverdagen. Trafikkøkningen må skje gjennom kollektivtransport, gange eller sykkelbruk og kommuneplanen legger derfor premissene for at en slik utvikling kan realiseres gjennom rullering av arealdelen. For å få den ønskete utviklingen må kommunen vise handlekraft og innta en mer aktiv rolle som koordinator og pådriver i byutviklingen». 5.2.2. Kommuneplanens arealdel Kommuneplanens arealdel 2018 ble vedtatt i bystyret 19.06.2019. Da planarbeidet startet var KPA 2010 fortsatt gjeldende, men planforslaget har hele tiden forholdt seg til KPA 2018. Planområdet er i kommuneplanens arealdel 2018 i hovedsak avsatt til bebyggelse og anlegg – Ytre fortettingssone Y. En mindre del er avsatt til grønnstruktur. Deler av planområdet er også omfattet av gul støysone fra Haakonsvern skytefelt. I nordøstre del av planområdet er det båndleggingssone 740- sentral-/ regionalnett elforsyning. Nordre del av området er omfattet av funksjonell strandsone. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 12 Figur 5-1 Utsnitt fra kommuneplanens arealdel 2018. Planområdets plassering er vist med pil. Figur 5-2 Utsnitt fra KPA 2018 med hensynssoner og faresoner. Plangrensen er markert med gul strek (jf. svart pil). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 13 Figur 5-3 Utsnitt fra KPA 2010. Funksjonell Figur 5-4 Utsnitt fra KPA 2018 som viser gul støysone, strandsone er markert med gult, mens skytefelt med gul markering. båndleggingssone krysser nordøstre del av planområdet, jf. rød pil. Figur 5-5 En liten flik av faresone rasfare i KPA 2018 ligger innenfor plangrensen i nordøst. Plangrensen er vist med gul strek. De planlagte byggeområdene ligger ikke innenfor faresone rasfare. Planområdet ligger utenfor faresoner rasfare i KPA 2018. Viktige bestemmelser i KPA 2018, som planarbeidet må forholde seg til, er bestemmelser og retningslinjer til uteoppholdsareal, parkering, grad av utnytting og byggehøyder. Disse sier følgende for ytre fortettingssone:  Det skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. Maks 40% på tak/altan. Ved etablering av mer enn 3 boenheter skal minimum 40% utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal. Nødvendige uteoppholdsarealer skal oppfylle kvalitetskrav i KPA 2018.  I Ytre fortettingssone er det krav til minimum 0,8 p- plasser for bolig per 100m2 boligareal, og minimum 2.5 parkeringsplasser for sykkel.  Det skal sikres gjennomgående gang-/sykkelveier med god tilknytning til sentrumskjerner, skole/barnehage, tjenesteyting og rekreasjonsområder.  Grad av utnytting skal tilpasses omgivelsene, og skal være mellom 30 % og 120 % BRA. Parkering under bakken skal inngå i grad av utnytting.  Det skal tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet.  Byggehøyde skal tilpasses til omgivelser og terreng, og det skal sikres at ny bebyggelse ikke gir vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 14  Alle byggeprosjekt skal beskrive hvilke nye bruksmessige og visuelle kvaliteter som tilføres omgivelsene.  Parkering bør etableres i anlegg, primært som fellesanlegg for et større område (retningslinje). Temakart sammenhengende blågrønne strukturer Temakart for sammenhengende blågrønne strukturer er en del av Kommuneplanens arealdel 2018. Temakartet viser en sammenhengende blågrønn grovstruktur gjennom bebygde områder. Strukturen omfatter både eksisterende forbindelser og forslag til fremtidige koblinger. Temakartet viser økologiske korridorer som krysser planområdet (grønnstiplet strek). Økologiske korridorer viser sammenhengende vegetasjonsbelte i bebygde områder, der dyr som f.eks. rev kan ferdes. Figur 5-6 Utsnitt fra temakart for sammenhengende blågrønne korridorer som viser økologiske korridorer med grønnstiplet strek. Planområdet er markert med blå pil. ROS til kommuneplanens arealdel 2018 Denne rapporten omfatter både en oppfølging av vedtak fra bystyret i møte 20.03.13, sak 54- 13 og bystyret i møte 29.04.15, sak 106-15. Rapporten er således både et vedlegg til kommuneplanens arealdel 2017 (KPA) og en rapport fra oppfølging av BergenROS 2014. ROS-analysen for kommuneplanens arealdel har som formål å synliggjøre områder der det er avdekket risiko for en uønsket hendelse knyttet til arealbruk. Dette betyr at sannsynligheten for at en hendelse kan oppstå analyseres sammen med mulige konsekvenser av hendelsen dersom den oppstår. En risikovurdering av geografiske områder skal peke på behov for tiltak i form av arealformål, Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 15 hensynssoner og byggeforbud og vil være et verktøy i behandlingen av reguleringsplaner og byggesaker. Det er gjort en risikovurdering for Laksevåg bydel. 5.3. Strategisk planprogram for Loddefjord Den 8. februar 2020 ble det annonsert strategisk planprogram for Loddefjord. Planområdet er omfattet av dette. Figur 5-7 Annonsert plangrense for Strategisk planprogram Loddefjord. Et strategisk planprogram (SPP) er et planprogram (jf. pbl § 4-1), med en tilhørende arealstrategi for et område. SPP er et ikke juridisk bindende dokument, og får i seg selv ikke direkte konsekvenser for arealbruken og utbyggingsprosjekter i området. Det kan ikke gi hjemmel for utbyggingsavtaler eller utbyggingstiltak. Hensikten med Strategisk planprogram er å sikre en helhetlig, samordnet og planmessig utvikling som er fremtidsrettet og bærekraftig. Planarbeidet skal foreslå et overordnet plangrep for framtidig utvikling og fortetting med følgende fokusområder og målsettinger: Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 16 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. 5.4. Reguleringsplaner Det er 3 tilstøtende gjeldende reguleringsplaner (Plan ID 15680000, 6890000 og 4500000), jf. figur under. PlanID: 6890000 Vedtatt: 30.06.86 Hovedformål: Bolig Planområdet PlanID: 15680000 Vedtatt: 22.10.01 Hovedformål: Forsvar og sjø PlanID: 4500000 Vedtatt: 30.03.78 Hovedformål: Bolig Figur 5-8 Gjeldende reguleringsplaner i og ved planområdet. Tilgrensende sjøareal er i gjeldende reguleringsplan (PlanID 15680000) vist som Privat småbåthavn, Friluftsområde i sjø og Offentlig trafikkområde (jf. figur under). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 17 Planområdet Figur 5-9 Utsnitt av gjeldende reguleringsplan (PlanID 15680000). Grønnstrukturen i planområdet er i gjeldende reguleringsplan (PlanID 6890000) vist som Fareområder, Høyspentledning (se svart ring i figur under). Figur 5-10 Utsnitt av gjeldende reguleringsplan (PlanID 6890000). Tilstøtende areal sør og øst for planområdet (PlanID 4500000) er vist med formålene bolig, offentlig kjørevei, fellesareal og friluft (jf. figur under). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 18 Figur 5-11 Utsnitt av gjeldende reguleringsplan (PlanID 4500000). Det er igangsatt detaljregulering (planID 70170000) for Sæterdalen gård gnr. 122 bnr. 605 m.fl. i enden av Bjørndalsbrotet. Det ble varslet oppstart av planarbeid i Bergens tidende 14.04.2020. Formålet er å legge til rette for boliger med tilhørende uteområder og parkering. Varslet planområde grenser ikke til planområdet. Figur 5-12 varslet plangrense for detaljregulering med planID 70170000. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 19 5.5. Eventuelle temaplaner 5.5.1. Arkitektur- og byformingsstrategi for Bergen, Arkitektur+ Denne arkitekturstrategien er en videreutvikling og rullering av Bergen kommunes gjeldende arkitekturpolitikk, Arkitektur- og byformingspolitikk for Bergen 2011–2017, vedtatt i 2011. Med utgangspunkt i forståelsen av arkitektur som verktøy, definerer arkitekturstrategien 8 prinsipper for arkitektonisk utforming av bygg og byrom i Bergen: 1. Helhetlig utforming Utform bygg og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi. 2. Estetisk opplevelse Skap rom som stimulerer, inspirerer og beriker våre sanselige og romlige opplevelser 3. Samspill mellom by og natur Styrk koblingen mellom bebyggelse og landskap, og bruk vegetasjon og vann som en ressurs. 4. Bymiljøer med egenart Bygg videre på stedets unike kvaliteter og kulturminneverdier, og utform identitetsskapende bygg og byrom. 5. Vitalt byliv på bakkeplan Utform bebyggelse slik at den stimulerer til aktiv bruk av gater og byrom, og øker opplevelseskvaliteten for fotgjengere. 6. Sosialt bærekraftige nabolag Skap bygg og byrom som gir alle mulighet til å være aktive deltakere i fellesskapet, og som stimulerer til sambruk. 7. Lav energi- og ressursbruk Velg innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessig kvalitet. 8. Endringsdyktig by Planlegg for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruk. 5.5.2. Grønn strategi, Klima- og energihandlingsplan for Bergen, 2016 Grønn strategi ble vedtatt av bystyret 21. september 2016. Strategien danner grunnlaget for et offensivt arbeid for å nå målet om en fossilfri by i 2030. Planen er delt i fem deler med mål- og tiltak for hver del: 1 Grønt næringsliv 2 Transport og mobilitet 3 Energi i bygg 4 Forbrukermønster avfall og ressurs 5 Tilpassing til klimaendringer 5.5.3. Kommunedelplan for Blågrønn infrastruktur i Bergen kommune. Grøntmiljøplan 2012-2020 Med «den blågrønne strukturen» menes nettverket av blågrønne områder som ligger mellom og utenfor bybebyggelsen. Dette er store og små naturområder, kulturlandskap og mer urbane områder tilrettelagt for lek og rekreasjon, samt vassdrag og vassdragenes omgivelser. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 20 Grøntmiljøplanen vurderer behovet for turveier, parker og byrom, lekeområder og badeplasser. Planen går ikke i dybden på hvert enkelt tema, men behandler blågrønne utfordringer innenfor det planfaglig forsvarlige. Således fanger planen også opp hovedkonklusjonene i andre sektor- og temaplaner, f.eks. vassdragsplanen, byfjellsplaner, og utredning av barnas byrom. 5.5.4. Sykkelstrategi for Bergen, 2019- 2030 Strategien tar utgangspunkt i overordnede føringer om folkehelsearbeid, nullvekstmålet og nullvisjonen. Både nasjonale retningslinjer, fylkesplaner, kommuneplanens samfunnsdel for Bergen og Grønn strategi Bergen ligger til grunn for innholdet. Strategiens visjon «Det skal være attraktivt og sikkert å sykle i Bergen» skal være en rettesnor for arbeidet med strategiens hovedmål: Flere skal sykle mer. I vedtatt sykkelstrategi står det følgende om Loddefjord: I Loddefjord er det en befolkningskonsentrasjon på vestsiden av Vestkanten, og en annen i Olsvik. Strategien peker på behovet for å koble disse områdene til bydelssenteret. Det er også vurdert om ruten som kobler Vadmyraveien til ny kollektivterminal bør prioriteres. Nye ruter: • Ruten i Haakonsvernveien er flyttet til Gamle Mathopsveien • Koblet Hetleviksåsen til Gamle Mathopsveien • Forlenget rute til Hetleviksåsen • Ny forbindelse fra Vadmyrveien via området for nytt sykehjem ned til bydelssenteret • Lagt inn avstikker opp til skolen Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 21 Figur 5-13 I vedtatt sykkelstrategi er Bjørndalsbrotet markert som definert sykkelnett. Planområdet er markert med rød pil. Det oppdaterte sykkelnettet har ikke en hoved- og bydelsinndeling. Sykkelnettet i sin helhet må ligge til grunn for all utbygging ved og på det aktuelle rutenettet. Deler av sykkelnettet er vist som prioriterte ruter. Strategien legger til grunn at den offentlige utbyggingen prioritere å sikre kvalitet og sammenheng i denne delen av nettet. Samtidig vil hele sykkelnettet være en premiss f.eks. ved privat planlegging. Den prioriterte delen av nettet skal skape sammenheng i sykkelnettet inne fra sentrum og utover. Sykkelnettet innenfor planområdet er ikke del av det prioriterte nettet i utbyggingsfase1. 5.5.5. Trafikksikkerhetsplan for Bergen, 2019-2021 Trafikksikkerhetsplan for Bergen er utarbeidet av Statens vegvesen og Bergen kommune, og revideres hvert 4. år. Planen gir en helhetlig oversikt over trafikksikkerhetsforholdene i Bergen som grunnlag for prioritering av trafikksikringsmidler, med hovedformål å få færre drepte og hardt skadde i trafikken. 5.5.6. Leveår og helse i Bergen 2016 Rapport utarbeidet av Bergen kommune som er en del av kommunens arbeid med å ha oversikt over helsetilstand og påvirkningsfaktorer, noe kommunen er forpliktet til i Lov om folkehelsearbeid. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 22 5.6. Rikspolitiske retningslinjer/ statlige planretningslinjer 5.6.1. Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen Formålet med de rikspolitiske retningslinjene er blant annet å synliggjøre og styrke barn og unges interesser i all planlegging og byggesaksbehandling etter plan- og bygningsloven. Relevant for dette planarbeidet er å vurdere konsekvensene for barn og unge i forhold til tiltakene i planen, og sikre viktige ferdselsårer som benyttes av barn- og unge. 5.6.2. Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging Formålet med rikspolitiske retningslinjer for samordnet bolig-, areal- og transportplanlegging er at arealbruk og transportsystem skal utvikles slik at de fremmer samfunnsøkonomisk effektiv ressursutnytting, med miljømessige gode løsninger, trygge lokalsamfunn og bomiljø, god trafikktrygghet og effektiv trafikkavvikling. Det skal legges til grunn et langsiktig, bærekraftig perspektiv i planleggingen. Relevant for dette planarbeidet er god ressursutnyttelse, gode løsninger for transportsystemet med tanke på trafikksikkerhet og effektiv trafikkavvikling, og hensynet til eksisterende bomiljø. 5.6.3. Statlig planretningslinje for klima- og energiplanlegging i kommunene Kommunene, herunder fylkeskommunene, skal gjennom planlegging og øvrig myndighets- og virksomhetsutøvelse stimulere og bidra til reduksjon av klimagassutslipp, samt økt miljøvennlig energiomlegging. Den statlige planretningslinjen skal legges til grunn ved (jf. plan- og bygningsloven § 6-2): A. Statlig, regional og kommunal planlegging etter plan- og bygningsloven, B. Enkeltvedtak som statlige, regionale og kommunale organer treffer etter plan- og bygningsloven eller annen lovgivning. Relevant for planarbeidet er å legge til rette for bygging av energieffektive bygg. 5.6.4. Statlig planretningslinje for differensiert forvaltning av strandsonen langs sjøen Formålet med disse retningslinjene er å tydeliggjøre nasjonal arealpolitikk i 100-metersbeltet langs sjøen. Målet er å ivareta allmenne interesser og unngå uheldig bygging langs sjøen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 23 6. BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 6.1. Beliggenhet Planområdet ligger i Laksevåg bydel, øst for Hetlevikstraumen, ved boligområdet Bjørndalsbrotet (jf. figur under). Loddefjord Lyderhornsveien Haakonsvernveien Planområdet Oasen Bjørndalsbrotet Fyllingsdalen Bjørgeveien Haakonsvern marinebase Figur 6-1 Ortofoto som viser planområdets beliggenhet, markert med gul sirkel. Det ligger to ulike bydelssentra i forholdsvis kort avstand til planområdet. Det ene er Vestkanten i Loddefjord, som ligger ca. 1 km (i luftlinje) nord for planområdet. Beregnet kjøretid med bil fra planområdet til Vestkanten er ca. 5min, og det om lag 12 minutter å sykle. Dette er et bydelssenter med blant annet helsetjenester, service og kjøpesenter (Vestkanten), bussterminal og ulike rekreasjonstilbud for vestre del av Laksevåg bydel. Oasen som er bydelssenter i Fyllingsdalen, ligger om lag 3km (i luftlinje) øst for planområdet. Oasen har tilsvarende tilbud som Loddefjord. I tillegg er bybanen til Fyllingsdalen åpnet, med stopp ved Oasen. Kjøreavstand er 10km og beregnet kjøretid med bil fra planområdet til Oasen er ca. 10min. Haakonsvern marinebase ligger omlag 1 km syd for planområdet (luftlinje). Kjøreavstand er 5,2km og beregnet kjøretid med bil fra planområdet til Haakonsvern er ca. 8min. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 24 6.2. Avgrensning Figur 6-2 Kart som viser avgrensning av planområdet (sort stiplet linje). Størrelsen på planområdet er ca. 14 daa. Bakgrunnen for planens avgrensning er å sikre stort nok areal til boligbebyggelse med gode kvaliteter, i tillegg til å sikre en grønn buffer rundt det framtidige boligarealet. I nordvest avgrenses planen av Bjørndalspollen. I nordøst følger plangrensen eiendomsgrense mot tilgrensende eneboligtomter. I sørøst går plangrensen i veikant for Bjørndalsbrotet, mens i sør er plangrensen satt med tanke på at det er nok areal til å løse ny innkjørsel til nytt boligfelt med tilhørende siktsoner. 6.3. Tilstøtende arealers bruk/ status Nord og vest for planområdet ligger Bjørndalspollen (sjø). Sør og øst for planområdet ligger Bjørndalsbrotet borettslag med både rekkehus og lavblokkbebyggelse. Den nederste rekken av bebyggelsen i borettslaget ligger på kote 29- 30 og den øverste på kote 33- 34. Mot nord er det i hovedsak eneboligbebyggelse. Øst for Bjørndalsbrotet ligger Straumsfjellet og Kampen som er et viktig turterreng i nærområdet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 25 6.4. Eksisterende bebyggelse Bebyggelsen i nærområdet er en blanding av lavblokker, rekkehus og eneboligbebyggelse. Nærmeste bebyggelse til planområdet er Bjørndalsbrotet borettslag, som ligger på østsiden av veien Bjørndalsbrotet. Figur 6-3 Ortofoto som viser eksisterende bebyggelse i området. Planområdet er markert med rød sirkel. Borettslaget ble bygget ut på begynnelsen av 1980- tallet og består av terrassert lavblokk- og rekkehusbebyggelse på 2- 4 etasjer, med felles parkering i underetasje/ kjeller. Bebyggelsen har flate tak, og fra 4 til 10 boenheter i hvert bygg. Totalt er det rundt 106 boenheter i borettslaget. Typisk for bebyggelsen i Bjørndalsbrotet er langstrakte bygningskropper som følger terrenget, og omkranser sentrale felles leke- og uteoppholdsareal. Området er vestvendt og byggene ligger på en slakt hellende hylle i terrenget, med Straumsfjellet som en rygg i bakkant. Bebyggelsen innordner seg topografien i området og det lokale landskapsrommet. Figur 6-4 Bilde av Bjørndalsbrotet Borettslag, 03.01.18. I områdene lenger sør og nord for planområdet er bebyggelsesstrukturen en annen og i hovedsak spredt eneboligbebyggelse. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 26 6.5. Topografi / landskapstrekk Det overordnete landskapsrommet består av Grimstadfjorden med Lyderhorn og Skarpafjellet som horisont i nord, Svartaberget og Straumsfjellet som horisont i øst. Kupert landskap med bl.a. Hetlevikåsen, Høghaugen, Ørnahaugen og Storhaugen som horisont i vest, samt Bjorøyna. Åslandskapet på Flesland danner horisont i sør. I Hordaland fylkeskommunes verdivurdering er Grimstadfjorden avgrenset som et eget landskapsområde og klassifisert som landskapstype \"middels breie fjordløp\" med følgende karakteristikk: \"Åpent indre fjordlandskap. Hovedpreg med tettsteder og tilrettelagte industri og service arealer \". Fjordløpet er gitt verdiklasse 2 vanlig forekommende landskap i fylket1. Landskapsregionen er 21 Ytre fjordbygder på Vestlandet, underregion 21.5 Bergensbuene. Planområdet ligger ved Hetlevikstraumen i sydenden av Bjørndalspollen. Bjørndalspollen sammen med omkransende fjell, berg, åser og hauger danner det lokale landskapsrommet. Omkringliggende vegetasjon er i hovedsak skog (skogkledte åser og knauser) Bjørndalspollen er forbundet via Hetlevikstraumen med Grimstadfjorden i sør. Terrenget stiger bratt fra Bjørndalspollen og østover opp mot Bjørndalsbrotet, deretter Straumsfjellet. På østsiden av Bjørndalspollen er terrenget bratt, mens det er noe slakere på vestsiden. Planområdet ligger på Bjørndalsbrotet, øst for Bjørndalspollen. Planområdet er i hovedsak en kolle med bratt skråning ned mot Bjørndalspollen i vest. Skråningen avgrenser eksisterende bebyggelsen på Bjørndalsbrotet fra Bjørndalspollen. Terrengforskjellen fra Bjørndalspollen til Bjørndalsbrotet er i snitt ca. 26 meter. Innenfor planområdet ligger en kolle som er et viktig landskapselement i nærområdet. Den er godt synlig når man ferdes langs veien Bjørndalsbrotet, og fra deler av Bjørndalsbrotet borettslag. Kollen har to toppunkt som definerer området på kote 41 mot nordvest ut mot Bjørndalspollen, og kote 39 mot sørøst. Det er i dag mye vegetasjon i og rundt planområdet slik at det er begrenset sikt ut til Bjørndalspollen fra veien. 6.6. Solforhold Planområdet ligger på en kolle ved Bjørndalsbrotet. Planområdet er orientert mot vest og har gode solforhold. Området vest for planområdet og Bjørndalspollen med bl.a. Hetlevikåsen er kupert, men kaster ikke skygge på planområdet. Illustrasjoner under viser eksisterende sol/skygge forhold. Tomtens orientering og beliggenhet legger til rette for gode solforhold. Det er ikke tatt høyde for eksisterende vegetasjon. Rød pil markerer planområdets plassering. 1 Clemetsen, Uttakleiv og Skjerdal. Verdivurdering av landskap i Hordaland fylke. Aurland Naturverkstad rapport 7-2011. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 27 Figur 6-5 vårjevndøgn kl.12.00. Figur 6-6 vårjevndøgn kl.15.00. Figur 6-7 vårjevndøgn kl.18.00. Figur 6-8 20. mai kl.12.00. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 28 Figur 6-9 20. mai kl.15.00. Figur 6-10 20. mai kl.18.00. Figur 6-11 20. mai kl.20.00. Figur 6-12 Sommersolverv 21. juni kl. 18.00. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 29 Figur 6-13 Sommersolverv 21. juni kl. 20.00. 6.7. Naturmangfold (vegetasjon, dyreliv og naturforhold) Det har kommet ny metodikk for kartlegging av naturtyper (Miljødirektoratet 2023a), og ny rødliste for arter (Artsdatabanken 2021) og for naturtyper (Artsdatabanken 2018), og det er foretatt ny befaring av biolog samt laget et nytt notat oppdatert etter ny metodikk. I det følgende gjengis et kort sammendrag av funn i området. For mer informasjon om naturmangfold i og rundt planområdet, vises det til Notat naturmangfold Bjørndalsbrotet. Det er for det meste registrert vanlige arter i planområdet og siden tiltaksområdet utgjør en begrenset del av planområdet, er planområdet her, utenom tiltaksområdet, vurdert som influensområdet. I tillegg er det ikke kjent andre områder i rimelig geografisk nærhet til planområdet som er viktige for arter som beveger seg over større avstander (som fugl og vilt). Det nærmeste viltområdet er Kanadaskogen, som ble vurdert som et svært viktig viltområde av Mikkelsen & Søyland (2017). 6.7.1. Naturtyper Av kartleggingsenheter etter NiN-systemet i målestokk 1: 5000 (Bratli mfl. 2022) er bærlyngskog (T4-C-5), og delvis blåbærskog (T4-C-1), de vanligste naturtypene her. Tresjiktet i disse har dominans av furu og det er innslag av bl.a. bjørk, osp, rogn og sitkagran (Figur 2). I tillegg finnes et område med svak lågurtskog (T4-C-2) med dominans av selje og platanlønn øst for kollene i midten av planområdet. Fra og med 2021 er det besluttet av Miljødirektoratet at kartlegginger av naturtyper skal følge instruksen fra Miljødirektoratet. For det aktuelle området i denne planen, pluss et betydelig større areal, kartla Miljøfaglig utreding (på oppdrag fra Miljødirektoratet) naturtyper etter denne instruksen (Miljødirektoratet 2022). Resultatene er tilgjengelig for eksempel i Økologisk grunnkart for Norge. Her fremkommer det av dekningskartet at planområdet ble befart i 2022, men at det her ikke ble registrert naturtypelokaliteter som var kvalifisert til utfigurering etter metoden til Miljødirektoratets instruks for kartlegging av naturtyper. Det er derfor heller ikke registrert rødlistede naturtyper fra denne registreringen. Fra det samme området er det for øvrig heller ikke registrert MiS-figurer. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 30 Siden det ikke er registrert naturtyper, verken etter DN-håndbok 13 eller etter Miljødirektoratets instruks fra planområdet, blir derfor kategorien uten betydning. 6.7.2. Arter og økologiske funksjonsområder I metodikken til Miljødirektoratet (M-1941) omfatter denne kategorien arter av nasjonal forvaltningsinteresse, og økologisk funksjonsområder for arter der det er aktuelt. I forbindelse med feltarbeidet utført i 2017 (av Asplan Viak AS), i 2022 (av Miljøfaglig utredning) og i 2023 (av Asplan Viak AS) ble det for det meste bare registrert vanlige arter som er vurdert som livskraftige i Norge. Et utvalg av disse er offentliggjort i Artsdatabankens Artskart og er vist i Figur 3 (med unntak av fremmede arter). De aller fleste av disse observasjonene ble utført av Per Gerhard Ihlen 7. oktober 2023. Artsforekomstene utgjør totalt 63 arter med 119 observasjoner der 82 er karplanter, 25 er lav, ti er moser og to er sopp. Alle de registrerte artene er vanlige for bærlyng-, blåbær- og svak lågurtskog, kartleggingsenheter jf. Bratli mfl. (2022) som er vanlige i planområdet. Det henvises til Artdatabankens Artskart for detaljer om artsregistreringene herfra. Figur 6-14 Forekomster av livskraftige arter (grønne sirkler) og et buskformet individ av ask (EN) på vegkant (rød sirkel). Truede arter (CR, EN, VU i Norsk rødliste for arter) og nær truede arter (NT) I 2021 ble siste versjon av rødlisten for arter publisert. Ask har endret kategori fra forrige utgave av rødlisten og har nå skiftet kategori fra sårbar (VU) til sterkt truet (EN) i Norge. I 2023 ble det i planområdet registrert ett buskformet individ av ask på omtrent en meter i høyde på en vegkant (jf. figur under). Ifølge metoden i M-1941 om konsekvensvurderinger skal arter som er sterkt truet (EN) og deres funksjonsområde gis svært stor verdi. Dette ble også avklart med Miljødirektoratet i epost datert 20. oktober 2023. Delområdet for det ene individet av ask (delområde 1), vist i figur 6-15 under, er avgrenset og gitt svært stor verdi. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 31 Figur 6-15 Vurdert funksjonsområde (delområde 1) for ett buskformet individ av ask (EN) på vegkant. Andre artsgrupper Det er ingen prioriterte arter jf. naturmangfoldloven, fredede arter, spesielle økologiske former eller andre hensynskrevende arter som er kjent innenfor planområdet. Det er heller ikke registrert økologisk funksjonsområde for viltarter, eller registrert «spesielt hensynskrevende arter» eller «arter med spesielle økologiske former» fra, eller i nærheten av, planområdet. I Miljødirektoratets Håndbok om konsekvensutredning av klima og miljø (M-1941), står det angitt at «noe verdi er benyttet for områder hvor det ikke er påvist spesielle naturverdier, men som har betydning for naturmangfoldet». Det er videre spesifisert med at «dette er «hverdagsnatur» med en representativ flora/fauna for regionen, de «ordinære» skogsområdene uten viktige naturtyper og med funksjon for arter uten spesiell forvaltningsinteresse». Dette er også gjengitt som delområder for «alminnelige og vidt utbredte arter og deres funksjonsområder». Delområde 2 i kategorien arter og økologiske funksjonsområder er derfor hele planområdet (med unntak av delområde 1 med ask avgrenset ovenfor) og får derfor noe verdi. 6.7.3. Fremmede arter Innslag av fremmede arter er ifølge Artdatabanken en av flere negative påvirkninger på både naturtyper (Artsdatabanken 2018) og arter (Artsdatabanken 2021). I og nær planområdet for Bjørndalsbrotet er det kjent flere fremmede arter. De vanligste av disse er bulkemispel, sitkagran, platanlønn og rynkerose (Figur 6-16). I tillegg er det kjent enkelte forekomster av gravmyrt, gyvel, dielsmispel, mongolspringfrø, rødhyll og sprikemispel. Alle disse artene er vurdert til svært høy risiko (SE). I tillegg er det kjent en forekomst av snøbær som er vurdert til høy risiko (HI). Området har også flere forekomster av mispel-arter enn de som ligger inne i Artskart. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 32 Figur 6-16 Fremmede arter (jf. Fremmedsartslisten for 2023) fra og nær Bjørndalsbrotet. Øverst: bulkemispel (t. v.) og sitkagran (t. h.). Nederst: platanlønn (t. v.) og rynkerose (t. h.). Hentet fra Artsdatabankens Artskart. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 33 6.8. Grønne interesser Figur 6-17 Temakart sammenhengende blå-grønne strukturer, temakart til KPA 2018. Svart pil markerer planområdet. Temakartet sammenhengende blå- grønne strukturer (vedlegg til KPA 2018) viser en økologisk korridor (tynn grønn stiplet linje) som passerer planområdet i veien Bjørndalsbrotet. Se illustrasjon over. Veien Bjørndalsbrotet blir brukt som skolevei til Bjørndalsskogen skole øst for planområdet. Planområdet hører til skolekretsen Bjørndalsskogen skole. Figur 6-18 Tråkk på nordsiden av kollen frem mot Figur 6-19 Vestre topp av kollen Bjørndalspollen Det er spor/ tråkk på fremsiden av kollen mot Bjørdalspollen og opp til toppen av kollen. Det er enkelte spor etter barns aktiviteter innenfor planområdet, som tyder på at området kan Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 34 være i bruk som lekeområde/ hundremeterskog for barn bosatt i nærheten av planområdet. Fra kollen er det utsikt ut mot Bjørndalspollen og området rundt Hetlevik/ Hetlevikåsen på motsatt side av pollen. Figur 6-20 Viser spor av barns aktivitet. Kollen er også del av «Bjørndalspollen sør» som er et kartlagt friluftsområde av Bergen kommune (2016). Se figur under. Det er registrert som et leke- og rekreasjonsområde som er gitt verdi: Viktig friluftsområde. Beskrivelse fra faktaarket: «Området omfatter skogsområde på østsiden av Bjørndalspollen, samt strandområde ved Bjørndalspollen og Hetlevikstraumen og gangvei langs Haakonsvernveien. Gangveien er mye brukt og benyttes trolig en god del til turgåing og rekreasjon. Stranden i sør har potensiale for økt bruk dersom denne ryddes for søppel». Se figur under. Det er videre gjort en egen befaring i området Setrevika. Den er også omtalt i tabell under. Figur 6-21 Utklipp fra Naturbase som viser kartlagte friluftsområde i området. Sort sirkel markerer planområdet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 35 Nærmeste lekeplass er i Bjørndalsbrotet borettslag se bilde under. Det er i tillegg lekeplasser i tilknytning til Bjørndalsskogen skole, 12 minutters gange fra planområdet. Det er også lekeplasser i tilknytning til barnehagene i nærområdet. Figur 6-22 Nærmeste lekeplass ligger midt i Bjørndalsbrotet borettslag. Nærmeste ballplass er i sørenden av Bjørndalsbrotet borettslag se bilde under. Av idrettsanlegg er det Vadmyrahallen og idrettsanlegg ved Varden som ligger nærmest planområdet, begge ca. 9 minutters kjøring unna. Figur 6-23 Ballplass i Bjørndalsbrotet borettslag. Det er gjort en befaring med tanke på å kartlegge grønne lunger/ naturlekeområder, rekreasjonsområder, stier og snarveier i nærområdet til planområdet. Det er mye skog og store grøntområder i nærheten, men de er til dels bratte og ulendte områder med dårlig tilgjengelighet. Med tanke på bruk ble det foretatt befaring på strekningen fra Bjørndalsbrotet til Bjørndalsskogen skole, samt en tur nedom Setrevika. Noen av områdene er vurdert til å ha potensial utover dagens bruk/ tilgjengelighet, mens andre er allerede tydelig i bruk til turområder eller lekeområder. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 36 Kartutsnittet under viser befaringsruten med nummerering av registrerte områder, mens tabellen viser bilder og gir en kort beskrivelse av registrerte punkt i kartet. Figur 6-24 Kart fra befaring med tanke på å kartlegge stier, snarveier rekreasjons og naturlekeområder i nærområdet til planområdet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 37 1) Sti mot Straumsfjellet: Like sørøst for planområdet går det en sti/ tråkk i retning Straumsfjellet/ høyden sør for planområdet. Stien blir etter hvert svært bratt og ulendt. Det er ikke spor etter lek/ rekreasjon i området. Nedre del, nærmest veien, er Figur 6-25 Sti markert som 1 i kartutsnittet tilgjengelig for normalt førlige folk, mens stien videre nordover er svært bratt og er antakelig lite brukt. 2a) Snarvei fra Bjørndalsbrotet til boliger: Figur 6-26 Liten kolle langs Bjørndalsbrotet, med skjæring mot vei. Fra veien Bjørndalsbrotet, om lag 60m øst for planområdet, går det en sti mellom veien og boligområdet øst for planområdet. Stien er tydelig og ser ut til å være i bruk som snarvei til boligområdet. 2b) Kolle langs veien: I samme område ligger en liten kolle langs veien, også denne med fjellskjæring ut mot veien Bjørndalsbrotet. Det går en sti opp til toppen av kollen, men utover dette er det ikke spor etter barns lek. Kollen er mindre enn den som ligger innenfor planområdet, men har potensial som et nærlekeområde da den er forholdsvis tilgjengelig og tett på boligområder. Figur 6-27 Snarvei til boligområde, jf. 2a i kartutsnitt. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 38 Figur 6-28 Sti til kolle (jf. 2b). 3) Grusbane/ balløkke: I tilknytning av boligområdet øst for planområdet (nedre del av Bjørndalsbrotet) ligger en gruset balløkke. Denne ser ikke ut til å være i bruk som ballplass, men funger som Figur 6-29 Bildene over viser punkt 3, gruset parkeringsplass for biler, tilhengere og båter. ballbane i tilknytning til boligområde langs Ballplassen ligger delvis på gnr. 122 bnr. 49 Bjørndalsbrotet (jf. pkt. 3 i kartutsnitt). som er kommunal eiendom, og delvis på gnr. 122 bnr. 1, som er privat eid. 4) Sti ned til Setrevika: Figur 6-32 Første del av stien ned til Setrevika er ganske tydelig. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 39 Fra Bjørndalsbrotet går det en sti ned til sjøen, Setrevika. Setrevika er statlig sikret friluftsområde og et kartlagt friluftsområde (leke- og rekreasjonsområde) av Bergen kommune, jf. figur 37. Stien er ganske tydelig i starten, men blir mer utydelig etter hvert, og siste del sammenfaller med et bekkefar (jf. kartutsnitt over). Stien ser ikke ut til å være mye brukt, og selve strandsonen er lite tilrettelagt. Vest for utløpet av stien ligger rester av grunnmur fra et Figur 6-33 Deler av stien ned til vika er tidligere naust, og det ligger båter inne i viken. sammenfallende med bekkefar ned til sjøen. Figur 6-30 Der stien avsluttes i nord. Området er preget av store, glatte steiner. Figur 6-31 Strandlinje vest for sti. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 40 5) Kolle ved Bjørndalsskogen skole Nord for Bjørndalsskogen skole, på østsiden av gang- og sykkelveien, ligger det en kolle som er i bruk både av skolen og som turområde. Det går tydelige stier både rundt kollen, og koblinger ned til Bjørgeveien. Figur 6-35 Bilde tatt på østsiden av kollen mot Bjørndalsskogen skole (der stien deler seg). Figur 6-34 Sti inn mot kollen fra gang- og sykkelvei i nord. 6) Stier i Straumsfjellet Straumsfjellet ligger vest for Bjørndalsskogen skole og sør for planområdet i Bjørndalsbrotet. Grønnstrukturen her er til dels bratt og utilgjengelig, men det går en del tydelige turstier i området. En av disse tar av nord for skolen, fra gang- og sykkelveien. Langs stien er det et område opparbeidet med stokker som benker, disser og en provisorisk gapahuk. Området er tydelig i bruk som rekreasjons- og Figur 6-36 Lysning i skogen på Straumsfjellet der turområde. det er lagt ut stokker til benker, hengt opp disser og laget til gapahuk av presenning. Det er gjort befaring i planområde med tanke på å kartlegge og vurdere om det er vegetasjon, tregrupper eller enkelttrær som burde tas vare på. Ingen enkelttrær ble vurdert som trær med særskilt verdi, men i området på toppen av kollen ble det anbefalt at trærne så langt det lot seg gjøre ble tatt vare på. Se figur med kart under der området er vist med et rødt omriss der det er trær som det er viktig å ta vare på. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 41 Figur 6-37 Viser området på toppen av kollen der rødt omriss viser området der det er vurdert at det er trær som så langt det er mulig bør tas vare på 6.9. Kulturminneverdier Det er ikke avdekket automatisk fredete kulturminner eller nyere tids kulturminne/-miljø. Kilde: Kulturminnesok.no. 6.10. Vei og trafikkforhold Bjørndalsbrotet er en kommunal vei med ensidig fortau langs østsiden av veien fra planområdet og frem til Bjørgeveien (Fv 574). Bjørndalsbrotet er en blindvei som ved Bjørndalsbrotet 151 går over til en gangvei mot Hetlevikstraumen. Veien har en fartsgrense på 30 km/t og veibredden varierer fra 5 - 5,8m, Bredde på fortauet med grøft varierer fra 1,2- 1,6m. I gjeldende håndbok N100 (mai 2019) skilles det mellom utformingskrav for veier og gater. For å kunne vurdere om dagens vei tilfredsstiller krav til utforming i håndboken er det gjort en vurdering for å plassere veien Bjørndalsbrotet inn i en av de dimensjonerende veiklassene i håndboken. Alternativene som er vurdert som aktuelle er lokalvei L1 eller L2 som er boliggate/boligvei. Lokalvei L1 eller L2 er veier som betjener grender og områder med spredt bebyggelse og som knytter disse inn mot mer overordnet vei. L1 har «bør» krav til løsning for gående/syklende dersom ÅDT er over 1000 og potensiale for gående og syklende er over 50 i et normaldøgn, eller hvis strekningen er skolevei. Veiklasse L1 er beregnet for veier med fartsgrense 60 km/t og opp til 80km/t, mens L2 er en veiklasse som er beregnet for lav fart og med ÅDT lavere enn 300. For veiklasse boliggate/boligvei er følgende definisjon i N100 lagt til grunn: «I de ytre by- og tettstedsområdene kan boliggatene/boligveiene utformes som overordnede eller øvrige boliggater/ boligveier. De overordnede gatene/veiene har samleveifunksjon, mens de øvrige gir adkomst til boliger». Denne veiklassen har ikke krav til fortau, men dersom den skal ha fortau bør det ha bredde på minimum 1,5m. Dette planområdet ligger inne i ytre by- og fortettingsområdet i gjeldende KPA, er en blindvei med lav fart og gir tilkomst til et begrenset antall boliger. Det er derfor vurdert at Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 42 Bjørndalsbrotet bør kunne defineres som boliggate / boligvei og at krav til utforming så langt det er mulig bør tilfredsstille denne veiklassens krav. Figur 6-38 Bjørndalsbrotet med planområdet til høyre i bildet. Kilde: www.google.com/maps. Det er gjort en enkel beregning for å kunne anslå dagens trafikkmengde langs Bjørndalsbrotet ved å telle antall boliger fra kartgrunnlag. For å kunne anslå forskjell i trafikktall på veien for indre del forbi planområdet og ytre del like før Bjørgeveien er områdene delt opp i tre deler Område 1-Ytre øst Område 2-Ytre vest Område 3-Indre Figur 6-39 Kart som viser avgrensing av områder/ veistrekninger. Antall eksisterende boliger i område i dag:  Område 1 (ytre øst): 52 boliger, beregnet ÅDT rundt 600  Område 2 (ytre vest): 50 boliger  Område 3 (indre del): 67 boliger, beregnet ÅDT 235 For beregning av trafikkmengde beregnes det i snitt 3,5 turer per bolig per døgn. For ytre del av veistrekningen Bjørndalsbrotet mot Bjørgeveien legges det til grunn at det er summen av område 1-3= dvs.169 boliger som genererer trafikk. For indre del av veistrekningen er det kun område 3, dvs. 67 enheter som genererer trafikken. Estimert trafikkmengde for ytre del(øst+vest+indre) beregnes som 169 x 3,5 per boenhet =592. Trafikken i ytre del inn mot Bjørgeveien anslås dermed til å gi en ÅDT rundt 600. Trafikk for indre del (før avkjørsel til dagens parkeringshus) i Bjørndalsbrotet beregnes da som 67 x 3,5=235 ÅDT, dvs. en ÅDT på 235 i dagens vei like ved planområdet. Fra planområdet går fortau langs veien frem til nærmeste butikk og holdeplass i Bjørgeveien, samt Espira Eventyrskogen barnehage nord for planområdet. Skoleelever kan følge fortau Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 43 langs Bjørdalsbrotet frem til avkjørsel der veien går over til gang- og sykkelvei videre frem til Bjørndalsskogen skole. Veitilkomsten til planområdet er fra fylkesvei 557 (Bjørgeveien). Fylkesvei 574 har per 2019 ÅDT tilsvarende 6700. Dette er en hovedvei med fartsgrense 50km/t. Utformingen av Bjørgeveien har blitt endret og forbedret i løpet av de senere årene. I kryss inn mot Bjørndalsbrotet er det venstresvingefelt for den som kommer fra sør og skal inn til Bjørndalsbrotet. Dagens kryss fra Bjørgeveien og inn til planområde ligger i en kurve, men veien har små variasjoner i vertikalhøyde og er ganske flat forbi avkjøringen. Siktforhold ser ut til å være tilfredsstillende i dette krysset. Bjørgeveien hadde tidligere høyere trafikktall med over 20 000 ÅDT før tunnel og ny løsning for Ringvei vest ble åpnet, men i dagens situasjon er dette er redusert til 6700 ÅDT. Figur 6-40 Eksisterende situasjon vei. Eierforhold og ÅDT. I KPA2018 ligger planområde i ytre fortettingssone (sone 3). Områder som skal utvikles og fortettes i denne sonen bør i henhold til KPA2018 ha en relativ sentral beliggenhet og en grei og brukbar sykkelavstand til sentrumskjernen. For dette planområdet defineres Loddefjord (Vestkanten) som nærmeste «sentrumskjerne» og bydelssenter. I ny sykkelstrategi for Bergen 2019-2030 er strategiens visjon; «Det skal være attraktivt og sikkert å sykle i Bergen». Dette skal være en rettesnor for arbeidet med strategiens hovedmål: Flere skal sykle mer. I ny sykkelstrategi står det følgende om Loddefjord: I Loddefjord er det en befolkningskonsentrasjon på vestsiden av Vestkanten, og en annen i Olsvik. Strategien peker på behovet for å koble disse områdene til bydelssenteret. Det er også vurdert om ruten som kobler Vadmyraveien til ny kollektivterminal bør prioriteres Fra planområdet er det mulig å velge 2 alternative sykkelruter til Loddefjord (Vestkanten), henholdsvis via Bjørgeveien med ca. avstand 2.3 km og Haakonsvernveien med 2 km avstand. Langs Bjørgeveien er det skiltet sykkelrute og det er en blandet gang- og sykkelvei løsning fra Bjørgeveien til Loddefjord. Strekningen har fysisk skille mellom vei og gang- og sykkelvei langs mesteparten av strekningen og ruten krysser Lyderhornsveien via gangbro. I Bjørgeveien finnes en undergang for de myke trafikantene som skal krysse Bjørgeveien til/ fra skole, boliger, nærbutikk, treningssenter eller andre servicetjenester. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 44 Langs Haakonsvernveien er det gang- og sykkelvei adskilt fra kjørevei med rekkverk helt fra Hetlevikstraumen til Loddefjord. 6.11. Universell utforming Selve planområdet er ikke universelt tilgjengelig da det er kupert skogsterreng. Eksisterende vei, Bjørndalsbrotet, øst i planområdet med tilhørende fortau har slake stigningsforhold, med stigning som tilfredsstiller universell tilgjengelighet (1:15). 6.12. Støy Planområdet ligger i gul støysone for veitrafikk og flytrafikk (jf. støyvarselkart for Bergen kommune). Halve planområdet ligger innenfor gul støysone for skytestøy. Det er gjort en støyvurdering av planområdet, jf. oppdatert støyvurdering datert 19.09.2022. Det vises til denne for mer informasjon vedrørende støyforholdene i planområdet. 6.13. Renovasjon Dagens avfallshåndtering i området fungerer ved at det hentes avfall fra beholdere på hjul (660liters rektangulært boss spann) fra Bjørndalsbrotet borettslag. I tillegg står det en container midt i borettslaget (ved fotballbanen) som er beregnet for papiravfall. Avfall fra eneboligene i området hentes via vanlige bosspann på hjul. Avfallet hentes av kjøretøy med dimensjoner tilsvarende lastebil (L). 6.14. Offentlig kommunikasjon / kollektivdekning Nærmeste bussholdeplass ligger ved avkjøring fra FV557, Bjørgeveien (ca. 450 meter fra planområdet). Her går bussrutene 23 Straume terminal – Loddefjord – Bergen lufthavn, 24 Oasen – Loddefjord – Olsvik. Fra Fyllingsdalen går i tillegg ruten 47 Oasen – Bergen sentrum (via Lyngbø). Det er ca. 7-10 min. å gå fra planområdet til holdeplassen. I FV558 Haakonsvernveien ca. 850 meter sørvest for planområde, finnes bussholdeplass Hetleviksstraumen. Her går bussrutene 42/43 Alvøen/Tyssøy – Loddefjord terminal – Bergen busstasjon. Det er ca. 10-14 min. å gå fra planområdet til holdeplassen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 45 Figur 6-41 Viser plassering av planområdet (rød ring) i forhold til holdeplasser i Bjørgeveien og Haakonsvernveien (Hetleviksstraumen). Ved bydelssenter på Vestkanten i Loddefjord, ca. 1 km nordover i Haakonsvernveien ligger bussterminal med stamruteforbindelse forbindelse til Bergen, samt ruter mot Olsvik, Sotra og Fyllingsdalen. I tillegg ligger det i Fyllingsdalen ved Oasen bussterminal med stamruteforbindelse mot Bergen sentrum. 6.14.1. Kollektivtilbud mot nord og Bergen sentrum En gjennomgang av Skyss sine bussruter gir følgende oppstilling for rutetilbudet for rutene 23, 24, 42, 43 og 47 fra planområdet via Loddefjord terminal eller Lyngbø til Bergen sentrum. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 46 Totalt gir rute 23 og 24 fra holdeplass i Bjørgeveien 51 avganger mot Bergen sentrum. Legges rutene fra Haakonsvernveien (Hetlevikstraumen) til Loddefjord terminal til, blir det 97 avganger. 6.14.2. Kollektivtilbud mot sør og Bergen sentrum Bussruten 24 Oasen – Loddefjord – Olsvik øker i tillegg frekvensen og muligheten for å komme fra planområdet via holdeplass i Bjørgeveien til sentrum via Oasen. Ruten 23 til Flesland bidrar også positivt til kollektivtilbudet da denne ruten stopper på Dolvik terminal der det også er mulig å ta buss videre inn til Bergen sentrum. Under viser frekvensen for disse rutene. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 47 Antall avganger for disse rutene mot sør og stamrutenettet fra Oasen til sentrum er 49 daglige avganger. 6.14.3. Totalt kollektivtilbud mot Bergen sentrum Plasseringen av planområdet og eksisterende kollektivtilbud gir muligheten for å velge enten Loddefjord eller Oasen som stamruteforbindelse mot sentrum. Antall daglige avganger via Bjørgeveien blir da 49+51=100 daglige avganger. Dersom en i tillegg legger til avganger fra Hetlevikstraumen øker avganger med 46. Det blir da samlet nesten 150 avganger som går til Bergen sentrum, der reisetiden vil variere mellom 15 og 25min. Planområdet har i tillegg bussforbindelse til Flesland flyplass. 6.14.4. Reisetid til Bergen sentrum Under er gjort en gjennomgang av estimert reisetid fra holdeplassene i Bjørgeveien og Haakonsvernveien (Hetleviksstraumen) til kollektivterminal i Loddefjord, Oasen eller via direkteruter og videre til Bergen sentrum. Gjennomgangen viser at reisetid til sentrum vil variere mellom 15min og 25min avhengig av hvilken holdeplass og hvilken rute en velger. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 48 Fra bussholdeplass Til Reisetid Bjørndalsbrotet Loddefjord terminal ca. 3 min Bjørndalsbrotet Oasen terminal ca. 10 min Bjørndalsbrotet Bergen sentrum ca. 15-25 min* Bjørndalsbrotet Bergen lufthavn ca. 35 min Hetleviksstraumen Loddefjord terminal ca. 3 min Hetleviksstraumen Bergen sentrum ca. 15-20 min* *Direkte, eller via Loddefjord terminal eller Oasen terminal 6.15. Vann og avløp Eksisterende VA-anlegg er vist i VA-kart i VA-rammeplanen. Det ligger ikke kommunale VA- ledninger i veien Bjørndalsbrotet som går forbi planområdet. Tegninger med planlagt VA og overvann for planområdet er utarbeidet i arbeidet med VA- rammeplanen. Det vises til kapittel 8.10 hvor VA-rammeplanen og planlagt VA-anlegg er nærmere omtalt. VA-rammeplanen som skal følge planforslaget har vært behandlet hos Vann- og avløpsetaten. VA-rammeplanen og uttalelsen fra Vann- og avløpsetaten vedlegges plansaken. I de to neste punktene er det tatt ut et utdrag fra VA-rammeplanen der eksisterende vann- og avløpsnett er beskrevet. 6.15.1. Vannforsyning og brannvann Området forsynes fra Espeland vannbehandlingsanlegg. Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks kote +105. Vannforsyning i området består av  VL 400 K kommunal vannledning i duktilt støpejern i Haakonsvernveien  VL 150 K kommunal vannledning i duktilt støpejern helt sør i Hetlevikstraumen  VL 150 K kommunal vannledning i duktilt støpejern i veien Bjørndalsbrotet (mot øst)  VL 150 P privat vannledning i duktilt støpejern gjennom Bjørndalsbrotet borettslag Kapasitetsberegning i kum SID-nr. 31237 viser tilgjengelig vannmengde maks. 38 l/s. Kum med brannventil ligger i Hetlevikstraumen og i Haakonsvernveien, samt i Bjørndalsbrotet nærmere Bjørgeveien. Privat vannledning VL 150 ved Bjørndalsbrotet borettslag har også brannuttak. 6.15.2. Spillvann og overvann Avløpsvannet i området føres til Knappen kommunale avløpsrenseanlegg. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 49 Avløpsnettet i området omfatter  AF 1000 K avløp-fellesledning i betong i Haakonsvernveien  AFP 500 K og AFP 400 K avløp-fellesledninger pumpeledninger frem til avløp- fellestunnel AFT K.  AFT K avløp-fellestunnel, vertikal dim 3000, som starter sør i Hetlevikstraumen og går i retning Kappen renseanlegg.  SP 250S K kommunal spillvannsledning i betong i veien Bjørndalsbrotet (mot øst)  SP 200 P privat spillvannsledning tilhørende Bjørndalsbrotet borettslag. I tillegg finnes det flere private ledninger i området. Eksisterende ledninger med dimensjoner vises på tegningene som følger VA-rammeplanen. Tegning HB004 viser eksisterende anlegg alene. Planområdet består i dag i hovedsak av en kolle med en god del vegetasjon og trær. Dette indikerer god oppsugingsevne og fordeling av overvann til grunnen. Av overvann som ikke infiltrerer til grunnen vil mesteparten av overvann fra kollen renne til sjø. Fra deler av kollens sørlige side vil overvann renne til vei. Det er finnes ikke offentlige overvannsledninger ved planområdet, kun private. Dette sett bort fra kommunal overvannsledning i Bjørndalsbrotet nærmere Bjørgeveien, som er et godt stykke unna planområdet. 6.16. Energi Planområdet ligger utenfor konsesjonsområdet for fjernvarme. Det ligger en trafostasjon innenfor planområdet i dag som skal flyttes i forbindelse med prosjektet. I tillegg går det 300 kV transmisjonsnettledning gjennom planområdet i nordøst. Figur 6-42 Kartutsnitt som viser eksisterende trafo med blå sirkel og høyspentlinje med blå pil. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 50 6.17. Privat og offentlig servicetilbud 6.17.1. Barnehage Området ligger innenfor Laksevåg bydel der det er akseptabel kapasitet på barnehager. Nærmeste barnehage er Espira Eventyrskogen barnehage ca. 500 m nord-øst for planområdet. Av andre barnehager er Sæterdal barnehage ca. 800 m sør for planområdet, Lyngfaret og Vadmyra barnehage nord for planområdet, og Skårungen barnehage -og Mathopen natur- og frilufts barnehage sørvest for planområdet. Alle barnehagene ligger i Laksevåg bydel. Planområdet Figur 6-43. Kartutsnitt fra Barnehagebruksplan 2016-2030 - kap. Laksevåg i forhold til plassering av planområdet Bystyret vedtok i desember 2016 Barnehagebruksplan 2016-2030. I henhold til denne, var dekningsgraden for Laksevåg per 15.12.2015 på 92,7%. Barnehagene som ligger nærmest, er alle barnehager fra 0-6 år, og er listet opp med antall barn (pr. 2015):  Espira Eventyrskogen: 80 barn  Sæterdal barnehage: 29 barn  Lyngfaret barnehage: 57 barn  Vadmyra barnehage: 38 barn  Skårungen barnehage: 53 barn  Mathopen barnehage 70 barn  Mathopen natur- og friluftsbarnehage: 25 barn Forventet barnetallsutvikling 2016- 2030 Antall 1-5 åringer i Laksevåg bydel er blitt gradvis lavere de senere årene. I 2016 består aldersgruppen av 2306 barn. Dette er hele 413 færre barn enn 2010-prognosen viste. Prognosen fra 2010 antydet at antall 1-5 åringer skulle øke med 140 de siste 5 årene, mens antallet i stedet har blitt 270 lavere. Hovedgrunnene til at barnetallet er blitt lavere er lavere fødselstall enn forventet og at det er bygget mer enn 200 færre boliger siden 2010 enn det som var forutsatt i den forrige prognosen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 51 Tiltak Byrådet foreslår følgende tiltak for perioden 2016-2020: De foreslåtte strukturtiltak vil gi en nettoøkning på 24 barnehageplasser i Laksevåg bydel fram til 2020. Da er 78 plasser som nylig er etablert i Myren barnehage tatt med. Dekningsgrad i bydelen vil da være anslagsvis på 85 % i 2020. 6.17.2. Skolekapasitet Laksevåg bydel har syv barneskoler, der Bjørndalsskogen er den nærmeste med en avstand på ca. 600m fra planområdet. Vadmyra barneskole ligger ca. 1,5 km nord for planområdet. Nærmeste ungdomsskole er Sandgotna skole, og nærmeste videregående skole er Laksevåg vgs. Planområdet Figur 6-44. Kartutsnitt fra skolebruksplan 2016-2030 - kap. Laksevåg i forhold til plassering av planområdet Det er god kapasitet på både barneskoler og ungdomsskoler i bydelen. I henhold til Skolebruksplan 2021-2030 har:  Bjørndalsskogen skole 294 elever i skoleåret 2020/21. Kapasiteten til skolen er 400 elever. Ny foreslått normalkapasitet i skolebruksplanen er 350, grunnet størrelse og antall klasserom/ undervisningsarealer.  Vadmyra skole har 265 elever i skoleåret 2020/21. Kapasiteten til skolen er 350 elever. Elevtallet forventes å ligge på dagens nivå de neste årene før det går ned til like under 250 elever frem mot 2030. Skoleåret 2020/2021 har Laksevåg bydel 1253 elever på ungdomstrinnet, og en elevtallskapasitet på 1450 elever. Det er én ren ungdomsskole (Sandgotna) og tre Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 52 kombinerte skoler med ungdomstrinn i bydelen (Holen, Olsvik og Kjøkkelvik). Sangotna skole hadde skoleåret 2019/20 et elevtall på 413, og normalkapasiteten ligger på 450 elever. De nærmeste årene forventes antall elever på ungdomstrinnet å holde seg relativt stabilt rundt 1250 elever, mens det fra 2024 og utover forventes en liten nedgang. Det er i snitt 313 elever pr. ungdomsskole skoleåret 2020/2021 og dette synker til 287 elever i 2030. 6.17.3. Andre servicetilbud Nærmeste dagligvarebutikk ligger ca. 500 meter i gangavstand fra planområdet på østsiden av Bjørgeveien. Service tilbud her er dagligvarebutikk, treningssenter, bespisning og frisør. Cirka 800 meter vest for planområdet, i Hetlevikåsen/ Mathopsveien er det dagligvarebutikk. Det er ca.1 km i luftlinje til Loddefjord (bydelssenter) der Vestkanten Storsenter ligger med dagligvarehandel, helsetilbud, en rekke butikker, treningssenter, svømme/bade anlegg, ishall, kultursal, etc. Oasen, som er bydelssenter i Fyllingsdalen, ligger også kun 3km unna i luftlinje. Her er det servicetilbud stort sett tilsvarende det en finner i Loddefjord. 6.18. Risiko og sårbarhet Eksisterende risiko- og sårbarhetsforhold i og ved planområdet er redegjort for i ROS- analyse som er vedlagt planbeskrivelsen. 6.18.1. Høyspent/ transmisjonsnett Planområdet berøres av eksisterende 300 kV transmisjonsnettledning, som krysser planområdet i nordøst. Statnett eier og drifter 300 kV transmisjonsnettledning gjennom planområdet. Elektromagnetisk stråling fra kraftledninger og transmisjonsnettet som sårbar infrastruktur vil derfor være et tema som må omtales i ROS- analysen 6.19. Privatrettslige bindinger Ingen kjente. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 53 7. UTREDNINGER IHHT FORSKRIFT OM KONSEKVENSUTREDNINGER I forbindelse med planarbeid for reguleringsplan for Laksevåg, gnr. 122, bnr. 1, 3 m.fl. Hetlevikstraumen, Detaljregulering plan-ID 61900000, ble det ble gjort en vurdering opp mot forskrift om konsekvensutredning i planarbeidet. Denne vurderingen inkluderte også det området som nå er med i nytt forslag for reguleringsplan på Bjørndalsbrotet. Ny plan for Laksevåg gnr. 122 bnr. 3 m.fl. Bjørndalsbrotet, Arealplan-ID 4601_65520000 vil etter vårt skjønn ikke endre konklusjonen fra forrige vurdering om at planforslaget ikke kommer inn under tiltak i vedlegg I og II i forskrift om konsekvensutredninger for hva som skal konsekvens utredes. Det er derfor vurdert at det ikke er nødvendig med KU vurderinger for denne reguleringsplanen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 54 8. BESKRIVELSE AV PLANFORSLAGET 8.1. Innledning Intensjonen med reguleringsplanen er å legge til rette for boligfortetting med gode kvaliteter i et allerede etablert boligområde. 8.1.1. Prosessen I tidligere reguleringsplan for Laksevåg, Gnr. 122, Bnr. 1, 3, m.fl., Hetlevikstraumen, plan-ID 61900000 ble det regulert et større boligområde der hovedtyngden av boligbebyggelsen var plassert langs Bjørndalspollen på gnr. 122 bnr. 609, mens det var vist et rekkehusområde med 9 boliger langs Bjørndalsbrotet i nord. Rekkehusene langs Bjørndalsbrotet medførte store inngrep i kollen, og ved oppstart av reguleringsplanen Bjørndalsbrotet Laksevåg gnr. 122 bnr. 3 mfl. Bjørndalsbrotet (Arealplan-ID 4601_65520000) ble det vurdert om det var andre grep som kunne bevare mer av den karakteristiske kollen, og i tillegg gi en noe høyere utnyttelse. Da planarbeidet startet opp igjen med planforslag kun for tomtene i Bjørndalsbrotet ble det jobbet med en mulighetsstudie for utbygging og disponering av planområdet. Gjennom mulighetsstudiet ble det undersøkt ulike måter å organisere bebyggelsen innenfor planområdet, og lavblokker med parkeringskjeller ble vurdert å gi en hensiktsmessig utnyttelse, samtidig som skalaen i området ble ivaretatt. Mulighetsstudien har vært revidert flere ganger underveis i prosessen for å imøtekomme innspill og tilbakemeldinger, samt optimalisere plangrepet. I illustrasjon under (jf. figur t.v. under) vises første utkast der blokkbebyggelse lå «rundt» kollen med en stor parkeringsgarasje under blokk i nord, samt under kollen. Inngrepene i kollen, som følge dette forslaget ble av planetaten vurdert til å være for store, og det ble arbeidet videre med å finne riktig grep for utbygging av planområdet. Form og størrelse på bygningsvolumene ble endret, og parkeringskjeller delt opp slik at det planlegges for parkeringskjeller under hver blokk med innkjørsler fra hver ende av byggeområdet. Se figur under til høyre. Figur 8-1 Viser første utkast til plangrep for Laksevåg Figur 8-2 Viser plangrep i Gnr. 122, Bnr. 1, 3, m.fl., gnr. 122 bnr. 3 mfl. Bjørndalsbrotet, Arealplan-ID Hetlevikstraumen, plan-ID 61900000. 4601_65520000. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 55 Tilbakemeldingene fra byplanavdelingen etter gjennomgang av forslag i møte 09.11.17 var et ønske om at kollen ble bevart i størst mulig grad og at det fortrinnsvis var ønskelig med blokkbebyggelse på sørsiden av kollen. Det ble anbefalt at man så på området på nytt. På grunnlag av denne tilbakemeldingen ble det arbeidet med å jobbe fram et grep med minst mulig inngrep i kollen, med to bygningsvolum på hver side av kollen og fellesareal mellom disse 8.1.2. Plangrep Det er vurdert at arealene sør og nord for kollen i planområdet vil være best egnet til utbygging. Da vil en kunne ivareta mye av kollens karakteriske trekk og silhuettvirkning, som vil være gunstig med tanke på nær- og fjernvirkning. Samtidig er det jobbet med å tone ned, og trappe bebyggelsen ned mot Bjørndalspollen og mot veien Bjørndalsbrotet slik at fjern- og nærvirkning av tiltaket ble redusert. Det valgte grepet gjør at man vil kunne redusere terrenginngrepene, få en stedstilpasset bebyggelse som føyer seg etter områdets skala. Se figur under. Figur 8-3 Prinsippskisse som viser plangrepet som ble laget i første versjon av mulighetsstudiet. Det er jobbet videre med plassering og retning for byggene, men illustrasjonen er fortsatt representativ da grepet er videreført i arbeidet med planforslaget. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 56 Figur 8-4 Illustrasjonsplan til planforslaget. Foreslått bebyggelse søker å ta innover seg områdets karakter med hensyn til bygningstypologi og behandling av landskap, samt tomtens klare forutsetninger når det gjelder utforming og plassering av ny bebyggelse. Planforslaget legger til rette for etablering av to bygningsvolum som legger seg inn mot kollen fra hver sin side. Det ene volumet er plassert sør for kollen, og det andre på nordsiden, se figur ovenfor. Byggene kobles sammen med et felles uteareal som blir liggende nedenfor kollens to toppunkter. Slik bevares silhuett av kollen både i nordvest og sørøst. Videre reduseres terrenginngrepene og bygningene tilpasses til det eksisterende landskapet. De foreslåtte bygningsvolumene er trappet ned på tre av fire sider, begge er 3 etasjer over bakken, pluss parkeringskjeller. Det er foreslått en utbygging på 17 boenheter fordelt på de to bygningene. I BBB1 i det sørligste bygget er det foreslått 8 leiligheter, og i BBB2 i det nordligste er det 9 leiligheter. Figur 8-5 Snitt C- C som viser bygg BBB2 sett fra nordøst mot sørøst. Begge byggene vil ha private parkeringsplasser i kjeller. I nordenden av planområdet, under høyspentledning, er det i tillegg foreslått 3 utendørs parkeringsplasser. Det planlegges innendørs sykkelparkering i begge byggene, samt at det anlegges låsbare sykkelparkeringsplasser utendørs i tilknytning med begge feltene. Forslag til plassering er vist i illustrasjonsplan. Den minste leiligheten er ca.55 m2 og den største leiligheten er på ca.120 m2. Etasjene knyttes sammen av utvendig trappehus og svalgang, som vender inn mot fellesområdet mellom bygningene. Rundt byggeområdet er det foreslått regulert til grønnstruktur, som vil sikre en viktig grønn buffer rundt boliganlegget. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 57 8.1.3. Endringer i prosjektet fra 1. til 2.gangs behandling/ endringer etter høring I fagnotat etter 1.gangsbehandling ble det anbefalt at prosjektet jobbet ytterligere med landskapstilpasning, at byggene ble trappet ned av hensyn til naboer og at fjernvirkning ble ivaretatt. For å imøtekomme dette har det vært jobbet grundig og detaljert videre med mulighetsstudiet der det er gjort mange, både små og større tilpasninger før 2.gangs innsending. En tverrfaglig gruppe (inkl. landskapsarkitekt) har vært med i vurderingene og har stått for den den anbefalte utformingen av tiltaket i mulighetsstudie og i grunnlag for landskapsutforming vist i og illustrasjonsplanen. Den opprinnelige plasseringen av bebyggelsen i felt BBB1 viste seg å ikke la seg gjøre blant annet av tekniske årsaker og vanskeligheter med å få til tilstrekkelig lysinnslipp i leilighetene. Alternative løsninger/optimaliseringer er derfor blitt vurdert videre til 2.gang innsending. Alternativer vurdert er blant annet; forskjellige løsninger for hvordan garasjeavtrykk skulle løses, om 1.etasje skulle ha samme avtrykk som garasje eller ikke, om bygningsmasse skulle ha en «knekk» rundt kollen eller ikke, hvor tett/langt ut fra kollen bygningskroppene kunne legges, hvor langt ut mot vest byggeområdene kunne legges i forhold til landskap, fjernvirkning og inngrep i kollen. Det er vurdert hvor tett på, eller langt fra Bjørndalsbrotet bygningsmassen kunne legges, det er utført høydeoptimalisering i forhold til eksisterende veg og tilkomst til uteoppholdsareal, gjennomgang av ganglinjer/ gangforbindelser, plassering av inngang/garasjeanlegg og tilhørende trappe/heishus. Videre er det gjort vurderinger for hvordan topp etasjene skulle se ut og om nedtrapping, eventuelt reduksjon/ fjerning av etasje var nødvendig i forhold til fjern og nærvirkning. Det har vært gjort mer detaljerte vurderinger av landskapsutforming av kollen, utsjekk sol/skygge og beste utforming/plassering av felles/ privat uteoppholdsareal. Mulighetsstudiet som ligger til grunn for justert og anbefalt plan er derfor grundig vurdert når det gjelder landskapstilpasning, siktlinjer og tilpasning til naboer og fjernvirkninger Oppsummering av endringene, og grunn for endringen i den anbefalte løsninger er redegjort for i det følgende: Endringer i prosjektet fra 1.gangsbehandling til 2.gangsbehandling: Figur 8-6: Illustrasjonen viser plan for U.etg for Figur 8-7: Illustrasjonen viser plan for 3.etg for anbefalt tiltak. Blåstiplet linje viser omrisset av anbefalt tiltak. Blåstiplet linje viser omrisset av bebyggelsen ved 1.gangsbehandling bebyggelsen ved 1.gangsbehandling Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 58 Figur 8-8 Illustrasjonen viser reguleringsplan og byggehøyder ved offentlig ettersyn Figur 8-9 Illustrasjonen viser reguleringsplan og anbefalt byggehøyder til 2.gangs behandling Figur 8-10 Illustrasjonen viser bebyggelsen ved Figur 8-11 Illustrasjonen sett fra sør viser 1.gangsbehandling sett fra sør nedtrapping av bygg for BBB1 og BBB2 for anbefalt tiltak Figur 8-13 Illustrasjonen sett fra nord viser nedtrapping av bygg for BBB2 for anbefalt tiltak Figur 8-12 Illustrasjonen viser bebyggelsen BBB2 ved 1.gangsbehandling sett fra nord Figur 8-14 Illustrasjonen viser bebyggelsen BBB1 og Figur 8-15 Illustrasjonen sett fra øst og viser BBB2 ved 1.gangsbehandling sett fra nedtrapping og at byggene er dratt ut av kollen for øst/Bjørndalsbrotet borettslag BBB1 og BBB2 Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 59  Det er lag til rette for bygningsvolum som harmonerer med bebyggelsen i Bjørndalsbrotet Borettslag, og som trapper seg ned mot veien og Bjørndalspollen  Et overordnet mål for landskapstilpasningen har vært å bevare mest mulig av kollen, og å ivareta landskapssilhuetten  Byggegrensene er fortsatt holdt stramme for å minimalisere inngrep i kollen og for å sikre at det ikke gjøres større inngrep i kollen i prosjekterings- og byggefase. I bestemmelsene er det satt krav til dokumentasjon av metode for sprengning av byggegrop før/ ved gjennomføring av planen. Byggegrensene er endret noe ift. det som lå i høringsutkastet. Dette er fordi man har gjort en grundigere jobb med plassering av bygg og nødvendige terrengbearbeidelser, for å ha større sikkerhet mtp gjennomføring av foreslåtte løsninger. Byggegrensene er endret slik at de skal omfatte nødvendige terrengbearbeidelser. Se figur 8-6 og 8-7 over der opprinnelig byggegrense vises med blå stiplet linje.  Etter høring og offentlig ettersyn ble det gjort en ytterligere detaljering av planforslaget, der det er sett nærmere både byggene og utearealene med hensyn til plassering/optimalisering høyder på bygg, uteoppholdsareal/lek, snarveger, tilkomster, ganglinjer, universell tilgjengelighet mm.  BBB1 og BBB2 er trukket bort fra vegen, og gir mer avstand til Bjørndalsbrotet Borettslag.  Bygget i felt BBB1 er trukket mot sørvest og vinklet bort fra kollen for å få plass til en åpnere og mer inviterende trapp opp til felles lekeareal på kollen. Med flytting og justering av høyder er BBB1 også bedre tilpasset kommunal vei mtp høydeforskjeller, trapp til inngangsparti og får bedre kontakt med felles uteoppholds areal på kollen. Det gjør at mer av kollen beholdes intakt.  BBB2 er vendt bort/ut fra kollen for å få minst mulig terrenginngrep (jfr. fig 8-6 og 8.7) og for at kollens karakteristiske trekk og silhuettvirkning skal ivaretas enda bedre, jf. figur 8-15 over.  Begge byggene er trappet ned mot øst og naboer og BBB2 har i tillegg opprettholdt nedtrappingen mot Bjørndalspollen. Endring i vinkling, avstand og nedtrapping gir mindre ulemper og innsyn for naboene. Se figur 8-12 til 8-15 for å se endringer i nedtrapping.  Byggene er hevet bl.a. for å løse bedre adkomst til byggene, særlig med tanke på universell utforming. Heving i terrenget ble også utført for å å gi mindre høydeforskjeller, bedre tilpasning og for å redusere terrenginngrepene i kollen. Nedtrappingen av byggene mot Bjørndalspollen og kommunal vei fører til flere taksprang / takflater med behov for økt dekketykkelse for isolering og konstruksjoner (ift. vanlige etasjeskiller), som igjen medfører behov for en økning av den totale byggehøyden. Byggehøydene i BBB1 er økt fra +42 til 43,5 og BBB2 fra +44 til +45. Figur 8-8 og 8-9 viser endring i byggehøyder fra offentlig høring og frem til innlevert planforslag til 2.gangs behandling  Heving av bebyggelsen i BBB2 gir bedre tilpasning mot eksisterende veg mtp adkomst, mindre inngrep i kollen som mindre skjæring inn i kollen ettersom bygget ligger litt høyere og mer tilpassede trappeforbindelser for snarveiene. BBB2 får dessuten en bedre tilpasset broforbindelse/ rampe til felles uteoppholdsareal i f_BUT.  Det er foreslått et terrenginngrep i nordre del (i BBB2), der en fjerner en liten fjellnabb. Dette gjøres for å sikre kontakt med naturområdet i front av bygget og gi en bedre tilpassing til det eksisterende terrenget. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 60  Så langt det er mulig vil eksisterende vegetasjon bevares innenfor f_BUT og GN. Ved befaring ble det anbefalt at så mye som mulig bør tas vare på, men at det innenfor #1 var ekstra viktig å ta vare på trærne. 8.1.4. Vurdering av anbefalt tiltak i forhold til landskapstilpasning, siktlinjer, tilpasning til naboer  Terrenget inn mot kollen vil endres som følge av utbyggingen, men de store landskapslinjene, silhuettene og det lokale landskapsrommet vil bestå.  Bebyggelsen trappes ned for å tilpasse seg eksisterende landskap og for å ivareta eksisterende siktlinjer fra veg/ den eksisterende bebyggelsen vestover  Solforholdene til majoriteten av boligene i Bjørndalsbrotet borettslag påvirkes ikke av utbyggingen. Et par boliger får noe skygge på nordfasaden som følge av bebyggelsen i BBB1, se kapittel 9.4.1  Skyggevirkningen for borettslaget vil i praksis ikke endre seg fra dagens situasjon  Det vil ikke være innsyn mellom borettslaget og de nye bygningskroppene p.g.a. det er god avstand mellom eksisterende og planlagt bebyggelsne. I tillegg har den planlagte bebyggelsen sine hovedfasader vendt bort fra de hovedfasadene for nærmeste bebyggelse i Bjørndalsbrotet borettslag  De nærmeste byggene i borettslaget har få eller ingen vinduer i fasaden mot veien, og de har skjermvegger på uteplasser og balkonger  BBB1 har fasade mot Bjørndalspollen, det motsatte av byggene i borettslaget (152- 158) 8.1.5. Vurdering av fjernvirkning for anbefalt tiltak  Den foreslåtte bebyggelsesstrukturen er lagt som en forlengelse av eksisterende struktur i tilgrensende borettslag: De nye byggene er har omtrent samme skala som eksisterende bebyggelse  Sentrale deler av kollen skal bevares, og det har vært viktig å ivareta kollens karakteriske trekk og silhuettvirkning  Rundt boligområdene er det foreslått regulert til grønnstruktur, slik at man sikrer en viktig grønn buffer som vil bidra til å dempe fjernvirkning av bebyggelsen  Terrenginngrep skal skje på en skånsom måte. Store trær og verdifull vegetasjon skal bevares eller revegeteres. Terreng skal tilbakefylles inn mot bygningskropp. Inn mot uberørt terreng er det krav til at det skal bli en tiltalende og god utforming. En stor del av kollen vil etter bygging fremstå som før tiltaket der mest mulig av eksisterende vegetasjon bevares. I fremkant av områdene BBB1 og BBB2 forventes det at det revegeteres/beplantes og at vegetasjon også her etter en tid vil være med å dempe fjernvirkning (jfr. § 2.4 i bestemmelsene)  Det er krav til at fyllinger skal beplantes og skjæringer skal renskes og det skal vurderes om det er hensiktsmessig med tilplanting av disse, dette vil bidra til å redusere fjernvirkningen.  I bestemmelsene er det satt krav til at fasader og uteområder skal utformes på en slik måte at det skapes god kobling til omgivelsene og landskapet. Det skal ikke brukes selvreflekterende fasadematerialer mot sør, vest og nord.  Byggene skal ha en diskret framtoning gjennom bevisst material- og fargebruk. Det er krav til at det skal brukes farger som demper fjernvirkningen av tiltaket. BBB1 er synlig fra sør og BBB2 vil kunne sees fra Haakonsvernveien. BBB2 er trappet ned mot Bjørndalspollen. Ved hjelp av fasadetiltak, fargevalg, borettslagets bebyggelse og åsryggen i bakkant vil fjernvirkningen av byggene dempes. Det er undersøkt om det å fjerne en hel etasje på BBB1 vil gi en stor forskjell med tanke på fjernvirkning. Illustrasjonene under viser tiltaket sett fra sør i Haakonsvernveien med anbefalt 3 etasjer og for 2.etasjer Totalt sett Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 61 er det for BBB1 og BBB2 vurdert at med justert plassering, høyde og nedtrapping at endring i fjernvirkningen ikke gav store forskjeller og at det med planlagte tiltak for å redusere virkning bør kunne aksepteres. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 62 Figur 8-16 Viser fjernvirkning av anbefalt 3.etg. for BBB1 sett fra sør Bjørndalspollen (fra ArcGIS modell). Figur 8-17 Viser fjernvirkning av BBB1 testet ut der en etasje er fjernet. Sett fra sør Bjørndalspollen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 63 8.2. Reguleringsformål 8.2.1. Plankart Figur 8-18 Forslag til plankart. Formål som inngår i planen, er følgende: 1) Bebyggelse og anlegg  Bebyggelse og anlegg (1001)  Boligbebyggelse- konsentrert småhusbebyggelse (1112)  Boligbebyggelse- blokkbebyggelse (1113)  Øvrig kommunalteknisk anlegg (trafo) (1560)  Uteoppholdsareal (1600) 2) Samferdsel og teknisk infrastruktur  Veg (2010)  Kjøreveg (2011)  Fortau (2012)  Annen veggrunn teknisk areal (2018)  Annen veggrunn grøntareal (2019) 3) Grønnstruktur  Naturområde (3020) 4) Landbruks- natur- og friluftsområde  Friluftsformål (5130) Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 64 8.2.2. Tabellen under viser areal for de ulike reguleringsformålene oppgitt i daa. Formål Felt-benevning Størrelse (daa) Boligbebyggelse- BBB1 + BBB2 2,39 1. Bebyggelse og anlegg blokkbebyggelse (1113) Boligbebyggelse- BKS 0,14 konsentrert småhusbebyggelse (1112) Bebyggelse og anlegg BA 0,10 (1001) Øvrig kommunalteknisk o_BKT 0,05 anlegg (trafo) (1560) Uteoppholdsareal (1600) f_BUT 0,66 Veg (2010) f_SV 0,10 2. Samferdselsanlegg og teknisk infrastruktur Kjøreveg (2011) o_SKV 1,42 Fortau (2012) o_SF1, o_ SF2 0,62 og o_SF3 Annen veggrunn- grøntareal SVG 0,47 (2019) Annen veggrunn- tekniske SVT 0,06 anlegg (2018) 3. Grønnstruktur Naturområde (3020) GN 7,90 4. Landbruks-, natur- og Friluftsformål (5130) LF 0,20 friluftsformål samt reindrift Sum formål i plan 14,12 Bestemmelsesområder #1 - 8 2,02 Figur 8-19 Tabell som viser reguleringsformål. 8.3. Byggeformål 8.3.1. Type bebyggelse Det legges til rette for etablering av to felt med blokkbebyggelse, BBB1 og BBB2, med til sammen to lavblokker. Én i felt BBB1 sør for kollen og én i felt BBB2 nord for kollen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 65 Figur 8-20 Utsnitt plankart som viser felt BBB2. Figur 8-21 Utsnitt fra illustrasjonsplan som viser blokk i felt BBB2. Figur 8-23 Utsnitt fra illustrasjonsplan som viser blokk i Figur 8-22 Utsnitt fra plankart som viser felt BBB1. BBB1. 8.3.2. Grad av utnytting I Ytre fortettingssone er det i KPA 2018 sagt at grad av utnytting skal tilpasses omgivelsene, og skal ligge mellom 30 -120% BRA. Dessuten skal det tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet. Parkering under bakken skal inngå i grad av utnytting. Grad av utnytting under er regnet iht. veiledning for beregning av utnytting for %-BRA: Totalt bruksareal på felt BBB1=1161 m2 og på BBB2=1502 m2, inkl. overflateparkering og parkeringskjellere, altaner, heiser og svalganger. Tomtenes størrelse er for BBB1=1060 m2 og BBB2= 1333 m2. %BRA = (BRA/ tomt) x 100 BBB1: %BRA (inkl. parkeringsareal) = (1161/1060) x 100 = 109,5% Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 66 BBB2: %BRA (inkl. parkeringsareal) = (15002/1333) x100= 112,5% For å kunne håndtere en feilmargin/fleksibilitet er maksimalt tillatt % BRA i plankartet satt til 112% for felt BBB1, og til 115% for BBB2. Planlagt utnyttelse er begrunnet med planområdets plassering sentralt i sone 3; Ytre fortettingssone (jf. KPA 2018) med forholdsvis kort avstand til bydelssenteret Vestkanten. Det er også lagt opp til en utnyttelsesgrad og type bebyggelse som harmonerer med nabobebyggelsen i Bjørndalsbrotet borettslag, og det skal tilrettelegges for leiligheter av varierende størrelse. Etter offentlig ettersyn er størrelsen på byggefeltene, særlig BBB2, redusert i størrelse, som gjør at utnyttelsesgraden er noe høyere enn i plankartet som lå ute til offentlig ettersyn. Utnyttelsesgraden for planområdet er innenfor krav til utnyttelse i KPA 2018. Total grad av utnytting: Den totale grad av utnytting blir beregnet på grunnlag av alle formålene innenfor bebyggelse og anlegg (BBB+BKT+BUT). Totalt bruksareal er BBB1+BBB2+o_BKT= 1103 m2 + 1463m2 + 12 m2 (trafo)= 2578 m2 Formålenes totale størrelse er BBB1 (1085 m2) +BBB2 (1350 m2) +f_BUT (580m2) + o_BKT (50 m2) = 3065 m2 Total grad av utnytting er beregnet med Total bruksareal delt på formålenes totale størrelse. Beregningen for total grad av utnytting gir: (2578m2/ 3065) x 100= 85% 8.3.3. Byggehøyder Blokk BBB1: Maks tillatt byggehøyde: k + 43.5. Dette åpner for følgende antall etasjer: 3 etasjer+ parkeringskjeller. Blokk BBB2: Maks tillatt byggehøyde: k+45. Dette åpner for følgende antall etasjer: 3 etasjer+ parkeringskjeller. Nedtrappingen av byggene mot Bjørndalspollen og kommunal vei fører til flere taksprang / takflater med behov for økt dekketykkelse for isolering og konstruksjoner (ift. vanlige etasjeskiller), som igjen medfører behov for en økning av den totale byggehøyden. Ved økt detaljering av prosjektet ser en at avsatte byggehøyder til offentlig ettersyn ikke er tilstrekkelig for å løse nedtrapping av byggene mot kommunal vei. I tillegg har økt detaljering av utearealene avdekket at en heving av byggene i terrenget vil redusere behovet for terrenginngrep og gi mindre høydeforskjeller til omgivelsene. Byggehøyden har derfor økt etter offentlig ettersyn. Illustrasjonsplanen og snitt viser en planlagt nedtrapping av byggehøyde mot Bjørndalsbrotet og mot Bjørndalspollen. Dette er sikret i reguleringsbestemmelsene der illustrasjonsplanen er gjort bindende mht. kotehøydene vist på altanene (Det tillates maks en justering på +0,5m). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 67 8.3.4. Eksisterende bygningsmasse Med unntak av en trafostasjon er det ingen bebyggelse innenfor planområdet i dag. Eksisterende trafo fjernes, og ny trafostasjon er planlagt flyttet sørvest for BBB1 og er regulert med eget formål – øvrige kommunaltekniske anlegg (o_BKT). 8.3.5. Byggegrenser Byggegrensene for felt BBB1 og BBB2 framgår av figurene under. For felt BBB1 ligger byggegrensen 2 m fra formålsgrensen i nord. I vest flukter den med balkongene. Byggegrensene inn mot kollen, øst for blokk i BBB1, er satt i samsvar sprengningslinje, som er satt av entreprenør etter befaring og undersøkelser av grunnen. Grensen er satt 1m fra formålsgrensen mot øst. I sør går den helt ut i formålsgrensen for fortau langs Bjørndalsbrotet for å sikre at det er mulig å etablere en trappeforbindelse opp til kollen. For felt BBB2 er byggegrense mot sørøst lagt 3,4 m fra veikant. I nordøst avgrenses byggegrensen av faresone for høyspent, og byggegrense går langs sørligste faresonegrense. I vest er den lagt i formålsgrensen, for å få nok plass til bearbeidelse av terreng, skjæring, trapp/heis og rampe/ bro innenfor byggegrensen. I nord er det behov for å ta ned siste del av terrenget for å kunne bearbeide/få tiltaket til å ha kontakt med naturområdet i forkant av bygget. Byggegrensene er satt med tanke på å kunne utføre terrengbearbeidelsen innenfor byggegrensen. 8.4. Lek / uteoppholdsareal 8.4.1. Felles og privat uteoppholdsareal I KPA 2018 er det for ytre fortettingssone satt krav om 75m2 uteoppholdsareal per boenhet (ved etablering av mer enn 3 boenheter). Av dette skal minst 40% være felles. I tillegg skal alle enheter ha noe privat areal, men det er ikke spesifisert et arealkrav til dette i KPA 2018. For planområdet som ligger i Ytre fortettingssone, vil det for 17 boenheter være krav om 1275 m2 uteoppholdsareal. Av dette skal 510m2, tilsvarende 40% av totalt uteoppholdsareal, være avsatt til felles uteoppholdsareal. I tabellen under er det satt opp hva som er krav i planområdet i henhold KPA 2018, samt hvor mye som er avsatt i planforslaget. Krav til uteoppholdsarealer i Krav i bestemmelser Krav KPA 2018 Totalt m2 uteopphold planområdet iht til KPA: til KPA 2018 utløser vist i planforslaget (innenfor #1, #2 og #3 og private uteplasser) Totalt uteopphold (min) 75m2 per boenhet 17 leil. X 75m2= Felles: 949m2 1275m2 Privat: 339,5m2 Totalt: 1288,5m2 Felles (min) 40% av 510m2 949m2 uteoppholdsarealet Privat Alle enheter skal ha I mulighetsstudien er 339,5m2 noe privat det totalt vist 339,5m2 uteoppholdsareal på balkonger/ terrasser. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 68 Figur 8-24 Utsnitt fra plankart som viser Figur 8-25 Illustrasjon som viser foreslått bearbeidet lekeareal inndelingen i bestemmelsesområde #1- #3, med grønn skravur og der rød skravur viser arealet som er mellom BBB1 og BBB2, medregnet i felles regnet med i felles uteoppholdsareal mellom leilighetsbyggene. uteoppholdsareal Utsnitt av plankartet over viser areal som er regulert med formål uteoppholdsareal, naturområde og inndelingen av bestemmelsesområder. Illustrasjonsplanen til høyre viser samme område med planlagt tilkomst til felles uteareal på kollen, private balkonger, areal som tenkes opparbeidet til lekeplass m.m. Rød skravur viser arealet som er medregnet i felles uteoppholdsareal. I planforslaget er bestemmelsesområde #1, #2 og #3 medregnet i felles uteoppholdsareal. Underforliggende formål i bestemmelsesområdene er uteoppholdsareal (f_BUT) og Grønnstruktur- naturområde (GN). Feltet f_BUT er delt inn i tre bestemmelsesområder, #1, #2 og #3. Deler av felles uteoppholdsareal ligger på kolletoppen ut mot veien i øst. Her er det ønskelig å bevare mest mulig av det opprinnelige terrenget og vegetasjonen. I bestemmelsene er det for #2, som er arealet mellom de to kolletoppene, lagt inn at det tillates opparbeidet for lek og uteopphold, mens innenfor #1 og #3 skal det eksisterende terreng bevares i størst mulig grad (jf. Bestemmelser i bl.a. §2.4.1, §3.3.1, §3.5.1.2.a og § 5.1.2 i reguleringsbestemmelsene). Kolletoppen i vest er regulert til grønnstruktur naturområde der eksisterende terreng skal bevares, men dette vil også være et attraktivt uteoppholdsareal for beboerne i planområdet. Arealet innenfor #1 er derfor medregnet i uteoppholdsarealet for BBB1 og BBB2. Aktuelle trær, som er vurdert som at tiltaket helst bør ta vare på, er trær som står innenfor f_BUT i bestemmelsesområde #1og #3. Terreng og vegetasjon for disse bestemmelsesområdene blir ivaretatt av bestemmelsene jf. § 5.1. Privat uteoppholdsareal er lagt til balkonger/ altaner i byggene. I BBB1 ligger private balkonger mot vest, nord og mot sør. I BBB2 ligger private balkonger mot øst, sør og nord (jf. reviderte snitt, planer og perspektiv). Balkonger er trukket inn i østfasaden på blokk i BBB2, for ikke å komme i konflikt med faresone for høyspentlinjen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 69 8.4.2. Kvalitetskrav til uteoppholdsareal Kvalitetskrav sol, helning og støy KPA2018 stiller kvalitetskrav til uteoppholdsarealet. I illustrasjonen under er det sett på hvilke areal som oppfyller kvalitetskrav for solforhold, helning og støy. Det rødskraverte feltet viser hvilket felt som er medregnet i felles uteoppholdsareal. Det utgjør til sammen 949m2. Innenfor dette feltet er det areal som ikke tilfredsstiller kvalitetskravene, men som det er argumentert for at bør kunne medregnes ettersom det har spesielle bruksverdier. Det gråskraverte feltet viser areal som har skygge ved vårjevndøgn. Dette 208m2. Den grønne skravuren viser areal som er slakere enn 1:3. Dette utgjør 570m2. De enkelte temaene er videre omtalt mer detaljert i egne avsnitt Figur 8-26 Illustrasjon viser vurdering av felles uteoppholdsareal for sol-skygge og helning. Rød skravur viser totalt uteoppholdsareal, grønn skravur er areal der helning er bedre eller maks 1:3 og grå skravur er areal der skygge gir maks omfang i en 4timers periode ved vårjevndøgn. Solforhold KPA2018 stiller kvalitetskrav til uteoppholdsarealet. Beregnet solforhold i figurene under viser at det for avsatt areal (rødt omriss) at det ved vårjevndøgn er sol på minst halvparten av fellesuteoppholdsarealet på bakkeplan over 4 timer ved vårjevndøgn (tidspunkt kl.11-16). Beregningen av sol skygge tar ikke høyde for eksisterende vegetasjon på kollen. Bestemmelsene stiller krav til at innenfor #1 og #3 skal mest mulig av vegetasjon beholdes. Dette medfører mer skygge på arealet enn det som kommer frem i illustrasjonene. I figur over er maks skyggevirkning (kl. 16) beregnet til 208m2, som er mindre enn halvparten av felles uteoppholdsareal. Kvalitetskrav i KPA er vurdert som oppfylt for tiltaket når det gjelder tilstrekkelig sol på uteoppholdsarealet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 70 Vårjevndøgn 20. mars kl. 11. Illustrasjonen viser at bygg Vårjevndøgn 20. mars kl. 11.30 Illustrasjonen viser at ikke kaster skygge på uteoppholdsarealet, mens topografi bygg ikke kaster skygge på uteoppholdsarealet, mens og vegetasjon gir noe skygge. Det er vurdert at det er sol topografi og vegetasjon gir noe skygge. Det er vurdert at på minst 2/3 av felles uteoppholdsareal på bakkeplan for det er sol på minst 2/3 av felles uteoppholdsareal på dette tidspunktet. bakkeplan for dette tidspunktet. Vårjevndøgn 20. mars kl. 12.30 Illustrasjonen viser at Vårjevndøgn 20. mars kl. 13.30 Illustrasjonen viser at bygg ikke kaster skygge på uteoppholdsarealet, mens bygg ikke kaster noe skygge på uteoppholdsarealet, mens topografi og vegetasjon gir noe skygge. Det er vurdert at vegetasjon ikke lengre gir særlig skygge. Antar at det er det er sol på minst 2/3 av felles uteoppholdsareal på sol på minst 3/4 av felles uteoppholdsareal på bakkeplan bakkeplan for dette tidspunktet. for dette tidspunktet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 71 Vårjevndøgn 20. mars kl. 14.30 Illustrasjonen viser at Vårjevndøgn 20. mars kl. 15.30 Illustrasjonen viser at bygg ikke kaster skygge på uteoppholdsarealet, mens bygg ikke kaster noe skygge på uteoppholdsarealet, mens topografi og vegetasjon gir noe skygge. Det er vurdert at vegetasjon ikke lengre gir særlig skygge. Antar at det er det er sol på minst 2/3 av felles uteoppholdsareal på sol på minst 3/4 av felles uteoppholdsareal på bakkeplan bakkeplan for dette tidspunktet. for dette tidspunktet. Vårjevndøgn 20. mars kl. 16. Illustrasjonen viser at bygg ikke kaster noe skygge på uteoppholdsarealet, mens vegetasjon ikke lengre gir særlig skygge. Antar at det er sol på minst 3/4 av felles uteoppholdsareal på bakkeplan for dette tidspunktet Helningsgrad Det er gjort en helningsanalyse for å vurdere om det avsatte arealet til felles uteoppholdsareal er i henhold til kommuneplanens kvalitetskrav i KPA2018 med hensyn til helning. Helningsanalysen viser at 570m2 av utearealet er slakere enn 1:3 (grønn skravur i figur 8-29), mens 271m2 har helning mellom 1:3 og 1:2. Det resterende er brattere enn 1:2. Totalt areal medregnet i felles uteoppholdsareal 949 m2 Slakere enn 1:3 570 m2 Helning mellom 1:3 - 1:2 271 m2 Brattere enn 1:2 183 m2 Arealene som er brattere enn 1:3 er likevel medregnet, da de inngår som en naturlig, sammenhengende, variert og helhetlig del av kollen, og antas å ha bruksverdi for barn som Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 72 leker i området. Se figur under som viser helningsanalyse for vurdering av avsatt areal til felles uteoppholdsareal. Forskning viser at lek i naturlig terreng og natur er bra og sunt for barn. Det gir bra rammer både for motorisk lek og rollelek. Naturen er ikke programmert på samme måte som en lekeplass, og det appellerer til barnas fantasi. Det er vanskelig å tilrettelegge for slik lek gjennom bygging, og her har man et område som naturlig legger til rette for slik lek. \"Når barna er ute i naturen vil det gi muligheter for flere ulike bevegelsesmønstre enn det en tradisjonell lekeplass vil kunne gi. Barna må bevege seg på forskjellige måter i terrenget. Det finnes flere måter å løse hinder i naturen på, og naturlige hinder gir mer variasjon. Det er ofte rom for flere barn i et naturlig lekemiljø enn i et tradisjonelt lekeapparat.\" (kilde: Naturen som leke- og læringsarena- kunnskapssenteret (nkfb.no)). Planforslaget tilfredsstiller ikke kvalitetskravene i KPA for mengde areal med tilfredsstillende helning (1:3) medregnet i felles uteoppholdsareal, men KPA har åpnet for at areal med særskilt bruksverdi kan gå foran krav om helning/tilrettelegging for universell tilgjengelighet og dette antas å kunne gjelde for uteoppholdsareal på denne kollen. Med avsatt felles uteoppholdsareal inneholdende areal med slakere helning enn 1:3 og areal vurdert med særskilt bruksverdi vurderes krav i KPA som oppfylt Figur 8-27 Illustrasjon viser helningsanalyse for vurdering av felles uteoppholdsareal. Kollen vurderes som et sammenhengende areal med spesiell brukskvalitet Støyforhold Støynivå i uskjermet situasjon er vist i figuren under. Privat uteoppholdsareal vest på bygningen lengst vest (BBB1) har støynivå over Lden = 55 dB. Tette rekkverk med høyde 1 m og underkant av overliggende balkong som gjøres lydabsorberende vil være tilstrekkelig for å skjerme utearealene og ivareta krav til skjerming av støy. Totalt krav til uteoppholdsareal (privat og felles) i KPA2018 som skal innfri støykrav med utbygging av 17 leiligheter er 1275m2. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 73 I figuren under viser det at arealet nord/vest på kollen har støyforhold over Lden=55dB. Dette arealet er 75m2 og kan ikke medregnes i uteoppholdsarealet. Med uskjermet situasjon er det totale areal som tilfredsstiller kvalitetskravet for støy som følger: 1024m2 (som var det opprinnelige uteoppholdsarealet og som støyberedningen la til grunn - 75m2 (som ikke innfrir støykrav) + 339m2 (privat uteoppholdsareal) = 1288m2. Kvalitetskrav for 17 leiligheter anses derfor som ivaretatt mht krav i KPA2018. En støyskjerm vil kunne fjerne støyproblematikken for hele arealet for det opprinnelige og støyberegnede felles uteoppholdsarealet, men vil gi et større inngrep i kollen og landskapsmessig føre til at tiltaket blir mer eksponert i terrenget. Ettersom størrelsen på arealet er tilstrekkelig og uansett tilfredsstiller KPA sine kvalitetskrav, vurderes støyskjerm for å kunne øke arealet for uteoppholdsareal her som uhensiktsmessig og bør ikke settes opp. Resten av felles uteoppholdsareal mellom bygningene skjermes av bygningsmassen og kollen og får tilfredsstillende støynivå, uten behov for skjermende tiltak. Figur 8-28 Illustrasjonen viser opprinnelig areal avsatt til felles uteoppholdsareal (rødt omriss) mot beregnet støynivå, Lden (dB), på uteareal mellom BBB1 og BBB2. Beregningshøyde er 1,5 m over terreng. Uteoppholdsareal som har støyforhold over Lden=55dB er siden tatt ut og regnes ikke med i tilgjengelig felles uteoppholdsareal. Illustrasjonen er ikke oppdatert etter dette. Universell tilgjengelighet I samråd med kommunen er et av hovedmålene i planforslaget å bevare eksisterende kolle, inkludert eksisterende stier og opprettholde en tilgjengelighet til kollen for alle, både beboere i og utenfor planområdet. Det skal legges til rette for universell tilgjengelighet til, og universell utforming for, de deler av f_BUT som ligger i tilknytning av BBB1 og BBB2. Det er ikke mulig å utforme hele f_BUT med universell utforming uten at det gir store inngrep i kollen. Det er derfor ikke satt krav om at hele lekeområdet skal universelt utformes. I fellesbestemmelsene (jf. § 2 i reguleringsbestemmelsene) er det lagt til grunn et prinsipp om universell tilgjengelighet innenfor planområdet. Det er ikke krav til at alle stiene i området skal være universelt utformet eller tilgjengelige, men at de skal tilpasses mest mulig til eksisterende terreng og vegetasjon. Det skal tilstrebes at lekeområdet (Lek 2 i illustrasjonsplan) og noe av felles uteoppholdsareal mellom blokkene innenfor #2 skal være universell tilgjengelig via gangbro fra blokk i BBB2 og i forbindelse med adkomst fra BBB1. Ved Lek 1 og Lek 2(vist i illustrasjonsplanen) skal det, dersom det ikke krever for store terrenginngrep, anlegges et begrenset lekeareal som legger til rette for universell tilgjengelighet innad på lekearealet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 74 Figur 8-29 Snitt EE viser areal mellom blokkene blir et uteareal liggende naturlig i terreng mellom kollens to toppunkter. Det skal tilstrebes universell tilgjengelighet fra bygg BBB2 og ut på felles uteoppholdsareal (Lek2) mellom blokkene. Figur 8-30 Figur som viser snittlinjer. 8.5. Parkering / garasje 8.5.1. Valgt parkeringsløsning Illustrasjonen under viser planlagt parkeringskjeller (jf. mulighetsstudium datert 15.09.2022 Parkering er lagt i sokkeletasjen i BBB1 og BB2 og ligger delvis skjult under terreng. Parkeringskjellerne skal løses innenfor byggegrensene som er satt i plankartet. Innkjøring fra Bjørndalsbrotet til parkeringsgarasjen i felt BBB1 er på sørfasaden. I BBB2 er innkjøringen lagt til østfasaden. I BBB2 er det i tillegg tre parkeringsplasser i dagen. Det planlegges innendørs og utendørs sykkelparkering i forbindelse med begge byggene. Forslag til utendørs plassering av sykkelparkering er vist i illustrasjonsplan. Utendørs sykkelparkering bør være overdekket og låsbar og kunne fungerer både for fastboende og gjester Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 75 Figur 8-31 Illustrasjon parkeringskjeller fra mulighetsstudien. Figur 8-32 Snitt E-E gjennom BBB1, kollen og BBB2 som viser parkeringskjellere med høyder i begge bygg. 8.5.2. Parkeringsdekning for bil og sykkel Bruksareal for byggene ekskludert parkering er på 2083m2. I Ytre fortettingssone er det krav til minimum 0,8 p - plasser for bolig per 100m2 boligareal. I planforslaget er det vist totalt 17 plasser, som gir dekning på 0,8 p-plass per 100m2. Av disse er det 6 plasser i p-kjeller i BBB1, og 8 plasser i p-kjeller i BBB2. I tillegg er det 3 p- plasser i dagen på parkeringsplass langs tilkomstvegen i nordøst, innenfor felt BBB2. Det er satt krav i bestemmelsene til at min. 10% av parkeringsplassene skal utformes for bevegelseshemmede og at disse skal ha kortest mulig gangavstand- og gunstig trasé til hovedatkomst. For å tilrettelegge for dem som av praktiske, økonomiske eller andre årsaker ikke ønsker eller prioriterer å disponere egen bil, kan bildeling for beboere innenfor planområdet være en måte å utnytte parkeringsplassene bedre. Mulighet for å disponere deler av parkeringsplassene for bildeling vurderes i detaljprosjektering. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 76 I KPA 2018 er det krav til 2,5 sykkelparkeringsplasser per 100m2 bolig BRA, som skal ha en sentral plassering. Bolig med 4 boenheter eller mer skal ha særlig tyverisikker sykkelparkering. For større boligkomplekser gjelder dette også for gjesteparkering. I planforslaget utløser dette krav om 53 sykkelparkeringsplasser, som tilsier ca. 3 plasser per boenhet. Det er i illustrasjonsplanen vist mulighet for 13 plasser utendørs i felt BBB1 og 16 i BBB2. Resterende plasser vil kunne løses i tilknytning til parkeringskjeller og private boder for leilighetene. 8.6. Trafikkareal 8.6.1 Type trafikkareal Planforslaget inneholder eksisterende offentlig kjøreveg Bjørndalsbrotet (o_SKV), nye og eksisterende fortau langs Bjørndalsbrotet (o_SF1, o_SF2 og o_SF3) og ny felles vei (f_SV - avkjørsel til boligområdet BBB1). Avkjørsel til BBB2 er vist som del av O_SKV. Fortau o_SF1 er eksisterende fortau på sørøstsiden av Bjørndalsbrotet, som stanser i avkjørsel til parkeringsplass foran Bjørndalsbrotet 112-130. Fortau o_SF2 er eksisterende fortau på sørøstsiden av veien som utvides etter innspill fra Bymiljøetaten. Fortauet går fra avkjørsel til parkeringsplassen fram til eneboligtomtene gnr. 122 bnr. 475 og 470. Det legges dessuten et nytt fortau o_SF3 mellom byggeområdene BBB1 og BBB2 for trygg gangtrafikk mellom boligfeltene. Annen veggrunn grøntareal og teknisk areal er regulert på utside av vei- og fortausareal i nødvendig utstrekning for å håndtere grøfter, avrenning, skilting, gi muligheter for justeringer m.m. Figur 8-33 Utsnitt av plankart som viser samferdselsformål i planforslaget. Fortau o_SF2 er utvidet til 2.5m gjennom planområdet. Bredden snevres inn i øst for å møte eksisterende fortau utenfor plangrensen. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 77 8.6.2 Planlagt veistandard Figuren under viser planlagt standard på offentlig vei og fortau gjennom planområdet, med veibredde på 5,5 m, skulder på 0.25m på bedde sider, og fortau på 2,5m. Det medfører en utvidelse av eksisterende fortau på sørsiden av Bjørndalsbrotet med ca. 1m, og at veien får jevn bredde (varierer i dag fra 5- 5,8m) Figur 8-34 Normalprofil for Bjørndalsbrotet. Antall planlagte nye boliger er 17, fordelt på to boligfelt med tilhørende avkjørsler fra den kommunale veien. Beregnet tillegg i trafikk for disse er 3,5 x 17= 60 i ÅDT. Dette gir en trafikkøkning på ca. 25%. Med total estimert ÅDT= 292 vil veien med effektiv veibredde på 6m tilfredsstille krav for dimensjonerende veiklasse overordnet boligvei. Planlagte innkjøringer til blokkene vil ha lite trafikk og kan utformes som avkjørsler. Avkjørslene inn til planområdet er plassert i hver ende (nordøst og sørvest) av planområdet. Tilkomst til BBB1 vil være utformet slik at det er mulighet for en lastebil /renovasjonsbil å snu i innkjørselen. Under viser skisse av tilkomst til garasje for BBB1 og BBB2 med lengdeprofil og utforming i plan. Det er satt krav til utarbeidelse av detaljerte og tekniske planer for nye og endrede vegareal i planen før igangsettingstillatelse kan gis. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 78 Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 79 På samme strekning, men på motsatt side av Bjørndalsbrotet, ligger en eksisterende utkjørsel fra parkeringsgarasje. Denne vil ikke endres. Krav til sikt i avkjørsel er 3 m x 20 m for avkjørsler når fartsgrense er 30km/t. Der avkjørsel skal betjene mer enn 9 boenheter er krav 4 m x 20m (BBB2). Dette vil kunne oppfylles for de planlagte avkjørslene. Det er satt rekkefølgekrav i reguleringsbestemmelsene til etablering av avkjørsler, med tilfredsstillende (innfridde) siktkrav, før bebyggelse kan tas i bruk. 8.6.3 Myke trafikanter Det ligger et sammenhengende fortau langs sørøstsiden av Bjørndalsbrotet fra planområdet frem til kryss med gangveien til Bjørndalsskogen skole, og videre ned til Bjørgeveien. Fortauet ligger på samme side langs veien Bjørndalsbrotet som skolen og fra planområdet trenger en kun å krysse veien en gang dersom man skal dit. På strekningen mellom avkjørselen til parkeringsplass foran Bjørndalsbrotet 112-130 og fram til gnr.122 bnr.470 utvides fortauet fra 1,5 til 2,5 meter, og utvidelsen tas mot sørøst. Dette er regulert som o_SF2 i plankartet. o_SF1 beholder eksisterende bredde. Fra svingen i nordøst snevres fortauet inn slik at man får en naturlig overgang til eksisterende fortausbredde øst for planområdet. I tillegg til eksisterende fortau er det planlagt et nytt fortau langs Bjørndalsbrotets nordside, mellom BBB1 og BBB2. For kryssing mellom boligområdene, på tvers av vegen Bjørndalsbrotet, vil fortau på begge sider sørge for økt trafikksikkerhet da kryssende myke trafikanter får eget areal på hver side å «lande» på. Fortauet (o_SF3) vil trolig også «samle» opp myke trafikanter fra BBB1 som skal i retning skolen og minimere antall steder de gående fra BBB1 og BBB2 krysser vegen på vei til/fra skole. Fortauet vil i tillegg til planområdets gangforbindelse over kollen, medvirke til en trygg og tilrettelagt forbindelse for myke trafikanter langs vegen mellom BBB1 og BBB2. Etter innspill fra bymiljøetaten og planetaten utvides eksisterende fortau o_SF2 gjennom planområdet til 2,5m. Fortauet snevres inn i svingen i øst for å møte eksisterende fortaus bredde utenfor plangrensen. Plangrensen er justert litt i øst for å få en god overgang mellom utvidet og eksisterende fortau. Det er vurdert at det ikke er behov for å regulere utvidelse av eksisterende fortau fram til Bjørgeveien, men at planen legger opp til utvidelse av fortau innenfor planområdet. En eventuell videre fortausutvidelse østover vil føre til svært uheldige konsekvenser og arealinngrep i tilstøtende boligeiendommer. Da vegklassen heller ikke har definert et krav om at fortauet må utbedres er det lagt til grunn at eksisterende fortau er tilfredsstillende, selv med trafikkøkning generert av utbyggingen i planområdet. I sykkelstrategi for Bergen 2019-2030 er det ikke lenger delt inn i bydelsruter, men kun skilt på prioriterte sykkelstrekninger og sykkelnett. Det er vist definert sykkelnett langs planområdet, men sykkelnett innenfor planområdet ligger ikke innenfor utbyggingsfase 1. Det vil ikke være gjennomgangstrafikk i Bjørndalsbrotet, og selv med ny utbygging vil trafikktallene fortsatt være lave. I området forblir det lav fart og andel tunge kjøretøy er kun i forbindelse med renovasjon og eventuell flytting/ varelevering til boligene. På bakgrunn av dette er det vurdert at sykkeltrafikk og motorkjøretøy benytter samme kjørevei og forblir blandet (jfr. sykkelhåndbok). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 80 Figur 8-35 Bilde som viser der veien Bjørndalsbrotet går forbi planområdet. Planområdet til venstre i bildet. Kilde: google maps. 8.7. Universell utforming Når det gjelder bygningsvolum og adkomst til byggene vil det tilrettelegges med universell tilgjengelighet og utforming etter gjeldende krav i teknisk forskrift. Heis til alle etasjer i byggene vil ivareta universell tilgjengelighet innad i bygget. Når det gjelder universell tilgjengelighet av felles uteoppholdsareal er dette utfordrende da det er vurdert som viktig å ivareta og beholde mest mulig av eksisterende terreng på kollen. Utforming med universell tilgjengelighet her vil gå på bekostning av kollen. Det er planlagt tilrettelagt med universell tilkomst til deler av felles uteoppholdsareal innenfor #2. Dette skjer ved hjelp av heis og rampe fra blokk i BBB2 til Lek 2 (vist i utklipp av illustrasjonsplan under) og ved hjelp av heis til Lek1 ved BBB1. Deler av #2 kan vurderes tilrettelagt med universell utforming i detaljprosjekteringen. Figur 8-36 Utklipp av illustrasjonsplan og lekeområdene der det skal gis universell tilkomst til deler av Lek 2 via gangbro og rampe fra BBB2 og til deler av Lek 1 via heis i BBB1. 8.8. Energiløsninger Tilknytning til fjernvarmenett er ikke aktuelt ettersom planområdet ligger utenfor konsesjonsområdet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 81 Bygging av tiltaket og tilhørende energiløsninger må tilfredsstille kravene i gjeldende teknisk forskrift. For byggene kan aktuelle tiltak for å redusere energiforbruk kan være å bruke vinduer med lav U-verdi og isolere bygningen mer enn det som kreves for å tilfredsstille kravene i TEK. Andre tiltak kan være å legge til rette for varmepumper, høy varmegjenvinning på ventilasjon, eller å produsere egen energi ved hjelp av solcellepanel eller solenergianlegg. Reguleringsplanen stiller ikke krav til fossilfri drift på byggeplass eller at byggeplassen skal være utslippsfri fordi tilbudssiden foreløpig er alt for lite utviklet. Økende fokus på miljøkrav og økt bruk av fossilfrie anleggsmaskiner kan likevel gjøre det aktuelt å stille krav og at dette vil kunne vektlegges som en del av tildelingskriterier i anbudsprosessen. Dette vurderes videre i forprosjekt. Prosjektet er i tillegg planlagt å bli elementprodusert for å redusere transportbehovet, graden av svinn av trevarer og gjennom dette redusere karbonavtrykket. Ytterligere og konkrete løsninger for å minimere energibruk og klimagassutslipp vurderes videre i forprosjekt og detaljprosjekteringsfasen. 8.9. Støytiltak Planområdet ligger i gul støysone for veitrafikk og flytrafikk (jf. støyvarselkart for Bergen kommune) og støy fra skytebanen på Haakonsvern. Støynivåene har blitt vurdert etter bestemmelser til kommuneplanens arealdel (KPA2018) for Bergen kommune, støyretningslinjen T-1442 og TEK17 v/grenseverdier i NS 8175:2012, lydklasse C. Iflg. § 22 i bestemmelsene til KPA 2018 kan grenseverdier fravikes dersom det dokumenteres gjennom støyfaglig utredning at kriterier i pkt. a (planløsning og stille side), b (støyutsatte sider) og c (uteoppholdsareal) er oppfylt. Vedlagte støyutredning datert 19.09.2022 fra Sweco dokumenterer at punktene kan oppfylles: Vegtrafikkstøy Alle krav til støy fra vegtrafikk i kommuneplanbestemmelsene og TEK17/NS 8175, lydklasse C tilfredsstilles forutsatt:  Tett rekkverk med høyde 1 m på alle private uteplasser for bygg BBB1  At størrelsen på felles uteoppholdsareal med tilfredsstillende støynivå mellom bygningene tilfredsstiller krav i KPA.  Minimum halvparten av oppholdsrom og minst 1 soverom i hver boenhet må ha vindu som kan åpnes mot stille side. Flystøy Krav til støynivå fra fly i KPA2018 tilfredsstilles uten tiltak. Skytebanestøy Beregningene viser at skyting med kaliber 5.56mm (HK416) mot nord på pistolbane 3 gir en overskridelse av grenseverdien for skytebanestøy på opp mot 5 dB på altaner og ved fasade for plan 3. Overskridelsen reduseres i de lavere etasjene og på felles uteareal mellom byggene er overskridelsen ca. 1 dB. Avstand fra planområdet til skytebanen er ca. 1,4 km og vær/vindforhold vil ha stor innvirkning på støynivåene i planområdet. Støygrensene for skytestøy vil bare overskrides ved skyting med automatgevær mot nord på pistolbane 3 samtidig som værforholdene er gunstige for lydutbredelse i retning planområdet. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 82 Forsvarsbygg har bekreftet at omfanget av denne aktiviteten er liten, men over minstekrav for at det skal medregnes (mer enn 2 uker på dagtid eller 1 uke på kveldstid per år). All annen skyting gir vesentlig lavere støynivå og vil tilfredsstille støygrensene. Egen skjerming mot skytebanestøy er ikke vurdert videre da effekten av lokale tiltak ved bygningsmassen eller på utearealene er minimal. Sumstøy Støy fra fly, vegtrafikk og skytebane er så ulike at de ikke uten videre kan summeres. Grenseverdien for støy fra fly, vegtrafikk og skytebane er ulik og retningslinjene sier ikke noe om hvilken grenseverdi som skal benyttes for summen av to ulike støykilder med ulike støygrenser. T-1442 avsnitt 3.2.3 [2] sier at dersom det planlegges etablering av støyfølsom bebyggelse med støyfølsomt bruksformål i et område hvor gul eller rød sone overlapper anbefales det at kommunen vurderer å benytte inntil 3 dB strengere grenseverdier for ekvivalentnivåene angitt i tabell 3 (i T-1442). Bergen kommune har ikke gitt særlige bestemmelser for hvilken grenseverdi som skal gjelde ved overlappende støysoner. Støygrensene er satt i forhold til plagegrad for de ulike støykildene, grensen er satt der hvor 20% av befolkningen er plaget av støynivået [10]. Dette gir de ulike støygrensene for veg (55 dB) og fly (52 dB). Det foreligger ingen studier som angir plagegrad for summen av ulike støykilder og det er derfor ikke belegg for å si hvilken støygrense som skal gjelde i et slikt tilfelle. Når støynivået fra ulike støykilder er tilfredsstillende hver for seg anser vi grenseverdien for støy totalt sett for tilfredsstilt. I denne saken er støynivået tilfredsstillende i forhold til kravene i KPA for vegtrafikk og flytrafikk. Støynivå fra skytebane overskrider grenseverdiene ved bruk av automatgevær på pistolbanen dersom skyteretning er mot nord og værforholdene samtidig er gunstige for lydutbredelse i retning planområdet. Oppfølging av punkt i støyvurderingen er sikret i reguleringsbestemmelsene. 8.10. Avfallshåndtering Planforslaget legger til grunn ny og endret plassering av trafo, samt avfallhåndtering også plassert sør i planområdet, innenfor felt BBB1, jf. figurene under. Renovasjon teknisk plan, datert 18.03.2021, er godkjent av BIR. Avfallsløsning som legges til grunn vil være en felles avfallsløsning. Avfallsløsningen vil ha separate, nedgravde og bunntømte containere med kapasitet for alle boenhetene i BBB1 og BBB2. Løsning fra mulighetsstudie i figuren under illustrerer 3 måter å nå/gå til containere på fra felt BBB1 og BBB2. Fra blokken i BBB2, som ligger lengst fra, vil det bli mellom 75 og 137 meter i gangavstand til containerne. Fortau (o_SF3) langs den offentlige vegen (Bjørndalsbrotet) vil gi forbindelse som er trinnløs og har universell stigning (blå linje). Grønn linje viser forbindelse via trapp til fortau. I tillegg vil det være mulig å nå avfallshåndtering ved å krysse over kollen og felles uteoppholdsareal (f_BUT) og videre via trapp eller gå innendørs via BBB1 til containerne (orange linje). Ideelt skulle containere vært plassert midt i planområde for å få kortere vei å gå, men for å gi minst mulig inngrep i kollen, ønske om effektiv utnyttelse og minst mulig harde flater/vegareal og for å sikre drift for kranbil (kunne ikke legges under høyspent), er avfallscontainerne lagt på sørsiden, ved innkjørsel til BBB1. Containerne er lett tilgjengelige og det er trinnfri Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 83 adkomst for alle. De fleste får gåavstand kortere enn 100m, men den viste universelle løsningen fra BBB2 er lengre. Totalt sett er det likevel vurdert at løsningen er akseptabel. Figur 8-37 Utsnitt av illustrasjonsplanen som viser avstand og 3 mulige måter å nå avfallscontainere fra BBB1 og BBB2. Blå linje er 137 m, Grønn=75 m, Oransje=38 m. Figuren viser felles uteoppholdsareal som lå til grunn ved støyvurderingen (rød linje og hatch) og ikke den gjeldende avgrensningen for felles uteoppholdsareal. Ut fra dimensjoneringsgrunnlaget er det beregnet behov for totalt fire nedgravde bunntømte containere à 5 m3, med følgende fordeling: -1 stk. for matavfall uten komprimering - 1 stk. for restavfall uten komprimering - 1 stk. for papir/papp/drikkekartong uten komprimering - 1 stk. for plastemballasje uten komprimering Arealet som er avsatt har plass nok til renovasjonsbil, samt dimensjonert antall containere. Figur 8-38 Utsnitt av illustrasjonsplanen som zoomer inn på renovasjonsløsningen i sørvest. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 84 Snuhammer/tilkomst til blokk i sør (BBB1) skal fungere som adkomst til renovasjonsanlegg og trafo, og renovasjonsbil vil benytte areal i tilkomstvei til feltet (f_SV) samt hovedvei (o_SKV) for henting av avfall og manøvrering. Figur 8-39 Viser sporing av lastebil i vendehammeren. Figur 8-40 Viser renovasjonsbil (L) på oppstillingsplass i tømmeposisjon, med mål. For ytterligere informasjon vises det til godkjent renovasjonsteknisk plan, datert 18.03.2021. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 85 8.11. Risiko og sårbarhet Det er utarbeidet ROS-analyse, vedlagt planbeskrivelsen. Under følger en oversikt over avdekkede risiko- og sårbarhetsforhold som er uakseptable og hvordan planforslaget sikrer avbøtende tiltak i forhold til dette, slik at risiko går fra «gul» (uakseptabel risiko) til «grønn» og akseptabel risiko. Konsekvens Ubetydelig / Betydelig / Alvorlig / Mindre alvorlig Svært alvorlig ufarlig kritisk kritisk / en viss fare / katastrofe Sannsynlighet K1 K2 K3 K4 K5 En hendelse oftere enn hvert 20. år S5 8, 35,36 9, 45, 34 En hendelse per 20 – 200 år S4 11, 12, 18 10, 46 En hendelse per 200 – 1000 år S3 En hendelse per 1000 – 5000 år S2 28 En hendelse sjeldnere enn 5000 år S1 49 Figur 8-41 Endelig risikovurdering. Det generelle risikobildet som fremgår av tabell over viser at det ikke er hendelser /forhold som utløser høy risiko i risikovurderingen. Det er imidlertid hendelser/forhold som vil gi middels risiko, og disse omtales nærmere under. Hendelse Avdekket risiko i gul sone Risikoreduserende tiltak 9 Nedbørsutsatt / Uten utslippsreduserende  Utarbeidet VA-rammeplan i planfase er overvanns- miljøtiltak viser simuleringer for godkjent av VA-etaten. problematikk Norge at antallet ekstreme  Reguleringsbestemmelsene sikrer at det nedbørshendelser vil øke med må søkes forhåndsuttalelse fra VA-etaten mellom 30-70% i slutten av for privat VA-anlegg og om opparbeiding hundreåret, sammenlignet med i dag. av hovedledninger til kommunal drift og vedlikehold før søknad om Reguleringsplanen legger opp til at igangsettingstillatelse til tiltak (jf. § området reguleres til boligformål. 3.1.1.7.b) Det vil ikke bli forurensing av  Reguleringsbestemmelsene sikrer overvannet som følge av rekkefølgebestemmelser til etablering av etablering av parkeringsanlegg, VA-anlegg iht. godkjent VA-rammeplan før ettersom det etableres oljeutskiller bebyggelsen kan tas i bruk (jf. § 6.2.2). for parkeringsanlegget. Dette medfører at forurensnings-faren er liten. Dimensjoner av nye ledninger må avklares ved detalj- prosjektering. 10 Naturlige terreng-  Nødvendig sikring av skrenter er sikret formasjoner som Det er et par skrenter i gjennom rekkefølgebestemmelse, § 6.2.3. utgjør spesiell fare planområdet. (stup etc.) 34 Kilder til Planområdet ligger i gul støysone I denne saken er støynivået tilfredsstillende i støybelastning for vegtrafikk, flytrafikk (jf. forhold til kravene i KPA for vegtrafikk og i/ved planområdet støyvarselkart for Bergen flytrafikk. Støynivå fra skytebane overskrider (inkl. trafikk) kommune) og støy fra skytebanen grenseverdiene ved bruk av automatgevær på på Haakonsvern pistolbanen dersom skyteretning er mot nord og værforholdene samtidig er gunstige for lydutbredelse i retning planområdet. Forsvarsbygg har bekreftet at omfanget av denne aktiviteten er liten, men over minstekrav for at det skal medregnes (mer enn 2 uker på dagtid eller 1 uke på kveldstid per år). All annen Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 86 skyting gir vesentlig lavere støynivå og vil tilfredsstille støygrensene. Alle krav til støy fra vegtrafikk i kommuneplanbestemmelsene og TEK17/NS 8175, lydklasse C tilfredsstilles forutsatt:  Tett rekkverk m/ 1 meters høyde på private uteplasser mot vest.  Størrelse på felles uteoppholdsareal med tilfredsstillende støynivå mellom bygningene tilfredsstiller krav i KPA.  Min. ett og minst halvparten av soverom må ha vindu som kan åpnes mot stille side Risikoreduserende tiltak for skytebanestøy:  Utforming av bygg kan gi uteområde som både tilfredsstiller grenseverdien for vegtrafikk og skytebane.  Krav til utredning av mer detaljerte tiltak mht. skytebanestøy ifbm. byggesaken.  Planforslaget sikrer avbøtende tiltak for vegtrafikk- og skytebane gjennom bestemmelsene, jf. § 3.1.1.7 j og 6.2.5. 45 Trafikkulykker Norsk vegdatabase (NVDB) viser Risikoreduserende tiltak: at det har vært 12 trafikkulykker i Risikoreduserende tiltak er utført iht. til tidligere nærheten av avkjøringen fra Trafikksikkerhetsplan (2014-2017). Fylkesvei 557. Trafikksikkerhetsplan 2019-2021 har ikke Det er ikke registrert trafikkulykker foreslått nye trafikksikkerhetstiltak i området. innenfor planområdet. I planforslaget legges det til rette for nytt fortau o_SF3 mellom de planlagte byggefeltene, for å hindre villkryssing av vei og sikre gode vilkår for myke trafikanter innenfor planområdet. Opparbeidelse av fortauet er sikret ved rekkefølgekrav I bestemmelsene. Det legges også til rette for utvidelse av eksisterende fortau o_SF2. 46 Ulykker med gående / syklende Som følge av at krysset ved Risikoreduserende tiltak: avkjøring fra 574 har hatt en del  Jf. pkt. 45. trafikkulykker, er det grunn til å fokusere på ulykkesrisiko for myke trafikanter. 8.12. Annet 8.12.1. VA-rammeplan Første versjon av VA-rammeplanen fikk uttalelse fra VA-etaten 1.november 2018. Uttalen om alternative løsninger ble tatt til følge og VA-rammeplanen ble oppdatert som følge av dette. VA-rammeplanen versjon 02 datert 3. april 2020 fikk uttalelse fra VA-etaten 23. april 2020. VA-rammeplanen er oppdatert som følge av dette med dato 22.03.2021 som versjon 03. Det vises spesielt til VA-etatens merknader i uttalelsen hvor det kreves to søknader om dispensasjon fra VA-normen. Disse skal sendes inn før søknad om igangsetting. Bergen Vann har i 2023 sendt tilbakemelding på mail der de bekreftet at deres uttale fortsatt gjelder Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 87 dersom det ikke er gjort endringer på VA rammeplanen. Det er ikke gjort endringer siden da. (se uttale og mail i vedlegg) Underveis i saken har flere alternativ for vannforsyning blitt foreslått, og alternativet om å legge kommunal ledning i sjø over til Haakonsvernveien ble ikke godkjent av VA-etaten. Dette alternativet er derfor tatt ut av VA-rammeplanen. Det ligger ingen kommunale VA-ledninger i vegen som går forbi planområdet. Det har pågått en dialog med Vann- og avløpsetaten om mulige tilkoblinger til offentlig VA-anlegg og løsning for slokkevann. Løsninger foreslått i VA-rammeplanen oppsummeres i korte trekk slik:  Det legges ny kommunal vannledning mellom planområdet og tilknytningspunktet i eksisterende kum i Bjørndalsbrotet i retning Bjørgeveien. Trasé langs veien. Det etableres brannuttak i ny kum ved planområdet. Siden eksisterende kommunal vannledning har maksimal kapasitet 38 l/s og det er krav om 50 l/s uttak fra to punkt, blir uttak nummer to hydranten ved Bjørndalsbrotet Borettslag. Det er dette som skal med i den ene dispensasjonssøknaden. Kapasitetsberegning følger plansaken.  Det legges privat avløpspumpeledning i samme trasé som vannledningen fra planområdet, men med god horisontal avstand mellom ledningene. Det er dette som skal med i den andre dispensasjonssøknaden. Avløpet tilknyttes eksisterende spillvannskum i Bjørndalsbrotet i retning Bjørgeveien.  Når det gjelder overvann er planområdets plassering og topografi gunstig for å føre overvann til sjø. Det er planlagt at overvannet håndteres lokalt på eiendommen og føres til sjø i Bjørndalspollen. Det skal ikke kobles overvann til offentlig nett. Det finnes ikke offentlig overvannsnett i området, kun avløp-fellesanlegg. VA-etaten godtar normalt ikke at overvann knyttes til avløp-fellesledninger. I hht. KPA skal det for overvann vurderes om området der tiltaket skal oppføres vil kunne ha utfordringer i forhold til avrenning. Aktuelle tiltak kan være å vurdere om grønne tak kan fungere som tiltak for å redusere avrenningstopper. Planområdets plassering og topografi er gunstig for å føre overvann til sjø og overvannet håndteres lokalt på eiendommen. Grønne tak er ikke nødvendig og vurderes ikke videre som aktuelt tiltak for å ta avrenningstopper. VA-rammeplan setter derfor ikke krav til grønne beplantede tak. Videre detaljering og valg av overvannsløsning vil tas i detaljprosjekteringen Bestemmelsene sikrer at planforslaget følger godkjent VA-rammeplan. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 88 9. KONSEKVENSER AV PLANFORSLAGET 9.1. Overordnede planer og vedtak 9.1.1. Kommuneplanens arealdel 2018 Figur 9-1 Utsnitt fra KPA 2018 (plangrensen vises Figur 9-2 Utsnitt plankart. med gul strek). Plankartet er ikke i strid med formål i KPA 2018, og regulerer område avsatt til formål bebyggelse og anlegg til boligbebyggelse. Under følger en opplisting av viktige bestemmelser og retningslinjer fra KPA 2018 og hvordan planforslaget forholder seg til disse: - Bestemmelse: I Ytre fortettingssone skal det etableres minimum 75 m2 uteoppholdsareal pr boenhet. Maks 40% på tak/altan. Ved etablering av mer enn 3 boenheter skal minimum 40% utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal. Nødvendige uteoppholdsarealer skal oppfylle kvalitetskrav i KPA 2018 (jf. §14.3.4) Planforslaget: Planforslaget oppfyller dette kravet, jf. kap. 8.4 - Bestemmelse: Min. 0,8 bilparkeringsplasser og 2,5 sykkelplasser pr. 100 m2 BRA bolig (jf.§ 17). Planforslaget: Alle krav til bilparkering og sykkelparkering er innfridd, jf. kap. 8.5 - Bestemmelse: Grad av utnytting skal tilpasses omgivelsene, og skal være mellom 30 % og 120 % BRA (jf. § 26.4.5). Planforslaget: Innfrir dette kravet, jf. kap. 8.3.2 - Bestemmelse: Byggehøyde skal tilpasses til omgivelser og terreng. Ny bebyggelse bør ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger (jf. § 26.4.7) Planforslaget: Planforslaget innfrir dette, jf. kap. 9.3 og 9.4. - Retningslinje (til § 26.4): Parkering bør etableres i anlegg, primært som fellesanlegg for et større område. Planforslaget: Innfrir dette kravet, jf. kap. 8.5 9.2. Eksisterende reguleringsplaner Planforslaget endrer gjeldende reguleringsplan Øst for Bjørndalsbrotet (PlanID 6890000) i hovedsak slik: Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 89  Fareområder, Høyspentledning erstattes av Naturområde med hensynssone 370 – Høyspenningsanlegg. 9.3. Estetikk Det er lagt vekt på at foreslått boligutbygging skal harmonere med øvrig bebyggelse i området, ved å legge til rette for lavblokkbebyggelse med samme skala som bebyggelsen på motsatt side av veien i Bjørndalsbrotet borettslag. Planområdet vil således kunne oppfattes som en forlengelse av lavblokk- og rekkehusbebyggelsen i Bjørndalsbrotet. Det er også vurdert at det valgte konseptet med to bygningsvolum plassert på hver side av kollen vil kunne ivareta store deler av kollen, samt begge toppene, som et fortsatt viktig landskapselement i nærområdet. Bebyggelsen trappes ned for å tilpasse seg eksisterende landskap og for å ivareta eksisterende siktlinjer fra veg/ den eksisterende bebyggelsen vestover. Terrenget inn mot kollen vil endres som følge av utbyggingen, men de store landskapslinjene, kollens karakteristiske trekk, silhuettvirkning og det lokale landskapsrommet vil bestå. BBB1 Figur 9-3 Oversiktsbilde sett fra sør er hentet fra Arc/GIS modell. Tiltaket er tilpasset og harmonerer med omkringliggende bebyggelse, både i høyde og utforming I bestemmelsene er det satt krav som skal sikre god kobling til omgivelser og landskap ved krav til bevisst material – og fargebruk, skånsom terrengbehandling, bevare mest mulig av eksisterende og verdifull vegetasjon, eller revegetere for å redusere fjernvirkning. I planforslagets tilhørende mulighetsstudie er det laget en del illustrasjoner og perspektiver. Under viser figur med standpunkt og synsretning. Med unntak av tre parkeringsplasser i nord vil parkering ikke være synlig som følge av utbyggingen, da resten av parkeringsplassene legges i parkeringskjeller. Planforslaget viser byggegrense mot vei minst 3m fra eksisterende veikant. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 90 Figur 9-4 Figur som viser standpunkt og synsretning for perspektiver med pil og nummer (hentet fra mulighetsstudiet). Figur under, illustrasjon 6 fra mulighetsstudie, viser at bygningene vil ligge tett inn til kollen og skape et fint og naturlig uteområde. Figur 9-5 Illustrasjon 6 fra mulighetsstudie sett fra nord fra blokk i felt BBB2. Viser at bygningene vil ligge tett inn til kollen og skape et fint og naturlig uteområde. Ved ferdsel tett på planområde langs Bjørndalsbrotet er kolletoppen ut mot vei i dag et godt synlig landskapselement. Toppen av kollen skal bevares, men opplevelsen når man ferdes langs veien vil endres som følge av utbyggingen. Bygningsvolumet i BBB2 vil skjerme for det meste av kollen for fotgjengere fra nord (se figur under), mens BBB1 vil gjøre tilsvarende i sør. Fra øst og Bjørndalsbrotet borettslag vil kollen fortsatt være synlig og kunne oppleves mye tilsvarende som i dag. Se figur under. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 91 Figur 9-6 Illustrasjon som viser blokk i BBB2, sett fra nordøst. Bygningsvolum vil dekke for utsyn mot det meste av kollen. Figur 9-7 Illustrasjon som viser blokk i BBB1 og BBB2, sett fra øst. Det meste av kollen vil kunne oppleves som i dag. Det er vurdert at arealene sør og nord for kollen vil være best egnet til utbygging. Da vil en kunne ivareta og beholde mye av kollens karakteristiske trekk og kollens silhuettvirkning, som vil være gunstig med tanke på nær- og fjernvirkning. Ved bevisst materialbruk og ivaretakelse av eksisterende vegetasjon vil man redusere fjernvirkningen av tiltaket, jf. Figur 9-9 under. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 92 Bjørndalsbrotet Figur 9-8 Bilde fra Haakonsvernveien mot Bjørndalsbrotet som viser dagens fjernvirkning mot vest. Kilde: Google maps. BBB1 BBB2 Figur 9-9 Perspektiv fra vest og Håkonsvernvegen, som viser fjernvirkning av tiltaket. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 93 BBB1 BBB2 Figur 9-10 Illustrasjon m/vegetasjon hentet fra Arc/GIS modell. Viser fjernvirkning sett vest fra Håkonsvernvegen. Figur 9-11 Oppriss viser fjernvirkning av ny bebyggelse (særlig BBB2) sett fra nord. Figur 9-12 Oppriss viser fjernvirkning av BBB1 og Bjørndalsbrotet borettslag sett fra sør. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 94 Gjennom plassering og nedtrapping av bygg er det forsøkt å bevare sentrale deler av kollen. Det blir flere tilrettelagte adkomster til felles uteareal/ lekeareal på kollen. Noen nye og andre tar utgangspunkt i stier som er i dag. Blokken i BBB1 er vinklet bort fra kollen i sør, noe som gir plass for gangadkomst med trapper fra øst og opp til felles lekeareal og kolletoppene. Lengre nord fra fortau og/eller BBB2 blir det også mulig å gå opp til kollen via trappeforbindelse. Figur 9-13 Oppriss 3 viser fjernvirkning av BBB1 og BBB2 sett fra vest. For BBB1 ligger formålgrensen og byggegrensen, samt bestemmelsesområde (#5 og #6) like innenfor hensynssone for funksjonell strandsone i KPA. Figuren over viser byggeområdene i BBB2 og BBB1 i oppriss fra vest. Høydeforskjellen sikrer at utbygging ikke direkte påvirker landskap i strandsonen langs vann i Bjørndalspollen. Tiltaket gi påvirkning av landskap i høyde med byggeområdene, men vil i stor grad likevel skjermes/ ligge skjult bak vegetasjon rundt byggeområdene. Dersom det fjernes vegetasjon i forkant av byggene vil de kunne bli godt synlige i en periode, før ny vegetasjon vokser opp og blir høy nok til å skjerme. Dette gjelder hovedsakelig for BBB1. #5 og #6 i formålet GN skal sikre at det landskapsmessig sikres gode overganger mellom byggeområdene og GN. Innenfor bestemmelsesonen tillates det terrengbearbeiding for at fremtidig tiltak fortsatt skal kunne beplantes og få en naturlig utforming og overgang mellom GN/strandsone og byggeområdene. Fjernvirkning fra f.eks Haakonvernveien vil endres noe som følge av at det oppføres bygg i planområdet. Rundt området vil areal avsatt som grønnstruktur, fortsatt sikre en viktig grønn buffer og i tillegg også bidra til å redusere landskapspåvirkning og fjernvirkning. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 95 BBB1 Figur 9-14 Illustrasjon m/vegetasjon hentet fra Arc/GIS modell. Viser fjernvirkning BBB1 sett sørvest fra Håkonsvernvegen. 9.4. Konsekvenser for naboer Det er vurdert at det ikke blir problemer med innsyn for eksisterende bebyggelse som følge av det planlagte tiltaket. Både fordi det er god avstand til de nærmeste byggene i Bjørndalsbrotet borettslag, og fordi de nye volumene har sine hovedfasader vendt bort fra eksisterende bygg. I tillegg har den eksisterende bebyggelsen som ligger nærmest planområdet få eller ingen vinduer i fasaden som vender mot veien, og for eksisterende bebyggelse er det bygget opp skjermvegger på uteplasser og balkonger (Figur 9-16). Lenger sør (Bjørndalsbrotet 152-158) ligger byggene med langsiden og uteplasser mot veien, men det planlagte bygget i BBB1 har sin hovedfasade og retning mot Bjørndalspollen. Det er også god avstand til den eksisterende bebyggelsen. Figur 9-15 Perspektivet viser at hovedfasadene på BBB1 og BBB2 er vendt bort fra eksisterende bebyggelse. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 96 Figur 9-16 Bilde fra google maps som viser eksisterende bebyggelse i Bjørndalsbrotet 60 og 122 fasader ut mot veien. Konsekvenser for naboene som følge av utvidelse av eksisterende fortau belyses nærmere i kapittel 9.5.1. 9.4.1. Solforhold- og skygge situasjon Følgende sol- skygge studier for planforslaget viser sol- og skyggevirkninger som følge av planforslaget. Solstudien viser at det er gode solforhold i området, også etter utbyggingen. Det er best solforhold på utearealet på formiddag og ettermiddagstid. De nye bygningsvolumene vil ikke forringe solforhold på eksisterende boligers uteareal. Figurene under viser også at det ved vårjevndøgn er sol på halvparten av felles uteoppholdsarealet (vist med rødt omriss) på bakkeplan over 4 timer ved vårjevndøgn (jf. illustrasjoner under mellom tidspunkt kl.12-16). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 97 Vårjevndøgn 20.mars, kl.12.00. Vårjevndøgn 20.mars, kl.13.00. Ingen skyggekonsekvenser for nabobebyggelse. Felles Ingen skyggekonsekvenser for nabobebyggelse. uteoppholdsareal er markert med rød linje. Vårjevndøgn 20. mars kl. 14. Ingen skyggekonsekvenser for Vårjevndøgn 20.mars, kl.15.00. nabobebyggelse. Ingen skyggekonsekvenser for nabobebyggelse Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 98 Vårjevndøgn 20. mars kl. 16. Ingen skyggekonsekvenser for Vårjevndøgn 20.mars, kl.18.00. nabobebyggelse. Ingen skyggekonsekvenser for nabobebyggelse som følge av planlagt bebyggelse. 20. mai, kl.12.00. Ingen skyggekonsekvenser for 20. mai, kl.15.00. Ingen skyggekonsekvenser for omkringliggende bebyggelse. omkringliggende bebyggelse. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 99 20. mai, kl.18.00. Ingen skyggekonsekvenser for 20. mai, kl.20.00. BBB1 kaster noe skygge på nordfasaden omkringliggende bebyggelse. for Bjørndalsbrotet nr 120 -124. Om man sammenligner med eksisterende situasjon ser man at deler av skyggene kommer fra kollen og ikke de planlagte byggene i BBB2. Det er ikke vinduer i gavlfasaden til nr. 120-124, og private balkonger har høye skjermvegger. Skyggevirkningene vil i praksis ikke endre seg fra dagens situasjon. Sommersolverv, kl.18.00. Sommersolverv, kl.20.00. Ingen skyggekonsekvenser for omkringliggende Blokk BBB1 kaster så vidt skygge på bebyggelse. endeveggen/nordfasaden av Bjørndalsbrotet nr 120 og 124. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 100 9.4.2. Murer, skjæringer og fyllinger Tiltaket med etablering ny blokkbebyggelse vil medføre behov for endringer av eksisterende terreng på hver side av kollen. Illustrasjonsplanen viser i grove trekk hvor det må etableres murer, skjæringer og fyllinger. Figur 9-17 Illustrasjonsplan viser skjæring, fylling og murer med utgangspunkt i mulighetsstudie. I forbindelse med bygging av BBB1 vil terrenget fylles inntil på sør- vestsiden. Inngrepet vil være synlig i starten. Fyllingen skal beplantes og etter hvert vil det vokse opp vegetasjon som skjuler terrenginngrepet og boligene. På nordre hjørne av BBB1 er det en skjæring, men mot uteoppholdsareal på baksiden av bygget fylles det inntil bygget. Det vil etableres murer i varierende høyde på utsiden av trafostasjonen og renovasjonsplassen ved innkjørselen til felt BBB1. Figur 9-18 Perspektiv fra sør som viser fylling i forkant av felt BBB1, og skjæring langs fortau o_SF3. Langs vegen Bjørndalsbrotet er det en eksisterende skjæring som følge av tidligere etablering av vegen. Ved etablering av nytt fortau o_SF3 vil skjæringen utvides/ forskyves mot nord. Skjæringen vil ikke bli særlig høyere enn dagens skjæring Inntrykket av skjæringen vil derfor fremstå omtrent som i dagens situasjon. Figur 9-19 Perspektiv fra Bjørndalsbrotet mot sør som viser skjæringen langs fortauet, terreng mur mellom BBB2 og grønnstrukturen og synlig grunnmur til parkeringsgarasje i felt BBB2. På sørsiden av blokken i BBB2 etableres det mur og trappeforbindelse mellom kollen og inngangsparti til BBB2. Mellom trappeavsatsen/ reposet og det nye fortauet langs Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 101 Bjørndalsbrotet er det plant slik at det er enkelt å ta seg opp til kollen fra fortauet. Muren langs fortauet vil i liten grad være synlig fra vegen. Det samme gjelder ny terrengmur og fylling på østsiden av parkeringsplassen. Denne vender ut mot grønnstrukturen og vil raskt skjermes av naturlig vegetasjon. På deler av sørsidenav felt BBB2, der det ikke fylles inntil, og på vestsiden, blir det skjæring mot privat uteoppholdsareal på bakkeplan. Skjæringen blir lite synlig fra Bjørndalsbrotet, da den ligger bak kollen og vegetasjon vil etter hvert skjerme for tiltaket. I bestemmelsene er det sikret at forstøtningsmurer skal utføres som natursteinsmurer. Disse skal sikres et estetisk uttrykk, tilpasses omgivelsene og det er satt inn i bestemmelsene at det for murer over 1,5m skal vurderes behov for tiltak som kan bidra til å dempe fjern og nær virkning. Skjerming kan f.eks. være vegetasjon i forkant eller at muren kles med vegetasjon. Bestemmelsene stiller krav til at terreng skal tilbakefylles inn mot bygningskropp/ veggliv etter sprengning der det er mulig. Skjæringer skal renskes og fyllinger skal beplantes. Illustrasjonen under viser synlig grunnmur for bebyggelsen i felt BBB2, samt terrengbearbeidelse i forkant av bygget. Deler av skjæring inn mot private uteplasser på vestsiden vises i illustrasjonen. Bestemmelsene sikrer at bygg ikke skal ha høye grunnmurer i betong. Utformingen av disse skal vurderes helhetlig sammen med resten av bebyggelsen. For å bidra til å dempe fjern og nærvirkning skal det vurderes vegetasjonskledd mur eller andre tiltak som bidrar til skjerming av grunnmuren. Figur 9-20 Perspektiv fra nord som viser deler av bygget i BBB2 ut mot Bjørndalspollen, med murer, terrengbearbeidelser i forkant og skjæring inn mot kollen. 9.5. Trafikk og parkeringsforhold Det er vurdert at det planlagte tiltaket ikke vil føre til økt belastning i nærområdet med tanke på parkering, da parkeringsbehovet tiltaket utløser vil kunne dekkes i parkeringsgarasje og parkeringsplass innenfor planområdet. Antall bilturer per person har vært tilnærmet konstant i de siste års reisevaneundersøkelser og vi legger til grunn at 3,5 turer per bolig også kan brukes i beregning av trafikkmengder for dette området. Beregnet tillegg i trafikkmengde i forhold til antall nye boliger gir 3,5x17= 60 ÅDT. Dette gir en trafikkøkning på ca. 25% i forhold til dagens trafikk for indre del av Bjørndalsbrotet og 10% økning på ytre del like før Bjørgeveien. Bjørndalsbrotet er en blindveg som fører inn til et boligområde. Det antas at estimert mengde trafikk på denne vegen i fremtiden, blir summen av antall eksisterende og eventuelt nye boliger, og at framskrivning av trafikken vil kunne beregnes ut fra dette. Det er vurdert at utbyggingen ikke vil føre til noen vesentlig/ stor endring i ÅDT. Vi vurderer at trafikkmengde for vegen fortsatt vil kunne holde seg innenfor kravene til dimensjonerende vegklasse på boligvei i N100. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 102 Veien reguleres med bredde på 5,5m + skulder, som gir en total bredde på 6 meter. Utvidelsen av vegareal tas mot nord (mot utbyggingsområdet) og vil ikke få konsekvenser for naboer med tanke på arealbeslag (jf. kap. 9.5.1). Planlagte innkjøringer til BBB1 og BBB2 vil ha begrenset trafikk og kan utformes som avkjørsler med tilhørende krav til sikt (3 og 4m x 20m v / 30 km/t). Hovedveg får stigning som i dag og adkomstveg inn til parkeringskjeller og BBB1 vil være slak, og variere mellom stigning på ca. 2 og 5%. Det er fortau langs østsiden av Bjørndalsbrotet fra planområdet, forbi avkjørsel til skolen og helt frem til Bjørgeveien. Fortauet ligger på samme side som skolen og det er ikke nødvendig å krysse vegen mer enn en gang dersom en kommer fra planområde og skal til skolen. Vegen vil fortsatt bli skiltet med lav fart (30km/t) og kryssing av vegen fra planområdet til fortau vil ha tilfredsstillende sikt og vil være innenfor krav iht. definert vegklasse boligveg. For vegklasse boligveg er det ikke krav til fortau, men vegklassen sier at dersom det skal være fortau bør fortauet minst være 1.5m bredt. Eksisterende fortau med skulder er for det meste innenfor krav til utforming av fortau for denne veiklassen, men på bakgrunn av tilbakemelding fra bymiljøetaten og planetaten er det regulert inn fortau langs sørsiden av Bjørndalsbrotet og langs nordsiden mellom BBB1 og BBB2. Se detaljert beskrivelse kap 9.5.1. Med antatt fortsatt lave trafikkmengder i veg til Bjørndalsbrotet, kan sykkeltrafikk og motorkjøretøy fortsette å benytte samme kjøreveg og forbli blandet (jfr. Sykkelhåndbok). Dette er begrunnet med at vegen er en blindveg med lav fartsgrense og liten andel tungtrafikk. 9.5.1. Fortausutvidelse Utvidelse av eksisterende fortau er gjort etter Bymiljøetatens vurdering av vegtiltak i reguleringsplan datert 25.5.2020, etter anmodning om tilbakemelding på foreslåtte planendringer før 2. gangs innsendelse. En utvidelse av det eksisterende fortauet fra 1,5 m til 2,5m vil utløse behov for arealerverv fra eiendommene langs Bjørndalsbrotet. Under er det vist ervervskart som viser behov for permanent og midlertidig erverv for de ulike eiendommene. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 103 For borettslaget er det behov for å erverve 81m2 til fortausutvidelse og grøft/ annen veggrunn grøntareal (gult areal i kart). Av dette er 11m2 allerede del av eksisterende fortau. Øvrig areal er sideareal til fortauet (plen, grus o.l), jf. figur under. Figur 9-21 bilde fra google maps som viser sidearealet til eksisterende fortau. I tillegg er det behov for et midlertidig låneareal (midlertidig bygge- og anleggsområde #4 i reguleringsplankartet) på 73m2 langs fortausutvidelsen (vist som grønt areal i kart under). Dette arealet skal tilbakeføres og istandsettes etter endt anleggstid (jf. reguleringsbestemmelsene §5.1.5). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 104 Figur 9-22 ervervskart og flyfoto som viser behov for arealerverv på gnr. 122 bnr. 46, som er Bjørndalsbrotet borettslag sin eiendom. Utvidelsen berører en intern gangvei til borettslaget, og det er i planarbeidet undersøkt om utvidelsen av fortauet vil påvirke stigningsforholdene for internveien. Ved gangveien står det et infoskilt som informerer at det er tillatt med intern kjøring for henting/ levering ved boliger. Endringen i stigning er undersøkt og viser i plan og profiltegninger under. Det er lagt til grunn 2% tverrfall på nytt fortau og 2cm vis på kantstein. Dagens situasjon fra fortau til topp gangvei har en høydeforskjell på ca. 1m over en avstand på 13,7m. Dette gir en stigning på 7,3%. Dagens gangvei tilfredsstiller altså ikke kravene til universell tilgjengelighet på 1:15. Når fortauet utvides med 1m får vi 1m høyde over 12,7m, gir det en stigning på 7,8%. Stigningsforholdet på internvei 2/ gangveien vil med planlagt justering endres fra 1:13,7 (dagens situasjon) til 1:12,6. Dette vurderes som en mindre endring og vil ikke ha særlig betydning for bruk/ ferdsel på gangveien. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 105 Figur 9-23 profiltegning på internvei 2/ gangveien til borettslaget Figur 9-24 plantegning internvei 2/ gangvei til borettslaget som viser strekningen som er undersøkt. Vurdering av alternativ for fortausutvidelse Figur 9-25 viser et alternativ der fortausutvidelsen tas mot nord, på egen grunn. Det er gjort vurderinger av hvorvidt utvidelsen av fortauet kan tas mot nord, og således unngå å berøre borettslagets eiendom. Dette er vist i Figur 9-25. Blåskravert areal viser fortau, og blå linjer viser veglinjene. Dersom fortausutvidelsen gjøres mot nord vil det være Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 106 behov for større justeringer av eksisterende veg, og det vil gi endring i senterlinjen for vegen, vist med blåstiplet strek midt i vegen. Løsningen vil føre til større inngrep inn i sørsiden av kollen, og en mer presset situasjon for byggeområdene BBB1 og BBB2. Byggeområdene har allerede store begrensninger på grunn av høyspentområdet, målet om å ivareta mest mulig av kollen, samt begrense fjernvirkningen av tiltaket. Illustrasjonen viser hvor vegkant mot nord vil ligge, men viser ikke nødvendige omarbeidelser innenfor byggeområdene BBB1 og BBB2 med tanke på adkomst, trapper, sykkelparkering mm. I planen slik den er foreslått er det allerede tatt høyde for en utvidelse av eksisterende veg på egen grunn (mot nord). Dersom fortausutvidelsen tas på denne siden, vil det føre til en større omlegging og mer arbeid på eksisterende veg. En utvidelse mot sør, inn på Bjørndalsbrotet borettslag sin eiendom, medfører et mindre inngrep og arealbeslag, og mest sannsynlig gi mindre omfattende anleggsarbeid med omlegging av kommunal veg. Det er derfor vurdert som den beste og mest skånsomme løsningen. Det har vært dialog med Bjørndalsbrotet borettslaget vedrørende eiendomserverv ved flere anledninger, og borettslaget har uttalt seg til offentlig ettersyn, samt begrenset høring juli 2020 og begrenset høring 2021. Borettslaget ønsker ikke å avstå grunn til utvidelse av fortauet, og tiltakshaver har ikke hjemmel til å ekspropriere arealet til fortausutvidelsen. Dersom det stilles krav til rekkefølgebestemmelse for fortausutvidelsen kan det bli utfordrende gjennomføre planlagte tiltak i BBB1 og BBB2, ettersom man ikke får en avtale om grunnerverv med borettslaget. Arealet som behøves til fortausutvidelsen reguleres til fortau gjennom reguleringsplanen slik at det er sikret til formålet, men det stilles ikke rekkefølgekrav til opparbeidelsen. 9.6. Kulturminner Ikke aktuelt. 9.7. Friluftsaktivitet, barn og unges interesser i nærmiljøet Tiltaket omdisponerer arealer som er i bruk av barn og unge (100 m-skog/ leke- og rekreasjonsområde). Noe av dette arealet vil formelt sett privatiseres gjennom reguleringsplanen. Avbøtende tiltak er i planforslaget er: - Krav i bestemmelsene (§ 2.1.1) om at prinsipp om at universell tilgjengelighet skal så langt det er mulig tilstrebes innenfor deler av planområdet, men det er ikke krav om tilrettelegging av kollen med universell utforming ettersom hensynet til terrenget er vurdert å være viktigere - Det er sikret at felles uteoppholdsareal skal være tilgjengelig og ikke stenges for lek, opphold eller gjennomgang gjennom bestemmelsene (§ 2.2.1 og §5.1.1) - Det stilles krav til utforming av området ved at det skal fremstå åpent og inviterende. Det er ikke tillatt å møblere/sette opp gjerder/murer som er til hinder for lek, opphold og gjennomgang innenfor #1-3 (§5.1.1) Dessuten reguleres kollen til grønnstruktur lengst nord, og til felles uteoppholdsareal lengst sør. Denne delen av felles uteoppholdsareal er merket med bestemmelsesområde #3, som skal sikre opprettholdelse av eksisterende terreng. Som beskrevet i kapittel 6.8 er det er gjort undersøkelser av grønne lunger og naturlekeområder, fra planområdet og fram til skolen, via Setrevika. Kartleggingen viste at Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 107 det er mye skog og store grøntområder i nærheten, men de er til dels bratte og ulendte områder med dårlig tilgjengelighet. Åsen bak Bjørndalsbrotet borettslag er lite tilgjengelig fra denne siden, men langt mer tilgjengelig fra området ved Bjørndalsskogen skole. De fineste naturlekeområdene, med tydelige spor av barn aktivitet, ligger ved skolen, om lag 10 minutters gange fra planområdet. Dette er innenfor rekkevidden til de litt større barna. De yngre barna vil ha gode tilbud innenfor planområdet, og på lekeplasser i nærområdet. Andre grønne lunger i nærområdet ligger i stor grad brakk og er lite brukt. Noen av disse har potensial for å rustes opp og gjøres mer tilgjengelig, for eksempel området ved Setrevika. 9.8. Naturforhold 9.8.1. Konsekvenser av tiltaket og avbøtende tiltak Virkninger Planlagt boligbebyggelse er konsentrert til de høyestliggende områdene i midtre deler og i sør. Den eneste kategorien for tema naturmangfold som er verdivurdert her er den om arter og økologiske funksjonsområder, som har to delområder (jf. kapittel 6.7.2). Det største av de to delområdene (delområde 2) er vurdert til noe verdi, og gjelder hele planområdet, med unntak av delområdet med ask (delområde 1). Siden den planlagte boligbebyggelsen forringer en del av delområde 2, er det forventet at tiltaket gir noe (negativ) konsekvens her. Delområde 1 er betydelig mindre og er vurdert til svært stor verdi. Dette er et økologisk funksjonsområde for et buskformet individ av ask (EN) som blir sterkt forringet/ødelagt av planlagt avkjørsel til BBB2. Den negative konsekvensen av dette er vurdert til svært alvorlig. Det er ikke kjent biologiske verdier herfra som påvirkes negativt av lysforurensning annet enn insekter knyttet til skogsmarken nær planlagt tiltak. Tiltaket påvirker ikke sjø- eller vannforekomster. Tiltaket medfører trolig ikke økt utbredelse av fremmede arter. Avbøtende tiltak I anleggsperioden bør anleggs- og riggområde plasseres der det allerede er tekniske inngrep. Dette fordi minst mulig naturareal da blir påvirket. I tillegg bør hogst minimeres og det anbefales å unngå de mest støyende anleggsarbeidene dvs. sprengning i hekketiden for fugl (dvs. 1. mai til 1 august). Delområdet for ask (delområde 1) blir sterkt forringet, men siden dette bare gjelder et buskformet individ kan det bevares ved at det flyttes. Rotsonen til trær blir angitt noe ulikt i litteraturen, men en veileder (Trondheim kommune 2018) vurderer den som 2 til 3 ganger så stor som omfanget av trekronen eller dryppsonen (kroneperiferien jf. NiN-systemet). Siden den aktuelle asken her er et lite og buskformet individ så er rotsonen vurdert til 2,5 m i radius her. Individet med ask er foreslått flyttet 17, 4 meter mot nordøst i forhold til dagens plassering. Dette er også angitt i bestemmelser og vist i plankartet. I plankartet er ask med rotsone vist innenfor #7. Videre er det lagt inn et bestemmelsesområde #8 innenfor formål GN, der det foreslås å flytte asken. Flytting er sikret i reguleringsbestemmelsene § 5.1.7. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 108 Figur 9-26 Utsnitt fra plankart som viser dagens plassering av ask innenfor #7, og foreslått flytting innenfor #8. Det er viktig at det ikke graves i rotsonen. Dersom det ikke er mulig å grave tilstrekkelig langt borte fra rotsonen, skal gravingen foregå skånsomt. Det er også viktig at røttene fra treet ikke er utildekket i timevis når det flyttes. Området det skal flyttes til bør også være ryddig slik at søppel, drivstoff etc. ikke kommer i konflikt med treet (jf. §5.1.8.) Det bør utarbeides en plan for å hindre spredning av fremmede arter dersom jordmasser fjernes fra planområdet. Dette er sikret i bestemmelsene, jf. §2.7.3. I tillegg er det satt krav til at det meste av støyende anleggsarbeider dvs.sprenging utføres utenfor hekkesesongen for fugler fra 1. mai til 1. august, jf. § 2.6.1. 9.8.2. Vurdering Naturmangfoldloven Naturmangfoldloven § 7 sier at «Prinsippene i §§ 8 til 12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet, herunder når et forvaltningsorgan tildeler tilskudd, og ved forvaltning av fast eiendom». Under følger vurderinger etter prinsippene i §§ 8-12. Formålet med loven er å sikre at økologiske prosesser og naturmangfold ivaretas. § 8 Kunnskapsgrunnlaget Denne paragrafen sier at «Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet». Ingen utvalgte naturtyper eller prioriterte arter jf. naturmangfoldloven er kjent fra planområdet med tilstøtende arealer. Det er heller ingen verneområder herfra. De viktigste kildene til kunnskapsgrunnlaget her er eget feltarbeid utført på land av Per Gerhard Ihlen (Asplan Viak AS) både 28. mai 2017 og 1. juni 2017, naturtypekartlegging etter Miljødirektoratets instruks utført av Miljøfaglig utredning i 2022, og supplerende feltarbeid utført av Per Gerhard Ihlen 7. oktober 2023. I tillegg er det hentet informasjon fra tilgjengelige databaser (Artskart, Naturbase og Arealis) og viltrapportene for Bergen Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 109 kommune. Statsforvalteren i Vestland, ved Olav Overvoll, har også ved flere anledninger gitt supplerende informasjon. Der er her konkludert med at det er et godt og oppdatert kunnskapsgrunnlag om naturverdier fra planområdet. Tiltaket går ut på at utbyggingen skjer ved de høyeste områdene ved Bjørndalsbrotet og det ble her konkludert med at dette gir noe (negativ) konsekvens for det ene store delområdet i kategorien arter og økologiske funksjonsområder og svært alvorlig konsekvens for et mindre delområde i denne kategorien. Kunnskapsgrunnlaget for disse vurderingene vurderes også som tilstrekkelige. Det finnes ikke delområder med de andre kategoriene av tema naturmangfold fra eller nær planområdet. § 9 Føre var prinsippet Denne paragrafen sier at «Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak». Kunnskapsgrunnlaget om naturverdiene, og vurderingene av virkning og konsekvens diskutert ovenfor, er vurdert som tilstrekkelige, og derfor kommer trolig ikke føre-var- prinsippet til anvendelse her. § 10 Økosystemtilnærming og samlet belastning § 10 sier at «En påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for». De eneste verdisatte delområdene er i kategorien arter og økologisk funksjonsområde. Tiltaket som beskrevet ovenfor anses derfor ikke å føre til vesentlig samlet belastning. Samlet belastning i forhold til naturmangfoldloven § 10 er også summen av påvirkninger både fra dette tiltaket og fra eksisterende påvirkning, og eventuelle framtidige tiltak. Det er ikke forventet at tiltaket her fører til økt byggepress og økt samlet belastning. §11 Kostnadene skal bæres av tiltakshaver Naturmangfoldloven §11 sier at «Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter». Eventuelle kostnader ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder skal dekkes av tiltakshaver. § 12 miljøforsvarlige teknikker og driftsmetoder Denne paragrafen sier at «For å unngå eller begrense skader på naturmangfoldet skal det tas utgangspunkt i slike driftsmetoder og slik teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater». De mest miljøforsvarlige teknikkene bør legges til grunn ved bygging i planområdet. Tiltaket bør generelt være så arealminimerende som mulig. Det samme gjelder for plassering av riggområde og eventuelle anleggsveier. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 110 9.9. Privat og offentlig servicetilbud Utbyggingen vil medføre en økning av antallet boliger i nærområdet. Dette kan medføre økning i elevtallet på nærliggende skoler, samt behovet for barnehageplasser. Med tanke på skolekapasitet vurderes ikke utbyggingen å være en utfordring. Bjørndalsskogen skole forventes å ha god plass fram til 2030 og Sandgotna ungdomsskole forventer synkende elevtall fram mot 2020, jf. Skolebruksplan 2021-2030. Planområdet ligger i ytre del av Laksevåg bydel og grenser opp mot Fyllingsdalen bydel. Med tanke på barnehagekapasitet er Fyllingsdalen byområde på omtrent samme nivå som dekningsgraden som for hele Bergen kommune totalt sett. Jf. Plan for barnehageutbygging 2012-2024 er forventet dekningsgrad innen 2015 var på 100% og det antas at tallet på førskolebarn i Fyllingsdalen byområde holder seg stabilt i fram til 2024. Laksevåg bydel har lavere dekningsgrad enn Fyllingsdalen og barnetallet er forventet å stige frem mot 2024. Det gjøres tiltak for å øke kapasiteten i Laksevåg, bl.a. med utvidelse/ rehabilitering av Vadmyra barnehage, bygging av Torvmyrane barnehage. Det antas med den type leiligheter det legges til rette for å bli en svak økning av barnefamilier innenfor planområdet, men utbyggingen vil gi lite konsekvens mtp. dekningsgraden. For å få oppdaterte tall og prognoser for barnehagedekningen i området er det stilt krav om dokumentasjon av barnehagedekning før igangsettingstillatelse kan gis (jf. § 3.1.1.7 l i bestemmelsene). For framtidige beboere i planområdet vil buss og sykkel være et naturlig transportmiddel i hverdagen med gangavstand til busstopp i Hetlevikstraumen og Bjørgeveien, og med bydelsrute for sykkel som passerer like forbi planområdet. Planområdet ligger langs definert sykkelnett i sykkelstrategi for Bergen 2019-2030. Planarbeidet har på grunnlag av dette og mål i KPA 2018 for sykkelavstand og beliggenhet i forhold til bydelssenter i Loddefjord, forutsatt at planområdet har gode nok gang- og sykkelforbindelser og at det er grei sykkelavstand til nærmeste bydelssenter. På grunnlag av dette bør det kunne fortettes i planområdet. Plasseringen av planområdet og eksisterende kollektivtilbud gir muligheten for å velge enten Loddefjord eller Oasen som stamruteforbindelse mot sentrum. Antall daglige avganger via Bjørgeveien blir da rundt 100 daglige avganger. Dersom en i tillegg legger til avganger fra Hetlevikstraumen øker avganger enda mer. Samlet blir det nesten 150 avganger som går til Bergen sentrum, der reisetiden vil variere mellom 15 og 25min. Planområdet har i tillegg bussforbindelse til Flesland flyplass. Planarbeidet har forutsatt at dette tilfredsstiller kravene til tilfredsstillende kollektivdekning i KPA 2018 for sone 3 - ytre fortettingssone. 9.10. Risiko og sårbarhet Det er utført ROS-analyse (se vedlegg) og gjort rede for avbøtende tiltak for risikomomenter som er funnet i analysen. Dette er redegjort for i kap.8.11. Viser ellers til ROS-analysen oppdatert 20.12.2023. 9.10.1. El-anlegg Planforslaget forutsetter flytting av eksisterende TRAFO. Det er knyttet rekkefølgebestemmelse til dette og en bestemmelse som sikrer at flyttingen skjer i samråd med BKK (jf. § 3.2.1 og § 6.2.7). Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 111 Det er ikke kjent at tiltaket gir behov for tiltak i tilstøtende offentlig ledningsnett. Det har vært dialog med Statnett i forbindelse med offentlig ettersyn mtp. plassering av renovasjonsløsning og trafo, som opprinnelig lå i felt BBB2. Begge deler ble flyttet for ikke å komme i konflikt med tranmisjonsnettet. Statnett har hatt dessuten hatt innspill til hva som må hensyntas i anleggsperioden, jf. referat fra nettmøte med Statnett 12.02.19. 9.10.2. Vurdering elektromagnetisk stråling Med tanke på elektromagnetisk stråling fra høyspent ligger planlagt bebyggelse utenfor byggeforbudsbeltet, men felt BBB2 ligger innenfor område der det er utredningskrav. Det er gjort en utredning og beregning av elektromagnetisk stråling fra kraftlinje, jf. notat om elektromagnetisk stråling datert 18.03.2022. Utdrag fra notatet er gjengitt i dette kapitelet. Med bakgrunn i strålevernforskriften § 5 og 6, er det satt en grenseverdi for elektromagnetisk feltstyrke for bebyggelse nært høyspenningsanlegg. Grenseverdien er 200 microTesla (μT). 200 μT er en grenseverdi som sikrer befolkningen mot alle vitenskapelig dokumenterte negative helseeffekter forårsaket av lavfrekvente magnetfelt, uavhengig av eksponeringstid. I henhold til publikasjonen Bebyggelse nært høyspenningsanlegg er det ikke dokumentert negativ helseeffekt av elektromagnetisk stråling ved verdier lavere enn 200 μT. I tillegg til grenseverdien har Statens strålevern satt et utredningskrav på 0,4 μT og utarbeidet en brosjyre til bruk i slike tilfeller, «Bebyggelse nært høyspenningsanlegg – Informasjon om magnetfelt fra høyspenningsanlegg». I praksis betyr dette at det i alle byggeprosjekter der gjennomsnittlig forventet feltstyrke fra en kraftlinjene er over 0,4 μT, må gjennomføres en utredning. 0,4 μT er et utredningsnivå satt av norske myndigheter og ikke en grenseverdi fordi det er dokumentert en årsakssammenheng mellom lavfrekvente magnetfelt og høyere forekomst av barneleukemi. Utredningsnivået er etablert fordi myndighetene ønsker å ta høyde for den vitenskapelige usikkerheten som fremdeles eksisterer på området. En utredning skal ta for seg byggenes plassering i forhold til feltet og feltstyrke, men også beskrive dagens kunnskapsstatus, forvaltningsstrategi og vurdere tiltak og alternative løsninger. BBB1 ligger lengst fra kraftlinjen. Utredningsgrensen er ca. 45 m fra senterleder. På det nærmeste er avstand til byggegrensen for BBB1 ca. 65 m fra senterleder. BBB1 sitt byggeareal ligger dermed utenfor grensen for utredning. For bebyggelsen i planområdet er det kun blokken i BBB2 som blir berørt av utredningskravet. Under viser beregnet elektromagnetisk feltstyrke (datert 04.11.2021) basert på forbruk siste 12 mnd. Figur og beregninger er utført av Statnett Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 112 Situasjonen i dag er at høyeste forventede feltstyrke er i underkant av 0,8 μT (mellom 0,75- 0,8mT). Siden det første gang ble hentet inn data for feltstyrke for planområdet har situasjonen endret seg til det bedre der nåværende nivåer er redusert og vurdert innenfor forvaltningspraksis sitt akseptable nivå. Det er etablert ny ringledning, og belastning på den aktuelle kraftlinjen har falt betraktelig. Årsgjennomsnitt for strømstyrke falt fra 817 A til 375 A noe som har ført til at feltstyrken også er svakere. Det eneste alternative tiltaket for å komme under utredningsnivået på 0,4 μT i denne saken er større avstand til kraftlinjen. Dette er ikke vurdert å være et alternativ ettersom det vil gi store terrenginngrep i kollen som er regulert til felles uteoppholdsareal og grønnstruktur. Situasjonen i dag er at høyeste forventede feltstyrke er i underkant av 0,8 μT (mellom 0,75- 0,8mT). Dette betyr at nivået på feltstyrken i BBB2 er innenfor de nivåene det gis unntak for i gjeldende forvaltningspraksis. For videre oppfølging anbefales det at det i neste fase gjøres en vurdering om det innad i BBB2 er mulig/hensiktsmessig å plassere oppholdsrom (stue og/eller soverom) bort fra linjen/Henssynsonen H370. Det er lagt inn en bestemmelse som skal sikre at det gjøres en vurdering. 9.11. Infrastruktur (vei / vann / avløp, el–anlegg etc.) 9.11.1. VA-rammeplanen Løsning for vann og avløp planlegges i henhold til VA-norm for Bergen kommune og skal godkjennes av Vann- og avløpsetaten. VA-etaten har 1. november 2018 gitt sin uttalelse til VA-rammeplanen versjon 01, og VA-rammeplanen ble oppdatert som følge av uttalelsen. Den 23. april 2020 ga VA-etaten sin uttalelse til VA-rammeplanen versjon 02 og denne er deretter oppdatert til versjon 03. Det er versjon 03 som følger reguleringsplanen inn til 2. gangs behandling. Ved detaljprosjektering skal VA-rammeplan versjon 03 som har inkludert kommentarer fra VA-etaten legges til grunn. Se vedlegg til planbeskrivelsen. 9.12. Konsekvenser for næringsinteresser Ikke aktuelt Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 113 9.13. Juridiske/ økonomiske konsekvenser for kommunen Ingen kjente. 10. MEDVIRKNING Det har ikke vært medvirkningsprosesser utover det som fremgår som krav i Plan- og bygningsloven. 10.1. Innkomne merknader Merknadene for varsel om oppstart og begrenset høring er oppsummert og ligger som vedlegg til planbeskrivelsen. Etter høring og offentlig ettersyn kom det inn 17 høringsuttalelser, der 2 av dem var private merknader. Disse er kommentert i vedlagt merknads- og endringsskjema 11. FORSLAGSSTILLERS AVSLUTTENDE KOMMENTAR Området har relativ sentral beliggenhet i sitt bydelssenter, Loddefjord (Vestkanten), og ligger heller ikke langt fra bydelssenteret Oasen i Fyllingsdalen og det er kort vei til sentrale servicefunksjoner, skole og barnehage. Ved fortetting i denne sone skal det være grei sykkelavstand og gode gang- og sykkelforbindelser til bydelssenter. Langs Bjørgeveien er det blandet gang- og sykkelvei løsning fra Bjørgeveien til Loddefjord. I Bjørgeveien er det undergang for de myke trafikantene som skal krysse Bjørgeveien til/ fra skole, boliger, nærbutikk, treningssenter eller andre servicetjenester. Langs Haakonsvernveien er det gang- og sykkelveg adskilt fra kjøreveg med rekkverk helt fra Hetlevikstraumen til Loddefjord. Eksisterende kollektivtilbud gir en mulighet til å velge flere alternative ruter til sentrum, både fra Bjørgeveien og Hetlevikstraumen. Eksisterende kollektivtilbud gir muligheten til å velge flere alternative ruter fra planområdet til sentrum. Loddefjord (ruter nord og videre til Bergen Sentrum) og Oasen (ruter sør og videre til Bergen Sentrum) gir begge stamruteforbindelse mot sentrum. Antall daglige avganger for disse rutene via Bjørgeveien blir til sammen rundt 100 mulige avganger mot Bergen sentrum. Dersom en i tillegg legger til avganger fra Hetlevikstraumen, øker antall avganger og samlet da nesten 150 avganger som går til Bergen sentrum, der reisetiden vil variere fra 15 og 25 minutter. Planområdet har i tillegg bussforbindelse til Flesland flyplass. Planarbeidet legger derfor til grunn at frekvensen og antall daglige avganger tilfredsstiller kravene til tilfredsstillende kollektivdekning i KPA 2018 for sone 3 - ytre fortettingssone. I lys av dette argumenteres det for at det ligger til rette for fortetting i planområdet. I sone 3 skal det ifølge KPA 2018 legges opp til fortetting og en variert boligbebyggelse. Det er sagt at grad av utnytting skal tilpasses omgivelsene, og skal ligge mellom 30 -120% BRA, inkludert areal for parkering. KPA2018 sier også at det skal tilrettelegges for et variert og mangfoldig bygningsmiljø, med særlig vekt på variasjon i boligtilbudet I planforslaget legges det derfor til rette for en maksimalt tillatt utnyttelsesgrad på 112% BRA for felt BBB1 og 115% for BBB2. Foreslått utnyttelsesgrad ligger i det øvre sjiktet i intervallet gitt i KPA 2018. Det er kun feltstørrelsen som ligger til grunn for tomtearealet, og felles Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 114 uteoppholdsareal er skilt ut med eget formål. Det bidrar til at man får en høy utnyttelsesgrad i byggefeltene. Nabolaget til planområdet består av Bjørndalsbrotet borettslag og en del eneboliger i sør. Nabolaget planområdet ligger i har en variert alderssammensetning og det etablert og stabilt bomiljø. Planforslaget vil med etablering av leilighetsbygg bidra til et mer variert boligtilbud og flere boliger tilrettelagt med livsløpsstandard i nærområdet. Det er i tillegg lagt vekt på at foreslått boligutbygging skal harmonere med øvrig bebyggelse i området, ved å legge til rette for lavblokkbebyggelse med samme skala og retning som bebyggelsen i Bjørndalsbrotet borettslag. En viktig del av planarbeidet har vært å finne løsninger som kan ivareta kollen som et viktig landskapselement i området. Det valgte konseptet med to separate bygningsvolum, plassert på hver side av kollen, gjør at man kan bevare sentrale deler av kollen og forhindre at toppene bygges ned. Dette er viktig både med tanke på nærvirkning og fjernvirkning av tiltaket. Det valgte plangrepet gir mulighet for gode felles uteoppholdsareal mellom boligblokkene og skal fungere som møteplasser og tilrettelegges for lek. I tillegg er det viktig å bevare allmennhetens tilgjengelighet til kollen som leke- og rekreasjonsområde gjennom ivaretakelse av grønnstruktur og stier, samt etablere nye forbindelser som gjør det enkelt å ta seg opp til kollen fra veien Bjørndalsbrotet. Det er derfor lagt opp til at det skal anlegges trapp mellom fortau o_SF3 og f_BUT. Trappen i sør skal gi adkomst til inngangsparti for BBB1, men også sikre at allmenheten fritt skal kunne bevege seg opp/ned til kollens uteoppholdsareal. Trappen i nord skal gi tilgjengelighet fra o_SF3 og BBB2 og opp på kollen (f_BUT). Med hensyn til å redusere inngrepet sørvest i kollen, er parkeringskjelleren gjort minst mulig, bygget redusert og heishuset er trukket ut/bort (mot øst) fra kollen. I tillegg er kvaliteten på fjell undersøkt av entreprenør, med tanke på valg av sprengningsmetode. Konklusjonen er at det er mulig å sprenge innenfor angitt byggegrense dersom en velger en forsiktig sprengingsmetode. Planforslaget legger til rette for leilighetsbygg med gode kvaliteter, tar hensyn til området det ligger i, og vurderes til å kunne være et positivt tilskudd til bomiljøet i området. Ut fra vurderinger gjort over er planforslaget også vurdert til å være i tråd med KPA 2018, både med tanke på utnyttelsesgrad, gang- og sykkel tilbud/ avstand og kollektivdekning. Håne Invest AS Asplan Viak AS Planbeskrivelse Bjørndalsbrotet 115 12. VEDLEGG 1. Plankart, oppdatert 20.12.2023 2. Reguleringsbestemmelser, datert 02.04.2024 3. Illustrasjonsplan, datert 18.03.2020, sist revidert 20.12.2023 4. Illustrasjon uteoppholdsareal, datert 20.10.2023 5. ROS-analyse, oppdatert, revisjon 20.12.2023 6. VA-rammeplan, datert 22.03.2021, versjon 03 7. Uttalelse fra Bergen vann, datert 23.04.2020 og Tilbakemelding Bergen vann, datert 06.04.2021 8. Snitt datert, 15.09.2022 9. Oppriss datert, 15.09.2022 10. Planer datert, 15.09.2022 11. Sol- og skyggeillustrasjoner del 01 og del 02, datert 09.02.2024 og 08.12.2022 12. Naturmangfoldsrapport, datert 14.02.2024 13. Støyrapport datert 19.09.2022 14. Skredfarerapport, datert 04.12.2018 15. Merknadsskjema, oppdatert 14.02.2024 16. Renovasjonsteknisk plan, datert 18.03.2021 17. Uttalelse fra BIR, datert 07.04.2021 18. Notat om elektromagnetisk stråling, datert 18.03.2022 19. Kartlegging av marine naturverdier - Ecofact - mai 2017 Håne Invest AS Asplan Viak AS "
}