{
  "dokument_id": "ab86d88c-04a1-5f17-91fd-040e90f591f4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11747920/Horingsuttalelse-til-Horing-av-detaljplan-for-miljo-og-landskap-for-nedlegging-av-dam-Storediket",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/183906-5 Høringsuttalelse til Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket Hva saken gjelder: Bergen kommune har mottatt Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket fra Norges vassdrags- og energidirektorat (NVE). Høringsfrist: Høringsfristen var 20.12.2024. Bergen kommune er gitt utsatt frist til 09.01.2025 Tema for høringen: NVE viser til at nedlegging av dam Storediket er konsesjonsbehandlet og at tillatelse til nedlegging av dam Storediket ble gitt NVEs vedtak av 19.12.2023. Tiltaket innebærer å legge ned dam Storediket som vassdragsanlegg, og å senke vannstanden omtrent til kote 367 ved å fjerne jorddammen. I denne høringen bes det derfor kun om innspill på endringer av tiltaket som ikke har vært belyst gjennom konsesjonsprosessen. Den framlagte detaljplanen for miljø og landskap beskriver hvordan byggingen av det konsesjonsgitte anlegget er planlagt gjennomført. Bygging av anlegget er underlagt offentlig tilsyn. Tilsynet utøves av NVE og jf. post «Godkjenning av planer, landskapsmessige forhold, tilsyn m.v.». I konsesjonen skal NVE godkjenne detaljerte planer for miljø og landskap før arbeidene kan starte opp. NVE vil kontrollere at arbeidene skjer i henhold til konsesjonsvilkår og godkjente planer, herunder at anleggsområdene blir forsvarlig ryddet og istandsatt. Detaljplanen er vedlagt Innspill fra fagetat (-er): Bergen vann har uttalt at dette er et prosjekt i regi av Bergen Vann, og presiserer at det er utarbeidet i tett samarbeid med Bymiljøetaten og Byantikvaren i Bergen kommune. Saken har tidligere vært behandlet og godkjent i bystyret. Bymiljøetaten har ikke innvendinger til tiltaket. Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune viser til at Bergen bystyre behandlet saken om «Forprosjekt og prinsippvalg for dam Storediket» i møtet 30.03.2022 sak 53/22. Bystyret støttet enstemmig Bergen Vann sin anbefaling og vurderte at «alternativ E» la til rette for en langsiktig og god natur- og miljøforvaltning som samtidig tok hensyn til kulturmiljø, friluftsliv og klima. «Dette innebærer å fjerne fyllingsdamdel og sprenge kanal forbi murdamdel, legges til grunn for 1 videre arbeid. Byantikvaren, Bymiljøetaten og Bergen Elveforum blir involvert i det videre arbeidet....». Det vises videre til at tillatelse til nedlegging av dam Storediket ble gitt ved NVEs vedtak av 19.12.2023. I forbindelse med konsesjon skal NVE godkjenne detaljerte planer for miljø og landskap før arbeidene kan starte opp. Spørsmålet fra NVE omhandler derfor kun innspill om eventuelle endringer av tiltaket som ikke har vært belyst gjennom konsesjonsprosessen. Det foreligger ikke endringer av tiltaket som ikke er belyst i innsendte dokumenter. Når det gjelder forholdet til plan- og bygningsloven opplyses det om at Storediket i gjeldende kommuneplanens arealdel (KPA) (vedtatt 2018) ligger i et område med arealformål «Landbruk, natur og friluftsliv» (LNF). Selve magasinet har arealformålet «Drikkevann». Tiltaket krever dispensasjon fra bestemmelsene til kommuneplanens arealdel §6.2.2 §31, §32.6, og §33.1, hvor sistnevnte viser til drikkevannsforskriften. Vedtakskompetanse: Byrådets fullmakter pkt. 2.10.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har ikke tatt stilling til saken. Høringssaken vurderes imidlertid ikke å innebære prinsipielle avveininger, men er en informasjon til NVE om planforhold i forbindelse med Bergen kommunes søknad om konsesjon. Høringssaken har kort frist. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 7. januar 2025 Christine Kahrs byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket 2. 5209276 1 1: Detaljplan for miljø og landskap 3. Svar fra Bergen Vann 2024_183906-2 - vedrørende høring av detaljplan for miljø og landskap for nedlegging av dam Storediket 2 "
}