{
  "dokument_id": "e55dec0c-0f00-5162-80d0-6e9258285582",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til fagnotat fra Creo",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11995752/Innspill-til-fagnotat-fra-Creo",
  "tekst": "Innspill fra Creo til fagnotat fra Kulturetaten. Kulturetaten er vedtatt nedlagt og tjenestene skal legges inn under Bergen offentlige bibliotek. Dette vil kunne få store konsekvenser både for kulturtilbudet i Bergen kommune og ansatte ved Kulturetaten. Creo melder derfor at fagnotatet Byrådsavdeling for Næring, Kultur og Idrett har bestilt fra Kulturetaten først og fremst burde omhandle oppgavene til Kulturetaten. Fagnotatet som er levert fra Direktør for kulturetaten er på 10 sider der store deler handler om kulturskolens tilbud og fremtidige behov som selvstendig enhet. Kulturskolen burde etter Creos mening skrevet et eget fagnotat om fremtidige behov som egen enhet. Creo er kritisk til at Byrådsavdelingen har bestilt et fagnotat der ansatte i Bergen kommune blir bedt om å «Vurdere om noen oppgaver kan gjøres av lokalt kulturliv.» og i tillegg beskrive «De høyst prioriterte tilbud de neste 3 årene? Hvilke tilbud kan falle bort.» Å be ansatte i kommunen foreta slike prioriteringer er å legge ansvaret for politiske beslutninger over på arbeidstakerne, noe som igjen ville kunne slå tilbake på de ansatte i de prosessene som følger av det endelige politiske vedtaket. Dette har vi allerede sett flere eksempler på i hvordan saken er omtalt i media, der spesielt direktør for Kulturetaten blir stilt til ansvar for politiske bestillinger gjennom å ha svart på bestillingen av fagnotatet. Fagnotatet burde være begrenset til å på en best mulig måte beskrive den kulturfaglige aktiviteten som per i dag utføres i etaten slik at politikerne får et best mulig grunnlag for å gjøre sine beslutninger for så i etterkant måtte stå til ansvar for det. Direktør for Bergen offentlige bibliotek har levert et rent fagnotat som kun omhandler tjenestene til biblioteket og dette burde også Kulturetaten fått muligheten til. Fra Bergen kommunes veileder om fagnotat: Et fagnotat skal • inneholde faglige vurderinger, opplysninger og anbefalinger • ikke inneholde politiske vurderinger, men forholde seg til politiske vedtak på det aktuelle oppgaveområdet Creo vil minne om barnekomiteen i FN sin generelle kommentar og retningslinje for tolkning og bruk av om artikkel 31 i Barnekonvensjonen: Her heiter det mellom anna at retten til å delta fullt ut i det kulturelle og kunstnarlege livet har tre samanvovne og gjensidig forsterkande dimensjonar: i. Tilgang er betinget av at barna gis muligheter til å oppleve kulturelt og kunstnerisk liv, og til å lære om et bredt spekter av uttrykksformer; ii. Deltakelse krever at konkrete muligheter er garantert for barna, enkeltvis eller som gruppe, til å uttrykke seg fritt, til å kommunisere, handle og delta aktivt i kreative aktiviteter, med sikte på full utvikling av deres personlighet; iii. Bidrag til kulturlivet omfatter barns rett til å bidra til det åndelige, materielle, intellektuelle og følelsesmessige uttrykket for kultur og kunst, og dermed fremme utvikling og transformasjon av samfunnet som han eller hun tilhører. Creo mener at kulturtilbudet i tjenestene som Kulturetaten har ansvar for burde omfatte alle barn og unge og ikke kun være et skjermet tilbud til sårbare grupper. Kulturskolen. Som utfyllende kommentar til avsnittet om kulturskolen i fagnotatet: Kulturskolen har ca 130 ansatte og lønnsmedarbeideren har ansvar for fastlønn til alle disse og i tillegg variabel lønn for ca 180 rammeavtaler for ringevikarer i kulturskolen. Kulturskolens fag og natur er av en slik karakter at det er nødvendig ved spesialkompetanse innenfor et bredt spekter av fag og bredden av og antallet av ringevikarer gjenspeiler dette. Creo støtter innspillet med å utvide ressursen til lønnsmedarbeider med en 50% stilling. Kulturskolen har i løpet av de siste årene, i tråd med gjeldende plan, kommunens strategi og samfunnsutviklingen generelt økt satsingen på digitalisering. Det er nødvendig å få på plass ressurser som kan ivareta dette feltet og i tillegg være en ressurs på markedsføring og kommunikasjon. Hvis kulturskolen skal overta oppgaver fra Kulturetaten må det følge med både ressurser til det operative og administrasjon. Det at de tre årsverkene ble overført til fellesadministrasjonen ved omorganiseringen i 2022 har svekket både den administrative og operative driften av kulturskolen og belastningen på administrasjon og ledelse som satt igjen på kulturskolen har økt betraktelig. Ordningen med en fellesadministrasjon skulle evalueres innen 6 måneder etter omorganiseringen, men denne ble aldri gjennomført noe som igjen har gått ut over arbeidsmiljøet i både i administrasjonen og lærerstaben. Undervisning. Det er foreslått at mer av kulturskolens undervisning skal foregå i grupper og denne muligheten kan utforskes der det er pedagogisk begrunnet. Her må den totale belastningen på lærerpersonalet tas med i vurderingen samtidig som de fysiske rammevilkårene for denne type undervisning må være til stede. Kvaliteten på tilbudene må ivaretas slik at Bergen kommune kan oppfylle det som er hovedmålet i den gjeldende plan for kulturskoledrift i Bergen kommune, Handlingsplan for Bergen kulturskole – rom og handling 2018-2022: Hovedmål: Bergen kulturskole skal være i forkant nasjonalt og markere seg som en tradisjonsbærende så vel som nyskapende og eksperimenterende opplæringsinstitusjon for barn og unge. Vennlig hilsen Wenche Høidal Husom Hovedtillitsvalgt – Bergen kommune "
}