{
  "dokument_id": "ac174127-6739-5559-a511-627c38a228cd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 18092024, Sak 145/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11174158/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-status-for-tilfluktsrom",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom Utvalg for finans, kultur og næring hadde saken til orientering i møtet 18.09.2024 sak 145/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet: Kontrollutvalget behandlet saken i møtet 28.08.2024 sak 76/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. 3. Byrådets presentasjon for kontrollutvalget legges ved videre saksgang. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. Forslag til vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Forslag til innstilling: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 30. juni 2025. "
}