{
  "dokument_id": "0b06a171-e5fb-5b0f-901f-239b87a81e70",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 219/24, Statusmelding for hjemmebaserte tjenester 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720659/Innstilling-vedtak-Statusmelding-for-hjemmebaserte-tjenester-2023",
  "tekst": "Statusmelding for hjemmebaserte tjenester 2023 Bergen bystyre behandlet saken i møtet 19.06.2024 sak 219/24 og fattet følgende vedtak: Bystyret tar Statusmelding for hjemmebaserte tjenester 2023 til orientering. Bergen bystyres behandling Eva Synnøve Hagewick Steigen (A) ba om habilitetsvurdering til sak 219. Bakgrunnen er at hun er ansatt i Enhet for aktivitet og mestring som er en enhet i hjemmebaserte tjenester. Hun er ansatt som avdelingsleder for aktivitetssentre for hjemmeboende eldre og for omsorgsboliger. Steigen viser til at aktivitetssentrene og omsorgsboliger nevnes eksplisitt i saksdokumentene. Når det gjelder ansettelsesforhold og vurdering av habilitet reguleres dette direkte av kommuneloven § 11-10 annet ledd. Det følger av bestemmelsen at man alltid skal anses inhabil i de sakene hvor man har vært med på «å forberede eller treffe vedtak i en sak», jfr. annet ledd, første setning. Det er imidlertid ikke Enhet for aktivitet og mestring eller Hagewick Steigen som har forberedt saken og det foreligger således ikke inhabilitet etter § 11-10. Det foreligger etter det bystyret kjenner til, heller ikke grunnlag for å hevde inhabilitet etter forvaltningsloven § 6 annet ledd. På bakgrunn av dette kjente Bergen bystyre Hagewick Steigen habil til å behandle sak 219/24. Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Eva Synnøve Hagewick Steigen (A), Ann Kristin Ramstrøm (SV), Fauzia Hussain Wiik (A) Forslag fremsatt i bystyret: Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 5 punkt: 1. Det er knyttet store rekrutteringsproblemer til hjemmetjenesten. Det bør sees på tiltak som kan gjøre hjemmetjenesten til en mer attraktiv arbeidsplass. Bystyret ber byrådet om å undersøke hvilke tiltak som må iverksettes for å sikre rekruttering til hjemmetjenesten i fremtiden. 2. Bystyret ber byrådet redegjøre for hvordan hjemmetjenesten jobber faglig og systematisk med forebygging av psykisk uhelse og ensomhet blant eldre og andre sårbare i kommende “Statusmeldinger for hjemmebaserte tjenester”. 3. Bystyret ber byrådet gjennomføre en evaluering av Tillits- og faglighetsreformen for å få innsikt i hvordan den har fungert. 4. Bystyret ber byrådet jobbe for å øke antall aktivitetssenterplasser for eldre. Eldre mennesker som får ta del i aktiviteter sammen med andre bidrar til å forebygge ensomhet og isolasjon, det avlaster pårørende og fremmer god fysisk helse. Det bidrar også til å forebygge demens. 5. Bystyret ber byrådet satse på kunst- og kulturtilbud for mennesker med demens i tidlig fase, og jobbe for å skape samarbeid og sosiale møteplasser med kulturaktører og frivillige organisasjoner rettet inn mot denne gruppen. Merknader fremsatt i bystyret: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A og R følgende merknader: Merknad 1 Bystyret vil spesielt understreke byrådets vurdering av de store omsorgsutfordringer i årene som kommer, og ber om at byrådet legger fram konkrete løsninger på kort og lengre sikt, og da i en egen sak til bystyret. Merknad 2 Det høye antallet avvik på legemiddelhåndtering må følges opp. Merknad 3 Hjemmebaserte tjenester må ha fokus på hørselskompetanse og de ansatte må kunne bistå med enkel sjekk av høreapparater, som filterskift, batteriskift og funksjonstest Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende merknad: På bakgrunn av vedtak i sak 194/21, ber bystyret om at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag 1-5 fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1-2 fra A og R fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 3 fra A og R fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 63/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 16.05.2024 sak 144/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. 2 "
}