{
  "dokument_id": "3883195c-322c-503b-9798-67bd40a1bb43",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utslippstillatelse datert 06.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9136042/Utslippstillatelse-datert-06-09-2023",
  "tekst": " Bergen Vann Birger Bjerke Vår referanse: 2023/212098-2 Jomfrustien 9 Saksbehandler: Arild Magnar Totland 5093 BERGEN Dato: 6. september 2023 Deres ref.: IVXHNX Utslippstillatelse ved bruksendring fra fritidsbolig til helårsbolig. Gnr 52 bnr 12 Dyngelandseidet 32 Tillatelse gis med hjemmel i forskrift om utslipp av sanitært avløpsvann fra mindre avløpsanlegg, Bergen kommune, av 21.11.2015. Det foreligger gyldig utslippstillatelse for fritidsboligen i Bksak 200809914-4 - datert 27. juni 2008. Eiendommen er registrert med Biovac renseanlegg, dimensjonert og godkjent for helårsbolig. Ny utslippstillatelse gis i forbindelse med bruksendring til helårsbolig i henhold til komplett søknad av 15. august 2023. Det søkes om utslippstillatelse i forbindelse med bruksendring fra fritidsbolig til helårsbolig. Eiendommen har i dag Biovac minirenseanlegg godkjent for helårsbolig. Anlegg ble etablert i 2010 og oppgradert i januar 2022. Utslipp av renset avløpsvann ledes til spredningsgrøft på egen eiendom. Eiendommen har derfor allerede godkjent avløpsanlegg som for helårsbolig. Begrunnelse for tillatelsen: Det foreligger utslippstillatelse i dag, for fritidsbolig. Utslippet er allerede etablert i henhold til lokal forskrift § 4 sone 5a – forbudssone landområder. Bruksendring av eiendommen vurderes å medføre minimale forurensningsmessige ulemper. Bergen Vann finner ut fra dette å kunne innvilge søknaden. Vilkår for tillatelsen: Avløpsvannet skal renses i godkjent minirenseanlegg dimensjonert for en bolig. Anlegget skal være dokumentert i henhold til: - NS-EN: 12566-3 innledende typeprøving utført av utpekt prøvelaboratorium. - Minirenseanlegg skal ha teknisk godkjenningsbevis / sertifikat fra Sintef. Minirenseanlegg skal for øvrig tilfredsstille krav og beskrivelse i VA-Miljøblad nr. 52. Sanitært avløpsvann med utslipp til dette område skal minst etterkomme 90 % reduksjon av fosfor og 90 % reduksjon av BOF5. Renseeffekten skal beregnes som årlig middelverdi av det som blir tilført renseanlegget. Etter rensing skal avløpsvannet føres til minimum 20 meter lang spredningsgrøft med egnede infiltrasjonsmasser på egen eiendom. Grøften skal etableres på tvers av terrenget. Spredningsgrøft skal være dimensjonert stor nok, og den må ikke ende opp i et punktutslipp. Postadresse: Telefon: 55566675 Postboks 7700 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Utslippssted for avløpsvann fra renseanlegg skal forøvrig lokaliseres og utformes slik at virkningene av utslippet på resipienten blir minst mulig og at brukerkonflikter unngås, herunder slik at utslippet ikke medfører fare for forurensning av drikkevann. Det skal opprettes skriftlig drifts- og vedlikeholdsavtale med leverandør av minirenseanlegget. Brudd på avtalen kan medføre fare for forurensning og betraktes derfor som et ulovlig utslipp. Alt sanitært avløpsvann fra boligen skal renses og anlegget skal ha kjørbar adkomst. Takvann skal IKKE ledes til renseanlegg. Nedgravbart minirenseanlegg må plasseres slik at det kan tømmes med slamsugebil. Teknisk sluttdokumentasjon skal innsendes til Bergen Vann før anlegget tas i bruk. Vi forutsetter at alle privatrettslige forhold er avklart. Andre forhold: Eieren av avløpsanlegget er ansvarlig for at anlegget drives og vedlikeholdes slik at kravene i utslippstillatelsen følges. Skulle det vise seg at avløpsanlegget / spredningsgrøft medfører hygieniske eller forurensningsmessige ulemper kan Bergen Vann gi pålegg om endring eller opphør av lovlig utslipp etter § 8 i lokal forskrift. Jf. forurensningsforskriften § 12-14 og forurensningsloven § 18. Helsemyndighetene kan kreve omlegging dersom anlegget skulle medføre hygieniske ulemper, jf. Forskrift om miljørettet helsevern, Helsedepartementet, § 9. Åpne beholdere for væske som brønner, slamavskillere, minirenseanlegg m.m. skal til enhver tid være sikret slik at barn hindres fra å falle i dem, jf. § 31-3 i Plan- og bygningsloven. Helsevernetaten anbefaler at det benyttes låsbart lokk. Når offentlig kloakk føres frem i området, og utslippet med rimelighet kan knyttes til denne, eventuelt gjennom private fellesledninger, skal tilknytning skje uten utgifter for kommunen. Vanlige avgifter skal da betales. Sluttdokumentasjon: Bergen Vann skal som forurensningsmyndighet føre tilsyn med private avløpsanlegg. Avløpsanlegget er registrert i våre systemer fra tidligere. Dersom det gjøres endringer på privat avløpsanlegg må slik dokumentasjon sendes oss når arbeidet er utfør. Bergen Vann ønsker en tilbakemelding når status på bygning faktisk er endret. Antall servicebesøk og tømmehyppighet av anlegg må avklares med Biovac når status på bygning endres til helårsbolig. Klageadgang: Tillatelse til utslipp er et enkeltvedtak og kan påklages etter § 28 i forvaltningsloven. Klagefristen er 3 uker fra den dagen vedtaket er mottatt, se for øvrig vedlagte orientering om klageadgang. Side 2 av 3 Med hilsen Bergen Vann Randi Erdal - leder Arild Totland - saksbehandler Dokumentet er godkjent elektronisk. Side 3 av 3 "
}