{
  "dokument_id": "8e52e53a-6d2e-5556-ac02-30f40a73d56a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 4 fra Ingrid Nergaard Fjeldstad (V) om innfartsparkeringsplasser. Utvalg for miljø og byutvikling 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9696751/Svar-pa-skriftlig-sporsmal-nr-4-fra-Ingrid-Nergaard-Fjeldstad-V-om-innfartsparkeringsplasser-Utvalg-for-miljo-og-byutvikling-2024",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/02292-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 18. januar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 4 fra Ingrid Nergaard Fjeldstad (V) om innfartsparkeringsplasser. Utvalg for miljø og byutvikling 2024 I byrådet sin erklæring står det: For å legge til rette for økt bruk av kollektiv vil byrådet arbeide for innfartsparkering i tilknytning til kollektivknutepunkt. Spørsmål til byråden: Først lurer jeg på om det er mulig å få en oversikt over bruken av dagens innfartsparkeringsplasser i 2023, gjerne fordelt ned på måneder/uker/tidspunkt etc. Så er neste spørsmål er hvor byrådet har tenkt å anlegge innfartsparkeringsplasser som skal sørge for mer bruk av kollektiv? Svar fra byråden: Innfartsparkering er ett av fire satsningsområder i Byvekstavtalen for Bergensområdet 2019- 2029 som skal bidra til nullvekstmålet; at veksten i persontransporten skal tas med gange, sykkel og kollektivtransport. Innfartsparkering inngår i byvekstsamarbeidet som en del av kollektivtilbudet. Det er derfor Vestland fylkeskommune som har det overordnede ansvaret for innfartsparkeringsplasser. Strategisk styringsdokument for innfartsparkering 2022 - 2029 s. 12 inneholder prinsipper for lokalisering av innfartsparkeringsanlegg: - Etableres i de ytre områdene i Bergensområdet (områdene B2, C1, C2, D1, D2, ihht. i enhver tid gjeldende ABC-kart). - Etableres opp mot by- og regionstamlinjenettet i Bergensområdet. - Behovet for innfartsparkering bør vurderes opp mot gang- og sykkeltilgjengelighet til kollektivtilbud og muligheten for å bedre denne. Dersom det vurderes å være behov for innfartsparkering i senterområder anbefales det å etablere det som sambruk med sentrumsparkering, kjøpesentre eller kultur-/idrettsanlegg. - Etableres utenfor et bompengesnitt - Etableres utenfor strekninger der det ofte oppstår kø inn mot Bergen - Etableres utenfor strekninger med prioritert fremkommelighet for kollektivtrafikk Byrådet vil primært arbeide sammen med partene i Miljøløftet om videre satsning på innfartsparkering i kommunen. Byrådet vil i løpet av våren også legge frem en overordnet sak om parkering i Bergen. Det grove bildet på bruken av dagens innfartsparkeringsplasser i 2023 ser slik ut ifølge Vestland fylkeskommune: Det opplyses at datakvaliteten varierer avhengig av hva slags kontrollregime den enkelte innfartsparkering er underlagt. Vi har dessverre ikke lyktes med å få tilgang til mer detaljert data for 2023. Fylkeskommunen opplyser at de forventer mer detaljert informasjon om parkeringene i 2024. Fylkeskommunen vurderer imidlertid at belegget i 2023 er relativt stabilt. Stikkprøver har blitt gjennomført på ulike dager og klokkeslett. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}