{
  "dokument_id": "61bf3456-812b-5331-8d01-6c8518a1c0c3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport fra Sweco om stråling datert 20.12.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10914434/Rapport-fra-Sweco-om-straling-datert-20-12-2021",
  "tekst": "RAPPORT Vurdering av helsefarer knyttet til magnetfelt på gnr. 34, bnr. 510, 511 og 512 på Storrinden i Bergen kommune Kunde: Rett Hjem Eiendommer AS Rett Hjem Eiendommer AS, vurdering av Prosjekt: helsefarer knyttet til magnetfelt ved Storrinden Prosjektnummer: 10224811 Dokumentnummer: 10224811 Rev.: 02 Sammendrag: Sweco har utarbeidet denne rapporten for Rett Hjem Eiendommer, på bakgrunn av etablering av boligfelt i nærhet av kraftlinje. Rapportens mål er å beregne og vurdere magnetfeltet fra ledningen for tomtene gnr. 34, bnr. 510, 511 og 512 på Storrinden i Bergen. Dette er så sett opp mot myndighetenes krav og anbefalinger knyttet til boliger og magnetfelt. Sweco har utført målinger. Magnetfeltet på eiendommene ble målt med en strømbelastning på 192 A. Statnett har opplyst at årsgjennomsnittlig strømbelastning på kraftlinja er 400 A. Magnetfeltet er derfor beregnet ut ifra årsgjennomsnittet og det er denne beregningen som ligger til grunn i vurdering av helsefarer. Beregningene viser at magnetfeltstyrken ikke vil overskride utredningsgrensa på 0,4 μT i de planlagte husene. Det er Statens Strålevern som anbefaler 0,4 μT som utredningsgrense. For bnr. 510, bnr. 511 og 512 vil altså planlagte hus i henhold til situasjonsplan ligge utenfor område med magnetfeltstyrke over utredningsgrensa. Når det kommer til magnetfeltet på uteområdet på tomtene mellom bygg og kraftlinje, vil det her være noe sterkere magnetfelt. Magnetfeltstyrken for bnr. 510 ligger mellom 1,2 og 0,4 μT, for 511 mellom 1,0 μT og 0,3 μT og for 512 mellom 0,9 μT og 0,2 μT. Magnetfelt på uteoppholdsareal ligger langt under den momentane eksponeringsgrensa på 200 μT fastsatt av ICNIRP for befolkningen generelt. Rapporteringsstatus: ☐ Endelig ☒ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Lars Ivar Ulvestad Raanaa NOLRRA Kontrollert av: Sign.: Truls Eidem NOEITR Prosjektleder: Prosjekteier: Lars Ivar Ulvestad Raanaa Karen Nybakke Revisjonshistorikk: 02 20.12.21 Revidert rapport til kunde for kommentar NOLRRA NOEITR 01 11.06.21 Utkast oversendt til kunde for kommentar NOLRRA NOEITR Rev. Dato Beskrivelse Utarbeidet av Kontrollert av Sweco Sweco Norge AS Lars Ivar Ulvestad Raanaa Drammensveien 260 967032271 Rådgivende ingeniør Hovedkontor: Oslo Oslo NO-0212 Oslo, Norge Telefon +47 67 12 80 00 Mobil +47 90187016 larsivar.raanaa@sweco.no www.sweco.no Innholdsfortegnelse 1 Introduksjon ................................................................................................................... 4 2 Tidligere utredning ......................................................................................................... 5 3 Bakgrunnsinformasjon ................................................................................................... 5 3.1 Hva er magnetfelt ............................................................................................................................... 5 3.2 Magnetfelt i dagliglivet ........................................................................................................................ 6 3.3 Risiko.................................................................................................................................................. 6 3.4 Myndighetskrav .................................................................................................................................. 7 3.4.1 Nasjonale anbefalinger .................................................................................................................. 7 3.4.2 Internasjonale normer .................................................................................................................... 8 3.5 Eksempler på vurderinger fra Statens strålevern .............................................................................. 8 3.5.1 Flytting av høyspentledning ........................................................................................................... 8 3.5.2 Utvidelse av skole mot høyspentledning ........................................................................................ 8 3.5.3 Bygging av rekkehus nær høyspentledning ................................................................................... 8 4 Beskrivelse av situasjonsplan ........................................................................................ 9 4.1 Situasjonsplan for bnr. 510 ................................................................................................................ 9 4.2 Situasjonsplan for bnr. 511 ................................................................................................................ 9 4.3 Situasjonsplan for bnr. 512 .............................................................................................................. 10 5 Måling og beregning av magnetfelt .............................................................................. 11 5.1 Målemetode ..................................................................................................................................... 11 5.2 Måleresulater ................................................................................................................................... 12 5.3 Beregnet magnfelt ved arsgjennomsnittlig strømbelastning ............................................................ 13 6 Betydning for byggeplaner ........................................................................................... 15 6.1 Tiltak ................................................................................................................................................. 16 7 Konklusjon ................................................................................................................... 17 8 Referanser ................................................................................................................... 18 9 Vedlegg ....................................................................................................................... 19 RAPPORT SIDE 3 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 1 Introduksjon Denne rapporten er skrevet av Sweco Norge på bakgrunn av etablering av boliger i nærhet av 300 kV kraftlinje mellom Fana og Litle Sotra i Bergen. Rapportens mål er å beregne og vurdere magnetfeltet fra ledningen for tomtene gnr. 34, bnr. 510, 511 og 512 på Storrinden i Bergen. Dette er så sett opp mot myndighetenes krav og anbefalinger knyttet til boliger og magnetfelt. Figur 1 viser et oversiktskart over tomtene. Til venstre i bildet ser man linjetraseen for 300 kV kraftlinja. Man ser også at det allerede er bygd flere hus i området og flere av disse ligger i omtrent like lang avstand fra kraftlinja som det vil være mulig å bygge ut på de tre tomtene. Figur 1: Oversikt over tomt gnr. 34, bnr. 510, 511 og 512 Rapporten er inndelt på følgende måte: • Innledningsvis er relevante myndighetskrav og forskning knyttet til helsefarer ved magnetfelt forklart. • Så er det kommentarer angående en tidligere rapport som hadde en annen strømbelastning lagt til grunn enn denne. • Deretter er det gitt en presentasjon av situasjonsplan for hver av de tre tomtene. • Så er målinger ved 192 A oppgitt i grafer og magnetfeltet ved 400 A beregnet og vist i grafer. Resultater fra måling og beregning er sammenfattet i et områdekart som viser magnetfeltets utbredelse i forhold til utredningsgrensa. • Avslutningsvis er en konklusjon presentert om helsefarer knyttet til magnetfeltet på eiendommen. RAPPORT SIDE 4 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 2 Tidligere utredning 11. juni 2021 ble første utkast av denne rapporten utarbeidet. Lagt til grunn var en årsgjennomsnittlig strømbelastning på 580 A. Denne verdien var en vurdering gjort av Sweco basert på måleverdier for de siste årene oppgitt av Statnett, en vurdering av framtidig strømbelastning som BKK hadde gjort noen år tidligere i tillegg til diskusjoner med Statnett. I 2017 var vurderingen BKK gjorde 500 A. BKK eide linja fram til 1.januar 2016 da Statnett tok over, siden det er Statnett som skal eie alt transmisjonsnett i Norge. Denne vurderinga anses per nå foreldet og kan ikke alene utgjøre grunnlaget i denne utredninga ettersom man kjenner til den reelle driftserfaringen i årene 2017 til 2021. Statnett oppgir at årsgjennomsnittlig strømbelastning fra august 2018 til august 2019 var på 787 A. Fra august 2019 til august 2020 var den 438 A. Fra november 2020 til november var den 335 A. Det har vært store utbygginger i Bergensregionen som har endret lastflyten i området. Linja Fana – Litle Sotra har som følger av det fått redusert strømbelastning. Statnett vil ikke oppgi hva de forventer som framtidig strømbelastning grunnet at de mangler driftserfaring med de nye endringene. Trenden er nedgående og Sweco vurderer derfor framtidig belastning til 400 A. 3 Bakgrunnsinformasjon I dette kapittelet omtales bakgrunnsinformasjon, myndighetskrav og mulige helserisikoer knyttet til eksponering for magnetfelt. 3.1 Hva er magnetfelt Det følgende er basert på [1] og [2]. Magnetiske felt oppstår rundt en strømførende leder. Feltets styrke (B) er kun avhengig av lederens strøm (I), avstanden til andre ledere, konfigurasjon av ledere og avstand fra nærmeste leder til forstyrret objekt (r). Magnetfeltstyrken er uavhengig av spenningsnivå. I Forenklet kan magnetfeltet skrives som B = K ∗ n, der K er en konstant og n avhenger av r konfigurasjon og innbyrdes avstand mellom lederne. For luftlinjer er n typisk lik 2, dvs. at feltet reduseres til 1/4 når avstanden dobles. For transformatorer er n typisk 3, dvs. at feltet reduseres til 1/8 når avstanden dobles. For å beregne magnetfeltet rundt kabler og linjer er det vanlig å betrakte lederne som rette og uendelig lange. Da kan magnetfeltet rundt lederen beskrives med følgende formel: Formel 1: Magnetfelt rundt en uendelig lang, rett leder. μr μ0 I B= 2πr Her er μr er den relative permeabiliteten til materialet rundt lederen og μ0 permeabiliteten i vakuum. For de fleste stoffer er μr ≈ 1. Magnetisk felt har enhet Tesla [T], og blir ofte angitt i μT (mikrotesla). Følgelig er 1 μT =0,000001T. Frekvensen på strømnettet i Norge er 50 Hz, mens frekvensen fra røntgenmaskiner, mikrobølgeovner og signal- og antenneanlegg er til sammenligning millioner av Hz. Magnetfeltets frekvens har betydning for feltets påvirkning på mennesker. RAPPORT SIDE 5 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 3.2 Magnetfelt i dagliglivet Mennesker omgås magnetfelt til daglig. Mange av de ulike apparater og elektriske installasjoner som finnes innendørs i en vanlig bolig produserer magnetfelt. Disse feltene kan være av rimelig høyt nivå avhengig av avstanden fra kilden. Tabell 3-1 viser eksempler på magnetfeltnivå fra enkelte husholdningsapparater. Tabell 3-1: Eksempler på verdier av magnetfelt vi eksponeres for i dagliglivet [1]. Kilde Avstand Magnetfeltnivå [μT] Avtrekksvifte kjøkken 40 cm 0,8 Elektriske ovner 30 cm 0,15-0,5 Mikrobølgeovn 30 cm 4–8 Kaffetraktere 30 cm 0,08 - 0,15 Miksmastere 30 cm 0,6-10 Støvsugere 1m 0,13-2 Komfyr 40 cm 0,25 Kjøleskap 40 cm 0,1 Klokkeradio 40 cm 0,3 TV 40 cm 0,2 Hårtørrere 30 cm 0,01-7 Barbermaskiner 3 cm 15-1500 Varmekabler i gulv 5 cm 0,2-3 3.3 Risiko Dette kapittelet er en komprimert versjon av kunnskapssituasjonen knyttet til magnetfelt per dags dato. Kapittelet er skrevet med utgangspunkt i [1], [2], [3], [4], og [5]. Det er ikke funnet sikre vitenskapelige holdepunkter for at de nettfrekvente feltene vi utsettes for i dagliglivet gir noen form for skader eller sykdommer. Forskningsresultater tyder imidlertid på at det kan være en økt risiko for utvikling av leukemi hos barn dersom de eksponeres for et magnetfelt som er over 0,4 μT i gjennomsnitt over året. Den absolutte risikoen vurderes fortsatt som meget lav, men kan ikke utelukkes. En samlet analyse av data fra flere studier ble publisert av Ahlbom med flere, i 2000. I studien fant man indikasjoner på en dobling av risikoen for leukemi hos barn eksponert for magnetfelt over 0,4 μT (mikrotesla) i sitt bomiljø. En dobling i leukemirisikoen innebærer en økning fra ca. 1:20 000 til 1:10 000 per år, og i Norge vil dette statistisk innebære ett ekstra tilfelle av leukemi hvert sjette år blant barn som er utsatt for magnetfelt fra høyspentledninger. Dette vurderes som en meget lav risiko. En sikker konklusjon kan man imidlertid ikke trekke. Resultatene bygger på små tall blant de høyt eksponerte, men resultatene kan ikke avvises som tilfeldige funn. Det foreligger ingen data fra dyrestudier eller eksperimentelle studier som støtter hypotesen om at magnetfelt skal kunne bidra til kreftutvikling hos mennesker. Videre er ikke dataene fra befolkningsstudier blant barn gode nok til å kunne konkludere at magnetfelt gir leukemi hos barn. For andre kreftformer hos barn er det ikke funnet holdepunkter for en økt risiko. I juni 2001 klassifiserte International Agency for Research on Cancer (IARC) magnetfelt fra RAPPORT SIDE 6 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater høyspentledninger som mulig kreftfremkallende for mennesker, hovedsakelig basert på en assosiasjon mellom boligeksponering og økt risiko for barneleukemi. Tabell 3-2 viser status for kunnskap om ulike kreftformer og elektromagnetiske felt samt antall studier som ligger til grunn. Tabell 3-2: Status for kunnskap om ulike kreftformer og elektromagnetiske felt samt antall studier som ligger til grunn [3] Lokalisasjon Status Antall studier Leukemi – barn Begrenset støtte til en sammenheng 20+ Hjernesvulst – barn Ingen holdepunkt for en sammenheng 10+ Lymfom – barn Ingen holdepunkt for en sammenheng 8 All kreft – barn Ingen holdepunkt for en sammenheng 7 Leukemi – voksne Ingen holdepunkt for en sammenheng 6 Hjernesvulst - voksne Ingen holdepunkt for en sammenheng 5 Brystkreft – kvinner(*) Ingen holdepunkt for en sammenheng(*) 8 Føflekksvulst - voksne Ingen holdepunkt for en sammenheng 3 All kreft - voksne Ingen holdepunkt for en sammenheng 8 (*) 1 av 8 studier har gitt holdepunkt for en sammenheng. 3.4 Myndighetskrav Det finnes ingen nasjonale absolutte grenseverdier for magnetfelt. Strålevernforskriftens § 5 [6] sier imidlertid blant annet at \"for ikke-ioniserende stråling skal all eksponering av mennesker holdes så lav som god praksis tilsier”. Eksponeringsgrensen er ifølge internasjonale anbefalinger 200 μT [2]. Denne grensen er satt på grunnlag av kjente terskelverdier knyttet til biologiske effekter. Allikevel er 0,4 T anbefalt av Statens strålevern som et utredningsnivå for mulige tiltak som viser merkostnader og andre ulemper knyttet til magnetiske felt. Det understrekes at 0,4 T er en utredningsgrense. Dersom utredningsgrensa overskrides skal aktuelle tiltak vurderes opp mot kostnaden for tiltaket. Det er ikke gitt at tiltaket må gjennomføres. Utredningsgrensa er satt på bakgrunn av overnevnte studier relatert til leukemi hos barn. 3.4.1 Nasjonale anbefalinger NOU (Norges Offentlige Utredninger) - rapport nr. 1995:20 inneholder forslag til en forvaltningsstrategi vedrørende elektromagnetiske felter og helse. Rapporten er utarbeidet for Sosial- og helsedepartementet av en tverrdepartemental embetsgruppe. Gruppen mener det med dagens viten ikke er aktuelt å innføre egne nasjonale grenseverdier for elektromagnetiske felter, og viser til internasjonale anbefalte grenseverdier, f.eks. International Radiation Protection Association (IRPA), som er basert på at det i menneskekroppen ikke skal induseres høyere strømmer enn det som kroppens egne livsytringer forårsaker. I 2005 kom det en rapport fra en arbeidsgruppe ved Statens Strålevern [3]. Arbeidsgruppen var nedsatt av Helse- og omsorgsdepartementet (HOD) og Olje- og energidepartementet (OED) for å utdype og konkretisere forvaltningsstrategien om magnetfelt og helse ved høyspentanlegg. Arbeidsgruppen anbefalte ikke nye grenseverdier, og dette samsvarer med vurderingen fra Verdens helseorganisasjon og andre land. Arbeidsgruppen anbefalte at praksisen med å velge alternativer som gir lavest mulig magnetfelt når dette kan forsvares i forhold til merkostnader ble videreført. Ved bygging av nye boliger eller høyspentanlegg anbefales det å gjøre vurderinger med hensyn på tiltak for å redusere magnetfeltet der gjennomsnittsverdien av dette ellers vil overstige RAPPORT SIDE 7 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 0,4 T. Den momentane grenseverdien for befolkningen ble i 2010 økt til 200 T av Statens Strålevern, etter at ICNIRP reviderte sine retningslinjer dette året [2]. 3.4.2 Internasjonale normer Tabell 3-3 viser en oversikt over anbefalte eksponeringsnivå gitt i ulike internasjonale normer og standarder. Felles for alle disse internasjonale normene er at de er høyere enn utredningsgrensa satt av Statens strålevern. Tabell 3-3 Anbefalte eksponeringsgrenser i henhold til internasjonale standarder Internasjonale normer og standarder Anbefalt maksimalt eksponeringsnivå [μT] ICNIRP [2] 200 Norm for «Industrimiljø» IEC/EN 6100-6-2 37,5 Norm for «Bolig og Kontormiljø» EN 50082-1 3,75 Norm for «informasjonsteknologi» CISPR 24, f=50 Hz 1,0 Grenseverdier for installasjoner som er følsomme for magnetfelt 3.5 Eksempler på vurderinger fra Statens strålevern Dette kapitelet inneholder noen eksempler på vurderinger gjort av Statens Strålevern i forbindelse med magnetfelteksponering fra kraftledninger. Teksten er hentet fra [4]. 3.5.1 Flytting av høyspentledning En regionalnett 132 kV høyspentledning skal bygges om og må flyttes noe nærmere boliger. Dagens feltnivå er 0,6 μT. Ombygging med vanlig planoppheng vil gi et felt på 0,8 μT. Ombyggingen på den aktuelle strekningen koster 1 million NOK. Ombygging med trekantoppheng koster 150 000 ekstra og gir et magnetfelt på 0,6 μT som før. Jordkabel koster 3 millioner og fjerner magnetfeltet. Strålevernets vurdering: Ved en endring av eksisterende ledninger bør det søkes å redusere magnetfeltet, man bør minimum unngå en vesentlig økning. Siden feltene er lave, er det tvilsomt om feltreduksjoner vil gi noen helsegevinst. Man anbefaler å endre ledningen fra planoppheng til trekantoppheng. Kabling vil være for kostbart i forhold til nytteverdien. 3.5.2 Utvidelse av skole mot høyspentledning En skole har blitt for liten og skal utvides. Skolen ligger ved en eksisterende høyspentledning. Feltnivået ved nærmeste husvegg er før ombygging 0,4 μT. Høyspentledningen har flere hus på motsatt side og kan ikke flyttes. Utbygging mot ledningen koster 4 millioner og gir et feltnivå på 0,5 μT. Alternativ utbygging lengere fra ledningen er upraktisk og koster 7 millioner. Feltnivået der blir 0,3 μT. Strålevernets vurdering: 0,5 μT er en lav verdi, ikke vesentlig over 0,4 μT og innebærer en lav risiko. Kostnadene vurdert opp mot nytteverdiene av svakere felt tilsier bygging nærmest ledningen. For å tilstrebe en lavest mulig eksponering for magnetfeltet, bør rom som benyttes lite ligge nærmest ledningen. 3.5.3 Bygging av rekkehus nær høyspentledning Det skal bygges et rekkehus nær en større høyspentledning med trekantoppheng. RAPPORT SIDE 8 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Tomten er liten og annen plassering av rekkehuset er umulig. Laveste feltverdi ved vegg lengst unna ledningen er beregnet til 4,7 μT. Bør kommunen vedta reguleringsplanen? Strålevernets vurdering: Verdiene ligger langt over utredningsnivået og det anbefales at det ikke bygges rekkehus på tomten. 4 Beskrivelse av situasjonsplan Situasjonsplanene for hver eiendom er overlevert av Rett Hjem Eiendommer og er vist i utsnitt i dette kapittelet. De er vist i sin helhet i vedlegg 3. Tegningene er foreløpige og kan endre seg. 4.1 Situasjonsplan for bnr. 510 Situasjonsplanen for bnr. 510 er vist i Figur 2. Hus er tenkt bygget lengst mulig unna kraftlinja. Minste avstand fra senter av kraftlinja til hushjørnet er horisontalt 42,7 m. Kraftlinja ligger dessuten høyere enn husene oppe i en skråning og den reelle avstanden til kraftlinja er derfor noe større enn 42,7 m. Kraftlinja ligger parallelt med tomtegrensa. Tilhørende hus er det også et uteoppholdsareal på ca. 921 m2. Avstand mellom tomtegrense og senter av kraftlinja er omtrent 30 m. Figur 2: Situasjonsplan for bnr. 510 4.2 Situasjonsplan for bnr. 511 Situasjonsplanen for bnr. 511 er vist i Figur 3. Hus er tenkt bygget lengst mulig unna kraftlinja. Minste avstand fra senter av kraftlinja til hushjørnet er horisontalt 46,5 m. Kraftlinja ligger dessuten høyere enn husene oppe i en skråning og den reelle avstanden til kraftlinja er derfor noe større enn 46,5 m. Kraftlinja ligger parallelt med tomtegrensa. Tilhørende hus er det også et uteoppholdsareal på ca. 731,6 m2. Avstand mellom tomtegrense og senter av kraftlinja er omtrent 30 m. RAPPORT SIDE 9 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Figur 3: Situasjonsplan for bnr. 511 4.3 Situasjonsplan for bnr. 512 Situasjonsplanen for bnr. 512 er vist i Figur 3. Hus er tenkt bygget lengst mulig unna kraftlinja. Minste avstand fra senter av kraftlinja til hushjørnet er horisontalt 51,5 m. Kraftlinja ligger dessuten høyere enn husene oppe i en skråning og den reelle avstanden til kraftlinja er derfor noe større enn 51,5 m. Kraftlinja ligger parallelt med tomtegrensa. Tilhørende hus er det også et uteoppholdsareal på ca. 475 m2. Avstand mellom tomtegrense og senter av kraftlinja er omtrent 30 m. Figur 4: Situasjonsplan for bnr. 512 RAPPORT SIDE 10 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 5 Måling og beregning av magnetfelt Målingene ble utført 4. juni 2021 klokka 21:00 – 22:00. 5.1 Målemetode Målingene er utført med et måleinstrument av typen Wandel & Goltermann EFA-3. Målingene ble gjennomført med en strømbelastning oppgitt av Statnett til 192 A. Figurene i avsnitt 5.2 viser resultater fra målingene som ble utført. Målingene av magnetfeltet på eiendommene er utført 1 meter over bakken, og angitt som avstand fra senter av kraftlinje. Videre er målingene utført vinkelrett fra kraftlinja, som vist av de svarte linjene i Figur 5 (utsnitt). Det ble målt langs tre traseer, en for hver eiendom. Det ble gjort for å måle om det er eventuelle forskjeller i magnetfeltet mellom eiendommene siden både kote på tomtene og kote på selve kraftlinja varierer noe. Magnetfelt er målt i steg med 5 og 10 meters avstand mellom hvert steg. Figur 5: Måletraseer Det er flere usikkerheter ved målemetoden. Et er startpunktet for målingene som ble funnet ved å stå omtrent midt på tomta og så gå i en så strak linje som mulig mot kraftlinja. Startpunktet er satt til å være midt under linja, altså under den midterste linja av fasene. På grunn av tett vegetasjon, berg, myr og bratt terreng var det vanskelig å gå i rett linje, og dermed vanskelig å finne eksakt startpunkt i henhold til kartet. Under tilbakegåingen når selve målingen ble utført, ble dette gjort ved å skritte opp meterne i en så strak linje som mulig vinkelrett fra kraftlinja. Det var vanskelig å skritte RAPPORT SIDE 11 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater opp nøyaktige metere langs en strak linje. Derfor fraviker målepunktene litt fra det de ideelt sett burde være, men det har lite utslag for selve målingene. Måleresultatene anses som korrekte. 5.2 Måleresulater Resultatene fra målingene er vist i Figur 6, Figur 7 og Figur 8. Magnetfeltstyrke for bnr. 510 ved 192 A 1,2 1,1 1 0,9 Magnetfeltstyrke [μT] 0,8 0,7 0,6 0,5 0,4 0,3 0,2 0,1 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 6: Magnetfeltmåling ved bnr. 510 Magnetfeltstyrke for bnr. 511 ved 192 A 1,2 1,1 1 0,9 Magnetfeltstyrke [μT] 0,8 0,7 0,6 0,5 0,4 0,3 0,2 0,1 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 7: Magnetfeltmåling ved bnr. 511 RAPPORT SIDE 12 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Magnetfeltstyrke for bnr. 512 ved 192 A 1 0,9 0,8 Magnetfeltstyrke [μT] 0,7 0,6 0,5 0,4 0,3 0,2 0,1 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 8: Magnetfeltmåling ved bnr. 512 5.3 Beregnet magnfelt ved arsgjennomsnittlig strømbelastning Da målingene ble gjennomført var strømbelastningen 192 A. Statnett, som eier og drifter linja, opplyser at dette er en lav strømbelastning, som skyldes skogbrann på øya Sotra. På grunn av skogbrannen var linje Kollsnes i Litle Sotra transformatorstasjon utkoplet. I henhold til retningslinjer skal magnetfelt beregnes ved årsgjennomsnittlig strømbelastning. Det er denne som skal ligge til grunn i vurdering av helseeffekter fra magnetfeltet. Magnetfeltmålingene er interpolert til framtidig årsgjennomsnittlig strømbelastning 400 A. Magnetfeltet er derfor beregnet til hva styrken ville vært dersom strømbelastningen var lik årsgjennomsnittlig strømbelastning. Fra Formel 1 går det fram at magnetfeltet er proporsjonalt med strømstyrken. De andre parameterne er satt til å være konstante og uavhengig av endring i strømbelastningen. Magnetfeltstyrken for forskjellige strømstyrker kan derfor beregnes (interpoleres) i henhold til: Formel 2: Interpolering av magnetfelt. I2 B2 = B1 ∙ I1 RAPPORT SIDE 13 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Figur 9 til Figur 11 viser beregnet magnetfelt ved årsgjennomsnittlig strømbelastning. Magnetfeltstyrke for bnr. 510 ved 400 A 2,5 2 Magnetfeltstyrke [μT] 1,5 1 0,5 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 9: Magnetfeltberegning for bnr. 510 Magnetfeltstyrke for bnr. 511 ved 400 A 2,5 2 Magnetfeltstyrke [μT] 1,5 1 0,5 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 10: Magnetfeltberegning for bnr. 511 RAPPORT SIDE 14 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Magnetfeltstyrke for bnr. 512 ved 400 A 2 1,8 1,6 Magnetfeltstyrke [μT] 1,4 1,2 1 0,8 0,6 0,4 0,2 0 0 10 20 30 40 50 60 70 Avstand fra senter av kraftlinje [m] Figur 11: Magnetfeltberegning for bnr. 512 Som vist av Figur 6 vil magnetfeltet på bnr. 510 være lavere enn 0,4 μT ved omtrent 43 m avstand. På bnr. 511 er avstanden omtrent 39 m, mens den er ca. 34 m for bnr. 512, vist i henholdsvis Figur 10 og Figur 11. Det framkommer at magnetfeltstyrken er sterkest på bnr. 510 og svakest på bnr. 512. Det har sammenheng med topografien i området. Ved bnr. 512 har kraftlinja et mastepunkt som gjør at kraftlinja henger relativt høyt. Ved 510 henger kraftlinja nedover som følge av at det er avstand til nærmeste mastepunkt. I tillegg går terrenget nedover i nordlig retning langs kraftlinja. Det medfører at det er større høydeforskjell mellom kraftlinja og bnr. 512 enn det er for kraftlinja og bnr. 510. 6 Betydning for byggeplaner Det er årsgjennomsnittlig strømbelastning som ligger til grunn for å beregne magnetfeltstyrken i området, og som skal legges til grunn for å finne området hvor utredningsgrensa for 0,4 μT går. Situasjonsplanen for bnr. 510 vist i avsnitt 4.1 viser at huset vil akkurat ligge utenfor området med over 0,4 μT magnetfeltstyrke. For situasjonsplanen for bnr. 511 vist i avsnitt 4.2 ligger planlagt hus 6 – 7 m utenfor området med over 0,4 μT. For bnr. 512 ligger planlagt hus 15 – 16 m unna området med over 0,4 μT. Alle husene på de tre tomtene vil i henhold til situasjonsplanene ligge utenfor området med høyere magnetfeltstyrke enn utredningsgrensa 0,4 μT. Når det kommer til magnetfeltet på uteområdet på tomtene mellom bygg og kraftlinje, vil det her være noe sterkere magnetfelt. Som vist på grafene vil magnetfeltstyrken for bnr. 510 her ligge mellom 1,2 og 0,4 μT, for 511 mellom 1,0 μT og 0,3 μT og for 512 mellom 0,9 μT og 0,2 μT. Magnetfelt på uteoppholdsareal ligger langt under den momentane eksponeringsgrensa på 200 μT fastsatt av ICNIRP for befolkningen generelt. RAPPORT SIDE 15 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Figur 12 viser omtrentlig område hvor utredningsgrensa for 0,4 μT går. I Vedlegg vises det samme kartet med lengdemål fra utredningsgrensa til henholdvis kraftlinja og bilveien. 6.1 Tiltak Mulige tiltak for å minske magnetfeltstyrken på planlagte boliger er å • Flytte kraftlinja lenger vekk • Legge kraftlinja i kabel • Flytte hus enda lenger ut (der hvor veien går) • Skjerming Flytting av 300 kV linjer vil medføre måneder med proskjektering og anleggsarbeid og vil medføre et naturinngrep. Det samme vil omlegging av kraftlinja i kabel. Kostnadene vil være store. Flytting av hus lenger vekk, altså hvor bilveien går, medfører at veien og eventuelle rør og kabler under veien må legges om. Hus må bli bygget i metall for å oppnå skjerming. Det er derfor ansett at ingen av disse tiltakene er tilstrekkelig gode. Tiltakene vil medføre et altfor stort arbeid og kostnad i forhold til nytten. Figur 12: Utredningsgrense område. Rødt er område med magnetfeltstyrke over 0,4 μT og grønn sone er område under 0,4 μT. RAPPORT SIDE 16 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 7 Konklusjon Denne rapporten er skrevet for Rett Hjem Eiendommer, på bakgrunn av etablering av boligfelt i nærhet av 300 kV-kraftlinje med årsgjennomsnittlig strømbelastning på 400 A (210 MW). Rapportens hensikt er å måle og beregne magnetfeltstyrken som følge av kraftlinja på de tre eiendommene med gnr. 34 og bnr. 510, 511 og 512. Utførte målinger og beregninger tilsier at alle tomtene delvis ligger i et område med et årsgjennomsnittlig magnetfelt som overskrider utredningsgrensa på 0,4 μT, jfr retningslinjer Statens Strålevern. Bnr. 510 ligger for det meste i område med høyere magnetfelt enn 0,4 μT. Planlagt bygging av hus som vist i situasjonsplan viser at selve huset vil ligge utenfor område med magnetfeltstyrke over utredningsgrensa. For bnr. 511 og 512 ligger det meste av arealet på tomtene utenfor område med magnetfeltstyrke over utredningsgrensa. Husene i situasjonsplanen vil dermed ikke ligge i område med høyere magnetfeltstråling enn utredningsgrensa. Magnetfeltet på uteomhusområdet er delvis over 0,4 μT. Magnetfelt på uteoppholdsareal ligger langt under den momentane eksponeringsgrensa på 200 μT fastsatt av ICNIRP for befolkningen generelt. Basert på ovennevnte forhold ansees helseforhold knyttet til magnetfelt for bygging av boliger i henhold til situasjonsplanene ved bnr. 510, 511 og 512 som uproblematisk. RAPPORT SIDE 17 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 8 Referanser [1] REN Blad 8014 Regionalnett - Distribusjonsnett - Magnetfelt saksbehandling, måling og håndtering, 04/2015. [2] «Guidelines for limiting exposure to time-varying electric and magnetic fields (1 Hz to 100 kHz),» 2010. [Internett]. Available: http://www.icnirp.de/documents/LFgdl.pdf. [3] Strålevernrapport 2005:8 Forvanltningsstrategi om magnetfelt og helse ved høyspentanlegg. [4] «Begyggelse nær høyspentanlegg, informasjonshefte til kommuner og utbyggere,» 03/2017. [Internett]. Available: https://www.nve.no/Media/3620/bebyggelse_hoyspentanl.pdf. [5] «Statems strålevern. Bolig nær høyspentanlegg,» 22 02 2012. [Internett]. Available: http://www.nrpa.no/soek?q=Bolig%20n%C3%A6r%20h%C3%B8yspentanlegg. [Funnet 27 05 2021]. [6] «Forskrift om strålevern og bruk av stråling (strålevernforskriften),» [Internett]. Available: https://lovdata.no/dokument/SF/forskrift/2016-12-16-1659. RAPPORT SIDE 18 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater 9 Vedlegg Vedlegg 1 Oversiktskart over Storrinden Vedlegg 2 Situasjonsplan Vedlegg 3 Utredningsområde RAPPORT SIDE 19 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Vedlegg 1 Oversiktskart over Storrinden RAPPORT SIDE 20 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Vedlegg 2 Situasjonsplan RAPPORT SIDE 21 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater RAPPORT SIDE 22 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater RAPPORT SIDE 23 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater Vedlegg 3 Utredningsgrenseområde RAPPORT SIDE 24 AV 24 P:\\31182\\10224811_Storrinden_magnetfelt_måling\\000\\06 Dokumenter\\03 Rapporter og Notater "
}