{
  "dokument_id": "bbac6527-b237-573e-b573-69dd7ee98d7c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill, Klimaetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10296031/Faglig-innspill-Klimaetaten",
  "tekst": " Klimaetaten BBU - Seksjon klima, miljø og samfunn Vår referanse: 2024/47356-9 (Arbeidssted) Saksbehandler: Jim André Kokkin Postboks 7700 Dato: 19. april 2024 5020 BERGEN Deres ref.: Notat fra Klimaetaten til høring av NOU 2024: 2 I samspill med naturen – Naturrisiko for næringer, sektorer og samfunn i Norge Klimaetatens mandat Klimaetaten er Bergen kommunes klimafaglige kompetansesenter, og følger opp Grønn strategi. «Grønn strategi - Klimastrategi for Bergen 2022 - 2030» ble vedtatt 25.01.2023 i bystyresak 11/23. Den fastsetter hovedmålet for klimaarbeidet i Bergen. Vi skal være et lavutslippssamfunn innen 2030, og et 1,5-graderssamfunn i tråd med Parisavtalen innen 2050. Én av hovedstrategiene for å nå disse målene, er å verdsette og styrke naturen, sånn at den kan lagre karbon og håndtere effektene av klimaendringene. Dette er utgangspunktet for vurderingene nedenfor. Generelt om Naturrisikoutvalget Naturrisikoutvalget ble oppnevnt av ved kgl.res. 22.06.2022. Mandatet var å beskrive begrepet «naturrisiko», og utrede hvordan næringer, sektorer, og samfunn i Norge er berørt av det. Rapporten ble overlevert Klima- og miljødepartementet 12.02.2024. Klimaetatens generelle merknader Klimaetaten mener Naturrisikoutvalgets rapport gir et grundig og nyttig rammeverk for å vurdere kommunens naturrisiko. Rapporten svarer til målet om å verdsette og styrke naturen i Grønn strategi, og belyser de tilknyttede risikomomentene ved naturkrisen i større detaljgrad. Klimaetaten berømmer hvordan Naturrisikoutvalget behandler koblingen mellom Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Klimaetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no klimaendringenes påvirkning på naturrisiko, og hvordan det kan påvirke i fremtiden som en risikoforsterker. Klimaetaten er enig med Naturrisikoutvalget i at klimarisiko og naturrisiko må ses i sammenheng, og ser positivt på behandlingen av overgangsrisiko og grenseoverskridende risiko i rapporten. Klimaetaten er imidlertid kritiske til mandatet Naturrisikoutvalget hadde. Utvalget skulle beskrive og belyse begrepet «naturrisiko», men ikke foreslå konkrete tiltak. Et viktig bakteppe for Naturrisikoutvalgets rapport er naturkrisen. Rapporten illustrerer begrepsbruk og metodikk, men gir i liten grad pekepinn på hvilke konkrete tiltak som kan redusere naturrisikoen i kommunene. Klimaetaten mener en tiltaksutredning for å redusere naturrisiko og stanse naturtapet, er langt på overtid. Klimaetaten forventer derfor at Naturrisikoutvalgets grundige arbeid følges opp i Regjeringens oppfølging av Naturavtalen, gjennom stortingsmeldingen om nasjonal handlingsplan for natur. Det må gjenspeiles i konkrete og håndfaste tiltak for kommunene, som er nærmest den berørte naturen og den potensielle naturrisikoen. Det innebærer å tilgjengeliggjøre metoder, verktøy og datagrunnlag for å evaluere og håndtere kommunenes sårbarhet tilknyttet naturrisiko. Det kan bidra til å sikre sammenlignbarhet mellom sårbarhetsanalyser for naturrisiko på tvers av kommunene. Klimaetatens spesielle merknader Behovet for grønn omstilling medfører overgangsrisiko for beslutningstakere og for samfunnet Klimaetaten er enig i Naturrisikoutvalgets overordnede vurderinger av overgangsrisiko. Klimaetaten viser særlig til Naturrisikoutvalgets vurdering om at Naturavtalen vil medføre «nye og strammere rammevilkår for virksomhet og aktivitet som påvirker natur negativt, og bedre rammevilkår for aktiviteter med redusert påvirkning og for naturpositive eller naturnøytrale aktiviteter».1 Naturrisikoutvalget viser videre til at det er «flere innebygde spenninger i samfunnet, som blant annet kan påvirke arbeidet med vurdering og håndtering av naturrisiko».2 Klimaetaten er enig i vurderingen av målkonflikter tilknyttet naturrisiko, og mener det er behov for å bedre synliggjøre dem i grunnlaget for politiske avgjørelser. Det kan være gjennom rådgivende fagorganer, som er dedikerte til å vurdere potensielle konsekvenser av politikken. Klimaetaten viser også særlig til Naturrisikoutvalgets vurdering av det innebygde spenningsforholdet og dilemmaene i forvaltningen og politikken, med spenning mellom «offentlig og privat sektor», «ulike sektorer og næringer», «statlig styring og lokalt selvstyre», «langsiktige samfunnsmål og beslutninger og prosesser som opererer innenfor en kortere tidshorisont», og til slutt et spenningsforhold mellom «nasjonale og internasjonale mål, reguleringer og bestemmelser».3 Klimaetaten er enig, og mener det er behov for forutsigbarhet og sammenheng i den nødvendige regelverksutviklingen fremover. Det kan bidra til å dempe spenningsforholdene. Videre fremhever Naturrisikoutvalget at «arbeidet med naturrisiko må kobles til alle virkemidler myndighetene disponerer for bedre forvaltning av natur».4 Klimaetaten et enig i vurderingen, og viser avslutningsvis til arbeidet Bergen kommune har gjort med Grønn strategi. Den har som målsetting at næringslivet i Bergen skal omstille seg frem mot 2030, 1 NOU 2024: 2, s. 143-144. 2 NOU 2024: 2, s. 144. 3 NOU 2024: 2, s. 144. 4 NOU 2024: 2, s. 145. Side 2 av 8 reduserer klimafotavtrykket sitt, og skape nye, fremtidsrettede, og inkluderende arbeidsplasser, med lav klimarisiko.5 Vurdering av naturrisiko i næringer og sektorer i Norge Klimaetaten er enig i Naturrisikoutvalgets vurdering av naturrisiko for sektorer og næringer i Norge, og mener det bør benyttes som et oppslagsverk for vurdering av naturrisiko i næringer og sektorer. Klimaetaten viser i den sammenheng til at aktørene selv «bør gjøre egne vurderinger av sin spesifikke eksponering mot naturrisiko», med grunnlag i sin avhengighet og påvirkning på naturen. Naturrisikoutvalget viser videre til at de fleste næringene i Norge er utsatt for naturrisiko, spesielt «primærnæringene, men også næringer som reiseliv og energiproduksjon og andre særlig arealkrevende sektorer».6 Klimaetaten er enig, og påpeker at mange av disse næringene også er viktige for Bergen. Klimaetaten mener videre at Naturrisikoutvalget tydeliggjør hvordan klimaendringene påvirker, og kan påvirke næringer og sektorer i Bergen i fremtiden, med klimaendringene som en risikoforsterker. Klimaetaten er også positive til hvordan klima- og naturkrisen ses i sammenheng. Naturrisikoutvalget viser videre til at arealbruken er den «viktigste årsaken til tap av natur», både i Norge og globalt, hvor usikkerheten tilknyttet arealtilgang og krav om arealeffektivitet, kan medføre «overgangsrisiko for arealintensive virksomheter», som «bygg og anlegg, kraftproduksjon og nye grønne industrier».7 Klimaetaten er enig, og mener det kreves innstramminger i arealbruken for å stanse naturtapet. Det vil medføre en overgangsrisiko for arealintensive næringer, hvor enkelte kan oppleve å ikke lenger få tilgang på arealene de trenger. Naturrisikoutvalgets vurderinger har derfor betydning for næringene i Bergen, og ikke minst deres omstillingsevne i fremtiden. I tilfeller kan det også hindre grønn næringsutvikling. Klimaetaten opplever det som en krevende avveining, hvor hensynet til naturen og et omstilt næringsliv kolliderer. Klimaetaten er derfor enig med Naturrisikoutvalget i at forutsigbare og langsiktige rammer for arealbruken, vil redusere overgangsrisikoen for norske næringer. I den sammenheng viser Naturrisikoutvalget til at «stortingsmeldingen om oppfølging av naturavtalen» er viktig, og at det vil gi en «mer forutsigbar retning i forvaltning av naturen», hvor det bør «settes tid- og tallfestede mål for innfasing av tiltak».8 Spesielt tilknyttet mineralutvinning, viser Naturrisikoutvalget til at en «økende andel av mineralske ressurser kan gjenvinnes, men tekniske løsninger og økonomiske systemer er ikke tilstrekkelig utviklet til at gjenvinning skjer i utstrakt grad».9 I oppfølgingen av Naturrisikoutvalgets arbeid, mener Klimaetaten at potensialet for såkalt «urban mining», med utvinning av materialene i kasserte elektriske og elektroniske utstyr gjennom mekanisk og kjemisk behandling, bør utforskes og kartlegges videre. Det kan bidra til å minske arealavhengigheten tilknyttet tradisjonell mineralutvinning. Spesielt knyttet til kraftproduksjon og nett, viser Naturrisikoutvalget til at klimaendringenes påvirkning på «vindforhold, nedbørsforhold og skydekke», vil være en kilde til fysisk naturrisiko. Samtidig påpekes det at når «fornybar kraftproduksjon og tilhørende nett er nødvendig for å kutte klimagassutslipp», kan det innebære betydelig arealbruk, eller på 5 Grønn strategi – Klimastrategi for Bergen 2022 – 2030, s. 66: https://www.bergen.kommune.no/styringsdokument/9938788. 6 NOU 2024: 2, s. 180. 7 NOU 2024: 2, s. 181. 8 NOU 2024: 2, s. 181. 9 NOU 2024: 2, s. 160. Side 3 av 8 andre måter medføre «tap og forringelse av natur».10 Klimaetaten mener det må treffes en god balanse mellom behovet for å stanse naturtapet, og det økende behovet for fornybar kraftproduksjon fremover. Klimaetaten viser i den sammenheng til Grønn strategi, med målsetting om at energisystemet i Bergen skal være fleksibelt med lokal, småskalaproduksjon.11 Klimaetaten mener det kan bidra til å gjøre kraftproduksjonen mindre arealkrevende. Derfor må det i større grad tilrettelegges for lokale småskalaløsninger, deriblant gjennom fortgang i arbeidet med å utvide delingsløsningen i forskrift til energiloven, og mulighet til kreve energiløsninger utenom fjernvarme i plan- og bygningsloven. Som oppfølging av Naturrisikoutvalgets arbeid, mener Klimaetaten det også bør vurderes tiltak for mer energieffektivisering, som også kan påvirke kraftetterspørselen. Analyse og håndtering av naturrisiko i offentlig sektor Generelt Klimaetaten er enig i Naturrisikoutvalgets overordnede vurderinger av naturrisikohåndteringen i offentlig sektor. Klimaetaten viser særlig Naturrisikoutvalgets vurdering om at det i utgangspunktet er handlingsrom til å vurdere naturrisiko der det er relevant, men at det likevel er «behov for klarere rammer og tydeligere føringer», og hvordan avveiningene mot andre hensyn kan gjøres «mer gjennomsiktige, tydelige og etterprøvbare».12 Klimaetaten savner imidlertid en grundigere vurdering av naturen, naturtap, og naturrisiko i sammenheng med folkehelse. Kommunene har et folkehelseansvar etter folkehelseloven § 4, andre avsnitt, og skal «fremme folkehelse innen de oppgaver og med de virkemidler kommunen er tillagt, herunder ved lokal utvikling og planlegging, forvaltning og tjenesteyting».13 Bergen kommune har i Grønn strategi også forpliktet seg til en rettferdig omstilling til lavutslippssamfunnet, med en erkjennelse om at klimakrisen utgjør en alvorlig risiko for folkehelsen.14 Strukturelle forhold bidrar til utfordringer i arealplanlegging Naturrisikoutvalget vurderer at arealbruksendringer er «den viktigste årsaken til tap av naturmangfold og en betydelig kilde til utslipp av klimagasser», med «bebyggelse og veier» som viktige drivere bak, og viser til at kommunene har «en sentral rolle i beslutninger knyttet til arealbruk».15 Naturrisikoutvalget peker imidlertid på at mange kommuner har utfordringer med å oppfylle krav tilknyttet «kvalitet, transparens, oppfølging og uavhengighet», eksempelvis i konsekvensutredninger og dispensasjonssaker. Naturrisikoutvalget viser deretter til at naturmangfoldloven og plan- og bygningsloven, med sine tilhørende retningslinjer, ikke «sikrer tilstrekkelig vektlegging av naturhensyn».16 Klimaetaten erfarer det samme som Naturrisikoutvalget beskriver. Klimaetaten mener derfor det må være en tydelig sammenheng i hvordan klima og natur håndteres i lovgivningen, og det må sikres en tilstrekkelig og hensiktsmessig vektlegging. Erfaringsmessig vil de mer 10 NOU 2024: 2, s. 162-163. 11 Grønn strategi, s. 42. 12 NOU 2024: 2, s. 237 og 238. 13 Lov 24.06.2011 nr. 29 om folkehelsearbeid (folkehelseloven): https://lovdata.no/lov/2011-06-24-29. 14 Grønn strategi – Klimastrategi for Bergen 2022 – 2030, s. 29: https://www.bergen.kommune.no/styringsdokument/9938788. 15 NOU 2024: 2, s. 238. 16 NOU 2024: 2, s. 238. Side 4 av 8 langsiktige og «usynlige» hensynene, som natur og klima, tape mot de kortsiktige gevinstene i enkeltsaker. Klimaetaten mener det enkelvise artsvernet naturmangfoldloven legger opp til, ofte blir for svakt i møte med sterke interesser og kortsiktige gevinster. I oppfølgingen av Naturrisikoutvalgets arbeid, må hensynet til klima- og natur sikres helhetlig, med forpliktende føringer som setter en begrunnet «verdi» på naturen og naturhensynet opp mot andre hensyn. Naturens betydning for klimatilpasning og karbonlagring må også tydeliggjøres, og tilknyttes effektive virkemidler og verktøy. Klimaetaten mener det bør ses til hvordan bruk og vern av sjø og vassdrag er håndtert i plan- og bygningsloven § 11-7, nr. 6.17 Det kan være en nyttig måte å også håndtere bruk og vern av naturen. For restaurering av natur, mener Klimaetaten det bør vurderes en tilsvarende løsning som i lovens § 31-14, om kommunenes adgang til å gi pålegg om tiltak mot overvann på bebygd eiendom. Naturrisikoutvalget viser videre til at mangelen på «relevante data og kart, gode verktøy, kapasitet og kompetanse», bidrar til at kommunene i for liten grad vurderer «sumvirkningene av arealendringer i egen kommune». Naturrisikoutvalget mener også det i enda mindre grad eksisterer «metoder, mekanismer eller rapporter som fanger opp den totale belastningen på areal og natur», når kommunene ses regionalt eller samlet.18 Klimaetaten er enig i Naturrisikoutvalgets vurdering. Erfaringsmessig er vurderingene sjelden knyttet til totalbelastningen og økosystemvirkningene av arealendringer som helhet, men behandles oftere som en sjekkliste. Klimaetaten mener derfor det må utvikles metoder for å kartlegge totalbelastningen, hvor naturens betydning for den helhetlige klimatilpasningen og karbonlagringen må tydeliggjøres. Disse kartleggingene må få større betydning i de vurderingene som gjøres etter både naturmangfoldloven og plan- og bygningsloven. Naturrisikoutvalget viser videre til en rapport fra Menon Economics, på oppdrag fra Kommunal- og distriktsdepartementet, som peker på at kommunene har «sterke insentiver til å prioritere å tiltrekke seg mest mulig næringsaktivitet», til tross for at «formålsparagrafen i plan- og bygningsloven er å legge til rette for en bærekraftig utvikling».19 Klimaetaten er enig i vurderingen. Målet om «bærekraftig utvikling» i plan- og bygningsloven var en viktig nyvinning. Klimaetaten opplever imidlertid at målsettingen har blitt utvannet med tiden, og i liten grad beskriver de behovene og utfordringene vi står ovenfor som storsamfunn i dag. Som oppfølging av Naturrisikoutvalgets arbeid, mener Klimaetaten at hensynet til klima og natur, og ikke minst målet om omstilling til lavutslippssamfunn, må integreres tydelig og helhetlig i plan- og bygningsloven. Naturrisikoutvalget peker på et behov for å se nærmere på «arbeidet med konsekvensutredninger», hvor tiltakshaver selv er «ansvarlig for at det gjennomføres». Naturrisikoutvalget mener det kan være «problematisk i lys av uheldige insentiver og asymmetrisk informasjon».20 Klimaetaten er enig i behovet for å se nærmere på rollefordelingen i arbeidet med konsekvensvurderingen, og er enig i modellen som er foreslått, hvor kommunen bestiller og står som ansvarlig for gjennomføringen av konsekvensvurderingen, men tiltakshaver fortsatt står for kostnaden. Klimaetaten mener det langt på vei vil fjerne problemet med insentiver og asymmetri. 17 Lov 27.06.2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven): https://lovdata.no/lov/2008-06-27-71. 18 NOU 2024: 2, s. 239. 19 NOU 2024: 2, s. 239. 20 NOU 2024: 2, s. 240. Side 5 av 8 Avslutningsvis viser Naturrisikoutvalget til at søksmålsrisikoen tilknyttet tap og forringelse av naturen forventes å øke, særlig fordi «lokalisering av problemene og derfor ansvarliggjøring er lokal, og ses og oppleves av mange». Derfor forventer Naturrisikoutvalget at kommunene i økende grad «tydeliggjør hvordan naturrisiko er vurdert og hvem som har ansvar for å håndtere ulike risikoelementer».21 Klimaetaten er enig i Naturrisikoutvalgets vurdering av søksmålsrisiko, og at den vil øke i tiden fremover. I oppfølgingen av Naturrisikoutvalgets arbeid, etterspør Klimaetaten derfor en grundig vurdering av søksmålsrisiko tilknyttet tap og forringelse av naturen. Det må blant annet ses i sammenheng med Naturavtalens målsettinger om vern og restaurering. Klimaetaten mener også søksmålsrisikoen tilknyttet tap og forringelse av naturen må vurderes i sammenheng med den nylige avgjørelsen i Den europeiske menneskerettsdomstolen (EMD), om brudd på Den europeiske menneskerettskonvensjonen (EMK) art. 8, retten til respekt for privatliv og familieliv, som følge av et utilstrekkelig rettslige rammeverk for å håndtere klimaendringene.22 Det må vurderes om det har overføringsverdi til hvordan naturen og naturtapet håndteres av Norges lovgivning. Klimaetaten mener det er viktig at dette vurderes på et nasjonalt og overordnet nivå. Det kan potensielt ha stor betydning for hvordan kommunene i Norge skal håndtere både klima- og naturrisiko i sin virksomhet. Naturrisiko må inn i kunnskapsgrunnlaget for offentlige beslutninger Naturrisikoutvalget påpeker at naturrisiko i prinsippet skal «synliggjøres, analyseres og vektlegges i beslutningsgrunnlag» når det er relevant, men at det ikke er noen «eksplisitte føringer eller krav om å vurdere naturrisiko». Det medfører at kunnskapsmangel og varierende datatilgang, i noen tilfeller også «mangel på kapasitet og kompetanse», begrenser hvorvidt disse vurderingene faktisk skjer. Naturrisikoutvalget mener derfor det er «for mange beslutninger i offentlig sektor som ikke tar tilstrekkelig hensyn til naturrisiko».23 Klimaetaten er enig i vurderingen, og mener vurderinger av naturrisiko må legges til grunn for alle avgjørelsen som berører klima og natur. Det må gjennomgående og systematisk implementeres som konkrete krav og føringer i avgjørelsesprosessene, hvor en tilsidesettelse særskilt må begrunnes. Transparensen i offentlige beslutningsprosesser bør økes Naturrisikoutvalget viser til at lovgivningen som regulerer vedtaksprosessene tilknyttet naturmangfoldet, i hovedsak bare har en opplisting av hensynene som skal vurderes, og i liten grad angir «hvordan ulike hensyn skal vektlegges». De viser videre til at dette følger av det politiske handlingsrommet som ligger i slike vedtaksprosesser. Naturrisikoutvalget bemerker deretter at det ikke kan være til hinder for at «hensynet til naturmangfold tillegges større vekt i lovverket», ettersom lovverket tross alt «vil være politisk vedtatt».24 Naturrisikoutvalget viser videre til at det ved en sterkere vektlegging av naturmangfold, også er viktig at vedtakenes begrunnelse viser hvordan de ulike hensynene er avveid. Naturrisikoutvalget påpeker at det ikke tilstrekkelig at vedtaket bygger på en «helhetlig og samlet vurdering», men at det bør stilles krav om at vedtakene, også de politiske, «begrunnes ved å beskrive den konkrete avveining mellom ulike hensyn». 21 NOU 2024: 2, s. 241. 22 Den europeiske menneskerettsdomstolen (EMD), Verein KlimaSeniorinnen Schweiz and Others v. Switzerland (53600/20), avsnitt 555 flg.: https://hudoc.echr.coe.int/eng/?i=001-233206. 23 NOU 2024: 2, s. 241. 24 NOU 2024: 2, s. 242. Side 6 av 8 Naturrisikoutvalget mener dette bør gjelde på alle forvaltningsnivå, altså kommunalt, regionalt, og statlig, inkludert innsigelser.25 Klimaetaten er enig i Naturrisikoutvalgets vurderinger, og mener det bør følges opp videre gjennom tydeligere føringer for hvordan hensynet til naturmangfoldet skal vektlegges i avgjørelses- og vedtaksprosesser, primært i naturmangfoldloven og plan- og bygningsloven. Disse føringene må bidra til å tydeliggjøre hvordan avveiningen av hensynet begrunnes. Klimaetaten viser til hvordan slike hensynsavveininger håndteres i anskaffelsesloven § 5, med videre presiseringer i anskaffelsesforskriften § 7-9.26 Det er imidlertid ikke en perfekt løsning, og tilsvarende skjematisk tilnærming vil eksempelvis ikke fungere like godt på tilfeller hvor hensynene gjerne er mer sammensatte og overlappende, og vanskelig kan tallfestes. Offentlig sektor kan bli flinkere til å måle og rapportere om egen måloppnåelse Naturrisikoutvalget vurderer at det for kommunenes egen virksomhet, ikke finnes «enhetlige krav eller føringer» for hvordan de skal sette mål eller «rapportere på bærekraftrelaterte temaer». Det må ses i sammenheng med at Riksrevisjonen har fremmet kritikk for «manglende bruk av innkjøpsmakt, og for at arealutviklingen i Norge ikke følger prinsipper fastlagt av Stortinget».27 Videre viser Naturrisikoutvalget til at det, ved «vurdering av utvidelser av dagens krav», også er viktig å se på «mulighetene for effektivisering og automatisering», gjennom blant annet satellittovervåkning og kunstig intelligens. Samtidig må rapporteringsbyrden vurderes opp mot nyttigheten, hvor Naturrisikoutvalget viser til kommunenes årsrapport som allerede eksisterende system.28 Klimaetaten er enig i Naturrisikoutvalgets vurdering. I den sammenheng viser Klimaetaten til kommuneloven § 1, andre avsnitt, hvor det sies at kommuneloven skal bidra til at kommunene er «bærekraftige».29 Forarbeidene viser til at uttrykket «bærekraftig» skal forstås vidt, og med henvisning til den generelle betydning, om å «ta hensyn til kommende generasjoner ved utnyttelse av ressurser», uttaler at kommunene skal være «fremtidsrettet, forebyggende og holde over tid».30 Samtidig er Klimaetaten enig i at rapporteringskrav må vurderes opp mot nyttigheten. Mange kommuner sliter allerede med ressursmangel og å tiltrekke seg kompetanse, og bør ikke druknes i flere rapporteringskrav. Derfor er det viktig at rapporteringskravene i størst mulig grad implementeres i allerede eksisterende styringssystemer, som kommunenes årsrapport. Det er behov for økt kompetanse om naturrisiko Naturrisikoutvalget mener det vil være behov for «veiledning og kompetanseheving» i kommunene, som er viktig for å sikre at det «stilles kompetansekrav til analysemiljøer som gjør utredninger der naturrisiko er relevant», og at beslutningstagerne skal ha «kompetansen som er nødvendig for å vurdere utredningene». Naturrisikoutvalget peker videre på at statlige myndigheter bør tilby «støtte og veiledning til alle forvaltningsnivå» for å sikre dette.31 25 NOU 2024: 2, s. 242. 26 Lov 12.08.2016 nr. 974 om offentlige anskaffelser (anskaffelsesloven): https://lovdata.no/forskrift/2016-08-12-974. Se også forskrift 12.08.2016 nr. 974 om offentlige anskaffelser (anskaffelsesforskriften): https://lovdata.no/forskrift/2016-08-12-974. 27 NOU 2024: 2, s. 243. 28 NOU 2024: 2, s. 244. 29 Lov 22.06.2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven): https://lovdata.no/lov/2018-06-22-83. 30 NOU 2016: 4 Ny kommunelov, s. 388 og 43: https://www.regjeringen.no/no/dokumenter/nou-2016- 4/id2478743/. 31 NOU 2024: 2, s. 246. Side 7 av 8 Klimaetaten er enig, og viser til kompetansekravet i plan- og bygningsloven § 3-3, siste avsnitt, om at kommunestyret skal sikre tilgangen til «nødvendig planfaglig kompetanse». I oppfølgingen av Naturrisikoutvalgets arbeid, mener Klimaetaten det bør vurderes å nyansere bestemmelsen i plan- og bygningsloven, eller implementere en tilsvarende kompetansebestemmelse i kommuneloven, om nødvendig klima- og naturfaglig kompetanse. Det må imidlertid også følges av en økning i ressurser til kompetanseheving i kommunene. Lovgivning og krav i seg selv vil ikke føre til endring. Med hilsen Klimaetaten Stina Ellevseth Oseland - direktør Jim André Kokkin - rådgiver Dokumentet er godkjent elektronisk. Kopi til: Klimaetaten - Jakob Olof Grandin, Klimaetaten - Sofie Jordheim Side 8 av 8 "
}