{
  "dokument_id": "85e3a6db-eb2c-572e-95ba-94b4e247d306",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "28 - Mjølkeråen for nærmiljøet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579378/28-Mjolkeraen-for-naermiljoet",
  "tekst": "Innspillsmøte til Budsjett Mjølkeråen for Nærmiljøet Mjølkeråen • Mjølkeråen skole har 674 elever per d.d • Det finnes INGEN IDRETTSHALL/FLERBRUKSHALL mellom Åstveit og Leikvang langs sjøsiden, og HER BOR DET CA 9000 MENNESKER. • Mjølkeråen er blant de ti dårligste i kommunen for de fleste levekårsindikatorene. • Mjølkeråen for nærmiljøet består av FAU Mjølkeråen, FK Bergen Nord, Salhus Skole, Salhus Turn & IL, IL Norna –Salhus, TIF Viking (Nyborg Volleyballklubb) • Pådriver for frivillig arbeid i bydelen vår. • Sterkt engasjement. • Sammen for unge i Arna og Åsane Nytt valg og nytt byråd • Det ble satt av 4 mill. til oppstart av prosjektet for 2022 • 10,5 mill. til videre arbeid for 2023 og 13 mill. for 2024. • Fra idrettsplanen 2023-2027 - rullering av anleggsdelen - vedtatt 21. juni 2023. • Mjølkeråen Idrettshall er Prioritert. Avsatt midler til konseptutvikling og realisering i handlings- og økonomiplan 2023-2026. Konsekvenser på LANG sikt • Lærernormen blir ikke ivaretatt • Økende sosiale forskjeller • Vanskeligere å rekruttere inn frivillige, Salhus håndball gruppe holder på å forsvinne. • Barn og unge som faller utenfor • Uønsket aktivitet har økt og det er mye ungdomskriminalitet og uønsket aktiviteter rundt Åsane terminal og Åsane senter. • Dårligere helse blant barn og unge i Bergen • Miljø hensyn; flere barna vil få gang/sykkelavstand til hallen. Oppsummert Det er billigere å forebygge enn å reparere. TAKK FOR OSS "
}