{
  "dokument_id": "e8f2af66-4bac-5166-80ea-884d318d02de",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11921284/Horing-Forslag-om-forskrift-om-tilskuddsordning-for-kompetansetiltak-innen-kart-plan-og-geodata",
  "tekst": "Høringsinstansene Deres ref Vår ref Dato 24/283-12 21. januar 2025 Offentlig høring - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata 1. Innledning Kommunal- og distriktsdepartementet foreslår i høringsnotatet en ny forskrift om tilskudd til kompetansetiltak innen kart, plan og geodata. 2. Bakgrunn for tilskuddsordningen Bakgrunnen for høringsnotatet er Kommunal- og distriktsdepartementet sin tilskuddsordning for kompetansetiltak innen kart, plan og geodata. I statsbudsjettet for 2024 er tilskuddsordningen omtalt under kap. 590 Planlegging og byutvikling, post 81 Kompetansetiltak innen planlegging og geodata. Tilskuddsordningen for kompetansetiltak innen plan, kart og geodata var opprinnelig koblet til et større samarbeidsprosjekt, mellom daværende Miljøverndepartementet (MD) og Kommunesektorens interesseorganisasjon (KS), ved navn «Livskraftige kommuner». Formålet var å øke den lokale kompetansen innen plan og miljø. Ordningen var rettet mot privat og frivillig sektor med mål om å fremme kompetansetiltak. Planavdelingen ble i 2013 overført til det nyopprettede Kommunal- og moderniseringsdepartementet. Ordningen ble etter overføringen avgrenset til å gjelde kompetansetiltak innen plan, kart og geodata rettet mot privat og ideell sektor. Ordningen har manglet forskriftsfesting. Kommunal- og distriktsdepartementet ser behov for at ordningen festes i forskrift. Bakgrunnen er at ordningen skal forvaltes i samsvar med kravene forvaltningsloven og økonomiregelverket stiller til utforming og forvaltning av tilskudd. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Planavdelingen Øyvind Moss- 0032 Oslo Org.nr. Iversen postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 22 24 47 87 3. Gjeldende rett Under følger en nærmere beskrivelse av tilskuddsordningen som inngår i forskriften som sendes på høring. Ordningen er i dag ikke regulert gjennom forskrift. Tilskuddsordningen har hjemmel i Stortingets budsjettvedtak, kap. 590, post. 81. Måloppnåelse blir vurdert ut fra tilskuddets påvirkning til å øke kompetansen innen planlegging, kart og geodata. Tilskuddet skal bidra til å øke effektiviteten og kvaliteten på den lokale planleggingen etter plan- og bygningsloven og utvikling av nye hjelpemidler til bruk i prosessen. Kompetansetiltakene skal komme aktører i planprosesser etter plan- og bygningsloven til gode, som beslutningstakere, planleggere, organisasjoner, innbyggere og næringslivet. 4. Departementets vurderinger Departementet foreslår en ny forskrift om tilskudd til kompetansetiltak innen plan, kart og geodata. 5. Administrative og økonomiske vurderinger Kommunal- og distriktsdepartementet administrerer i dag tilskuddsordningen. Forskriften vil ikke medføre økt ressursbruk eller økte administrative og økonomiske konsekvenser. Forslaget vil ikke innebære endring i bevilgning. Bevilgningen vedtas i den årlige statsbudsjettprosessen. Fristen for å sende høringssvar er 16. mars 2025. Høringsuttalelser skal sendes inn elektronisk på regjeringen.no. Det gjøres ved å følge nettlenken nederst på denne siden. Alle kan avgi høringsuttalelse. Vi minner om at høringsuttalelser er offentlige etter offentleglova og blir publisert på regjeringen.no. Høringssvar skal sendes via denne nettsiden: regjeringen.no/id3082575 Med hilsen Hanne Bakke (e.f.) avdelingsdirektør Øyvind Moss-Iversen seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}