{
  "dokument_id": "5c77c270-0457-594a-b66f-acb29d8fb8d9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppstartsmelding.  Skolebruksplan 2025 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10693042/Framstilling-Oppstartsmelding-Skolebruksplan-2025-",
  "tekst": " Ungdomsrådet | kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/246006-45 Saksbehandler: Birgitte Teglgaard Jørgensen Oppstartmelding. Skolebruksplan 2025 Hva saken gjelder: Byråden for barnehage og skole i Bergen har lagt frem rammene for arbeidet med en ny skolebruksplan, som skal erstatte den forrige plan vedtatt i 2021. Målet er at det skal foreligge en ny plan innen utgangen av 2025, tidligere enn opprinnelig planlagt. Planen skal sikre en robust skolestruktur med tilstrekkelig kapasitet, forankret i nasjonale føringer samt vedtatte kommunale strategier, inkludert i planen \"Skyfritt\" og kvalitetsutviklingsplanen \"Sammen for kvalitet\". Arbeidet vil bli organisert gjennom en styringsgruppe og en prosjektgruppe, med innspill fra ulike ressurspersoner. Fokusområder inkluderer funksjons- og arealprogram, økonomisk bærekraftige strukturtiltak, og behov på kort og lang sikt. Det skal gjennomføres en omfattende medvirkningsprosess, og flere kommunale avdelinger og aktører, deriblant ungdomsrådet og kommunalt råd for personer med funksjonsnedsettelse, samt fagorganisasjoner vil bli involvert. Fremdriftsplanen er oppstart våren 2024, innhenting av kunnskapsgrunnlag og medvirkning fra mai til september 2024, utarbeidelse av høringsutkast høsten 2024 til våren 2025, med en høringsperiode i mai 2025 og endelig behandling i bystyret i november 2025. Rådenes behandling De kommunale rådene kan komme med innspill til oppstartsaken. Forslag til vedtak: Saken legges frem uten forslag til vedtak Dato: 24. juni 2024 Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Saksfremlegget 1 "
}