{
  "dokument_id": "3f0619a2-27c1-57dc-9c70-ab1c1fbdc558",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Eldrerådets deltakelse i brukerråd på sykehjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9746586/Framstilling-Eldreradets-deltakelse-i-brukerrad-pa-sykehjem",
  "tekst": " Eldrerådet Saksframstilling Vår referanse: 2023/280773-9 Saksbehandler: Ragnhild Hvoslef Krüger Eldrerådets deltakelse i brukerråd på sykehjem Hva saken gjelder: Etter avtale med Etat for sykehjem har representanter fra eldrerådet deltatt i de ulike sykehjemmenes brukerråd. Brukerrådene skal ivareta brukermedvirkning og innflytelse på sykehjemmet gjennom være et rådgivningsorgan for ledelsen. Bakgrunnen for eldrerådets deltakelse i brukerrådene ligger i byrådssak 73/06 der ordningen med brukerråd ble opprettet. Der står det følgende oppsummering: Det foreslåes at det opprettes en ordning med brukerråd/utvidet samarbeidsutvalg ved de kommunale eldreinstitusjonene i Bergen. Brukerrådet/utvidet samarbeidsutvalg skal være et rådgivende organ for ledelsen ved institusjonen, sammensatt av brukere/ pårørende, ansatte og ledelse. Eldrerådet inviteres til å oppnevne et av medlemmene i hvert råd. Det oppfordres også til å involvere nærmiljøet der dette er naturlig. Samtidig med opprettelsen av brukerråd/ utvidet samarbeidsutvalg avvikles de eksisterende samarbeidsutvalgene. Representantene fra Eldrerådet har sittet i brukerrådet som representanter fra brukersiden. Brukerrådene har vanligvis møter fire ganger i året. I 2020 og 2021 ble det gjennomført et arbeid med å revidere mandat for brukerrådene. Ut fra dette arbeidet ble det blant annet konkludert med å ha brukerråd på langtidssykehjemmene og ett felles brukerråd for korttidssykehjemmene. Se vedlagte presentasjoner for mer informasjon. Da eldrerådet i møte i september 2023 diskuterte rådets arbeidsform og eventuell deltakelse i arbeids- og referansegrupper i kommunen så diskuterte man også deltakelse i brukerråd og det var rådets samlede holdning at dette var et spørsmål man skulle komme tilbake til i det nye eldrerådet. Eldrerådet kan oppnevne representanter til brukerrådene på langtidssykehjemmene og til det felles brukerrådet for korttidssykehjemmene Arna helseheim Fantoft omsorgssenter Gullstøltunet Kalfaret sykehjem Ladegården sykehjem Lyngbøtunet Løvåsen sykehjem 1 Mildeheimen sykehjem Odinvei bosenter Sandsli bo- og aktivitetssenter Siljuslåtten sykehjem Slettemarken sykehjem Søreide sykehjem Ulset sykehjem Åstveit sykehjem Øvstunheimen sykehjem Eldrerådet har også vært representert i styret til noen av de privat/ideelle sykehjemmene i Bergen. Til dette møtet er det foreslått følgende fordeling av brukerråd på enkeltrepresentantene i rådet Arna helseheim Elisabeth Jacobsen Fantoft omsorgssenter John Bugge Rasmussen Gullstøltunet John Bugge Rasmussen Kalfaret sykehjem Stine Ruud Iversen Ladegården sykehjem Else Nygård Lyngbøtunet Eli Nordstad Løvåsen sykehjem Eli Nordstad Mildeheimen sykehjem Mona Yvonne Hopen Odinvei bosenter Randi Arnesen Sandsli bo- og aktivitetssenter Fauzia Hussain-Wiik Siljuslåtten sykehjem Randi Arnesen Slettemarken sykehjem Joe Aseerwatham Søreide sykehjem Per Stiegler Ulset sykehjem Nils Mæhle Åstveit sykehjem Nils Mæhle Øvstunheimen sykehjem Elisabeth Jacobsen Korttidssykehjemmene Else Nygård/Per Stiegler 2 Forslag til vedtak: Dato: 31. januar 2024 Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Vedlegg: Presentasjon – brukerråd på korttidssykehjem Presentasjon – brukerråd på langtidssykehjem 3 "
}