{
  "dokument_id": "7d6f217d-c32e-5ca8-a8d9-31cf2847b59a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Endring av navnet på en skole på Nattland – tilråding",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9513891/Endring-av-navnet-pa-en-skole-pa-Nattland-tilrading",
  "tekst": "Bergen kommune John Ingvar Monsen Deres ref. Vår ref. Dato 14/1171-39/KES 14.11.2023 Bergen kommune – endring av navnet på en skole på Nattland – tilråding Vi viser til et brev som John Ingvar Monsen i Bergen kommune skrev til stedsnavntjenesten i Språkrådet 23. oktober i år. Det virker tilrådelig å la den aktuelle skolen få navnet Nattland skole. Etter det vi skjønner, har skolen adresse til Merkurvegen, og denne vegen ligger i helhet på gården Nedre Nattland, gnr. 10. Skolebygningene ser ut til å ligge like over grensen til gården Sanddal, gnr. 8, men dette kan en ikke legge særlig vekt på i skolenavnssaken; navnet Nattland har vært knyttet til skolen helt siden den ble tatt i bruk i 1964, da også i den perioden da skolen var en del av det som ble kalt Nattland oppveksttun. Om området Nattland kan det ellers sies at det blir regnet nærmest som en bydel, og det er vel da egentlig tale om et område som dekker mer enn den gården som bærer navnet Nattland. (I SSR er Nattland registrert som navn på en tettbebyggelse.) Med hilsen fra Ingvil Brügger Budal stedsnavnkonsulent Daniel Gusfre Ims Kjell Erik Steinbru avdelingsdirektør seniorrådgiver Brevet er elektronisk godkjent og sendes uten underskrifter. Mottaker: Bergen kommune Postadresse Besøksadresse Sentralbord E-post Organisasjonsnumme r Postboks 1573 Vika Observatoriegata 1 B +47 22 54 19 50 post@sprakradet.no 971 527 404 NO-0118 Oslo NO-0254 Oslo Internett www.språkrådet.no Kopi til: Postboks 600 Kartverket 3507 HØNEFOSS Sentrum Vedlegg: Bergen kommune – endring av 114347 navnet på en skole på Nattland – brevet fra kommunen Side 2 av 2 "
}