{
  "dokument_id": "44a33891-d68e-53dd-9a43-0368a29d398d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 06022024, Sak 19/24, Marineholmen. Detaljreguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9907510/Innstilling-vedtak-Marineholmen-Detaljreguleringsplan",
  "tekst": "Marineholmen. Detaljreguleringsplan Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 06.02.2024 sak 19/24 og fattet følgende vedtak: Følgende brev sendes utvalg for miljø og byutvikling Forslag til vedtak: 1. Bystyret opprettholder kulepunkt d: «Egen inngang direkte fra byrom eller gårdsrom» i bestemmelse § 3.2.1.2. 2. Bystyret ber om at det legges til rette for noe HC-parkering på bakkeplan og at det legges opp til 15% HC-parkeringsdekning. 3. Bystyret ber om at planen beskriver hvordan de skal sikre at universell utforming er ivaretatt i sluttproduktet. Begrunnelse for forslag / merknader: I denne planen er universell utforming nevnt mer enn i mange andre planer, men rådet mener likevel den er litt mangelfull da den ikke beskriver hvordan dette skal sikres i det videre arbeidet, f.eks. hvilke tiltak skal gjøres for å sikre at området og byggene blir universelt utformet? KRPF har gjentatte ganger opplevd at det i planene står at det skal sikres universell utforming, men når sluttproduktet er ferdig er det likevel mye som mangler i forhold til universell utforming. I tillegg er KRPF skeptisk til og skuffet over at byrådet foreslår at kulepunktet «Egen inngang direkte fra byrom eller gårdsrom» skal fjernes, jf. side 9 – 10 i saksfremstillingen. Leiligheter med en slik beliggenhet er foretrukket av en del personer med funksjonsnedsettelse da det vil gi lettere rømningsvei samt tilgang til leiligheten uten å måtte gå gjennom felles innganger/korridorer som for noen grupper kan være problematisk. Leiligheter med direkte utgang til byrom/gårdsrom er mangelvare i Bergen i dag, spesielt i sentrale områder. Kulepunktet bør derfor beholdes. Det er planlagt at all parkering skal være under bakkeplan. KRPF ber om at det også legges til rette for noen HC-parkeringsplasser på bakkeplan der minst to er i tilknytning til den planlagte barnehagen. Dette er spesielt viktig om parkering samles på en lokasjon som gjør at det blir lang avstand fra parkeringslokasjon til bolig/næring. KRPF er også svært bekymret for at det fortsatt brukes 10% HC-parkering når antall parkeringsplasser reduserer og ber om at det blir utvidet til 15% når øvrig parkering reduseres da det vanskeliggjør muligheten for å benytte vanlige parkeringsplasser. Muligheten for å benytte vanlig parkeringsplasser har i mange år blitt brukt som grunnlag for at Bergen har mye lavere HC-parkeringsdekning enn andre sammenlignbare byer, men vil ikke lengre kunne benyttes når det blir en betydelig reduksjon i antall vanlige parkeringsplasser "
}