{
  "dokument_id": "5edbd4af-0944-5d13-a0af-3f403daf7575",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stedsanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11575878/Stedsanalyse",
  "tekst": "STEDSANALYSE WERGELANDSBAKKEN DATO: 09.04.2019 REVIDERT DATO: 21.06.2023 KART 1: OVERSIKT Planområdet Analyseområdet Anbefalingsområdet Sentrumskjerne (KPA 2018) Byfortettingssone (KPA 2018) Sletten Pågående planer Mindemyren Nyere vedtatte planer Hensynssone kulturmiljø Wergeland Planområdet ligger i areal avsatt til byfortettingssone i KPA 2018, like sør for Wergeland bybanestopp og senterområde. Planområdet er regulert i eldre reguleringsplaner. Det er nylig vedtatt to områdeplaner i nærheten av planområdet, for Wergeland senterområde og Mindemyren. Disse legger til rette for fortetting og transformasjon. KART 1: Nyere OVERSIKT detaljreguleringer legger også til rette for fortetting rundt planområdet. Planområdet Deler av planområdet inngår i Analyseområdet pågående planarbeid for sykkelveg Anbefalingsområdet langs Storetveitveien. Det er behov for samordning av planene. Sentrumskjerne (KPA 2018) Planområdet inngår i hensynssone Byfortettingssone (KPA 2018) kulturmiljø i ny KPA. Sletten Pågående planer Nyere vedtatte planer Hensynssone kulturmiljø STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 KART KART 2: LANDSKAP 2: LANDSKAP OG OG HISTORIE HISTORIE Kotelinjer Kotehøyde Kotelinjer +35 +35 Kotehøyde Fallretning Fallretning Viktig Viktig lokalt lokalt høydedrag høydedrag +25 +25 Viktig Viktig lokalt lokalt landskapsrom landskapsrom Sterkt Sterkt fallende fallende terreng terreng ellereller skrent skrent Vassdrag, Vassdrag, elv, elv, kanal, kanal, innsjø innsjø Lavbrekk Lavbrekk Planområdet Planområdet +25 +25 +35 +35 +40 +40 +50 +50 +54 +54 +75 +75 +45 +45 +75 +75 Markert Markert ryggrygg Fare for skred Fare for skred Utsiktspunkt Utsiktspunkt Landemerke Landemerke ellereller orienteringspunkt orienteringspunkt Viktig Viktig siktlinje siktlinje +50 +50 Planområdet ligger på et høydedrag i et etablert +50 +50 boligområde som danner Wergelandsåsen. Det Fare for tydelige Fare er ikke registrert flom for flomutsiktpunkt eller viktige siktlinjer. Potensiell Potensiell flomvei flomvei Lavbrekk Lavbrekk 1 1Viktige Viktige historiske historiske sammenhenger sammenhengerog og identitetsbærende identitetsbærendeelementer, elementer, f.eks.: f.eks.: Historisk Historisk strandlinje strandlinje Veifar, Veifar, byrom byrom ellereller byplangrep byplangrep Murer, Murer, kai, kai, spor,spor, enkeltobjekter enkeltobjekter m.m.m.m. STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 Mot Gimle skole Fridalen skole KART 3: KOMMUNIKASJON Mot Gimle skole OG MÅLPUNKT Gangforbindelser KART 3: KOMMUNIKASJON Viktige byrom (plasser, OG MÅLPUNKT allmenninger, torg m.m.), eksisterendeGangforbindelser og vedtatte Viktige byrom (plasser, Bybaneholdeplass allmenninger, torg m.m.), eksisterende og vedtatte Kollektivholdeplass Skole, barnehage, idrett, Bybaneholdeplass 1 helse og kulturtilbud Kollektivholdeplass Transformasjonsområde Publikumsrettet virksomhet Skole, barnehage, idrett, 1 / stor arbeidsplass (restaurant,helse cafe,og kulturtilbud service, hotell, kontor m.m.), Transformasjonsområde eksisterendePublikumsrettet og fremtidig. virksomhet / stor arbeidsplass Mulig ny boligbebyggelse (restaurant, cafe, service, utenfor planområdet hotell, kontor m.m.), eksisterende og fremtidig. Viktige parker og grøntområder Mulig ny boligbebyggelse utenfor planområdet 1 Idrettsbane Viktige parker og grøntområder 2 Viktig rekreasjonsområde Fysisk1 barriere Idrettsbane for ferdsel (sterkt trafikkert vei med 2 Viktig rekreasjonsområde høy fartsgrense, jernbane, topografi, m.m.) Fysisk barriere for ferdsel Planområdet (sterkt trafikkert vei med høy fartsgrense, Planområdet ligger like sør for bybanestoppet jernbane, topografi, m.m.) og senterområdet Wergeland. Dette blir et Planområdet viktig målpunkt for beboere i planområdet, med 2 daglivarebutikk, restauranter, treningssenter, barnehage og idrettsbane. Tveitevannet og Sletten senter, med tilgrensende fritidstilbud lenger sør, samt Mindemyren som er under 2 Tveitevannet Sletten senter transformasjon og foretting, vil også være viktige målpunkt for planområdet. Tveitevannet Sletten senter Planområdet har tilkomst via Wergelandsbakken, Slettebakken skole med rask forbindelse til Wergeland. Utover dette er det ikke registert noen fysiske forbindelser til planområdet. Eksisterende eiendomsstrukturer, topografi og Storetveitveien virker som barrierer Slettebakken skole for myke trafikanter. STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 KART 4: BEBYGGELSE 1 Delområder ut i fra bebyggelses- 4 struktur, bygningstyper og andre viktige identitetsbærende elementer 6 i strøkskarakteren Verneverdige og fredete kulturminner og kulturmiljø Balanse mellom bolig og næring 3 Planområdet DELOMRÅDER 1 Wergelandsåsen 5 Wergeland senterområde Villaområde fra 1900 til 1924 2 Storetveitåsen Regulert til fortetting i områdeplan 6 Inndalsveien/Fridalen 5 Villaområde fra 1900 til 1924 Boligområde fra mellom- og 3 Mindemyren etterkrigstiden Regulert til foretting i områdeplan 7 Fageråsen 4 Finnbergåsen Boligområde fra etterkrigstiden Variert småhusbebyggelse fra 8 Sletten senterområde perioden fram mot 1930, samt rekkehus og flermannsboliger Bebyggelsen på Wergelandsåsen er relativt intakt i forhold til opprinnelig utbygging 1900- 1930. Området 7 fremstår som et homogent område med private villaer og hager. Bebyggelsen er frittliggende 1 og forholder seg til landskap og opprinnelig infrastruktur. En del teiger og villaeiendommer er i.f.m. etableringen av bybanen slått sammen og (planlagt) 2 fortettet i henhold til føringer for bydelen, med mer 1sammenhengende Wergelandsåsen bebyggelse som leilighetsbygg eller rekkehus. Villaområde fra 1900 til 1924 2Vest Storetveitåsen for planområdet er det igangsatt/ under Villaområde fra 1900planer utarbeidelse omfattende til 1924for fortetting og 3transformasjon, Mindemyren transformasjonsområde et resultat av den overordnete Regulert til foretting transformasjonsprosess i områdeplan i forbindelse med 4områdeplanene Finnbergåsenfor Wergeland og Mindemyren. Langsvariert småhusbebyggelse Storetveitveien legges det opp fra til en sammenhengende perioden frambebyggelsesstruktur mot 1930, samt bestående av blokker, rekkehus mensognærmere rundt bybanestoppene flermannsboliger 5 Wergeland senterområde legges det opp til ulike på Wergeland og Mindemyren 8 variasjoner Regulert av til tett og høy bebyggelse fortetting i områdeplan som blokker, lamell og bygårder. Nord for planområdet ligger 6Wergeland Inndalsveien/Fridalen bydelssenter, med høye leilighetsblokker Boligområde fra mellom- og større næringsbygg og etterkrigstiden 7Sydvest Fageråsen for planområdet er bebyggelsen igjen relativt intaktBoligområde fra etterkrigstiden i forhold til opprinnelig utbygging. 8 Sletten senterområde STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 Leiligheter Leiligheter e leili Enebolig Enebolig Fremtidig KART 5: BO- OG Fremtidige leiligheter Rekkehus MILJØUTFORDRINGER Tomannsbolig Rekkehus Boligtyper Trafikal utfordring for Leiligheter Leiligheter 4-mann gående/syklister Wergeland senter Støysituasjon, rød og gul sone Enebolig Leil. Fare for dårlig luftkvalitet Planområdet Leiligheter Tomannsbolig Leilighet Sletten senter ter e leilighe Leiligheter Slettebakken skole Enebolig Planområdet er berørt av rød- og gul støysone for veistøy langs Storetveitveien. Med rød støysone er Enebolig Fremtidig G det også fare for dårlig luftkvalitet. Rekkeh RINGER Wergelandsbakken er i dag smal og går bratt opp Tomannsbolig fra krysset mot Fageråsveien. Rekkehus er Analyseområdet har relativt bred variasjon i boligtilbudet. Det er en stor andel eneboliger og (planlagte) leiligheter i området, men mindre andel Leiligheter Leiligheter tfordring for mellomstore familieboliger, som f.eks. rekkehus. /syklister asjon, rød og gul sone Enebolig dårlig luftkvalitet ådet Tomannsbolig STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 Sletteb u l sal r We nd ela KART 6: ANBEFALING rg Gangforbindelser, eksisterende og nye We regulert l er t Prinsipper for bebyggelsens organisering Bygninger som kan ha bevaringsverdi u reg Mulig fremtidig bebyggelse utenfor planområdet Bebyggelse som rives Prinsipper for plassering av felles uteoppholdsareal Planområdet Fortetting i dette området bør gjøres ved å fordele ny bebyggelse på ledig hageareal. Det anbefales å tilpasse ny bebyggelse til eksisterende bebygningsvolumers størrelse og utforming. Eksisterende bebyggelse innenfor planområdet, Wergelandsbakken 1 og 5, er verneverdig og bør bevares. Det anbefales å videreføre den grønne hagekarakteren i området ved å etablere private uteareal og felles uteareal, samt kantsoner rundt bebyggelsen med vegetasjonsområder. Langs Wergelandsbakken bør det etableres en romslig kantsone med forhager. Dette gir god skjerming av private areal og fungerer som n buffer mot villabebyggelsen på motsatt side av vegen, veie samtidig som gaterommet blir åpent og levende. ulering Storetveit I anbefalingskartet er det registrert områder som bør n videreføres som felles uteoppholdsareal. Dette er rester kke fra det historiske hageanlegget til Wergelandsbakken under reg 5 som bør videreføres og reetableres, som også har en sba sentral og gunstig plassering i forhold til nye boliger. nd Planområdet er i dag tilgjengelig via krysset n ela llee Fageråsvegen x Wergelandsbakken. rg Wergelandsbakken er en blindveg og det finnes idag dsa We ingen snarveger ut av området. I planforslaget bør det vurderes å tilrettelegge for en snarveg ned til n Storetveitvegen. ela KART 6: ANBEFALING rg Gangforbindelser, eksisterende og nye We Prinsipper for bebyggelsens organisering Bygninger som kan ha bevaringsverdi Mulig fremtidig bebyggelse utenfor planområdet Bebyggelse som rives Prinsipper for plassering av felles uteoppholdsareal STEDSANALYSE WERGELANDSBAKKEN Revidert dato 21.06.2023 Planområdet "
}