{
  "dokument_id": "9da6aa28-2b60-5d4b-a515-b42def050cdf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 17122024, Sak 59/24, Fana, Gnr.43, Bnr.1072, Fondveggen, Nesttun,  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11812997/Innstilling-vedtak-Fana-Gnr-43-Bnr-1072-Fondveggen-Nesttun-Reguleringsplan",
  "tekst": "Fana, Gnr.43, Bnr.1072, Fondveggen, Nesttun, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 17.12.2024 sak 59/24 og fattet følgende vedtak: Naturgitte forutsetninger: Nesttun har en historie som tidligere kommunesenter for Fana. Rådet ser at det er ønskelig med boligfortetting nær sentrumskjernen der det er et bredt tilbud av ulike funksjoner, og det foreliggende planforslaget prøver utgangspunktet å dra nytte av flere gode naturgitte forutsetninger. Planområdet er vestvendt, ikke støyutsatt og har gode solforhold. Dagens bebyggelse ligger foran en høy grønn vegg mot øst som reflekterer sollyset på en fin måte, og således definerer Nesttuns særpreg som Byantikvaren påpeker. Den grønne fondveggen demper også effekten av all den andre bebyggelsen som har kommet til i sør de siste årene. Nesttun-vassdraget som i dag ligger i rør under parkeringshuset er et flott vassdrag med både laks og ørret, og bør løftes fram i tråd med dagens bevissthet om betydningen av gode blågrønne løsninger. Det har tidligere vært planer for en utbygging av et boligprosjekt på samme område for om lag 30 år siden. Da var forutsetningen var at parkeringshuset skulle vekk, og at elven skulle løftes fram. Her var det snakk om en bebyggelse på 3 - 4 etasjer, som ikke hadde påvirket fondveggen. Hovedutfordringer: Slik som Rådet ser det, er det to hovedutfordringer man står overfor ved en utbygging av fondveggen. Den første er at preget som Nesttun har i dag med en beliggenhet under en grønn fondvegg og et sammenhengende grøntdrag vil bli borte. Med dagens fokus på bevaring av natur og særpreg er dette svært problematisk, og det representerer et betydelig tap av særpreg. Den andre utfordringen er at om man aksepterer dette som et fortettingsområde som skal bygges ut, fremstår adkomsten som både kronglete, trang, ulogisk og lite inviterende. Det eksisterende parkeringshuset en barriere mot ny bakenforliggende bebyggelse. Man er derfor avhengig av å finne mer attraktive måter å komme til området på enn det som er vist i planforslaget. Adkomst og tilknytning til Nesttun En bebyggelse av dette omfanget forutsetter at det sikres en god tilgang til planområdet. For at dette skal kunne fungere, må det legges opp til en fremtidig kobling til Nesttun sentrum. Her ligger parkeringshuset som en barriere, og stenger for adkomsten. For at tilkomsten til skal kunne fungere, anbefaler Rådet at planområdet utvides til å også omfatte parkeringshuset for å oppnå en god påkobling til Nesttun sentrum. Rådet ser på en riving av dette som en forutsetning for å kunne realisere et påkoblingspunkt som hovedadkomst fra hovedgaten. Her bør det legges inn et offentlig gateformål for å sikre en attraktiv adkomst. Dette kan enten gjøres gjennom ekspropriasjon av nødvendige arealer for allmennyttig formål, herunder en offentlig forbindelse til øvre plan av Fondveggen, eller så må det legges opp til en fremtidig kobling til Nesttun sentrum uavhengig av denne planen. Et forslag til påkobling er vist i skissen i «Utredning om gangveier i Nesttun Sentrum». Den grønne forbindelsen bak bør også utvides i bredden, og det bør sees på løsninger med trapper og ramper som ikke nødvendigvis begrenser seg til 1:15, men heller prøver å løse en trinnfri tilkomst som er mindre omfattende enn det som er vist i planforslaget. Løsningene her fremstår som lite brukervennlige og svært dominerende. USF på Verftet et eksempel på et nytt boligområde der man med trapper og bratte ramper har gjort området så tilgjengelig som mulig gitt forutsetningene til den lokale topografien. Uteoppholdsareal Rådet støtter fagetatens anbefaling og\\m at bebyggelsen i felt BB1, BB2 og BB3 blir trukket ned slik at felles takterrasser blir på samme nivå som gatetunet. Dette vil muliggjøre at disse kan medregnes i felles uteoppholdsareal, noe som vil gi en bedre kvalitet på uteoppholdsarealene på tak, og skape et mer helhetlig og sammenhengende areal for opphold Grønnstruktur og økologisk korridor Rådet ser at arealet avsatt til friområde er for smalt og for tett på bebyggelsen. Denne bør trekkes lengre bort og at bredden til korridoren økes, og foreslått plangrep er for omfattende i forhold til tomtens tåleevne. Foreslått utbygging må reduseres for å bevare mer av eksisterende grønnstruktur og sikre en funksjonell økologisk korridor. Arkitektur: RBA ser at det er sikret variasjon i byggehøyder og arkitektonisk uttrykk for hvert felt. Maksimale høyder på de ulike delene av bebyggelsen er fastsatt, samt tilbaketrekninger og inndelinger i fasaden. Den høyeste delen av bebyggelsen skal ha saltak. Resten av bebyggelsen skal ha flate tak og takterrasser som skal benyttes til uteoppholdsareal. Bygningstypologien i planforslaget er søkt tilpasset området, og Rådet ser at man har anstrengt seg å for å lage et bygningsmiljø i et bratt terreng. Snittene viser en todeling av bebyggelsen; en brattere del nederst mot Nesttun, og en noe slakere del over det gjennomgående gatetunet. Snittene er opplagte, og viser en god terrengtilpasning, men Rådet stiller spørsmål ved hvor attraktivt er det med bolig direkte mot gatetunet. Videre fremstår tilknytningen til sentrum er svak. Bebyggelsen i fondveggen bærer preg av å «henge i luften» i og med at den ikke lander på gatenivå. Rådet støtter videre fagetatens bekymringer for store murer og skjæringer. Om planområdet utvides og parkeringshuset fjernes, ville man kunne etablere en bebyggelse som også vil kunne nå gateplanet. Imidlertid vil en slik bebyggelse våre ensidig, og ikke ha tilgang til uteareal på bakkeplan, noe som fagetaten også påpeker. bebyggelsen bør i snitt maksimum strekke seg 2. etasjer under gangnivå. (kote +43,00) 2 Rådet vurderer på lik linje med fagetaten at blokkbebyggelsen mot vest fremstår svært dominerende og massiv i landskapet. Byggetiltak etter planforslaget vil medføre vesentlige terrenginngrep og endring av det naturlige landskapet. Konklusjon: Oppsummert ser RBA det slik at fondveggen bak Nestun sentrum er en vegetasjonsvegg av stor verdi som er tilnærmet loddrett, og det strider derfor mot praktiske hensyn, naturstrategi, arkitektonisk kvalitet og bokvalitet å skulle bygge ut fondveggen. I denne sammenheng burde det også revurderes om den bratteste delen av terrenget i det hele tatt egner seg som en del av en fortettingssone. RBA kan ikke anbefale planforslaget i sin nåværende form. 3 "
}