{
  "dokument_id": "00a98053-ce3a-5067-8318-47b3fe9abf01",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Arna gnr 284 bnr 530 m.fl. Garnes. Klage på rammetillatelse til støttemurer og veianlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11470768/Framstilling-Arna-gnr-284-bnr-530-m-fl-Garnes-Klage-pa-rammetillatelse-til-stottemurer-og-veianlegg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/133671-6 Arna gnr 284 bnr 530 m.fl. Garnes. Klage på rammetillatelse til støttemurer og veianlegg Hva saken gjelder: Saken gjelder klage på rammetillatelse datert 16.08.2024 til fem støttemurer av naturstein og etablering av veianlegg langs Garnesvegen i nærheten av Garnes ungdomsskole. Tiltakene kan regnes å være av et større omfang, og det vises til pkt. om Beskrivelse av tiltaket i vedlagt «Søknad om rammetillatelse dater 24.06.2024» s. 2 til 7 for nærmere detaljer. Det er innvilget både midlertidige og permanente dispensasjoner fra gjeldende reguleringsplan. Vedtaket er påklaget av nabo Wenche Hjortland (gbnr. 286/85 Garnesvegen 74A) ved brev datert 29.08.2024. Tiltakshaver er Bergen kommune v/Etat for utbygging og ansvarlig søker er Multiconsult Norge AS. Eiendommene som er berørt av omsøkte tiltak omfattes av reguleringsplan 65940000 fra 2021 for Garnes ungdomsskole, og er regulert til samferdselsanlegg (slik som f.eks. kjørevei, gang- og sykkelfelt, tilhørende grøntarealer mv.). I KPA 2018 vises eiendommen i øvrig byggesone. Det er søkt om og innvilget totalt seks dispensasjoner fra gjeldende reguleringsplan, se rammetillatelsens pkt. 2.1 for komplett oversikt. Det er mottatt omfattende uttalelser fra offentlige myndigheter og flere merknader fra berørte naboer i sakens anledning. Foruten merknad fra klager, anses ikke disse direkte relevant for klagesaken til behandling. Av hensyn til omfanget, henvises det derfor til fagetatens rammetillatelse pkt. 3.2 og 3.7, samt fagetatens notat pkt. 1.2, se særskilt søkers tilsvar til klagers nabomerknad. Klage: Klagen gjengis i sin helhet: «Eg vil med dette klage på vedtak om åpen kjøring i «postveien» og over/gjennom vår parkeringsplass på eiendom 286/85 , Garnesvegen 74a-d. De må opp bom ved øvre portsøyle til 74c, og ikkje nede i starten av vegen. Vi kan ikkje ha gjennomgangs trafikk kjørende der, da de kan oppstå farlige situasjoner for skolebarn som både går og sykkler. De holder ikkje bare med et skilt om privat vei. Vi ble lovet en mur/kant for å markere skille mellom «postveien» og parkeringsplassen , siden innkjørselen til parkeringen måtte flyttes til motsatt side, noe eg ikkje ser kommer frem. Om de er noe uklart med forklaringen , så er de kanskje like greit med en synsfaring.» Ansvarlig søker har inngitt tilsvar til klagen. Det påpekes innledningsvis at en har forsøkt å imøtekomme merknader til klager, selv om den ikke er relevant for dispensasjonen som nabovarselet er knyttet til. Klagers ønsker er ikke en del av denne byggesaken eller omsøkte dispensasjoner, og dreier seg da om privatrettslige forhold og behov som må løses utenfor byggesaken. Ellers vises det til at bommen plasseres for å stenge avkjøring fra ny vei 1 (f_SV2) og inn på postveien. Dette er en forutsetning i reguleringsplanen, og skal hindre gjennomkjøring, uønsket stans/parkering og redusere hastighet på syklister. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder rammetillatelsen. For det første påpeker en at stenging av postveien fra ny vei (f_SV2), er en forutsetning i reguleringsplanen. Videre anses ønsket om mur/kant som privatrettslig anliggende mellom tiltakshaver og klager. Ansvarlig søker har opplyst om at de vil gå i dialog med beboerne for å forsøke å finne en omforent løsning. Når det gjelder ønsket om befaring, er saken vurdert til å være tilstrekkelig opplyst. Det vises til fagetatens notat datert 07.11.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen ikke kan tas til følge. Byrådet vil innledningsvis presisere at tiltaket i seg selv er relativt omfattende, men at klagen omfatter to mindre forhold. For å bedre kunne ta stilling til saken, vil byrådet ytterligere belyse disse forhold. Byrådets nærmere vurderinger følger deretter. Nærmere om hva klagen gjelder: Klager har i sin merknad til tiltaket påpekt at det er utfordringer med trafikk til eiendommer i nord, som ikke kan rygge eller snu på postveien. Eiendommene i nord (nr. 78 til 84) har direkte atkomst fra/til denne postveien, og en ønsker ikke at det skal være gjennomgangstrafikk over nr. 74 sin parkeringsplass. Derfor ber klager om at bommens plassering (se figur 2) flyttes til «øvre portsøyle til 74c» (se figur 3). Dette vil sperre for slik gjennomkjøringsmulighet. Klager påpeker videre at det er lovet «en mur/kant for å markere skille mellom «postveien» og parkeringsplassen, siden innkjørselen til parkeringen måtte flyttes til motsatt side, noe eg ikkje ser kommer frem», se figur 4: 2 Byrådets nærmere vurderinger: Byrådet anser det hensiktsmessig å omtale forholdene i klagen samlet som tema om fysiske tiltak for å hindre kjøring på omtalte postvei og videre inn på klagers eiendom. Byrådet finner ikke dekning for å stille krav til at bom skal flyttes eller mur/kant skal etableres. Selv om det er en forutsetning i planen at eksisterende avkjørsel (se figur 1) skal stenges, omtaler ikke planen krav til fysisk kjøresperre. Det fremstår også naturlig at bommen plasseres som omsøkt i skillet mellom kjørevei og gang- og sykkelvei, av de hensyn som ansvarlig søker fremmer: • «hindre gjennomkjøring / kjøring på g/s veg» • «hindre uønsket stans/ parkering på g/s-veg» • «redusere hastighet på syklister» Byrådet deler med dette ansvarlig søker sin tilbakemelding om at klagen dreier seg om privatrettslige forhold og at det er behov for en minnelig løsning utenfor denne konkrete byggesak. Byrådet oppfordrer følgelig klager til å gå i dialog med veieier for å avklare problematikken. Det vil avslutningsvis kort redegjøres for de reguleringsmessige forhold. Som nevnt er det ingen forhold ved planen som regulerer klagers ønske om fysiske avsperringer. Det er også eksplisitt angitt «Stenging av avkjørsel» i reguleringsplankartet, og ikke «Vegstenging/fysisk kjøresperre», se figur 5 og 6. Denne tegnforklaringer innebærer kun at dagens avkjørsel (figur 1) skal utgå og erstattes med avkjørsel i vest, som omsøkt. 3 Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.08.2024 opprettholdes. Klagen tas ikke til følge. Dato: 3. desember 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 07.11.2024 med følgende vedlegg: 1. Situasjonskart 2. Ortofoto 3. Situasjonsplan 4. Flyfoto 5. Tegninger 6. Tilsvar til klagen datert 16.09.2024 7. Klage datert 29.08.2024 8. Tillatelse til endring datert 25.10.2024 9. Rammetillatelse datert 16.08.2024 10. Uttalelse fra Statens vegvesen datert 15.08.2024 11. Uttalelse fra Statens vegvesen datert 12.06.2024 12. Uttalelse fra Vestland fylkeskommune datert 18.06.2024 13. Uttalelse fra Bymiljøetaten datert 04.03.2024 14. Søknad om rammetillatelse dater 24.06.2024 15. Nabomerknader 16. Notat fra Multiconsult - flomveier 4 "
}