{
  "dokument_id": "fc3f34b9-6385-5863-995f-e95332055089",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad mottatt 16.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11302890/Soknad-mottatt-16-02-2024",
  "tekst": "From: \"Kjersti\" <kjersti@psv.no> Sent: Fri, 16 Feb 2024 11:29:02 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: 21007 søknad om fradeling av eiendom Attachments: 1 Følgebrev_redegjørelse.pdf, 2 Søknad om tillatelse til tiltak uten ansvarsrett (26).pdf, B2 Vedtak avstand veg.pdf, C1 Nabovarsel-1-20240131-1249.pdf, C2 Kvittering-for-nabovarsel- 1-20240131-1249.pdf, C3 Merknad 168_1074.pdf, C4 Merknad 168_1076, 2.pdf, C5 Merknad 168_1076, 3.pdf, D1 A10 Situasjonsplan_utomhus.pdf, D2 A10-2 utomhusplan.pdf, E1 A20 Plan 1.pdf, E2 A20 Plan 2.pdf, E3 A20 Plan 3.pdf, I1 Uttale fra vann- og avløpsetaten.pdf, J1 Krav om matrikulering.pdf, Q1 Signaturbekreftelse.pdf, Q2 Vedtak utvidet bruk.pdf Vedlagt følger søknad om fradeling av del av eiendommen gnr. 168 bnr. 1956. Med vennlig hilsen Prosjektstyring Vest AS Kjersti Berge Skråmestø Mob.: 97 50 82 46 PSV Bergen Kommune Pb. 7700 1 Følgebrev 5020 Bergen 16.02.2024 Vår ref.: Følgebrev.doc Deres ref.: Pnr. – 21007 VEDR.: FØLGEBREV TIL SØKNAD OM FRADELING GNR 168, BNR 1956, BERGEN KOMMUNE Prosjektstyring Vest AS søker på vegne av tiltakshaver, T. Brunjulfsen Næring AS, tillatelse til fradeling av eiendommen gnr. 168 bnr. 1956, Bergen Kommune. Tiltak Det søkes fradeling av eiendommen gnr. 168 bnr. 1956 iht. vedlagte sit.plan D1-2. Søknad om dispensasjon Det er gitt dispensasjon fra byggegrense iht veglova § 29 for reguleringsplan nr 10760000 vedrørende avstandsbegrensning til vegkant, vedtak følger vedlagt, vedl. I2. Forhåndsuttale Det er gitt uttale fra Vann- og avløpsetaten i Bergen Kommune, vedl. I1. Utvidet bruk av avkjørsel Det er gitt tillatelse til utvidet bruk av avkjørsel til kommunal veg den 29.04.21, vedl. I3 Krav om matrikulering Vedlagt følger krav om matrikulering, vedl. J1. Nabovarsel Det er utført digital nabovarsling via Altinn 01.02.24. Merknader Det er kommet 3 merknader til tiltaket. Merknad fra gnr. 168 bnr 1076, snr. 2 – Herman August Steffensen Det blir til stor sjenanse for oss å få et bygg så tett opp til vår eiendom og vår stue samt 2 soverom. Vi har idag et bygg fra samme eier noen meter ovenfor som er bebodd av studenter og som til tider fester og går igjennom vår eiendom. Verdien på leiligheten vil bli kraftig ned justert ved et bygg som vil ligge kun noen meter fra vårt hus. Vi ønsker ikke at dette blir realisert og viser til våre protester og spesifikasjoner fra tidligere år. Prosjektstyring Vest AS Prosjektadministrasjon arne@psv.no Pb 66 Org.nr. 990 353 913 MVA 5318 Strusshamn post@psv.no Mob.nr. 95 06 64 47 PSV Tilsvar: Eiendommen ligger i et sentrumsnært område som er gjenstand for fortetning. Det gjelder denne eiendommen på lik linje med alle andre sentrumsnære eiendommer/områder. Merknad fra gnr. 168 bnr. 1076, snr. 3 – Tor Brekke Torgrimsen Hvor mange ganger har vi svart på dette nå? Det blir altfor trangt med et hus så nært oss. Denne fortettingen ute på Hegreneset må stoppe. Vi er alle som bor her veldig negativ til å få enda mer bygging tett opp til oss, og det ser jo ikke ut som om det er plass engang. Med 7 blokker rett foran oss skulle en tro at utbyggeren hadde nok? Tilsvar: Eiendommen ligger i et sentrumsnært område som er gjenstand for fortetning. Det gjelder denne eiendommen på lik linje med alle andre sentrumsnære eiendommer/områder. Merknad fra gnr. 168 bnr. 1074 – Jostein Gundersen som tidligere poengtert foreligger ingen avtale om veirett over 168/1074 for omsøkte fraskilling. Ein ny fleirmannsbolig på den fraskilte tomta utvilsomt vil vere ei ulempe for oss mange av dei eksisterande bosspann fra 168/1956 som i dag blir plassert i avkjørselen for tømming blir stående permanent (på min tomt) dette har vert ein økande trend i vinter pga manglende snømåking av avkjøring og veg til denne tomten. avkjørselen er heller ikkje dimensjonert for at ein standard renovasjonsbil kan køyre ned på den aktuelle tomten. min eiendom skal ikkje vere ein del av løsningen på å håndtere dette problemet Tilsvar: Det er ikke krav om at retten til vei, vann og avløp skal være sikret med tinglyst dokument. Det er kun et alternativ som nevnes i bestemmelsene. Vei, vann og avløp kan også være sikret på annen tilfredsstillende måte. Og her mener vi at vei, vann og avløp er sikret og dokumentert tilfredsstillende gjennom byggesaken for Hegrenesveien 12 i 1997. Hegrenesveien 12 må nødvendigvis den gang ha fått disse rettighetene over Hegrenesveien 8. Rettighetene er faktisk etablert og benyttet siden den gang, så at rettighetene eksisterer må for kommunen fremstå som rimelig klart. I tillegg underbygger jordskifteavgjørelsen fra 2011 også dette. Selv om avgjørelsen kun gjelder veien, så underbygger den at Hegrenesveien 12 hadde de nødvendige rettighetene for å kunne bygge i 1997, dvs. at rett til vann og avløp nødvendigvis også må foreligge. Hovedregelen er at rett til vei, vann og avløp kan gis videre ved fradeling av tomter, forutsatt at det ikke medfører vesentlige ulemper for eiendommen rettighetene går over. Dette er slått fast i en rekke dommer. Slik veien ligger i dag kan vi vanskelig se for oss at en økt bruk vil innebære vesentlige ulemper for Hegrenesveien 8. Søknad Vedlagt følger krav om matrikulering og søknad om tiltak uten ansvarsrett for deling av eiendommen gnr. 168 bnr. 1956. Prosjektstyring Vest AS Prosjektadministrasjon arne@psv.no Pb 66 Org.nr. 990 353 913 MVA 5318 Strusshamn post@psv.no Mob.nr. 95 06 64 47 PSV Signaturrett Vedlegg Q1 Søknad Det søkes herved deling av eiendom som beskrevet over. Med vennlig hilsen __________________________ Prosjektstyring Vest AS Kjersti Berge Skråmestø Mob.: 97 50 82 46 E-post: kjerst@psv.no Vedlegg: 1. følgeskriv 2. søknad om tillatelse til tiltak uten ansvarsrett B2 vedtak avstand veg C1 nabovarsel C2 kvittering nabovarsel C3 merknad 168_1074 C4 merknad 168_1076, 2 C5 merknad 168_1076, 3 D1 A10-sit.plan D2 A10-2 sit.plan E1 A20 plan 1 E2 A20 plan 2 E3 A20 plan 3 I1 uttale fra vann- og avløpsetaten J1 krav om matrikulering Q1 signaturbekreftelse Q2 vedtak utvidet bruk av avkjørsel Prosjektstyring Vest AS Prosjektadministrasjon arne@psv.no Pb 66 Org.nr. 990 353 913 MVA 5318 Strusshamn post@psv.no Mob.nr. 95 06 64 47                                                                                                                                                                                                                                                                       Vann- og avløpsetaten PROSJEKTSTYRING VEST AS Vår referanse: 2021/14459-2 Postboks 66 Saksbehandler: Sigmund Skibenes 5318 STRUSSHAMN Dato: 18. februar 2021 Deres ref.: Kjersti Skråmestø - Vi viser til søknad om uttalelse i forbindelse med deling av eiendom, mottatt 17. februar 2021. Opplysninger om kommunal vannforsyning og avløpssituasjon i området: Vann: Området forsynes med et statisk trykk på kote 70 m.o.h. Det ligger en kommunal Ø150 mm vannledning i grått støpejern i Hegrenesveien. Avløp: Avløpet i området føres til Ytre Sandviken kommunale avløpsrenseanlegg. Det ligger en kommunal Ø200 mm spillvannsledning i PVC og en Ø375 mm felles avløpsledning (spillvann + overvann) i betong i Hegrenesveien. Overvann: Det ligger en kommunal Ø200 mm overvannsledning i PVC i Hegrenesveien. Det kan ikke påregnes tilknytningsrett til kommunale overvannsledninger.. Overvannsproblematikken skal løses ved lokal overvannshåndtering. Det er også etablert privat VA-ledningsnett i området. Vedlagte ledningskart viser kommunalt VA-ledningsnett og deler av privat ledningsnett i området. Vann- og avløpsetaten har ingen merknader til delingen. Det kan påregnes tilknytningsrett til offentlig vann- og avløpsnett for ny bolig. Før det søkes om rammetillatelse /tillatelse til tiltak til bygningsmyndigheten for bygging, må det innhentes uttalelse ved rammesøknad/ forhåndsuttalelse fra VA-etaten for tilknytning til offentlig vann og avløp. Søknad om uttalelse ved rammesøknad /forhåndsuttalelse skal inneholde: Utfylt søknadsskjema: Søknad om forhåndsuttalelse for private VA-anlegg. Komplette planer for det utvendige ledningsanlegget inklusiv overvannshåndtering. Eventuelle tinglyste erklæringer for tilknytningsrett, solidarisk drift og vedlikehold og rett til å legge / ha ledninger over annen eiendom. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: va.kundeservice@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 Vi gjør oppmerksom på kommunal Ø150 mm vannledning i Hegreneseveien. Byggverk/permanente konstruksjoner skal plasseres minimum 4 meter fra kommunalt ledningsanlegg ved normal leggedybde (1,5 meter). Ved større leggedybder skal avstanden økes. Det gjøres videre oppmerksom på private vannledninger som krysser eiendommen. Ved overbygging skal disse legges om. Denne uttalelsen vedlegges delingssøknaden til bygningsmyndigheten. Vedlegg: VA-ledningskart. Med hilsen Vann- og avløpsetaten Solveig Hovland - Fagansvarlig Sigmund Skibenes - Saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 Bymiljøetaten Kjersti Berge Skråmestø Vår referanse: 2021/35411-2 Askvegen 715 Saksbehandler: Kristin Kjærgård Solemslie 5307 ASK Dato: 29. april 2021 Deres ref.: Bymiljøetaten viser til søknad datert 22.04.2021, vedrørende økt bruk av etablert avkjørsel fra kommunal veg; Hegrenesveien, til ovennevnte eiendom. Den aktuelle eiendommen er uregulert. Vedtak I henhold til delegert fullmakt og med hjemmel i veglova §§ 40 og 43 kan Bymiljøetaten godkjenne økt bruk av avkjørselen på følgende vilkår: Avkjørselen med tilhørende siktområde, rør eller stikkrenne, skal vedlikeholdes av grunneier eller bruker uten hensyn til hvem som har bygget eller bekostet avkjørselen. Frisiktsonen skal til enhver tid være fri for sikthindringer, midlertidige eller permanente, høyere enn 0,5 m over vegen. Eksempel på sikthindringer er vegetasjon, gjerde, mur, bosspann eller lignende. Parkering i frisiktsonene er ikke tillatt. Postkassestativ på gjerdet ved avkjørsel fjernes/flyttes for å bedre siktforhold mot sør. Godkjenningen gjelder alene for avkjørselens tilknytning til den kommunale vegen. Dersom privat veg skal benyttes må det innhentes nødvendig tillatelse fra grunneier/veglag. Det samme gjelder dersom bruken skulle fordre andre privatrettslige tillatelser. Godkjenningen gjelder for inntil 5 nye boenheter. Klagerett, varighet og byggesaksbehandling Dette er et enkeltvedtak som kan påklages etter forvaltningslovens regler om klage. Fristen for å klage er tre uker fra vedtaket er mottatt. Se vedlagt orientering om klage for ytterligere opplysninger. Dersom arbeidet med avkjørselen ikke er satt i gang innen tre år etter at tillatelsen er gitt faller vedtaket bort, jf. veglova § 40 fjerde ledd. Kopi av Bymiljøetatens vedtak må vedlegges sakspapirene i forbindelse med byggesaksbehandlingen. Vedlegg: Orientering om klage Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: Bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Med hilsen Bymiljøetaten Jørn Tore Nilsen - seksjonsleder Kristin Solemslie - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}