{
  "dokument_id": "954d947f-c9b4-5cb7-bd59-08ac0539b6e6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 - BYGG-202215502-19 2-kommentar fagnotat.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9746849/Vedlegg-1-BYGG-202215502-19-2-kommentar-fagnotat-pdf",
  "tekst": "Bergen Kommune, Plan- og bygningsetaten Deres referanse : BYGG-2022/15502-17 Anmodning om omgjøring: 106/226/0/0 Eikeneset 33, Nybygg bolig Saksbehandler : Trond Håkon Stadheim Fagnotat : Ulf Sæterdal, avdelingsleder Tarje I. Wanvik Kommentarer til Fagnotat datert 17.11.2023 1. Planstatus Tomt er ikke en del av reguleringsplan 311280000. Se redegjørelse fra Svein Hove 3. oktober 2017, vedlagt. Bekreftelse fra Byrådsavdeling for byutvikling ved Hilde Heggheim, vedlagt. Skjøte Gr 106 Br 226 datert 30.06.1952. Kort historikk Gardsnummer 106 bruksnummer 226 blir solgt av Johannes Didriksen Hjellestad til Leif P. Hegeland 30.06.1952, som oppfører en hytte på eiendommen. Resterende eiendommer på Gr. nr 106 Br nr. 220 blir kjøpt av Svein Hove og omregulert i reguleringsplan 311280000 til 18 eneboliger 09.04.1968. Dette er 16 år etter at gr. nr. 106 br. Nr 226 er solt til Leif P. Hegeland. Etter som Svein Hove ikke er eier av denne tomten kan han heller ikke utarbeide en reguleringsplan som omhandler denne tomten. 2. Grunnlag for omgjøring. Det er ikke 6 men 10 trær som er skadet. Et av disse er allerede dødt. Vedlagt følger fotografi som beviser dette. Gjenværende trær er små. Alle de store er trærne er ødelagt. Se vedlagt foto med nummerering basert på rapport fra Aasebø Trepleie som er motpart sin ekspert / sertifisert arborist. Av de 4 gjenværende trær. er ett av trærne så nært nabogrense at det kan kreves fjernet basert på regelen en meter fra grense og 3 meter opp. Betingelsen / avtalen om å bevare 14 trær er basert på befaring på tomt. Dette er en betingelse som er akseptert av eier av tomt. I forbindelse med av graving av tomt hvor en ser at røtter er i konflikt med grunnmur, er det tidspunktet eier av tomt burde kontaktet kommunen og søkt om eventuelt fritak. Ikke etter at rot er sprengt vekk, og trær er umulig å redde. For å bevare flest mulig trær burde utbygger brukt lett utstyr med tildekking av røtter og utført mange og små salver. Det stikk motsatte er tilfelle. Det er brukt en gigantisk borregeit med store lastebiler og gravemaskiner med få og store salver uten tildekking / beskyttelse av røtter. Som oppsummering er tidspunkt kommunen blir informert og måten tomten er utbygget, er skaden utført med hensikt. Når det ødelegger 10 av 14 trær, er ikke dette uhell, men en bevist handling. 3. Kommentar til Bymiljøetaten sin vurdering av beplantning. De to bjørketrærne i østlig del av tomt har ingen vekst vilkår. Fra grunnmur mot øst er det ca 2 meter med frostfri sprengt masse. Angitt på tegning avstand 2,97 meter fra grense. Gjenværende 0,97 meter er ikke tilstrekkelig for trær. I tillegg kommer nabo lov med regel en meter fra grense og 3 meter høyde. Disse trærne vil ikke kunne vokse opp og ha noen form for funksjon basert på rapport fra motpart, Aasebø Trepleie. Her nevnes rotsone som opp til 5 x krone diameter. Regnet motsatt blir treet maksimalt 3 meter høyt med krone diameter 1 m : 5 = 0,2 meter. Legges det i tillegg til at bjørke trør er uten løv i ca 6 måneder av året vil dette i realiteten si at basert på dette forslaget har ingen skjermende effekt. Se vedlagt fotografi. Lokasjon for de tre furu trærne er uheldig da det kun er en skrent / skjæring, uten jord der disse er tegnet inn. Disse vil ha samme utfordring til krone størrelse basert på gjenværende plass etter at tomt er sprengt ut. Maksimalt vil disse få 2 meter med rotsone. Igjen basert på motpart sin ekspert vil dette gi 2 m / 5 = 0,4 meter i krone diameter. Disse foreslåtte trærne vil ha ingen effekt. En bedre beskrivelse vil vel være busk istedenfor trær. 4. Rettslig grunnlag. Med referanse til forvaltningsloven §35 første ledd bokstav a til c. § 35. (omgjøring av vedtak uten klage). Et forvaltningsorgan kan omgjøre sitt eget vedtak uten at det er påklaget dersom a. endringen ikke er til skade for noen som vedtaket retter seg mot eller direkte tilgodeser eller b. underretning om vedtaket ikke er kommet fram til vedkommende og vedtaket heller ikke er offentlig kunngjort, eller c. vedtaket må anses ugyldig. Som det fremgår av §35 stilles det betingelser for at et forvaltnings organ kan omgjøre et vedtak. Vedtaket skal ikke tilgodese eller være til skade for noen som vedtaket retter seg mot. Viser til brev fra den gang Fylkesmannen i Hordaland datert 08.02.2018, referanse 2018/2011 421.3 1. Tiltaket er ikke landskaps tilpasset. Fjernvirkning fra sjø er derfor avhengig av store trær for å dempe effekten av det høye huset. Basert på dette brevet fra Fylkesmannen kan det derfor trekkes den konklusjonen at tiltaket nå er til skade for friluftsområdet klassifisert som verdi A. 2. Ved bortfall av vedtak vil dette gi utbygger fordel av bedre utsikt. Dette vil øke verdien av eiendommen i størrelsesorden 500 000.- Kr minimum. 3. Bortfall av vedtaket vil også gi eier / utbygger fordel med at større deler av tomt kan planeres / utnyttes. De store trærne på eiendommen har røtter som dekker hele de gjenværende områdene av tomten. Se vedlagte bilder. 4. Utbygger har også hatt en økonomisk fordel i form av lavere kostnad ved planering av tomt. Dersom trær skulle blitt tatt vare på, måtte det ha vært benyttet mindre maskiner, tildekking av røtter og små salver. Stipulert besparelse er på nivå med 200 000 til 300 000.- Kr. Basert på overnevnte fakta er denne behandlingen som nå er satt i gang av Bergen kommunen lovstridig. Vi ber derfor Bergen Kommune ved Plan- og bygningsetaten om å stoppe denne saksbehandlingen. I sakens anledning har jeg kontaktet Økokrim. Basert på denne samtalen må det foreligge en politianmeldelse for at Økokrim kan involveres i saken. Av de saker som anmeldes plukker Økokrim saker som særskilt er av interesse. Da denne saken har likhetstrekk til byggesak i Tjøme-saken som førte til domfellelse, øker det sjansen for at denne saken vil bli plukket ut. Det poengteres at det i denne saken hverken er mistanke eller noen form for indikasjon på at det foreligger noen betaling for å godkjenne dette bortfallet av krav. Basert på straffeloven § 276 a. «b) gir eller tilbyr noen en utilbørlig fordel i anledning stilling, verv eller oppdrag. (vedlagt)» er det tilstrekkelig at det gis en utilbørlig fordel. I denne saken vil det innebære bortfall av krav ref. forvaltningsloven §35 som ikke kan benyttes med mindre dette ikke gir fordeler eller ulemper til dem som tiltaket retter seg mot. Fordelen det her snakkes om er verdi av tomt med byggetillatelse som er kjøpt for sum 4,3 millioner. Ulempen for vår del er et verditap av eiendom basert på direkte innsyn til uteområdet på sydlig del av tomt. I tillegg kommer tap av lys og utsikt mot sjø. Vårt bygg er taksert til verdi 14 millioner. Verditap er stipulert til 2 millioner. Basert på beløpenes størrelse vil anmeldelsen gjelde grov korrupsjon. Saken sett i fugleperspektiv ser etter min mening ikke bra ut for hverken Bergen Kommune eller den gang Fylkesmannen i Hordaland. Bergen Kommune ved i innlemmelse en tomt i en reguleringsplan hvor denne aldri har vært en del av. Fylkesmannen i Hordaland kommer dårlig ut ved å fremme påstand om at tomten befinner seg utenfor funksjonell strandsone. Avstand grunnmur til sjø er 42 meter. 8 meter av grunnmur er innenfor funksjonell strandsone. Se vedlagt kart. Se også vedlagt uttalelse fra Miljøvern Departementet hvor bare en millimeter innenfor grensen tilsier at bygget skal behandles som innenfor funksjonell strandsone. Det denne saken beviser er at privat personer med masse penger kan bygge hvor som helst i Bergen Kommune på bekostning av felleskapet. Det som trengs, er en personlig relasjon til et bystyre medlem. En tykk lommebok slik at arkitekter som i dette tilfellet er Saunders Arkitektur AS med nær relasjon til det politiske miljøet i Kommunen. Kombineres dette med Sweco som har nær relasjon til byggesaks avdelingen, er byggetillatelsen i boks. Basert på formøte med Fylkesmannen er det tatt en beslutning om at min kone og mine verdier skal reduseres med 2 millioner og min nabo skal sitte med en fortjeneste på 4,5 millioner. Dette med et møte hvor samtlige møtedeltakere har en økonomisk interesse av at byggesøknaden godkjennes. Slik skal vi vel ikke ha det i Norge. Ber med dette Bergen Kommune om å rydde opp i denne saken. En rimelig frist burde være 01.01.2024. Etter den dato vil time for innlevering av anmeldelse bestilles hos politiet. Det vil i den forbindelse innkalles til pressekonferanse hvor Bergen Kommune vil få anledning til å være til stedet og eventuelt forsvare sin sak. Med vennlig hilsen ----------------------------------- Frode Ivar Karlsen Mobil : 41201774 Epost : frode.karlsen@silvalves.com "
}