{
  "dokument_id": "54b7d957-574f-5034-844c-e0b3837a7808",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsutkast planprogram",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11770907/Horingsutkast-planprogram",
  "tekst": " Saman for vatnet Planprogram for regional plan for vassforvaltning 2028-2033 Vestland vassregion Høyringsdokument 1 Høyringsperiode: 1. januar 2025 til 30. juni 2025 Vestland Møre og Romsdal Rogaland Buskerud Innlandet Høyringsutkast - planprogram Planprogram for oppdatert vassforvaltningsplan for Vestland vassregion 2028–2033 er på høyring 1. januar til 30. juni 2025. I same periode er Hovudutfordringar i Vestland vassregion for planperiode 2028–2033 på høyring. Fråsegn må sendast innan 30. juni 2025 til Vestland fylkeskommune Askedalen 2 6863 Leikanger E-post: post@vlfk.no, e-Dialog Nettside: www.vlfk.no www.vannportalen.no/vannregioner/vestland Eventuelle spørsmål om dokumenta kan rettast til: Merete Farstad, epost: merete.farstad@vlfk.no Framside: Bilete av Kannesteinen i Måløy. Foto: Sveinung Klyve. 2 Forord Dette høyringsdokumentet presenterer forslag til planprogram (arbeidsprogram og framdriftsplan) og program for konsekvensutgreiing for arbeidet med å oppdatere den regionale vassforvaltingsplanen med tilhøyrande tiltaksprogram. Dokumentet omhandlar planprosessen og dei utgreiingane som er føreslått gjennomførte og angir forventingar til styresmakter som har rett og plikt til å delta. I tillegg opnar det for at andre interessentar kan medverke med kunnskap og synspunkt inn i arbeidet. Innspela vi får i denne høyringa, er viktige fordi dei vil hjelpe oss med å lage eit godt planprogram for arbeidet framover. Alle innspel er viktige! 3 Innhald Forord ...................................................................................................................................................... 2 Innhald .................................................................................................................................................... 3 1 Innleiing .......................................................................................................................................... 5 1.1 Spørsmål - høyring av planprogrammet:....................................................................................... 5 1.2 Planen sitt føremål ........................................................................................................................ 6 1.3 Bakgrunn for planarbeidet ............................................................................................................ 6 1.3 Om planarbeidet ........................................................................................................................... 7 1.3.1 Høyring av hovudutfordringar ........................................................................................... 7 2 Hovudmålsetjing og prioriteringar.............................................................................................. 7 2.1 Vassmiljøet skal betrast og vernast mot negativ endring ............................................................. 7 2.2 Prioriteringar av tiltak i planarbeidet ............................................................................................ 8 3 Tema som bør få forsterka merksemd i planperioden ............................................................ 9 3.1 Faktorar som påverkar måloppnåing ............................................................................................ 9 3.2 Vanskar med å nå miljømåla eller urovekkande utvikling............................................................. 9 3.2.1 Miljøgifter - Kjemisk tilstand i kystvatn ............................................................................ 9 3.2.2 Eutrofiering /næringsbelastning - urovekkjande utvikling .......................................... 10 3.2.3 Akvakultur og laksefisk .................................................................................................... 11 3.3 Andre tema .................................................................................................................................. 12 3.3.1 Arealforvaltning ................................................................................................................. 12 3.3.2 Restaurering av vassdrag ................................................................................................ 12 3.3.3 Klimaendringar og klimatilpassing ................................................................................. 13 3.3.4 Skogbruk ............................................................................................................................ 14 3.3.5 Avløp ................................................................................................................................... 14 3.3.6 Plast .................................................................................................................................... 15 3.4 Kunnskapsgrunnlaget og Vann-nett ............................................................................................ 15 3.5 Regionale planretningslinjer i vassforvaltingsplanen .................................................................. 16 4 Føringar og rammer for arbeidet .............................................................................................. 16 4.1 Internasjonalt samarbeid med felles mål .................................................................................... 16 4.2 Forvalting av nedbørsfelt ............................................................................................................ 16 4.3 Lover og rammer for arbeidet ..................................................................................................... 18 4.4 Nasjonale føringar og presiseringar ............................................................................................ 18 5 Verknad av vassforvaltingsplan og tiltaksprogram ............................................................... 19 5.1 Verknad for sektorstyresmakter ................................................................................................. 19 5.2 Samanheng med andre planar og miljømål ................................................................................ 19 6 Vassregionen vår – planområdet ............................................................................................. 20 7 Organisering og ansvar i vassregionen ................................................................................... 23 7.1 Oppgåver og ansvar ..................................................................................................................... 23 4 7.2 Organisering i Vestland vassregion ............................................................................................. 24 7.3 Organisering i vassområda i Vestland ......................................................................................... 26 8 Konsekvensutgreiing: planen sin verknad på miljø og samfunn .......................................... 29 9 Planprosess, framdrift og medverknad ................................................................................... 30 9.1 Framdrift og organisering av arbeidet......................................................................................... 30 9.2 Plan for deltaking og medverknad ............................................................................................ 31 Vedlegg 1 Omgrep og definisjonar .................................................................................................. 34 5 1 Innleiing Regional plan for vassforvalting skal bidra til å sikre heilskapleg vern og berekraftig bruk av vassmiljøet i tråd med vassforskrifta. Det overordna målet er at alt vatn skal ha god tilstand (økologisk og kjemisk miljøtilstand), jf. §§ 4 til 7 i vassforskrifta. Den regionale planen skal no oppdaterast for planperioden 2028–2033. I dette planprogrammet står det: - kva som er føremålet med planarbeidet - korleis prosessen fram mot oppdatert plan skal gjennomførast - kven som er involverte i planarbeidet - når du kan involvere seg og gi innspel - kvar du finn meir informasjon Hensikta er å gi rom for tidleg medverknad, god informasjon og dialog og føreseieleg framdrift for alle involverte. 1.1 Spørsmål - høyring av planprogrammet: Vi ønskjer særleg svar på følgjande spørsmål ved høyring av planprogrammet ➢ Er det tydeleg når og korleis ulike styresmakter skal delta i arbeidet? ➢ Er det viktige tema eller utgreiingar som manglar i planprogrammet? ➢ Har de forslag til forbetringar av planprogrammet? ➢ Er det behov for å endre planretningslinjene (sjå kap. 3.5)? ➢ Har du forslag til organisering av vassregionen (sjå kap. 7)? • Korleis bør kommunane vere representert i vassregionutvalet og i vassområdeutvala? • Er det behov for eit arbeidsutval under Vestland vassregionutval? • Er Vestland vassregionutval godt samansett? Bør vi t.d. ha ei samanblanding av politiske og administrative representantar i vassregionutvalet slik som no eller er det behov for å gjere endringar? • Er det behov for å justere grensene for vassområda eller å slå enkelte vassområde saman? • Korleis bør vi leggje til rette for medverknad frå frivillig sektor og interessentar i planprosessen? ➢ Har du viktige innspel til det føreslegne programmet for utgreiing av konsekvensar for miljø og samfunn (KU) (kap. 8)? ➢ Har du eller din organisasjon innspel om tema som bør få auka merksemd, bør vurderast og/eller utgreiast i arbeidet? Ordforklaring over omgrep og definisjonar ligg i vedlegg 1. 6 1.2 Planen sitt føremål Regional plan for vassforvalting med tiltaksprogram er planverktøyet til regionen for å sikre ei heilskapleg og samordna forvalting av vassmiljøet, der alle sektorstyresmakter (statlege, regionale og kommunale) bidreg for å oppnå målet om god miljøtilstand i alt vatn. Planen beskriv miljøtilstanden i vatnet og kva som er dei viktigaste faktorane som påverkar vassmiljøet. Alt vatn i elvar, innsjøar, kystvatn og grunnvatn (vassførekomstar) har miljømål. Miljømåla vert fastsette ved vedtak av den regionale vassforvaltingsplanen og er heimla i kap. 2 i vassforskrifta. Informasjon om miljømål, miljøtilstand og status for måloppnåing for den einskilde vassførekomsten finn du i databasen Vann-nett. Til planen vert det laga eit tiltaksprogram som summerer opp alle tiltak styresmaktene har vurdert som nødvendige for å oppfylle miljømåla (vassforskrifta § 25). Tiltaksprogrammet er sektorovergripande og byggjer på kunnskapsgrunnlaget som er utarbeidd for dei regionale vassforvaltingsplanane. Tiltaksprogrammet skal vere i samsvar med nasjonale føringar og statlege planretningslinjer. Ansvarleg styresmakt har ansvar for å følgje opp tiltaka. • Informasjon om tiltaksprogram og tiltak i vatn I tillegg vert det utarbeida handlingsprogram for gjennomføring av planen jf. pl.b.§ 8-1. 1.3 Bakgrunn for planarbeidet Arbeidet etter vassforskrifta er eit permanent, økosystembasert forvaltingssystem. Planarbeidet er eit fastsett krav i vassforskrifta, og vassforvaltingsplanane med tilhøyrande tiltaksprogram skal oppdaterast kvart sjette år. Ved rullering av planane vert det gjennomført ei oppdatering av status – kva er oppnådd i førre planperiode – for deretter å gjere nødvendige justeringar i inneverande planperiode for å kome i mål med fastsette miljømål (figur1). Oppdatering av kunnskapsgrunnlaget (overvaking, inklusive problemkartlegging, oppdatering av Vann-Nett) og tiltaksgjennomføring skjer kontinuerleg. Figur 1 Oversikt over planperiodar, kvar av dei på seks år. Ein oppdatert vassforvaltningsplan skal vedtakast før ny planperioden tek til. Arbeidet med å oppdatere planen tek til om lag halvveges inn i gjeldande planperiode, illustrert med turkis pil i planhjula. Gjeldande regional vassforvaltingsplan og tiltaksprogram vart vedteken og godkjent i 2022 og gjeld til slutten av 2027. Planen skal no oppdaterast og justerast. Plandokument for planperioden 2022–2027 finn du her: Regionale vassforvaltingsplanar 7 1.3 Om planarbeidet Vestland fylkeskommune er peika ut som vassregionstyresmakt for Vestland vassregion og skal koordinere arbeidet med oppdatering av vassforvaltingsplanen med tilhøyrande tiltaksprogram, leie vassregionutvalet og samordne bidraga frå sektorstyresmaktene. Arbeidet skal skje i nært samarbeid med statlege og regionale styresmakter og kommunar i vassregionutvalet. For meir informasjon sjå kapittel 6. Deltaking frå aktuelle styresmakter er viktig for at oppdatert forvaltingsplan med tilhøyrande tiltaksprogram har eit godt nok kunnskapsgrunnlag og for at alle sider ved planen blir tilstrekkeleg belyst og tatt omsyn til. Dette føreset aktiv deltaking frå involverte styresmakter i alle delar av planprosessen. Vassregionen vil leggje til rette for deltaking gjennom møteverksemd, dialog, synfaringar og liknande i perioden dokumenta vert laga. Det skal leggjast til rette for medverknad frå organisasjonar og allmenta. Statlege organ og kommunar har rett og plikt til å delta i planlegginga når denne får konsekvensar for deira verkeområde eller eigne planar og vedtak, jf. pbl § 8.3. Les meir her: • Bidrag frå ulike styresmakter i det regionale planarbeidet (kapittel 2 i dei nasjonale føringane). • Kommunane sine oppgåver og ansvar i vassforvaltinga. • Vassregionutvalet og rammer for vedtak. 1.3.1 Høyring av hovudutfordringar Samtidig med høyring av planprogrammet, er det også høyring av dokumentet om hovud- utfordringar. Dokumentet inneheld oppdatert oversikt over miljøtilstand, påverknader og status for gjennomføring av tiltak. Ei felles forståing av kva som er dei viktigaste utfordringane vil gi et godt grunnlag for vidare samarbeid om forvaltingsplanen og tiltaksprogrammet. 2 Hovudmålsetjing og prioriteringar 2.1 Vassmiljøet skal betrast og vernast mot negativ endring Føremålet i vassforskrifta er å sikre heilskapleg vern og berekraftig bruk av vassmiljøet. Det overordna målet er at alt vatn skal ha minst god tilstand (økologisk og kjemisk) jf. § 4, 6 og 7 i vassforskrifta. Vassførekomstar med vesentlege fysiske endringar som følgje av samfunnsnyttig aktivitet, eksempelvis vasskraftregulering, har eigne miljømål som tek omsyn til den samfunnsnyttige aktiviteten, jf. § 5 i vassforskrifta. For å verne og betre vassmiljøet skal det gjennomførast miljøtiltak. Dette er tiltak for å: • verne vassmiljøet ved å gjere førebyggjande tiltak i vassførekomstar som har god tilstand i dag, men som er utsette for påverknader som kan gjere dei dårlegare på sikt. • betre eller restaurere vassmiljøet der miljømåla ikkje er nådde i dag. Betringstiltaka som skal gjennomførast, vert delte inn i grunnleggjande og supplerande tiltak. Grunnleggjande tiltak skal gjennomførast i samsvar med lovverket. Dette gjeld sjølv om miljøtilstanden er vurdert til å vere god jf. vassforskrifta. Supplerande tiltak skal setjast i verk 8 dersom grunnleggjande tiltak ikkje er nok for å nå miljømåla. Det vil seie at det er måla i vassforskrifta som utløyser dei supplerande tiltaka. I vassforskrifta § 4 er det eit generelt miljømål å Boks 1 Vassforskrifta verne vassmiljøet mot kvalitetstap jf. boks 1. I § 12 i «... tilstanden i overflatevann skal vassforskrifta vert det stilt strenge vilkår for beskyttes mot forringelse, unntaksvis å tillate ny aktivitet eller nye inngrep i ein forbedres og gjenopprettes med vassførekomst, som kan føre til at miljømåla ikkje sikte på at vannforekomstene skal vert oppnådde eller at tilstanden blir dårlegare. ha minst god økologisk og kjemisk tilstand» (§ 4). Arbeidet må relatere seg til fristane i vassforskrifta. «For grunnvann er målet god For vassforvaltingsplanane som skal gjelde i 2028– kjemisk og kvantitativ tilstand» (§ 2033, skal tiltak vere operative innan utgangen av 6). 2030 (§ 25), og miljømål skal vere oppfylte innan utgangen av 2033 (§ 8). Dersom naturtilhøva tilseier det, kan måloppnåing utsetjast (§ 9). I særskilde tilfelle der det er umogleg eller uforholdsmessig kostnadskrevjande å nå miljømåla, kan det fastsetjast mindre strenge miljømål (§ 10). Sjølv om unntak i form av tidsutsetjing eller mindre strenge mål vert brukte, skal alle praktiske tiltak som er mogleg å gjennomføre gjerast for å unngå kvalitetstap av tilstanden i vassførekomstane. Alle unntak skal revurderast ved kvar oppdatering av forvaltingsplanane. 2.2 Prioriteringar av tiltak i planarbeidet Prioritering av tiltak i planarbeidet handlar om fordeling av tiltaka geografisk (kvar startar vi) og over tid (kva gjer vi i denne planperioden, kva må vi utsetje til neste, og når oppfyller vi miljømåla eller har sytt for beskyttelse). Sektorane har derfor ei viktig rolle i å prioritere rekkjefølgja av eigne tiltak og ta stilling til måloppnåing og eventuell tidsutsetjing. Bruk av utsett frist for måloppnåing betyr ikkje utsetje å gjennomføre tiltak, men at det tek tid å gjennomføre dei eller å nå miljømålet. Dialogen i planarbeidet skal bidra til å samordne fleire sektorar. Viktige hugsereglar i det vidare arbeidet: ▪ Kvar sektor må ta sin del av ansvaret, og prioritering handlar ikkje om å setje tiltak i ulike sektorar opp mot kvarandre. ▪ Grunnleggjande tiltak skal gjennomførast først og ikkje «setjast opp mot» supplerande tiltak i eigen eller andre sektorar. ▪ Dersom grunnleggjande tiltak ikkje er nok for å oppnå måla, må supplerande tiltak utgreiast og gjennomførast. Dersom gapet mellom dagens tilstand og miljømål er stort, kan grunnleggjande og supplerande tiltak med fordel gjennomførast samtidig. ▪ I vassførekomstar der tilstanden er god eller betre, skal grunnleggjande tiltak gjennomførast. Supplerande tiltak skal setjast i verk der det er nødvendig for å hindre at kvaliteten på vassførekomsten blir redusert ▪ Tiltak for å oppnå krav i lovverk er ei prioritert oppgåve for «alle» og kan ikkje prioriterast bort. – Første prioritet bør vere vassførekomstar der tilstanden er moderat eller dårlegare og/eller der det er viktige brukarinteresser som for eksempel drikkevatn, badeplassar, fiskeinteresser eller liknande. 9 – Andre prioritet bør vere resterande vassførekomstar, som er i god eller svært god tilstand, og/eller der det ikkje er viktige brukarinteresser. ▪ Vedtekne vernekrav for f.eks. drikkevasskjelder er ikkje emne for diskusjon i planarbeidet. I det vidare planarbeidet vil nasjonale føringar klargjere det regionale og lokale handlingsrommet. Sjå kapittel 3.4. 3 Tema som bør få forsterka merksemd i planperioden Dette kapitelet tek for seg eksempel på tema som det er behov for å jobbe meir med eller det ikkje har vore arbeidd nok med tidlegare og som bør få forsterka merksemd i denne planperioden. 3.1 Faktorar som påverkar måloppnåing Dokumentet Hovudutfordringar gir ei oversikt over miljøtilstand og menneskeskapte påverknader på vassmiljøet i Vestland vassregion. Det er og andre meir overordna utfordringa som er kritiske for å nå miljømåla i Vestland: • Låg måloppnåing på grunn av svak eller manglande tiltaksgjennomføring • Behov for tydeleg regelverk med nødvendige verkemiddel og ressursar • Behov for økonomiske midlar • Behov for betre samordning mellom kommunar, regionale og statlege sektorstyresmakter og aktuelle interesser • Målkonfliktar mellom vassmiljø og andre samfunnsinteresser • Behov for betre kunnskaps- og datagrunnlag i Vann-nett 3.2 Vanskar med å nå miljømåla eller urovekkande utvikling Innanfor nokre tema er vi ikkje i rute til å nå miljømåla eller har ei urovekkande utvikling. Dette gjeld særleg kjemisk tilstand i kystvatn, næringspåverknad i kystvatn og ferskvatn og å nå miljømåla på lakseførande strekning i vassdrag med påverknad frå akvakultur. Det må særskilt rettast ein forsterka innsats mot desse tema for å nå miljømåla, gjennomføre førebyggjande tiltak eller følgje godt med på utviklinga. 3.2.1 Miljøgifter - Kjemisk tilstand i kystvatn Det er krevjande å nå god kjemisk tilstand i kystvatn i Vestland. Jo fleire målingar som vert gjort, jo fleire vassførekomstar vert klassifisert med dårleg kjemisk tilstand. Få tiltak er skisserte i tiltaksprogrammet og gode tiltak for å rydde opp i mykje av ureininga finst ikkje. Målet om å nå god kjemisk tilstand i alle vassførekomstar innan slutten av planperiodane 2027 eller 2033 er av den grunn ikkje realistisk. I planperioden bør m.a. aktuelle sektorstyresmakter vektlegge: • å få oversikt over alle kjelder til miljøgifter som lekker eller kan kome til å lekke til vassmiljøet 10 • å redusere utslepp av stoff som utmerkar seg • å sanere miljøgifter om mogleg • å setje gode vilkår i reguleringsplanar for å hindre nye tilførslar av miljøgifter som følgje av ny aktivitet Dersom det er teknisk svært vanskeleg eller kostnadskrevjande å nå god kjemisk tilstand, kan det på sikt vere aktuelt å sette mindre strenge miljømål for kjemisk tilstand i sjø, jf. § 10 i vassforskrifta. Utgreiing med vurdering av aktuelle tiltak og korleis vilkåra i § 10 er stetta bør i tilfelle liggje som grunnlag før ein sett mindre strenge miljømål som miljømål for vassførekomstane. Meir informasjon om kjemisk tilstand er omtalt i kap. 2.4 i dokumentet om Hovudutfordringar i Vestland. 3.2.2 Eutrofiering /næringsbelastning - urovekkjande utvikling Eutrofiering i kystvatn - urovekkjande utvikling Kysten av Vestland er kjenneteikna av lange, djupe fjordar med grunne tersklar, noko som fører til at vassutskiftinga av botnvatnet skjer sjeldnare enn i fjordar utan tersklar. Klimaendringar fører til sjeldnare utskifting av botnvatn i fjordane og gjer dei meir sårbare for ureining. Dei bratte fjella i området fører til at meir organisk materiale blir vaska ut i fjordane som følge av auka nedbør. Kombinert med auka utslepp av næringsstoff frå akvakultur, landbruk og avløp, vil belastninga på fjordane forsterkast i tida framover. Dette aukar risikoen for overgjødsling av fjordsystema og oksygenmangel i djupet. For mykje menneskeskapt tilførsel av næringssalt til sjø kan føre til en uønskt gjødslingseffekt. Dette kan resultere i algeoppblomstringar, som blant anna reduserer lyset som når ned i djupvatnet og fører til at store mengder algar dør og søkk ned til botn. Nedbrytinga av disse algane kan føre til oksygenmangel. Desse endringane kan føre til store endringar i leveområda (habitatforhald) og dermed det biologiske mangfaldet. Statsforvaltaren ser teikn på ei negativ utvikling i nokre av fjordsystema våre der det er lengre tidsseriar med målingar på klorofyll, næringssalt og oksygen ved botn. Døme på fjordar dei følgjar med på er Hardangerfjorden og fjordane rundt Osterøy. Det er sett i gong overvaking av fjordar i regi av Statsforvaltaren og Byfjordundersøkinga i regi av Bergen kommune. Det er viktig å vere i forkant og å snu utviklinga før det er for seint. Meir informasjon om eutrofiering i kystvatn går fram av hovudutfordringsdokumentet kap. 2.2. Eutrofiering i ferskvatn Innsjøane i Vestland står overfor fleire utfordringar knytt til overgjødsling og forureining av næringssalt, hovudsakleg på grunn av menneskeleg aktivitet. På grunn av Vestlandet sitt fuktige klima og auka nedbørsmengder som følgje av klimaendringar, blir meir organisk materiale, jordpartiklar og næringsstoff skylt ut i elvar og innsjøar. Til dømes vil auka nedbør auke overbelastninga av avløpssystem og føre til at ureinsa avløpsvatn renn direkte ut i elvar og innsjøar. Sidan Vestland har ein del jordbruksaktivitet, vil auka avrenning frå gjødsla overflater bidra til endå meir utvasking og tilførsel av fosfor. Mindre vassdrag med mykje avrenning frå avløp og landbruk har dei største utfordringane. Kommunane er sektorstyresmakt og har ansvar for å få god vasskvalitet i vassførekomstane. 11 Meir informasjon om kjemisk tilstand er omtalt i kap. 2.4 i dokumentet om Hovudutfordringar i Vestland. 3.2.3 Akvakultur og laksefisk Det er særs krevjande å nå miljømåla på lakseførande strekning i Vestland. Biologisk påverknad frå lakselus på ville laksebestandar skal vere løyst innan 2027, jf. godkjenningsdokumentet (2022) til vassforvaltningsplanen for 2022-2027. Det er med andre ord ikkje gitt utsett frist for å nå miljømålet med påverknad frå lakselus. Tilstrekkeleg med tiltak for å nå miljømåla skal etter vassforskrifta vere operative innan utgangen av 2024. Det vil ta lang tid å vinne att den genetiske samansetninga i ville laksebestandar etter innkrysning med genar frå rømt oppdrettslaks. Vassdrag med dårleg eller svært dårleg tilstand for genetisk integritet vart i dei godkjente vassforvaltningsplanane for 2022-2027 gitt utsett frist til 2033 for å nå miljømåla I gjeldande vassforvaltningsplan for Vestland (kap.1.1.7.1) bad vi aktuelle departement vurdere om: • trafikklyssystemet og lakselusforskrifta beskyttar villaks og sjøaure i stor nok grad til at miljømåla på lakseførande strekning vert nådd. • det er skissert tilstrekkeleg med tiltak for å nå miljømåla i område med vesentleg påverknad frå rømt oppdrettsfisk og/eller lakselus i Vestland. Godkjenningsdokumentet for planen peikar på at det ikkje er skissert tilstrekkeleg med tiltak for å nå miljømåla knytt til lakselus og rømt oppdrettslaks. Regjeringa har derfor i godkjenningsdokumentet skissert fire utgreiingstiltak knytt til desse problemstillingane: 1. Utreie korleis trafikklyssystemet påverkar arbeidet med å oppnå måla satt i kvalitetsnorm for villaks. 2. Leggje eit løp for å utarbeide kriterium for å inkludere sjøaure i trafikklyssystemet. 3. Utgreie korleis lokalitetsstrukturen kan endrast med sikte på å beskytte enkeltbestandar av Atlanterhavslaks som er særleg utsette som følgje av lakselus. 4. Følgje opp det pågåande arbeidet om eit heilskapleg og meir effektivt system for overvaking og uttak av rømd oppdrettsfisk og framtidige krav til felles løysing for å spore fisken. Det er Nærings- og fiskeridepartementa (NFD) i samarbeid med Klima- og miljødepartementa (KLD) som følgjer opp tiltaka. KLD og NFD har gitt Styringsgruppa for trafikklyssystemet i oppdrag å nedsette ei arbeidsgruppe som skal gjennomføre ei utgreiing om korleis innrettinga på Trafikklyssystemet for kapasitetsjustering i oppdrettsnæringa påverkar moglegheita for at måla i Kvalitetsnormen for villaks nås, jf. punkt 1. Dei konkluderer m.a. med at Trafikklyssystemet fører til brot på Kvalitetsnorma for villaks; Ny rapport om samsvaret mellom trafikklyssystemet for havbruk og kvalitetsnorm for villaks - regjeringen.no. Dette betyr i praksis at miljømåla for vassførekomstane i laksevassdraga i Vestland ikkje vert nådd med dei reguleringar som følgjer av regelverket i dag og dei tiltaka som er skissert i tiltaksprogrammet for Vestland. Ei miljøfleksordning er venta å koma i 2024 og ei havbruksmelding i 2025, noko som kan gi føringar for arbeidet med å redusere påverknad frå lakselus på laksebestandane. Departement med sektoransvar har ansvar for å utarbeide 12 tilstrekkeleg med verkemidlar slik at miljømåla kan nås innan tidsfristen. Vestland fylkeskommune har i tillegg gjennom prosjektet Styrka marin innsats i Vestland samla mange aktørar for å prøve å løyse utfordringane knytt til akvakultur i Vestland. Påverknad av lakselus på sjøaure er rekna for å vere ei større belastning på sjøauren enn for laksen (kjelde: Vitenskapleg råd for lakseforvaltning). Metodikk for å inkludere påverknad av lakselus på sjøaurebestandane er ikkje ferdig utarbeidd og inkludert i arbeidet etter vassforskrifta, jf. punkt 2 over. Departement med sektoransvar har her eit ansvar for at også påverknader på sjøauren vert inkludert i arbeidet. Tiltaka i punkt 3 og 4 kjenner vassregionutvalet ikkje til status for gjennomføring. Meir informasjon om påverknad frå akvakultur er omtalt i kap. 4.7 i dokumentet om Hovudutfordringar i Vestland. 3.3 Andre tema 3.3.1 Arealforvaltning Vassmiljøet skal ivaretakast i areal- og samfunnsplanlegginga. I alle former for arealplanlegging vil påverknad på vatn og handtering av vatn vere eit tema som må vurderast i planarbeidet. Førebyggjande arbeid for å bevare eit godt vassmiljø gjennom planlegging vil vere den billegaste og mest effektive måten å sikre berekraftig forvaltning av vassressursane på kort og lang sikt. Arealplanlegging er derfor eit viktig verkemiddel for å nå måla i vassforvaltningsplanen: • Planretningslinjene i gjeldande vassforvaltningsplan må i større grad takast i bruk i kommunale planar • Manglande ivaretaking av vassmiljøet i kommunale planar vil påverke måloppnåinga • Gi plass til flaumvatnet langs vassdrag 3.3.2 Restaurering av vassdrag Forbetring av miljøet i og rundt vassdraga får auka merksemd i heile verda. FNs berekraftsmål nr. 6 og 15 har delmål om å restaurere vassrelaterte økosystem, og Naturavtalen (2022) har mål om auka restaurering av natur. Direktoratsgruppa for vassforvaltning har vedteke ein nasjonal strategi for restaurering av vassdrag (2021-2030), og det blir jobba med ein nasjonal handlingsplan for å følgje opp denne strategien. Miljødirektoratet ventar at tiltaksbehovet og ein meir heilskapleg tilnærming til restaurering av vassdrag og tilgrensa våtmarker vert innarbeid i det oppdaterte tiltaksprogrammet til vassforvaltningsplanen for 2028-2033. Følgjande vil vere viktig i komande planperiode: • Fysisk restaurering av vassdrag, inkludert restaurering av kantvegetasjon og fjerning av barrierar for fisk, vatn og sediment • Restaurering av myr og våtmark Sektorstyresmakter er oppmoda om auka innsats for å kartlegge og oppdatere kunnskapsgrunnlaget om fysiske inngrep i og langs vassdrag. Forslag til tiltak for å betre 13 forholda vil inngå i oppdatert forvaltningsplanplan og tiltaksprogram for 2028-2033. Det er m.a. behov for å : • kartlegge vandringshindre for langt vandrande fiskeartar o vegeigar har eit ansvar for riksvegar, fylkesvegar, kommunale vegar o gamle vassdragsinngrep t.d. NVE, kommune mfl. har eit ansvar • kartleggje behov for å betre leveområda for trua artar som elvemusling og fiskebestandar særleg laks, sjøaure, ål. Sektorstyresmakter har eit ansvar. • kartlegge behov for å reetablere og utbetre kantvegetasjon • vurdere behov for å redusere effektar av flaum gjennom restaurering av elvar (naturbaserte løysingar) samstundes som god miljøtilstand vert ivaretatt, t.d. ved å gi elvevatnet større plass ved å utvide elveløpet, opne stengde flaumløp etc. • prioritere heile eller deler av vassdrag for vassdragsrestaurering i oppdatert plan, aktuelle sektorstyresmakter vert involvert i arbeidet • vassdrag regulert til energiproduksjon: o prioritere vassdrag for vilkårsrevisjon o kartlegge behov for avbøtande tiltak i regulerte vassdrag som t.d. ripping av elvebotn, tiltak mot gassovermetting, effektkøyring m.m. 3.3.3 Klimaendringar og klimatilpassing Klimaet er i endring, og endringane er venta å auke i framtida. Både klimaendringane og klimatiltaka som vert gjennomført kan påverke vassførekomstane i regionen. Nedbøren er venta å auke. Ekstremvêr og flaum kan føre til omfattande forsøpling og ureining som følgje av overflauming, flaum og jordskred. Det er behov for å klargjere kva for aktørar som har ansvar for kva under slike hendingar for betre å unngå ureining og forsøpling jf. rapport M- 2835 frå Miljødirektoratet. Fagsystemet/databasen Grunnforurensning kan nyttast som eit verktøy for å identifisere kva for lokalitetar som kan utgjere ein risiko for akutt ureining under ekstremvær. Databasen gir i dag ikkje ei fullstendig oversikt, då mange ureina lokalitetar framleis ikkje er registrert. Vestlandsforsking har i FOU prosjekt Vassforvaltar i eit endra klima (Vassklimrisk) utvikla ein nettstad/database som viser overlapp mellom registrerte område med alvorleg ureining i Grunnforurensingsdatabasen og område som ligg utsett til for hendingar som flaum, skred og liknande ved ekstremvær. Prosjektet har utvikla eit GIS basert ROS verktøy for å sjå på risiko og sårbarheit for klimapåverka spreiing av miljøgifter frå ureina lokalitetar. Risiko ved auka havnivåstigning inngår og i prosjektet. Kommunane vert oppmoda om å oppdatere databasen Grunnforurensing, slik at dei lettare kan vurdere faren for spreiing av miljøgifter under ekstremvêr og flaum. Det er eit nasjonalt mål at samfunnet skal gjennomføre omfattande tiltak for å auke samfunnstryggleiken og avgrense skadeomfanget som følgje av klimaendringane. Klimatilpassing vil bidra til å verne vassmiljøet, men det er også ein risiko for at tiltak kan medføre negative påverknader på økologisk og kjemisk tilstand. Robuste og velfungerande økosystem spelar ei viktig rolle i å dempe konsekvensane av klimaendringar. Dette kan til dømes vere våtmark, elvesletter og kantvegetasjon som spelar ei viktig rolle i å dempe flaum og erosjon, samt bidra til å beskytte busetnad og infrastruktur mot skader. 14 I arbeidet med klimatilpassing blir det viktig å vektleggje naturen si grunnleggjande evne til å redusere effekten av klimaendringar. Naturbaserte løysingar skal bli prioritert, og vil samtidig gi positive tilleggseffektar for naturmangfald, nærmiljø og folkehelse, i tillegg til redusert ureining. Meir tradisjonelle klimatilpassingstiltak med store inngrep i vassmiljøet, kan føre til negative effektar på livet i vatn. Både bruk av naturbaserte løysingar, ivaretaking av naturmangfald og økosystem vil vere vesentleg i arbeidet med klimatilpassing i og nær vassførekomstar. Framover vil områda rundt vassdrag, og i nedslagsfeltet spele ei større rolle enn tidlegare for å regulere vasstilførsel, reinse vatn og unngå skadar. Det er viktig å ta vare på myr og vekstar som bidreg til å halde tilbake vatn i vassdraget. Restaurering av elvar kan bidra til flaumdemping ved t.d. å opne lukka bekker og å gi elvevatnet meir plass jf. pkt. 3.4. Dei statlege planretningslinjene for klima- og energiplanlegging og klimatilpassing (2018) og Nasjonale forventningar til regional og kommunal planlegging (2023-2027) understrekar at naturbaserte løysingar skal vurderast som klimatilpassingstiltak. Dersom andre løysingar blir valde, skal det grunngjevast kvifor naturbaserte løysingar er valde bort. Meir om klimaendringar står omtalt i hovudutfordringsdokumentet kap. 4.11. 3.3.4 Skogbruk Granskogen som vart planta på Vestland i etterkrigstida held nå på å bli hogstmogen og det er venta at hogsten vil auke dei neste 10-20 åra. Det må byggast fleire skogsvegar eller det vert meir køyring i terrenget. Uttak av skog kan føra til djupe køyrespor og auka avrenning ofte minst eit år etter at tiltaket er avslutta. Begge deler må planleggjast godt dersom påverknad på vassmiljøa skal være minimal. Skog er med på å regulere vassføring og kvalitet i vassdrag ved å absorbere regnvatn, redusere erosjon og filtrere forureining. Røtene og vegetasjonen gir leveområde (habitat) for mange artar, som på si side igjen støtter biodiversiteten både i skog og vatn. Eit aktivt skogbruk kan påverke økosystemfunksjonar skogen har på fleire område. Berekraftige metodar kan bidra til å bevare viktige økosystemfunksjonar. Forskrift om berekraftig skogbruk set føringar for hogst nær vatn. Kommunane bør få ei meir sentral rolle når det gjeld rådgiving og kontroll av tiltak i skogen. I mange tilfelle vert regelbrot først oppdaga etter at tiltaket er gjennomført. Det bør vurderast å innføre godkjenning av hogst i vassdrag med trua artar t.d. vassdrag med elvemusling. Meir informasjon om skogbruk står omtalt i hovudutfordringsdokumentet kap. 4.6 om landbruk og kap. 5 om samfunnsutvikling. 3.3.5 Avløp Utslepp frå større tettbygde område (forureiningsforskrifta kapittel 14) Når det gjeld utslepp av avløpsvatn frå større tettbygde område i vassregionen er det stor variasjon i kor langt kommunane har kome når det gjeld etablering av reinseanlegg i tråd med gjeldande reinsekrav. Når det gjeld dei resterande kommunane er status meir varierande, og i fleire tilfelle spesielt langs ytre kyst, er kommunane langt på etterskot når det gjeld å oppnå 15 gjeldande reinsekrav. I dei fleste av kommunane er det likevel no ei framdrift også her, og det er nye anlegg under planlegging og bygging i mange kommunar. Spreidd avløp og mindre avløpsanlegg (forureiningsforskrifta kapittel 12 og 13) Sett i lys av at det vil kome nye omfattande krav i samband med revidert avløpsdirektiv (kap. 5) er det også viktig at kommunane kjem i gang med dette arbeidet. Direktivet vil truleg medføre mange nye arbeidsoppgåver og krav om oppgraderingar ved mange kommunale anlegg. Dette vil truleg føre til mangel på ressursar som bemanningskapasitet både hos kommunar, konsulentar og entreprenørar. Meir informasjon om avløp står omtalt i hovudutfordringsdokumentet kap. 4.5. 3.3.6 Plast Plastforsøpling av vatn, hav og elvar er ei av dei mest alvorlege miljøutfordringane i vår tid. Kvart år hamnar millionar av tonn plast i hava, elvane og innsjøane, noko som har store konsekvensar for økosystem, dyreliv og menneske si helse. I Vestland fylke er plastforsøpling av kysten og vassdrag ei stor utfordring. Det vert aktivt rydda plast gjennom frivillige ryddeaksjonar støtta av m.a. plastposefondet. Plast er per i dag ikkje inkludert som eit kvalitetselement i vurderinga av økologisk tilstand av ein vassførekomst. Tiltak som planleggast i spesielt forsøpla område kan likevel beskrivast og registrerast i Vann-Nett. EU-kommisjonen føreslår endringar i vassdirektivet om mellom anna å inkludere mikroplast i tilstandsklassifiseringa. Enn så lenge er det ikkje funne ein god måte å bruke ryddedata av makroplast i vurderinga. I planperioden vil vi nytte tilgjengelege data for å få fram kva for vassdrag og sjøområde som bør ryddast for søppel. Om/når metodikk for måling av mikroplast i tilstandsklassifiseringa er kjent, oppmodar vi styresmaktene til å få eit godt kunnskapsgrunnlag som grunnlag for å oppdatere vassforvaltningsplanen og tiltaksprogrammet. Styrka samarbeid på tvers av sektorar, auka bruk av teknologi og framleis fokus på utdanning og haldningsendring vil vere avgjerande for å redusere plastforsøplinga i kyst- og vassdragsområda. 3.4 Kunnskapsgrunnlaget og Vann-nett Vann-nett er kunnskapsbasen og forvaltingsverktøyet som skal sikre tilgang på miljøinformasjon om bl.a. vassmiljødata, statistikk, rapportar osv. Vann-nett gir viktig kunnskapsgrunnlag for blant anna å kunne vurdere og treffe avgjerder om avbøtande tiltak. Det er behov for at alle sektorstyresmakter kvalitetssikrar og oppdaterer Vann-nett med relevante data. Sektorstyresmakter må særskilt sjå til at det er tilstrekkeleg med tiltak innafor eige sektoransvar for å nå miljømåla og å oppdatere status for å gjennomføre dei. Konsekvent inndeling av vassførekomstar Vestland har pr. i dag ikkje ein konsekvent inndeling av vassførekomstar. Miljødirektoratet hadde ein gjennomgang av inndeling av vassførekomstar i 2021 som førte til ei finare inndeling av vassførekomstane. Arbeidet vart førebels avslutta i 2021 då datagrunnlaget til gjeldande forvaltningsplan vart teke ut. I ferskvatn er omlag halvparten av vassførekomstane i Vestland enno ikkje gjennomgått med den same metodikken. Vassførekomstar i regulerte vassdrag er spesielt vektlagd i denne gjennomgangen. Miljødirektoratet planlegg å fullføre dette arbeidet i 2024-2025. Havforskningsinstituttet har på oppdrag frå Miljødirektoratet 16 føreslege ei ny inndeling av vassførekomstar i kystvatn basert på mellom anna vasstype, men denne er førebels ikkje lagt inn i Vann-nett (oktober 2024) . Inndeling i Vann-nett i dag er basert på fjordkatalogen. Dette betyr i praksis at statestikken utarbeid i samband med hovudutfordringsdokumentet kan verte endra i løpet av høyringsperioden. 3.5 Regionale planretningslinjer i vassforvaltingsplanen Gjeldande plan, 2022-2027, har regionale planretningslinjer (kap. 1.1.3). Det er behov for å evaluere og oppdatere desse. Vi ønskjer innspel på korleis planretningslinjene har fungert og behov for endringar. Planretningslinjene bør samordnast med andre regionale planer hos fylkeskommunen. Miljødirektoratet har utarbeidd ein rettleiar om vassmiljø i arealplanlegging. Ny tverrsektoriell rettleiar vil vere på plass i løpet av 2024 /2025. Rettleiaren er retta mot ferskvatn. Kystvatn vert tema for neste versjon av rettleiaren. 4 Føringar og rammer for arbeidet 4.1 Internasjonalt samarbeid med felles mål Den heilskaplege og samordna vassforvaltinga i Noreg byggjer på det europeiske vassdirektivet, som er gjennomført i norsk rett i vassforskrifta frå 2007. Heile Europa har forplikta seg til å arbeide etter same prinsipp og timeplan. Dette gjer det enklare å samarbeide om å ta vare på vassmiljøet i nedbørsfelt som kryssar landegrensene, og det gjer at vi kan lære ved å dele erfaringar og gode eksempel mellom landa. Det opnar også for at landa kan setje i gang felles forsking og utvikling. I Noreg samarbeider vi tett med dei nordiske nabolanda våre om vassforvaltinga, og vi deltek i den felles europeiske strategien for gjennomføring av vassdirektivet der det er utarbeidd felles rettleiingar og verktøy. 4.2 Forvalting av nedbørsfelt Heilskapleg og økosystembasert tilnærming til vassdrag og kystområde er eit viktig prinsipp. Påverknad og prosessar i kvart nedbørsfelt vert då sett i samanheng. Vassregionane er derfor delte inn etter nedbørsfelt og følgjer ikkje administrative grenser. Sjå kart over vassregionar i figur 2. Arbeidet med dei regionale planprosessane etter vassforskrifta følgjer i all hovudsak prinsippa og krava i plan- og bygningslova. I tillegg har vassforskrifta eigne krav som følgje av vassdirektivet1. Planlegging etter plan- og bygningslova og vassforskrifta handlar om korleis vi skal ta vare på vassmiljøet vårt for oss og etterkomarane våre, og korleis alle brukarar og påverkarar kan bidra saman. Vassforskrifta og forholdet til anna lovverk Der det i lovverk eller beskytta område vert stilt strengare krav enn i vassforskrifta, skal strengaste føresegn eller miljømål leggjast til grunn, jf. § 13 og 17 i vassforskrifta. Sjølv om 1 EUs rammedirektiv for vatn (vassdirektivet) – konsolidert versjon 17 tilstanden i ein vassførekomst er god eller svært god, så skal for eksempel reinsekrav i medhald av regelverket gjennomførast. Vassforskrifta set rammer for utøving av anna regelverk, og føremålet er både å betre og verne vassmiljøet vårt. Figur 2 Kart over vassregionar i Noreg. 18 4.3 Lover og rammer for arbeidet Vassforskrifta er heimla i vassressurslova (vrl), Vannforskriften §1: naturmangfaldlova (nml), forureiningslova og plan- og Formålet med denne forskriften er å bygningslova (pbl). Alle desse lovene er derfor med på å setje gi rammer for fastsettelse av rammer for vassforvaltingsarbeidet. miljømål som skal sikre en mest mulig helhetlig beskyttelse og Vassforskrifta og beskytta område bærekraftig bruk av I tråd med vassforskrifta (§ 16) er det oppretta ei oversikt i Vann- vannforekomstene. Nett over beskytta område. Eit beskytta område er eit geografisk avgrensa område som er underlagt vern etter sektorlovverk. Dette Plan- og bygningsloven §1: gjeld område med uttak av drikkevatn, rekreasjonsføremål Loven skal fremme bærekraftig (badevatn), område som er eller kan vere utsette for påverknad utvikling til beste for den enkelte, frå næringsverksemd, spesielle naturtypar og artar og er lista opp samfunnet og framtidige i vassforskrifta, vedlegg IV. For slike område gjeld miljømål som generasjoner. følgjer av grunnlaget for beskyttelse i tillegg til generelle miljømål i vassforskrifta. Dette gjeld f.eks. drikkevasskjelder, der det er eigne hygieniske krav som skal bidra til trygt drikkevatn og redusere behovet for reinsing ved produksjon av drikkevatn (§ 17), og badeplassar som bør oppfylle kriteria for friluftsbad. Miljømålet kan vere verneformålet i eit verneområde eller avgrensing av ulike former for inngrep, for eksempel i nasjonale laksevassdrag. Dette legg føringar for ny aktivitet eller inngrep i beskytta område. 4.4 Nasjonale føringar og presiseringar Nedanfor er dei gjeldande nasjonale føringane pr. mai 2024 lista opp. Desse føringane gjeld for gjeldande vassforvaltningsplan (2022-2027). Desse kan bli heilt eller delvis erstatta dersom departementa kjem med reviderte eller nye nasjonale føringar for planane for 2028- 2033. Planprosessen vert lagt opp til å stette føringane i dei til ei kvar tid gjeldande nasjonale føringane, så sant dei kjem tidsnok til å gjennomføre ein god prosess. • Regulerte vassdrag o Nasjonale føringar for regulerte vassdrag (2014). Føringane for planperioden 2015-2021 og planperioden 2022– 2027. o Presisering av de nasjonale føringene for vannkraft (2020) • Nasjonale føringer for arbeidet med oppdatering av dei regionale vassforvaltningsplanane (2019). Føringane for planperioden 2022– 2027. • Presisering av kommunane sine oppgåver og ansvar i vassforvaltninga (2021). • Nasjonale forventningar til regional og kommunal planlegging 2023–2027 - regjeringen.no • Nasjonale mål for vatn og helse med gjennomføringsplan (2024) - regjeringen.no • Nasjonale laksefjordar og laksevassdrag 19 5 Verknad av vassforvaltingsplan og tiltaksprogram I samsvar med plan- og bygningslova (§ 8.2) skal regional plan leggjast til grunn for arbeidet i regionale organ og for kommunal og statleg planlegging og verksemd i vassregionen. Dette vert også slått fast i vassforskrifta (§ 29). Planen vil dermed gi føringar for sektorstyresmaktene si sakshandsaming og for arealplanlegging og utbygging i vassregionen. 5.1 Verknad for sektorstyresmakter Ansvar for oppfølginga av vassforskrifta er lagt til ulike sektorstyresmakter. Dette inneber at forvaltingsplanar og tiltaksprogram skal følgjast opp sektorvis og med sektorane sine eksisterande verkemiddel. Sektorstyresmaktene har ikkje berre ansvar for å gjennomføre tiltak for å nå miljømåla; dei må også sørgje for tilstrekkeleg kunnskap om påverknader, f.eks. gjennom kartlegging og overvaking. Tiltaksprogrammet som følgjer vassforvaltingsplanen, inneheld forslag til tiltakstypar og har ikkje eit detaljeringsnivå som føregrip sektorstyresmaktene si påfølgjande sakshandsaming av dei einskilde tiltaka. Vedtak om gjennomføring av einskildtiltak som inngår i tiltaksprogrammet, blir gjorde av ansvarleg styresmakt etter relevant lovgiving. I sektorstyresmaktene si sakshandsaming vil det bli gjort ytterlegare avklaringar og konkrete vurderingar av fordelar og ulemper ved dei einskilde tiltaka før endeleg avgjerd om tiltaksgjennomføring blir tatt. Les meir her om gjeldande vassforvaltingsplanar og tiltaksprogram. At vedtekne og godkjende regionale vassforvaltingsplanar skal leggjast til grunn, betyr at statlege og regionale styresmakter og kommunar må ta omsyn til miljømålet om å verne vassmiljøet mot kvalitetstap (§ 4). Ny aktivitet eller nye inngrep i ein vassførekomst som kan medføre at miljømåla ikkje vert nådde eller at tilstanden blir dårlegare, må vurderast etter § 12 i vassforskrifta, der det vert stilt strenge vilkår for unntak. Klima- og miljødepartementet har utarbeidd ein eigen rettleiar om bruk av § 12 i vassforskrifta. 5.2 Samanheng med andre planar og miljømål Arbeidet med forvaltingsplanen skal sjåast i samanheng med anna regional planlegging for å sikre at nødvendige koplingar er på plass og at moglege synergiar blir utnytta. Det er ifølgje § 8.5 i plan- og bygningslova mogleg å fastsetje regionale planføresegner knytte til retningslinjer for arealbruk i ein regional plan, som skal ivareta nasjonale eller regionale omsyn og interesser. Forskrift om konsekvensutgreiingar § 21 nemner spesifikt at vesentlege verknader for vassmiljø, jf. vassforskrifta skal vurderast i konsekvensutgreiingar av reguleringsplanar og tiltak. Miljødirektoratet har utarbeidd ei eiga handbok, M-1941, om korleis utgreie konsekvensar for vassmiljø. Planforslag som er i strid med godkjend regional vassforvaltingsplan, medrekna dei miljømåla planen set, og krava i vassforskrifta § 12 for å tillate ny aktivitet eller nye inngrep, er grunnlag for vurdering av om det skal fremjast motsegn2. 2 Rundskriv T-2/16 frå Klima- og miljødepartementet 20 Under følger ei oversikt over andre planar og anna utvikling som er av betydning for planarbeidet i vassregionen. I utviklingsplanen for Vestland 2024-2028 er det vedteke å utarbeide to nye regionale planer i denne perioden: • Regional plan for areal og mobilitet • Regional plan for verdiskaping og kompetanse Fleire gjeldande regionale planar vert heilt eller delvis erstatta av desse to planane. Planar som vert vidareførte eller reviderte: • Regional plan for kultur 2023– 2036 • Regional areal- og transportplan for Bergensområdet (2017–2028) • Regional planar for folkehelse: Hordaland 2014–2025 / S & Fj. 2015–2025 • Regional plan for vassforvalting Vestland 2022–2027 • Interregionale planar for nasjonale villreinområde Andre planer i vassregionen som har tema om vassmiljø er mellom anna: • Verneplan for Sognefjorden er under utarbeiding. • Vedteken interkommunal plan for sjøområda i Nordhordland Arbeidet med vassforskrifta vil kunne bidra til å oppfylle andre miljømål og må sjåast i samanheng med miljømål både nasjonalt og internasjonalt. Du kan lese meir om nasjonale og internasjonale miljømål her. 6 Vassregionen vår – planområdet Kort omtale av vassregionen Vestland vassregion har ei utbreiing på om lag 32 915 km2. Vassregionen består i hovudsak av Vestland fylke, men også mindre areal frå grenseområda til Møre og Romsdal, Innlandet, Buskerud og Rogaland inngår i regionen. Vassregionen er delt inn i ni vassområde: Nordfjord, Sunnfjord, Ytre Sogn, Indre Sogn, Nordhordland, Voss- og Osterfjorden, Hardanger, Vest og Sunnhordland (figur 3). Føremålet med vassområda har vore å etablere hensiktsmessige einingar for arbeidet der sektorstyresmaktene samarbeider for å gjennomføre oppgåvene sine i samsvar med vassforskrifta. Oversikt over kommunar som inngår i dei ulike vassområda går fram av tabell 1. I praksis inngår alt kystvatn frå Nordfjord i nord til Hardangerfjorden i sør og alt ferskvatn som renn ned i desse fjordane og sjøområda i mellom. Det betyr frå Sildegapet og Hornindalsvassdraget i nord til Etnevassdraget i sør med aktuelle kyst og fjordområde. Øvre del av Hornindalsvassdraget ligg i Møre og Romsdal fylke, men høyrer til Vestland vassregion. Delar av Vindafjord kommune i Rogaland har vorte med i Vestland vassregion av geografiske grunnar for å samle fjorden. Grensa for regionen går ut til ei nautisk mil utanfor grunnlina. 21 Tabell 1 viser areal dei ulike vassområda i Vestland vassregion har og kommunar som inngår i dei ulike vassområda. Mange kommunar har areal i fleire vassområde. Kommunar med utheva skrift har hovudarealet sitt i det aktuelle vassområde, ikkje utheva skrift er kommunar med eit lite areal i vassområdet. % av Vassområde Km2 vassregionen Kommunar Kinn, Bremanger, Stad, Gloppen, Stryn, Luster, Sogndal, Nordfjord 4058 12 Sunnfjord, Skjåk, Vanylven, Volda Kinn, Askvoll, Fjaler, Sunnfjord, Bremanger, Gloppen, Sunnfjord 3745 12 Hyllestad, Høyanger, Sogndal Gulen, Solund, Høyanger, Vik, Hyllestad, Aurland, Fjaler, Ytre Sogn 2900 9 Masfjorden, Modalen, Sogndal, Sunnfjord, Vaksdal, Voss Sogndal, Aurland, Lærdal, Årdal, Luster, Høyanger, Stryn, Indre Sogn 8103 24 Sunnfjord, Ulvik, Vik, Voss 1282 Alver, Austrheim, Fedje, Masfjorden, Gulen, Høyanger, Nordhordland 4 Modalen, Vik 1738 Austevoll, Øygarden, Bergen, Bjørnafjorden, Askøy, Vest 5 Samnanger, Kvam, Kvinnherad, Vaksdal Voss – 3426 Voss, Osterøy, Vaksdal, Modalen, Alver, Aurland, Bergen, Osterfjorden 11 Høyanger, Kvam, Masfjorden, Samnanger, Ulvik, Vik, Hardanger 4552 14 Ullensvang, Kvam, Eidfjord, Ulvik, Voss, Etne, Kvinnherad, Bømlo, Kvinnherad, Fitjar, Stord, Sveio, Etne, Tysnes, Sunnhordland 3110 9 Vindafjord, Haugesund, Kvam Vestland vassregion 32915 100 22 Figur 3. Kart over Vestland vassregion med vassområde teikna inn. 23 7 Organisering og ansvar i vassregionen Planarbeidet i Vestland vassregion er organisert i samsvar med føringane i vassforskrifta. Arbeidet er ein regionalt styrt planprosess, med fylkestinget som øvste planstyresmakt. Arbeidet skjer i ein vekselverknad mellom administrativt og politisk nivå. 7.1 Oppgåver og ansvar Vassregionstyresmakta (VRM) Vestland fylkeskommune er vassregionstyresmakt (VRM) for Vestland vassregion og har ansvar for å koordinere arbeidet etter vassforskrifta. Oppgåvene er definert i vassforskrifta § 21 – 29 og 32. Arbeidet skal skje i nært samarbeid med vassregionutvalet. VRM skal koordinere arbeidet med å revurdere og om nødvendig oppdatere gjeldande vassforvaltningsplan med tilhøyrande tiltaksprogram i samsvar med nasjonale føringar for arbeidet (§ 21). Dette inneber m.a. å • vere plan- og prosessleiar • samordne utarbeidinga av sektorovergripande forvaltingsplan og tiltaksprogram • følgje opp og sikre gode bidrag i planarbeidet frå vassområda og ulike sektorstyresmakter • leggje til rette for medverknad og informasjon i planprosessen • sørgje for at kvalitetskrav og tidsfristar vert overhaldne i tråd med vassforskrifta. • å støtte vassområda jf. § 23 VRM har ansvar for å opprette og leie eit vassregionutval for regionen med dei presiseringar som følgjer av § 22. Dette inneber og å opprette ei referansegruppe med representantar frå rettigheitshavarane, private og ålmenne brukarinteresser og ha kontakt og oppfølging av referansegruppa. I Vestland fylkeskommune er Fylkestinget vassregionstyresmakt. Fylkesutvalet har mynde til å fatte vedtak undervegs i prosessen mot ein regional vassforvaltningsplan for Vestland. Administrasjonen koordinerer arbeidet etter vassforskrifta. Fylkeskommunen (FK) – regional planstyresmakt Vassforvaltningsarbeidet er ein regionalt styrt planprosess etter plan- og bygningsloven, med fylkestinget som øvste planstyresmakt. Fylkeskommunane er regional planstyresmakt i eige fylke. Alle fylke med areal i vassregionen skal vedta vassforvaltningsplanen i aktuelle fylkesting. Fylkeskommunane har ansvar for å følge opp arbeidet i eige fylke. Statsforvaltaren er miljøfagleg ansvarleg og har ansvaret for å oppdatere kunnskapsgrunnlaget i Vann-nett (§ 15). Dei har og ansvar for å koordinere overvaking og registrere overvakingsdata i Vann-nett (§ 18). Statsforvaltaren koordinerer arbeidet med: • Overvaking og datahandtering knytt til vassmiljø • Karakterisering av vassførekomstane • Vurderingar av påverknader og risiko for at målet om god miljøtilstand ikkje vert nådd • Klassifisering av miljøtilstand Sjølv om statsforvaltaren har det faglege hovudansvaret, skal dei involvere andre sektorstyresmakter og lokal kunnskap i arbeidet. Statsforvaltaren og VRM må derfor leggje til rette for ein prosess der både vassområda og vassregionutvalet blir involverte i arbeidet med kunnskapsgrunnlaget. 24 Sektorstyresmaktene sitt ansvar. Både regionale og statlege sektorstyresmakter, statsforvaltaren, fylkeskommunen og kommunane har eit sektorielt myndigheitsansvar. Dette inneber både å utgreie forslag til tiltak innan eigne ansvarsfelt og bidra til at miljøpåverkar/ansvarleg tiltakshavar gjennomfører aktuelle tiltak. Dei viktigaste oppgåvene til sektorstyresmaktene er: • Levere informasjon, kunnskap og data til karakteriseringsarbeidet for ansvarsområde • Føreslå miljøforbetrande tiltak for eigne ansvarsområde/levere materiale til tiltaksprogrammet • Medverke ved fastsetjing av miljømål • Delta i vassregionutvalet og dersom aktuelt arbeidet i vassområda • Gjennom bruk av verkemidlane til styresmaktene; bidra til at tiltak innan eige ansvarsfelt blir gjennomførte 7.2 Organisering i Vestland vassregion Under er det gitt ein oversikt over korleis Vestland vassregion er organisert i dag. Vi ønsker innspel om det er behov for å gjere endringar i korleis arbeidet er organisert. Figur 4 viser organisasjonskart for Vestland vassregion vedteke i 2019. Vassregionutvalet (VRU) Vassregionutvalet (VRU) er den viktigaste arenaen for regionalt samarbeid om utarbeiding og gjennomføring av vassforvaltingsplanen. VRU i Vestland er leia av Vestland fylkeskommune med to representantar frå Fylkestinget. Oppgåvene til vassregionutvalet er beskrivne i vassforskrifta (kap. 4) og er vidare presiserte i brev frå Klima- og miljødepartementet (KLD) om vassregionutvalet og rammer for vedtak. Du kan også lese meir om organisering av vassforvaltingsarbeidet på regionalt og lokalt nivå på Vannportalen. Dei ulike sektorstyresmaktene (statlege etatar, fylkeskommunar, kommunar) vil i vassregionutvalet ta ansvar for oppgåvene etaten har ansvar for. Kvar etat må bidra med sine verkemiddel for å nå miljømåla. Tilslutning til vassforvaltningsplanen med tilhøyrande plandokument i vassregionutvalet må gjerast av alle etatar i vassregionutvalet. Kommunane er i dag representert med leiar av vassområdeutvalet i vassregionutvalet (politisk). Dei representerer kommunane i sitt vassområde og dei ansvarsoppgåver og verkemiddel som ligg til kommunane. Kommunane har med det ni politiske representantar i vassregionutvalet. Vassområdekoordinatorane møter også i vassregionutvalet. Det gir eit stort utval med ei blanding av politisk og administrative representantar. Oversikt over deltakarar i Vestland vassregionutval: • Vassregionstyresmakta (Vestland fylkeskommune) • Kommunar representert med leiar av vassområdeutvala (politisk representant) • Statlege etatar (Statsforvaltar, NVE, Fiskeridirektoratet, Mattilsynet, Kystverket, Miljødirektoratet, Statens vegvesen, kontaktpersonar frå andre statlege etatar vert kontakta ved behov; Direktoratet for mineralforvaltning, Bane Nor, Forsvarsbygg ev. andre) • Fylkeskommunar med areal i vassregionen • Vassområdekoordinatorar 25 Vi ønskjer innspel om: • Vestland vassregionutval er godt samansett. Bør vi t.d. ha ei samanblanding av politiske og administrative representantar i vassregionutvalet slik som no eller er det behov for å gjere endringar? • Korleis bør kommunane vere representert i vassregionutvalet (politisk, administrativt eller begge deler) Vassregionutvalet Administrativ(e) Regional arbeidsgruppe(r) referansegruppe Vassområdeforum Vassområde 1 Vassområde 2 Vassområde 3 Vassområde 4 Indre Sogn Ytre Sogn Sunnfjord Nordfjord Vassområde 5 Vassområde 6 Vassområde 7 Vassområde 8 Voss-Osterfjorden Hardanger Sunnhordland Vest Vassområde 9 Nordhordland Figur 4 Organisasjonskart for Vestland vassregion vedteke i 2019. Vassregionen har eit vassregionutval, ei referansegruppe og ni vassområdeutval. Samarbeid mellom vassområdekoordinatotrane, stasforvaltaren og fylkeskommunen er kalla vassområdeforum. Administrative arbeidsgrupper er funksjonelle arbeidsgrupper med deltakarar av vassregionutvalet. 26 Administrative samarbeidsgrupper under Vestland vassregionutval Vassregionstyresmakta har oppretta funksjonelle arbeidsgrupper etter behov i samband med oppdatering og gjennomføring av plandokumenta. Faggrupper på regionnivå er etablert tema innan tema som restaurering av vassdrag, avløp og landbruk etc. Av og til vert statlege etatar samla for å halde framdrift i planarbeidet, informasjonsutveksling etc. Arbeidsgruppene har hyppigare møte enn vassregionutvalet med intensivert arbeid i enkeltperioder. Arbeidsgruppene består av administrative representantar frå vassregionstyresmakta, statsforvaltaren og relevante regionale sektorstyresmakter og vassområdekoordinatorane. Dei viktigaste oppgåvene til arbeidsgruppene er å: • vere ein regional arena for fagleg diskusjon og informasjonsutveksling • støtte vassregionstyresmakta og leggje til rette for godt grunnlag til vassregionutvalet • bistå dei ulike vassområda med fagleg grunnlag Administrative grupper har erstatta eit fast administrativt arbeidsutval under Vestland vassregionutval som vi hadde fram til 2019. Vi ønsker innspel på om vi skal halde fram med strukturen vi har i dag eller om vi igjen skal opprette eit administrativt arbeidsutval under Vestland vassregionutval. Regional referansegruppe er ein viktig arena for regional og lokal medverknad. Det skal leggjast til rette for medverknad frå frivillige organisasjonar, bransjeorganisasjonar og andre interessentar gjennom ei regional arbeidsgruppe jf. vassforskrifta § 22. Bransjar og organisasjonar er representerte i regional referansegruppe gjennom regionale representantar, medan mindre aktørar og lokallag deltek på vassområdenivå. Det er interessegruppene sjølv som avgjer kva som er rett fordeling med omsyn til deltaking på desse to nivåa. Ei regional referansegruppe med representantar frå aktuelle rettshavarar, private og ålmenne brukarinteresser vart oppretta i juni 2020. Referansegruppa er knytt til vassregionutvalet. Vassområdeutvala har ansvar for å leggje til rette for lokal medverknad gjennom t.d. synfaringa, informasjonsutveksling, innspel til planarbeidet etc. Vassområdeforum Vassregionen har ni vassområde. Det er etablert eit samarbeidsforum mellom vassområdekoordinatorane, statsforvaltaren og fylkeskommunen (adm.). Fylkeskommunen leiar forumet. Det er aktuelt å invitere andre sektorstyresmakter inn etter behov. Formålet er å sikre eit møtepunkt for utveksling av erfaring, drøfting av felles utfordringar, utarbeide og følgje opp planane i vassområda. Forumet kan gi innspel til arbeidet. 7.3 Organisering i vassområda i Vestland Vassområda (VO) i Vestland Krav til organisering av arbeidet i vassområda går fram av § 23 i vassforskrifta. Oversikt over vassområda er vist i figur 3. Alle vassområda er etablert med eit vassområdeutval og ein vassområdekoordinator i 50% stilling i for kvart vassområde. Vassområdeutvala er leia politisk av ein kommune i vassområdet. Kommunane har ein viktig rolle i vassforvaltningsarbeidet. Alle kommunane er representert med ein politisk valt person (ofte ordførar) og ein administrativ kontaktperson i eit vassområdeutval. I tillegg er det etablert administrative arbeidsgrupper og enkelte faggrupper t.d. avløpsgruppe. 27 Prinsippskisse for korleis eit vassområde er organisert er vist i figur 5. Ei administrativ gruppe er samansett administrative representantar frå alle kommunane i vassområdet. Vassområdekoordinator vil stå for mykje av arbeidet som skal gjerast i vassområdet. Vassområdeutvalet etablerer faggrupper etter behov og er ansvarleg for å legge til rette for lokal medverknad. Det kan skje gjennom t.d. ei lokal referansegruppe eller deltaking i ulike faggrupper. Vassområdeutval Administrativ Lokal gruppe referansegruppe Faggruppe Faggruppe Faggruppe landbruk avløp .... Figur 5. Prinsippskisse for organisering i eit vassområde. Ikkje alle vassområdeutvala vil ha desse strukturane t.d. vert faggrupper etablert etter behov. Mykje av planarbeidet vil i praksis gå føre seg lokalt i vassområda. Vassområda er delte inn etter nedbørsfelt og dekkjer fleire kommunar. Organiseringa bind derfor kommunar og andre aktørar saman på tvers av kommunegrenser i arbeidet for eit godt vassmiljø. Arbeidet i vassområda er eit viktig grunnlag for den regionale planen. Kommunar og andre partar deltek i faggrupper administrerte av vassområdekoordinator (VOK). Der bidreg dei med kunnskap om påverknader, risiko og tilstand og har mogleik til å utvikle lokale løysingar. Slik mogleggjer arbeidet i vassområdet lokal forankring og medverking pluss innhenting av lokal og erfaringsbasert kunnskap. Kommunane er styresmakt med ansvar for å treffe vedtak om gjennomføring av tiltak innan bl.a.: ▪ Drikkevatn ▪ Avløp ▪ Overvasshandtering ▪ Landbruksforvalting ▪ Arealforvalting ▪ Ureining Vassområdekoordinator Vassområdekoordinator (VOK) er ein felles ressurs for kommunane og hjelper dei med ansvaret og oppgåvene dei har etter vassforskrifta. VOK er ein viktig premissleverandør for dette planarbeidet og har blant anna følgjande oppgåver: ▪ Dagleg leiing og koordinering av arbeidet i vassområdet/vassområda. ▪ I samarbeid med fylkeskommunen bidra til informasjon om arbeidet og verknadar av den regionale planen for kommunane. 28 ▪ Halde kurs og rettleiingsmøte med kommunane i vassområdet/vassområda. ▪ Samarbeid med deltakarar i lokale utval og grupper, grunneigarar og lokalbefolkning. ▪ I samarbeid med fylkeskommunen, statsforvaltaren og vassregionutvalet bidra til gjennomføring og oppdatering av forvaltingsplanen, tiltaksprogram, handlingsprogram og overvakingsprogram. Det er kome framlegg til justering av grensene for to av vassområda, slik at dei betre følgjer kommunegrensene samstundes som kravet om eit samla nedbørsfelt vert ivareteke. Framlegga er som følgjer: Sunnfjord vassområdeutval: • Vassområdeutvalet føreslår at heile nedbørsfeltet til Bygdevågen vert overført frå Ytre Sogn vassområde til Sunnfjord vassområde, slik at Fjaler kommune i større grad blir samla i eitt vassområde. • Vassområdeutvalet føreslår at heile nedbørsfeltet til Pollen i Nordbotnen (REGINEfeltet 085.64) vert overført frå Sunnfjord vassområde til Nordfjord vassområde, slik at Bremanger kommune i større grad blir samla i eitt vassområde. Nordfjord vassområdeutval: • Vassområdeutvalet føreslår at heile nedbørsfeltet til Pollen i Nordbotnen (REGINE- feltet 085.64) vert overført frå Sunnfjord vassområde til Nordfjord vassområde, slik at Bremanger kommune i større grad blir samla i eitt vassområde. Vi ønsker innspel på særleg følgande punkt: • Har Vestland ei god inndeling og organisering av vassområda eller er det behov for å gjere endringar? Alternative måtar å organisere arbeidet på i vassområda er t.d. etablere ei politisk styringsgruppe og ei administrativ arbeidsgruppe eller at vassforvaltning organisert som eit oppgåvefellesskap mellom kommunane (jf. § 19 i kommunelova, jf. slik dei har gjort i Trøndelag vassregion, ev. anna organisering. Vestland har i dag ni vassområde og vassområdeutval. For betre å nytte ressursane og å sjå heile fjordsystem i samanheng kan det vere aktuelt å slå saman nokre av vassområda. I dag er Hardangerfjorden delt mellom Hardanger vassområde og Sunnhordland vassområde, Sognefjorden er delt mellom Indre Sogn vassområde og Ytre Sogn vassområde. Desse to fjordane vart i si tid delt i to vassområde der stor fysisk avstand mellom kommunane og behov for kortare reisetid til fysiske møte vart vektlagd. Mange møte i vassområda vert no halde digitalt. Administrative arbeidsgruppe er slått saman for vassområda Ytre Sogn og Indre Sogn, samt Voss – Osterfjorden og Hardanger vassområde. Vassområda Ytre og Indre Sogn har sama vassområdekoordinator, likeins har Hardanger VO og Voss- Osterfjorden VO same vassområdekoordinator. Dersom vi skal ha større vassområde føreslår vi at Hardanger vassområde og Sunnhordland vassområde vert slege saman til Hardangerfjord vassområde, Ytre Sogn vassområde og Indre Sogn vassområde vert slege saman til Sogn/Sognefjord vassområde, Voss – Osterfjorden og Nordhordland vassområdet vert slege saman til Voss- og Nordhordland vassområde av di ferskvatnet frå begge desse vassområda renn ut i same fjordsystem. 29 Vi gjer ikkje framlegg om å endre storleiken til vassområda Vest, Sunnfjord og Nordfjord. Namnet for Vest vassområde kan med fordel endrast til eit meir geografisk namn. Vestland vassregion har i dag 5 vassområde som ligg langs kysten av Vestland, altså vest i Vestland, namnet vert av den grunn litt «intetsigande». Dersom det skal gjerast endringar i organiseringa (adm. vs. politisk nivå) og/eller storleiken på vassområda, ser vi for oss at endringane skal gjelde frå 2027 eller 2028. 8 Konsekvensutgreiing: planen sin verknad på miljø og samfunn Kva vil vassforvaltingsplanen bety for miljø og samfunn? Kor langt vil vassforvaltingsplanen bringe oss i retning av betre vern og forbetring av vassmiljøet? Kva vil planen bety for arealbruk og verksemd innan viktige sektorar/næringar? For å få oversikt over dette vil vi arbeide fram ei konsekvensutgreiing (KU) som del av arbeidet med å lage planen. Konsekvensutgreiing av dei regionale vassforvaltingsplanane følgjer av KU-forskrifta § 6 a. Konsekvensutgreiinga skal være eit hjelpemiddel som gir meirverdi gjennom at planen sitt vedtaksgrunnlag blir best mogleg. I tillegg skal konsekvensutgreiinga oppfylle krava i KU- forskrifta. Forskrift om konsekvensutgreiingar seier at «for regionale planer kan konsekvensutredningen begrenses til å redegjøre for virkningene planen kan få på et overordnet nivå» (§ 18). Konsekvensutgreiinga skal gi ei overordna framstilling av kva vassforvaltingsplanen vil bety for miljø og samfunn med vekt på vassmiljøet og for dei viktigaste sektorane som bruker og påverkar vatn. Konsekvensutgreiinga skal oppsummerast i eit kapittel i vassforvaltingsplanen, medan den fullstendige versjonen kan vere eit vedlegg når vassforvaltningsplanen går ut på høyring andre halvår 2026. Konsekvensutgreiinga skal ikkje omfatte detaljerte vurderingar av kostnader og nytte i vassforvaltingsplanen og tiltaksprogrammet. Konkret vurdering av konsekvensar for miljø og samfunn ved dei føreslegne tiltaka vil kome i samband med sektorstyresmaktene si påfølgjande gjennomføring av dei einskilde tiltaka. Innhald og omfang til konsekvensutgreiinga vil bli tilpassa nivået som er påkravd for ein overordna plan, (KU-forskrifta § 17) og skal vere relevant for dei avgjerdene som skal takast. Det vart utarbeidd eit rettleiingsnotat om KU av vassforvaltingsplanane i 2019. Det blir vurdert om det er behov for og kapasitet til å vidareutvikle denne rettleiinga, basert på erfaringane frå førre planrunde, innan sommaren 2025. Konsekvensutgreiinga sitt innhald og omfang vil bli tilpassa nivået som er påkravd for ein overordna plan, (KU-forskrifta §17) og skal vere relevant for dei avgjerdene som skal takast. Det er likevel behov for ein nasjonal gjennomgang av konsekvensutgreiinga til dei regionale planane. Erfaringane frå arbeidet med konsekvensutgreiinga for gjeldande plan er at det trengst ei felles tilnærming, og det er viktig at metoden er tilstrekkeleg kvalitetssikra. Miljødirektoratet set derfor no i gang med å utarbeide ein mal med felles metodikk. Målet er at denne skal stå ferdig seinast sommaren 2025. I samband med dette vil det også vere naturleg å evaluere konsekvensutgreiinga for dei regionale planane som er vedtekne no. 30 9 Planprosess, framdrift og medverknad 9.1 Framdrift og organisering av arbeidet Utarbeiding av ny regional plan for vassforvalting med tiltaksprogram er eit omfattande arbeid med fleire fasar. Det er utarbeidd ein nasjonal rammeplan som fastset fristane for arbeidet. Figur 6 viser rammeplan med hovudfasar i arbeidet med å gjennomføre planen for 2022-2027 og oppdatering av planen for 2028-2033. Det er eit mål at heile vassregionutvalet skal kunne stille seg bak vurderinga av miljøtilstand, risiko, påverknader, miljømål og tiltak som vil inngå i den regionale forvaltingsplanen og i tiltaksprogrammet. Figur 6 Framdriftsplan for gjennomføring av vassforvaltningsplanen med tiltaksprogram for 2022-2027 og prosess for oppdatering av planen for 2028-2033. Utarbeiding og høyring av planprogram Planprogrammet legg premissane for arbeidet med ny regional plan for vassforvalting med tiltaksprogram og handlingsprogram. Forslag til planprogram og førebels oversikt over hovudutfordringar i vassregionen blir lagt ut til offentleg ettersyn. Vi ønsker innspel både når det gjeld prosess, organisering, medverkingsopplegg og hovudutfordringar i vassregionen. Innspela blir vurderte, og eventuelle endringar blir innarbeidde i planprogrammet før det blir vedteke av involverte fylkeskommunar. Utarbeiding og høyring av forslag til ny regional vassforvaltingsplan med tiltaksprogram Utgreiingar og vurderingar som skal liggje til grunn for den nye vassforvaltingsplanen med tiltaksprogram, skal gjennomførast i tråd med planprogrammet. Dette i tillegg til det løpande arbeidet med kunnskapsgrunnlaget om tilstand, påverknader og tiltak. Sektorstyresmakter lokalt, regionalt og nasjonalt har ansvar for å delta i planprosessen ved å: 31 • gjere data og kunnskap om påverknader i eigen sektor tilgjengelege i tide, slik at kunnskapsgrunnlaget for oppdaterte planar blir så godt som mogleg når desse skal på høyring andre halvår 2026. • kvalitetssikre beskriving og bruk av eigne tiltak og verkemiddel. • beskrive kor langt dei har kome i tiltaksgjennomføringa, om tiltaka er tilstrekkelege for å nå miljømåla, eller om det må gjennomførast andre og/eller meir omfattande tiltak. • delta i arbeidet som blir utført av vassregionutvalet og lokale vassområdeutval når relevante tema innan deira ansvarsområde dukkar opp, og sikre at dei ulike sektorane sine påverknader og tiltak blir sett i samanheng. Aktuelle styresmakter, interesseorganisasjonar og næringsliv vil bli involvert etter behov. Etter medverkingsprosessen vil vassregionstyresmakta utarbeide forslag til ny vassforvaltingsplan. Forslaget blir så lagt ut til offentleg ettersyn og sendt på høyring for å få tilbakemeldingar og innspel som kan gjere forslaget betre. Politisk vedtak i fylkestinget og nasjonal godkjenning Den regionale vassforvaltingsplanen med tilhøyrande tiltaksprogram skal vedtakast som regional plan av aktuelle fylkesting. Vedteken oppdatert vassforvaltingsplan skal sendast til Miljødirektoratet, som i samråd med direktoratsgruppa skal sikre at nasjonale føringar og krav i vassforskrifta er følgde opp. Miljødirektoratet sender så direktorata si tilråding til departementsgodkjenning (vassforskrifta § 29). Ved godkjenning kan departementa fastsetje nødvendige endringar i planen ut frå omsynet til rikspolitiske interesser. Klima- og miljødepartementet har presisert samanhengen mellom plan- og bygningslova og vassforskrifta. 9.2 Plan for deltaking og medverknad Plan for medverknad Det er eit mål at alle som har interesse for vatn og vassforvalting, skal ha høve til å medverke og gi innspel. Ein god forvaltingsplan og eit godt tiltaksprogram er avhengig av at eit breitt spekter av interesser og brukarar av vatn deltek i prosessen fram mot godkjenning av forvaltingsplanen. I tillegg til ordinær høyring etter plan- og bygningslova, føreset vassforskrifta at det er etablert samordningsarenaer som gir høve for medverknad. Desse arenaene skal vere etablerte både lokalt i vassområda, regionalt gjennom vassregionutval med tilhøyrande referansegruppe, og sentralt gjennom direktoratsgruppa med tilhøyrande nasjonal referansegruppe. I vassregionen vår har vi etablert faste møteplassar mellom forvaltinga, sektorstyresmakter, interesseorganisasjonar og bransjar. Vi kjem til å leggje til rette for brei medverknad for alle typar aktørar i vassregionen. Det er mogleg å påverke korleis medverknad skal leggjast opp i planperioden. Sjå plan for deltaking og medverknad i tabell 2. 32 Tabell 2. Oversikt over deltaking og medverknad i samband med oppdatering av vassforvaltningsplanen. Sektorstyresmakter inkluderer statlege sektorstyresmakter, kommunar og fylkeskommunar. Aktivitet Tidsperiode Medverknadsaktivitetar Målgruppe Oppdatere kunnskaps- og 2024 - 1. juli Informasjonsmøte med Sektorstyresmakter tiltaksstatus i Vann-nett. 2025 - 1. juli framdriftsplan for Gir grunnlagsdata til 2026 - 1. sektorstyresmakter og VOK om høyringsutgåve og januar aktiviteten. Statlege endeleg utgåve av 2027 – 1. mai sektorstyresmaktar og VOK dokumenta oppdaterer Vann-nett om status hovudutfordringar, for gjennomføring av tiltak. vassforvaltningsplanen Sektorstyremakter og VOK og tiltaksprogrammet kvalitetssikrar påverknadsgrad i Vann-nett og gir innspel til endring til Statsforvaltaren som oppdaterer Vann-nett (Miljødirektoratet når det gjeld lakselus og rømt oppdrettsfisk). VOK gjer dette arbeidet for kommunane i samråd med aktuell kommune. Offentleg høyring av: 1. januar til Høyringsmøte - Sektorstyresmakter - planprogram 30. juni 2025 - Regional - hovudutfordringar referansegruppe - interessentar og interesseorganisasjonar og andre interesserte. Høyringsinnspel til 1. juli til Møte i vassregionutvalet og Vassregionstyresmakta, planprogram og 31. bilateralt etter behov. sektorstyresmakter hovudutfordringar vert desember summert opp, dokumenta 2025 Orientering til regional Regional vert ferdigstilte og referansegruppe referansegruppe vedtekne Utarbeide forslag til Haust 2025 - hente inn innspel frå - Vassregionstyresmakt høyringsdokument: og vinter sektorstyresmaktene og - Sektorstyresmakter - forslag til oppdatert 2026. andre - Regional /lokale vassforvaltingsplan med - Møte i vassområda referansegruppe konsekvensutgreiing (KU) Frist for - Møte i vassregionutvalet og - Andre interessentar, - forslag til oppdatert innlegging av bilateralt lag og organisasjonar tiltaksprogram forslag til - møte i regional tiltak og referansegruppe tiltaksstatus i Vann-nett: - fag/temamøte 1.1.2026 Høyring av: 1. juli til 31. Høyringsmøte Sektorstyresmakter - forslag til oppdatert desember - Regional vassforvaltingsplan med 2026 referansegruppe KU - forslag til oppdatert - tiltaksprogram og Interesseorganisasjonar, handlingsprogram interessentar og andre interesserte 33 Aktivitet Tidsperiode Medverknadsaktivitetar Målgruppe Høyringa blir summert 1. januar til Møte i vassområda og i Vassregionstyresmakt - opp, endringar blir oktober 2027 vassregionutvalet og bilateralt Sektorstyresmakter - føreslegne og etter behov Regional forvaltningsplanen, referansegruppe tiltaksprogrammet og Orientering til regional handlingsprogrammet referansegruppe ferdigstilt. Vedtak av Desember Politiske utval, Politisk nivå vassforvaltningsplanen, 2027 Vedtak i Fylkesting tiltaksprogrammet og (skrivefrist ca. handlingsprogrammet oktober) Oversending av 31. desember KLD vassforvaltningsplanen til 2027 Klima - og miljødepartementet for godkjenning Tilrådingsdokument for 2028 Utsjekk av nasjonale føringar Miljødirektoratet vassforvaltningsplanen m.m. i Direktoratsgruppa Godkjenning av 2028 Aktuelle departement KLD vassforvaltningsplanen 34 Vedlegg 1 Omgrep og definisjonar EUs rammedirektiv for vatn (vassdirektivet) Europaparlaments- og rådsdirektiv 2000/60/EF om etablering av rammer for ein felles vasspolitikk i EU, er eit av EUs viktigaste og mest omfattande og ambisiøse miljødirektiv. Vassdirektivet har som generelt mål at alle vassførekomstar minst skal oppretthalde eller oppnå “god tilstand”. Vassregion Fleire tilstøytande nedbørfelt, med tilhøyrande grunnvatn og kystvatn, som er sett saman til ei hensiktsmessig forvaltningseining (største forvaltningseining). Vassområde Ein del av ein vassregion som består av fleire, eitt enkelt eller delar av nedbørfelt, med eller utan kystområde, som er sett saman til ei hensiktsmessig forvaltningseining. Vassførekomst Ei avgrensa og til dels vesentleg mengde av vatn, som for eksempel innsjø, magasin, elv, bekk, kanal, grunnvatn, fjord eller kyststrekning, eller delar av desse. Vassregionstyresmakt (VRM) Vassforskrifta § 20 angir kva fylkeskommunar som skal vere vassregionmynde for den enkelte vassregion. Vassregionmynda skal i nært samarbeid med vassregionutvalet, koordinere arbeidet med å gjennomføre oppgåvene iht. vassforskrifta (§ 21). Vassregionutval (VRU) Eit samarbeidsorgan for Vassregionmynda i arbeidet med å gjennomføre vassforskrifta. VRU skal bestå av representantar frå berørte sektormyndigheiter, statsforvaltarar, fylkeskommunar og kommunar, og er oppnemnt og leia av vassregionmynda (vassforskrifta § 22). Tiltaksprogram Eit sektorovergripande tiltaksprogram for den enkelte vassregion skal oppsummere alle relevante fastsette tiltak, og relevante typar av tiltak, som blir føreslått for å oppfylle miljømåla i forvaltningsplanen. Tiltaksprogrammet blir utarbeidd av vassregionmynda i samarbeid med vassregionutvalet. Det skal oppdaterast kvart sjette år (vassforskrifta § 25). Grunnleggjande og supplerande tiltak Grunnleggjande tiltak er tiltak som er lovpålagde gjennom andre lover og forskrifter enn vassforskrifta, f.eks. forureiningslova, vassressurslova, etc. Supplerande tiltak er andre tiltak som må gjennomførast i tillegg til grunnleggjande tiltak for å nå vassforskrifta sine miljømål. Supplerande tiltak er ofte frivillige, og blir gjennomførte ved hjelp av økonomiske og administrative verkemiddel. Vann-nett www.Vann-nett.no er kunnskapsdatabasen for arbeidet med vassforskrifta i Noreg. Her finst informasjon om miljøtilstand, påverknader og planlagde tiltak på landsbasis, regionalt og lokalt nivå. Påverknad Kjente påverknader som blir vurderte å kunne påverke miljøtilstanden i vassførekomsten. Alle relevante påverknader som kan gi avvik frå naturtilstanden skal registrerast i Vann-nett. "
}