{
  "dokument_id": "bb559379-673a-5793-9df8-f6c81d1e3f84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om mur og dispensasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11874428/Soknad-om-mur-og-dispensasjoner",
  "tekst": "Bergen kommune Bergen 16.08.2024 DERES REF/SAKSNR: 202024111 UTREDELSESBREV IFM SØKNAD OM OPPFØRING AV TØRRMUR 1 Organisering og gjennomføring av tiltak Strutek er ansvarlig søker, prosjekterende og utførende for oppføring av tørrmur ved vei, i dette tiltaket. Tiltakshaver er eier av Nybøveien 16B, Morten Nerås. Han er med på kopi ved innsending av søknad. 2 Om tørrmuren Tørrmuren ligger innenfor eiendommen til Nybøveien 16B og den ligger ved veien som fører til adressen. Tørrmuren er delvis bygget fra før. Tiltakshaver ønsker å fullføre muren i grenselinjen på lovlig vis ifm modernisering av vei til eiendommen. Det som er gjort tidligere vil bli kontrollert av Strutek før søknad om ferdigattest. Tørrmuren blir generelt sikret med en betongplate horisontalt under bakken for å ivareta på stabiliteten. Imellom steinene som bygger muren blir det ilagt betong mot ujevnheter. På toppen av tørrmuren skal det sikres med et 1m høyt gjerde. 3 Tegninger 3.1 Tidligere tegninger Fra før har tiltakshaver sendt inn tegning av terrengprofil for før og etter modernisering av vei. For ordensskyld er alle 4 tegninger vedlagt under kapittel Q i denne søknaden. 3.2 Ny tegning Det er vist 2 snitt med spesifikasjoner for oppbygning av muren. Snitt A-A viser muren i full høyde. \"Generelt snitt\" viser at høyden avtar nedover veien. Bilde 1 og 2 viser slik muren er satt opp i dag. Bilde 3 viser at dårlig masser bak muren er skiftet ut med store stabiliserende steinmasser med god drenerings evne. 4 Nabovarsel Nabovarsel for dette tiltaket er sendt til berørt nabo, Nybøveien 16, dato 22.07.2024. Tiltakshaver og Strutek har ikke registrert klager etter denne datoen. STRUTEK AS | www.strutek.no | Side 1 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\03 Korrespondanser\\3.3 Brev\\Utredelsesbrev ifm søknad om oppføring av tørrmur.docx 5 Gebyr Saksomkostninger sendes direkte til tiltakshaver: Morten Nerås Nybøveien 16B 5221 Nesttun Epost: mneraas@hotmail.com Tlf. 91788181 Med vennlig hilsen for Strutek AS Tuan Minh Tran Sivilingeniør STRUTEK AS | www.strutek.no | Side 2 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\03 Korrespondanser\\3.3 Brev\\Utredelsesbrev ifm søknad om oppføring av tørrmur.docx Bergen kommune Att: Eirik Haukanes Aasheim Bergen 05.11.2024 DERES REF: EHA VÅR REF: TMT DOKUMENTKODE: SØK-DISP TILGJENGELIGHET: Bergen kommune, Tiltakshaver, Søk Søknad om dispensasjon fra § 1 i kommunedelplanen (i Ny Paradis) Vedrørende sak nr. BYGG-2024/15725 1 Bakgrunn for søknaden Den 24. august 2024 ble det søkt om oppføring av en tørrmur på eiendommen i Nybøvegen 16B, gnr. 41, bnr. 343 ifm. modernisering av eksisterende vei til eiendommen. Bergen kommune har opplyst via e-post at eiendommen ligger i et område merket med \"R\" på kommunedelplanens plankart, se figur 1. Dette innebærer at arbeid og tiltak som omtalt i plan- og bygningslovens §§ 86a og 93 ikke kan gjennomføres før området inngår i en reguleringsplan. Figur 1 Per i dag finnes det en kjørbar vei ned til eiendommen, se figur 2, med et midlertidig gjerde for å forhindre fallulykker. Høydeforskjellen fra veien/topp av eksisterende tørrmur ned til nærmeste nabo i Nybøvegen 16 varierer fra 3 til 1 meter, jf. innsendt tegning 401 (blå stiplete linjer). Figur 2 STRUTEK AS Side 1 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\Søknad om dispensasjon\\Søknad om dispensasjon fra kommunedelplanen.docx 2 Dispensasjon På vegne av eier i Nybøvegen 16B, søkes det herved om dispensasjon fra § 1 i kommunedelplanen for tillatelse til oppføring av tørrmur med tilhørende betongkonstruksjon for økt stabilitet. Dispensasjonen bør innvilges for å sikre veien mot personulykker. Det er svært utfordrende å etablere et stabilt gjerde for å forhindre fallulykker, siden tørrmuren ikke kan ferdigstilles på lovlig vis uten dispensasjon. Endringen påvirker verken utsikt eller skaper sjenanse for naboene. Naboen i Nybøvegen 16, som grenser til tørrmuren, er positiv til tiltaket da det anses som nødvendig for å forhindre at forbipasserende faller ned i skråningen. Alt i alt er de totale fordelene som er presentert i denne søknaden større enn ulempene. Med vennlig hilsen for Strutek AS Tuan Minh Tran Sivilingeniør STRUTEK AS Side 2 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\Søknad om dispensasjon\\Søknad om dispensasjon fra kommunedelplanen.docx Bergen kommune Att: Eirik Haukanes Aasheim Bergen 07.11.2024 DERES REF: EHA VÅR REF: TMT DOKUMENTKODE: SØK-DISP TILGJENGELIGHET: Bergen kommune, Tiltakshaver, Søk Vedrørende sak nr. BYGG-2024/15725 1 Bakgrunn for søknaden Denne søknaden gjelder eiendommen i Nybøvegen 16B, gnr. 41, bnr. 343. I forbindelse med søknad om oppføring av en tørrmur som ligger 3 meter fra nabogrensen, vil ikke nabo i Nybøvegen 16A med gnr. 41, bnr.210 signere på nabosamtykke. Figur 1 2 Info om veien Eieren av Nybøvegen 16B ønsker å fullføre tørrmuren med gjerde på toppen på lovlig vis, som en del av moderniseringen av den eksisterende veien til eiendommen. Målet er å gjøre området tryggere for fotgjengere og syklister, samt kjørbart for biler, for å eliminere risikoen for fallulykker. Figur 2 viser slik veien ser ut i dag. Figur 2 STRUTEK AS Side 1 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\Søknad om dispensasjon\\Søknad om dispensasjon - Avstand til nabogrense.docx Nabo i 16A opplyser til kommunen på epost 27.september 2024 om at 1) det er operativt vannrør under veien som ikke er i hensyntatt. 2) dette var har vært en politisk sak. 3) 2m luft under gangbro som er blitt revet, hvor deres vannrør lå, ble fylt igjen med masser og bygget vei. 3 Tinglyst vei Til orientering har eieren av Nybøvegen 16B kjøpt denne veien fra eieren i Nybøvegen 16A. Veien er tinglyst på eier av 16B og er den eneste tilkomsten til eiendommen, se figur 3. Veien var der før 16B kjøpte den. Figur 3 4 Dispensasjon På vegne av eier i Nybøvegen 16B, søkes det herved om dispensasjon fra § 29-4 avstand til nabogrense for oppføring av tørrmur ved modernisering av vei. Argumentene 1, 2 og 3 fra eier av Nybøvegen 16A, referert i punkt 2, anses som ikke relevante. Vannrøret som lå 2 meter under tidligere gangbro, slik det kan tolkes fra e-posten fra eier av 16A, var dårlig plassert med hensyn til isolasjon mot kulde. Ved etablering av veien ble luftrommet fylt med ikke- telefarlige masser, som bidrar til isolering av vannrøret. Fyllmassene, bestående av singel og komprimert stein, gir frostbeskyttelse. Vannrøret er derfor ivaretatt av eier i 16B. Dette har aldri vært en politisk sak eller gjenstand for medieoppmerksomhet. Dispensasjonen bør innvilges for å sikre veien mot personulykker. Det er svært utfordrende å etablere et stabilt gjerde for å forhindre fallulykker, siden tørrmuren ikke kan ferdigstilles på lovlig vis. Tørrmuren og utbedret vei vil ikke påvirke stedlig luft eller lys, men skape et finere landskap på stedet. Det er vanlig at vannrør ligger under en privat innkjørselsvei. Det er kun offentlige vannrør som har restriksjoner mot konstruksjoner over. Alt i alt vil de totale fordelene ved tørrmur med gjerde på toppen og utbedring av veien, som presentert, være større enn ulempene. Med vennlig hilsen for Strutek AS Tuan Minh Tran Sivilingeniør STRUTEK AS Side 2 av 2 E:\\Dropbox\\Oppdrag\\130-139\\136 - Nybøvegen 16B - SØK og prosjektering av tørrmur\\Søknad om dispensasjon\\Søknad om dispensasjon - Avstand til nabogrense.docx "
}