{
  "dokument_id": "71af463a-01fd-5817-98ae-a81437174772",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for finans, kultur og næring 20.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11584393/Protokoll-utvalg-for-finans-kultur-og-naering-20-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for finans, kultur og næring Den 20. nov. 2024 holdt utvalg for finans, kultur og næring møte i Bergen rådhus, Teatersalen fra kl. 12:00 til kl. 18:15 Til stede under opprop: Erik Abrahamsen (H) Anette Strand (H) Fabian Emil Stang (H) Juliet Helset Balgobin (H) - vara Rune Bakervik (A) Vigdis Helene Ravnøy (A) - vara Steek Ranjit Emilianus (A) - vara Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Eira Vilde Martinsen Garrido (SV) Pauline Tomren (MDG) - vara Anne-Margrete Bollmann (BL) Ole-Ansger Nepomuk Martini (V) Ann Jorunn Hillersøy (INP) Haakon Gaute Lønning Aarø (Sp) - vara Godkjente forfall til hele Eivind Haldor Hermansen (H) møtet: Amina Ali Amin (A) Eline Aresdatter Haakestad (MDG) Anne Brit Reigstad (Sp) Godkjente avløsninger i Richard Martin Laloo Storevik (A) ble avløst av Steek Ranjit løpet av møtet: Emilianus (A) fra kl. 12.00 til 13:05 Habilitetsvurdering: Til sak 184/24 Utvalget fant Ole-Ansger Nepomuk Martini (V) habil til å delta i behandlingen jfr. forvaltningsloven § 6, 2.ledd Møteleder: Utvalgsleder Rune Bakervik (A) Fra bystyrets kontor: Seniorrådgiver Frank Wessels Førstekonsulent Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/256511- Innkalling utvalg for finans, kultur og næring 52 20.11.2024 184/24 2024/168819-1 Presentasjoner og øvrige dokumenter ifbm. innspill til budsjett i UFKN 20.11.2024 Innkalling utvalg for finans, kultur og næring 20.11.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 20.11.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 184/24 Presentasjoner og øvrige dokumenter ifbm. innspill til budsjett i UFKN 20.11.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 20.11.2024 sak 184/24: Følgende organisasjoner holdt innlegg i møtet: • Museum Vest • Bergen-dansesenter • Foreningen Trykkeriet • Literaturhuset • Bergen International Literary Festival • Laksevåg kulturråd • Bergen pilgrimsenter • BIR • Springbrett • BIFF • Teaterkrabatene • Unity Spark • Den Norske Kirken • Wrap • Rafto stiftelsen • USF • Bergen Kjøtt • Sjødampsprøite 1 • Bergen Kunsthall • SHIFTIT • MUSIKKSELSKAPET HARMONIEN • Fargespill • Center for Contemporary Art, Design and Technology • Vivilskapeibergen • Opera Bergen • VFH-produksjoner 2 • Forandringshuset Bergen • Kultur Vest • Kode • Initiativ Laksevåg • Tekstallmenningen • Piksel Produksjoner (Studio 207) • BCAP AS / Gyldenpris Kunsthall • Fyllingsdalen Kulturråd • Borealisfestival • Vestnorskjazzsenter • FAU Ny-Krohnborg Skole • Kristent Interkulturelt Arbeid • Åsane Kulturråd • Bergen International School [Lagre saksprotokoll] [Lagre vedtak] 3 "
}