{
  "dokument_id": "a48fd0c8-5003-5518-a629-e2f3dca5a5ef",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 172/24, Endring av retningslinjer for tilskudd til miljøorganisasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603479/Innstilling-vedtak-Endring-av-retningslinjer-for-tilskudd-til-miljoorganisasjoner-",
  "tekst": "Endring av retningslinjer for tilskudd til miljøorganisasjoner Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 172/24 og avga følgende innstilling: Bystyret vedtar retningslinjer og kriterier for tilskudd til miljøorganisasjoner slik det fremkommer under byrådets vurdering og anbefaling/konklusjon. Merknad 1 Bystyret ber byrådet revurdere tilskuddsordningen i forbindelse med HØP 2025. Bystyret er åpen for å avvikle hele ordningen dersom kommunens økonomiske situasjon tilsier det. Merknad 2 Bystyret understreker at utdelinger skal være politisk forankret i tråd med byrådets vurderinger. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Eivind Skår (KrF). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende forslag: Formål Formålet med tilskuddet er å støtte organisasjoner som bidrar til målet i Grønn strategi om at Bergen skal være et lavutslippssamfunn i 2030. Bergen skal være et lavutslippssamfunn i 2030 ved å: • redusere de direkte utslippene så mye som mulig, • redusere ressursbruken og utvikle en sirkulær økonomi, • ivareta og styrke naturen i møte med klimaendringene, • og tilpasse oss klimaendringene og omstille samfunnet. Målgruppe • Målgruppen for tilskuddet er organisasjoner som har tilstedeværelse og aktivitet i Bergen kommune. Vilkår for å motta tilskudd • Organisasjonen skal være registrert under kategorien «Natur- og miljøvern» i Frivillighetsregisteret. Tildeling og fastsettelse av tilskudd • Tilskuddet tildeles etter en samlet vurdering av organisasjonens medlemstall, eksisterende og planlagt aktivitet i Bergen, aktivitetens omfang, hvordan aktiviteten bidrar til formålet med tilskuddsordningen, og organisasjonens økonomistyring. • De samme retningslinjene gjelder for fastsettelse av tilskuddets størrelse. Forvaltning av tilskuddsordningen • Byrådet avgjør hvordan tilskuddsordningen administreres og saksbehandles innenfor de overordnede rammene. Byrådet kan delegere dette til underliggende organer. • Byrådet kan delegere myndigheten til å fatte vedtak om tildeling etter tilskuddsordningen til underliggende organer. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet reversere kuttet i tilskudd til miljøorganisasjoner og utbetale tilskuddene i henhold til retningslinjene. Merknader fremsatt i utvalget: Rebekka Helle Stensbø (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknader: Merknad 1 Bystyret ber byrådet revurdere tilskuddsordningen i forbindelse med HØP 2025. Bystyret er åpen for å avvikle hele ordningen dersom kommunens økonomiske situasjon tilsier det. Merknad 2 Bystyret understreker at utdelinger skal være politisk forankret i tråd med byrådets vurderinger. Eivind Skår (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret viser til at Bergen i 2023 skal være et lavutslippssamfunn. Kommunens oppgaver er å være tilrettelegger for omstillingen, og da er tilskudd til miljøorganisasjoners arbeid et viktig tiltak som gir mye for lite midler. Votering: Innstillingen ble tiltrådt med 16 stemmer (H, A, FrP, SV, BL, V, INP, R, Sp). Forslag fra A, fremsatt av Geir Steinar Dale (A), fikk 7 stemmer (A, SV, MDG, R). Tilleggsforslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 8 stemmer (A, SV, MDG, R, KrF). Merknad 1-2 fra H, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra KrF, fremsatt av Eivind Skår (KrF), fikk 8 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 18.04.2024 sak 109/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 2 "
}