{
  "dokument_id": "2489b727-f42a-55dc-a4d8-a4b48a30ec91",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 04062024, Sak 48/24, Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 04.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10588185/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-barnehage-skole-og-idrett-04-06-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 04.06.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 04.06.2024 sak 48/24 og avga følgende innstilling: Følgende saker ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 22 fra Even Sørland (A) om Tranebanen. Utvalg for barnehage, skole og idrett Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 24 fra Marte Teigen (R) om 11- erbane på Dokken - Utvalg for barnehage, skole og idrett Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 25 fra Per-Arne Larsen (V) angående økonomiske konsekvenser av vedtak i sak om bemanningsnorm - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 26 fra Thor Haakon Bakke (MDG) om investeringsbudsjettet fra AP-byrådet - Utvalg for barnehage, skole og idrett Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 27 fra Thor Haakon Bakke (MDG) om rullering av KPS og KPA - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 28 fra Thor Haakon Bakke (MDG) om rullering av KPS og KPA - Utvalg for barnehage, skole og idrett Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 29 fra Thor Haakon Bakke (MDG) til skolebyråden om oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 30 fra Thor Haakon Bakke (MDG) til idrettsbyråden om oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 31 fra Thor Haakon Bakke (MDG) om lysmaster ved bane 2 på Nymark - Utvalg for barnehage, skole og idrett Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 32 fra Thor Haakon Bakke (MDG) om tilskudd til Bybonden - Utvalg for barnehage, skole og idrett Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 33 fra Thor Haakon Bakke (MDG) om tidlig henting av barnehagebarn - Utvalg for barnehage, skole og idrett Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 34 fra Even Sørland (A) om innkjøp av skolebøker - Utvalg for barnehage, skole og idrett Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftlig spørsmål nr. 35 fra Janne Gro Nyheim Rasmussen (H) om forsering av fag - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 36 fra Martine Jordana Baarholm (FrP) om parkering tilknyttet skolebygg - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 37 fra Martine Jordana Baarholm (FrP) om å gjøre skole mer praktisk rettet - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 38 fra Martine Jordana Baarholm (FrP) om mobbing i skolen - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 39 fra Even Sørland (A) om føringer til kommunale barnehager om økonomistyring - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 40 fra Joel Ystebø (KrF) om Rosa kompetanse - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 41 fra Mikkel Grüner (SV) om vold i skolen - Utvalg for barnehage, skole og idrett Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. • Svar på skriftleg spørsmål nr. 42 fra Even Sørland (A) om retten til å velje læremiddel på nynorsk - Utvalg for barnehage, skole og idrett 2 "
}