{
  "dokument_id": "d4453ca4-344a-5218-a94e-aea10db926ae",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Endring i forskrift om lån fra Husbanken - Høring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10398117/Endring-i-forskrift-om-lan-fra-Husbanken-Horing",
  "tekst": "Deres ref Vår ref Dato 24/410-5 6. mai 2024 Forslag til endring i forskrift om lån fra Husbanken - Høring Kommunal- og distriktsdepartementet sender med dette forslag til endring i forskrift om lån fra Husbanken (FOR-2019-11-18-1546) på høring. Om høringsforslaget Departementet foreslår at Husbanken gjennom forsøk kan gjøre avvik fra reglene i forskrift om lån fra Husbanken for startlån. Bakgrunnen for forslaget er Stortingets vedtak om å inkludere startlån i forsøkshjemmelen i forskriften, jf. vedtak 94 til Innst. 2 S (2023-2024) for statsbudsjettet 2024. Nærmere detaljer følger av høringsnotatet. Høringsfrist og innsending av høringsuttalelse Målet er at endringene til forskriften skal tre i kraft 1. juli 2024, jf. Stortingets vedtak, og departementet sender forslaget om endringer i forskriften på høring med en frist på seks uker. Høringsfrist er 17. juni 2024. Høringsuttalelser skal sendes inn elektronisk på regjeringen.no. Nærmere informasjon finner dere her: www.regjeringen.no/id3037285. Her ligger også dette høringsbrevet, høringsnotat, og oversikt over høringsinstanser. Alle kan gi høringsuttalelse. Høringsuttalelser er offentlige etter offentleglova, og blir publisert sammen med øvrige høringsuttalelser. Med hilsen Marie Brun Landmark (e.f.) avdelingsdirektør Ingebjørg Fiskum utredningsleder Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Bolig- og Ingebjørg Fiskum 0032 Oslo Org.nr. bygningsavdelingen 22 24 70 54 postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 "
}