{
  "dokument_id": "5c59d8bd-93e1-532b-a9a1-af3591320f96",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 19092024, Sak 43/24, Fana. Gnr. 40, Bnr. 71 m. fl., Mårdalen 33,  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11290590/Innstilling-vedtak-Fana-Gnr-40-Bnr-71-m-fl-Mardalen-33-Reguleringsplan",
  "tekst": "Fana. Gnr. 40, Bnr. 71 m. fl., Mårdalen 33, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 19.09.2024 sak 43/24 og fattet følgende vedtak: Planområdet ligger på en kolle som er synlig både fra vei, Bybane og store deler av området rundt. For å oppnå god stedstilpasning, er generelt prinsipp for plassering av bygningsvolumer at man ikke bør bygge på den fineste delen av tomten. Rådet finner at en bebyggelse av kollen som vist er problematisk. I fortetting i byfortettingssonen mener Rådet at man må ha fokus på en litt mer skånsom tilnærming der man tillegger landskap og byggeskikk en større verdi i planleggingen. Det er derfor også viktig med en vektlegging av riktig valg av typologier for nybyggene, da bygningstypologiene i området rundt er mer varierte enn kun det som blokkene i nabolaget representerer. Volumene til planforslaget fremstår med et større slektskap til blokkene mot øst enn med ed omliggende store eneboligene. RBA er positive til at planområdet bygges ut, og at man benytter stedlige materialer som tre og stedlige utrykk. Som illustrert, fremstår bygningsvolumenes høydevirkning som forsterket av de vertikale feltene i fasaden, noe som fører til at byggene snakker ikke sammen med omgivelsene. Rådet anbefaler derfor at man undersøker om den østligste blokken kan snus ca. 90 grader og legges på den flate delen av planområdet, slik at man oppnår et skjermet areal rundt kollen. Ved å snu denne blokken vil man også få bedre skjerming fra trafikkstøy fra motorvei foreslå å utvikle planområdet mot øst for å få bedre handlingsrom. Fasaden som vender mot blokkene trenger en nedskalering, og derfor anbefales det også se på effekten av å ta bort ta bort den øverste etasjen for å redusere skalaen, da volumene som vist i planforslaget ligger omtrent en etasje over blokkbebyggelsen mot øst. Volumsammensetningen som vist i planforslaget mellomrommet vil også gi mye innsyn fra 1. etasje, noe som vil kunne påvirke bokvalitetene negativt. Rådet etterlyser også illustrasjoner sett fra gateplan, ikke bare sett ovenfra. Rådet stiller seg bak planens formål. Men anbefaler ikke planforslagets volumdisponering og skalering som fremlagt i planforslaget. Dette anbefales bearbeidet videre. 2 "
}