{
  "dokument_id": "84f86b3d-61eb-524a-b324-c9423ea8b33d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Mailiss Solheim-Åkerblom (R) om økt kompetanse på endometriose og adenomyose Innsendt: 25.3.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12439466/Framstilling-Representantforslag-fra-Mailiss-Solheim-Akerblom-R-om-Representantforslag-fra-Mailiss-Solheim-Akerblom-R-om-auka-kompetanse-pa-endometriose-og-adenomyose-Innsendt-25-3-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/143423-3 Saksbehandler: Elise Støver Representantforslag fra Mailiss Solheim-Åkerblom (R) økt kompetanse på endometriose og adenomyose. Innsendt: 25.3.2025 Hva saken gjelder: Bystyrerepresentanten Mailiss Solheim-Åkerblom (R) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 26.03.25. Forslaget lyder som følger: I alt for mange år har kvinnehelse blitt nedprioritert. Dette er ikkje berre ei stor belastning for den enkelte, men også for samfunnet. Sjukdommar som rammer særskilt kvinner blir nedprioritert, mindre forska på, og er mindre kjend i helsevesenet. Endometriose og adenomyose er døme på slike sjukdommar. Det er estimert at endometriose åleine kostar staten 13 milliarder kroner i året - noko som er meir enn diabetes. Det er også venta at det finst store mørketal og at kostnaden dimed er langt større. Endometriose og adenomyose er to av dei vanlegaste kvinnesjukdommane og opptrer ofte saman. Sjukdommane rammer minst 2 av 10 biologiske kvinner, og nokre studier viser at tala kan vere langt større. Endometriose er ein alvorleg inflammatorisk og kronisk sjukdom som ikkje kan kurerast. Den er også residiverande, slik at rett oppfølging etter operasjon er viktig. Sjukdommen kan ramme heile kroppen, Vev som liknar livmorslimhinna veks utanfor livmora. I dette vevet veks det nerveceller som gir smerter. Ubehandla endometriose vil kunne føre til organskadar. Barn nede i 12 års alder får no endometriose. Kvinner og barn kan berre få forsvarleg hjelp hjå gynekologspesialistar som kan nok om endometriose. Feilbehandling er diverre utbreidd, og det er ikkje så rart: 30 min frivillig forelesing på legestudiet er overhovudet ikkje nok til å ha tilstrekkeleg kunnskap om sjukdomen for å gi rett hjelp til rett tid. I tillegg til smerter og kroniske symptom på sjukdommen, ser ein at 40% av infertile kvinner har endometriose. Adenomyose er ein beslekta sjukdom av endometriose, der den råka har livmorslimhinnekjertlar som sit i livmorveggen. Ikkje alle vil få symptom, men mange er plaga med sterke smerter og menstruasjonsblødninger, i tillegg til vanskar med å få barn. Ein reknar med at 15-20% av all kvinner har denne sjukdommen. Den er vanlegast hos kvinner frå 34 år og oppover, men kan førekome i alle aldre. Det tek i gjennomsnitt 7 å r å få stilt diagnosen. Mange som er råka av desse sjukdommane blir ofte utreda for andre sjukdommar, og dette har både personlege og samfunnsmessige konskevensar. Det er ressurskrevjande og økonomisk ugunstig for den offentlege 1 helsetenesta, spesielt når pasientane blir kasteball i gjennomsnittleg sju år. Ifølge Lova om pasient- og brukarrettigheiter må pasienten henvisast vidare, dersom kommunen ikkje kan gi pasienten forsvarlege helsehjelp. Det gjeld ikkje for endometriose- og adenomyosepasientar i Bergen. Situasjonen er at er 6 månader ventetid på gynekologspesialist utanfor KK, og spesialistane som har god kunnskap om desse sjukdommane har ikkje kapasitet til å følge opp. På KK er det enno lengre ventetid, men spesialistane her er ikkje lengre tilgjengeleg på poliklinikken, berre i operasjonssalen. Får ein time ved KK er det berre hos lege under spesialisering. Samla gjer dette at kvinner som har, eller mistenker at ein har, endometriose eller adenomyose i Bergen ikkje får forsvarleg helsehjelp. Desse lyt finne kompetansen i dyre private klinikkar som t.d. Volvat og Aleris, hjå spesialistar som ikkje nødvendigvis sit på nok kunnskap eller erfaring til å kunne følge opp på forsvarleg vis. Jordmorforeningen, Sykepleierforbundet og Legeforeningen har varsla om bemanningsflukt i mange å r. Flukta av gynekologspesialistar frå Kvinneklinikken til det private rå kar pasientar frå heile fylket, og i særs dei med endometriose. Dette har pågått over eitt år no, og fører til at kvinner ikkje få r tilstrekkeleg og riktig oppfølging. Endometriose- og adenomyosepasientar får no beskjed om at kreftpasientane må kome i fyrste rekke. Representantane er samde i at dei mest alvorlege diagnosane må bli prioritert, men i eit av verdas rikaste land må vi ha råd til å gi hjelp til alle menneske som har store helseproblem. Vi kan ikkje få eit samfunn der vi set menneske med store helseplager opp mot kvarandre. Mange endometriose- og adenomyosepasienter klagar på manglande eller dårleg behandling og oppfølging. Diverre når ikkje desse klagene fram, fordi Statsforvaltaren sjølv har peikt på at dei ikkje får unna klagehaugen - som resulterer i at ingenting blir gjort. Det har kome forslag m.a. frå pasientforeiningar om eit eige pakkeforløp for endometriose- og adenomyosepasientar, med tilbod om tettare oppfølging. Det hadde vore heilt avgjerande for mange. Forslag til vedtak: 1. Bystyret ber byrådet ta opp tema endometriose og adenomyose med Helse Bergen, med mål om å auka medvitet og fokus på å gi nok og rett hjelp, og rett hjelp og oppfølging etter operasjonar. 2. Bystyret ber byrådet informere om endometriose og adenomyose på helsestasjonane i kommunen. 3. Bystyret ber byrådet jobbe for å auke kompetansen på endometriose og adenomyose i dei kommunale helsetenestane. 4. Bystyret ber byrådet legge fram ei orienteringssak for Utval for helse og sosial om korleis dette arbeidet er følgd opp, innan utgangen av 2025. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. 2 I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 24.09.25. Det foreslås at utvalg for helse og sosial avgir innstilling i saken. Forslag til vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 24.09.25. 3. Utvalg for helse og sosial avgir innstilling i saken. Dato: 3. april 2025 Øivind Hauge Støle - Seksjonssjef Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. 3 "
}