{
  "dokument_id": "6e6c411d-492d-5d0b-a1ae-f0453b89d38c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ferietilbud for 2019- differensiering av kandidater - Kriterie- og veiledningsdokument",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10636726/Ferietilbud-for-2019-differensiering-av-kandidater-Kriterie-og-veiledningsdokument",
  "tekst": " BERGEN BYRÅDSAVD. FOR HELSE OG OMSORG KOMMUNE BHO - Kommunaldirektørens stab Administrasjon - Etat for tjenester til Vår referanse: 2019/06562-12 utviklingshemmede Saksbehandler: Frank I. Iversen Postboks 7700 Dato: 11. februar 2019 5020 BERGEN Ferietilbud 2019 - differensiering av kandidater Byrådsavdeling for helse og omsorg arrangerer årlig ferietilbud for voksne utviklingshemmede. Ikke alle kan nyttiggjøre seg disse tilbudene. Derfor er det nødvendig at enhetene under Etat for tjenester til utviklingshemmede gjør en vurdering av hvem Byrådsavdelingen kan sende informasjon om ferietilbud til. Det gis differensierte tilbud etter boform og omsorgsbehov, derfor må enhetene også gjøre en vurdering av hvem som skal ha hvilket tilbud. Tilbudene sendes kun til brukere med diagnose P85 (utviklingshemming), som har samtykket til å motta informasjon om Bergen kommunes ferietilbud for utviklingshemmede. Enhetene bør derfor sjekke egen liste, på sikker sone, om det mangler noen personer med gyldig diagnose som vil kunne ha utbytte av deltagelse. Disse personene må da kontaktes for å skrive under på samtykkeskjema, slik at de kan få informasjonen. Listen (åpnes i Excel) ligger på S:- Fellesområde; - Felles-AIie; - Ferietiltak; Gå til enhetens mappe og åpne dokumentet «2019 Feriekandidater .... ». Merknad: Ferietilbudenes ledere er primært ufaglærte studenter. Det forventes at deltagerne sover det meste av natten. Lederne sover på rom i nærheten, slik at de kan nås dersom det unntaksvis skulle være behov for bistand om natten. Disse kan delta : • Brukere uten behov for at tilbudet har fagkompetente ledere • Brukere uten behov for våken nattevakUtilsyn om natten • Brukere uten behov for å ha med kjent leder • Brukere uten behov for at ledere gir særlig tett oppfølging Ferietilbudene kan ikke ta imot følgende brukere: • Brukere med diabetes som krever hjelp til blodsukkermåling og insulinsprøyter • Brukere som trenger kontinuerlig oksygentilførsel, og som ikke håndtere dette selv • Brukere med kjent atferdsproblematikk • Brukere som både må mates og stelles • Brukere som har daglige/regelmessige epileptisk anfall • Brukere med omfattende medisinske behov • Brukere som har en kjent psykisk lidelse hvor det er risiko for at de kan skade seg selv eller andre, eller at de kan være til stor sjenanse for andre deltagere • Brukere som har en diett hvor det er behov for opplæring f.eks. en ketogen diett Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Rådhusoaten 10 For å sikre at den enkelte får rett ferietilbud, settes følgende «Feriekoder» : 1 Omsorgsbehov : Må ha en leder alene, eller kan bare dele leder med 1 annen deltager. Boform: Foreldrehjem, egen bolig eller i privat initiert «bofellesskap» (Måken/Horisont etc.) Annet: Tilbudet kan ta imot rullestolbrukere som trenger hjelp til forflytning, samt døve. Deltagerne blir kontakt av «sin» leder før ferieoppholdet starter. Reisemål : Skjergardsheimen. Rom : De fleste får rom alene. 2 Omsorgsbehov: Må kunne dele leder med minst 2 andre deltagere. NB ! De flest deler vanligvis leder med minst 3 andre deltagere (dvs deltagerne er i 4-gruppe eller i en større gruppe). Boform: Foreldrehjem, egen bolig eller i privat initiert «bofellesskap» (Måken/Horisont etc.) Annet : Tilbudet tar ikke imot rullestolbrukere og døve. Tilbudet på Bømlo kan imidlertid ta imot deltagere med bevegelseshemning som forflytter seg selv enten ved rullator (inne og ute) eller ved hjelp av rullestol utendørs. Deltagerne blir ikke kontaktet av lederne før ferien starter, med mindre de skal til utlandet. Reisemål : Bømlo og utlandet. Rom : AIie må kunne dele rom med andre deltagere. 3 Omsorgsbehov: Må kunne dele leder med minst 3 andre deltagere (dvs deltagerne er i en 4-gruppe eller i en større gruppe). Boform: Bofellesskap - kommunalt eller privat (Helgeseter etc.) Annet : Tilbudet tar ikke imot rullestolbrukere og døve. Tilbudet på Bømlo kan imidlertid ta imot deltagere med bevegelseshemning som forflytter seg selv enten ved rullator (inne og ute) eller ved hjelp av rullestol utendørs. Deltagerne blir ikke kontaktet av lederne før ferien starter, med mindre de skal til utlandet. Reisemål : Bømlo og utlandet. Rom : AIie må kunne dele rom med andre deltagere. Kandidater med feriekode 2 og 3 får samme tilbud (sted og tid), og reiser sammen. 4 Omsorgsbehov: Må kunne dele leder med minst 1 annen deltager. AIie er enten i en 2- gruppe eller i en 3-gruppe. Boform : Kommunale bofellesskap Annet : Tilbudet tar imot rullestolbrukere som klarer å forflytte seg selv ved hjelp av egne hjelpemidler og/eller enkel tilrettelegging. Tilbudet kan ta imot døv som kan kommunisere uten at lederne har tegnspråkkompetanse. Deltageren må kunne dele ledere med andre. Deltagerne blir kontaktet av lederne før ferien starter. Reisemål : Bømlo og utlandet. Rom : De fleste får rom alene, men i utlandet må alle dele rom. NB ! Disse kandidatene tilbys ikke plass sammen med kandidater med feriekode 2 og 3. Tips: Når en vurderer kode på den enkelte, er det en fordel å tenke «Hvor mange med samme oppfølgingsbehov som denne brukeren, kan en leder ha ansvar for samtidig?». Eller «Hvor mange stk. N.N. kan en leder har ansvar for samtidig ?». Ikke tenk på navngitte personer. Side 2 av 3 • Medisiner, stell og praktisk bistand : Det forutsettes at deltagerne forvalter medisinene sine selv. Lederne skal informeres om medisinbruk. Lederne kan minne på/påse at deltagerne tar medisinene sine. Lederne kan oppbevare medisinene. Lederne skal ikke gis opplæring i medisinering eller stell. For deltagerne med feriekode 1, kan lederne bli vist hvordan ev. stell kan gjennomføres. Lederne gis informasjon om det er praktiske forhold deltagerne trenger bistand til (hårvask, barbering etc.). Epilepsi med krampeanfall - feriekode 2, 3 og 4: Tilbudene tar imot deltagere som har epilepsi med krampeanfall, dersom det er minst 1 år siden siste anfall. BPA: Informasjon om tilbudene sendes ikke til personer med BPA, eller voksne med vedtak om barnebolig eller helårs avlastning. Brukere som ikke kvalifiserer for deltagelse : Brukere som ikke kvalifiserer til deltagelse, synligjøres ved å sette et X i rubrikken for koder. Med hilsen BHO - Kommunaldirektørens stab Frank I. Iversen - rådgiver Dokumentet er godkjent elektronisk. Kopi til: Avlastningstjenester for utviklingshemmede, Administrasjon botjenester i Arna og Åsane (Arbeidssted), Administrasjon botjenester i Fana og Ytrebygda (Arbeidssted), Administrasjon botjenester i Fyllingsdalen og Laksevåg (Arbeidssted), Administrasjon botjenester i Bergenhus og Årstad (Arbeidssted) Side 3 av 3 "
}