{
  "dokument_id": "7d44c609-1be6-5084-8c6c-831b4b7617d8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ansettelse i åremålsstilling som kommunaldirektør for næring, kultur og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11482791/Framstilling-Ansettelse-i-aremalsstilling-som-kommunaldirektor-for-naering-kultur-og-idrett",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/132186-2 Ansettelse i åremålsstilling som kommunaldirektør for næring, kultur og idrett Hva saken gjelder: Det skal ansettes ny kommunaldirektør ved byrådsavdeling for næring, kultur og idrett i forbindelse med at kommunaldirektør Harm Christian Tolden har fratrådt etter to åremålsperioder. Bystyret har i møte 6. desember 2004 vedtatt at det i de øverste administrative stillingene i kommunen skal ansettes på åremål. Åremålsperioden er på 6 år. Stillingen som kommunaldirektør for næring, kultur og idrett har vært utlyst på Finn.no, i nettaviser og på sosiale medier, med søknadsfrist 22. september 2024. Rekrutteringsfirmaet Headvisor har bistått i ansettelsesprosessen. I tråd med vanlig praksis i denne typen stillinger innstilles det kun en kandidat. Utdanningsforbundet og Fagforbundet har deltatt i ansettelsesprosessen og støtter innstillingen. Utlysningsteksten og offentlig søkerliste følger vedlagt. Byrådsleders vurdering og anbefaling/konklusjon: Etter en samlet vurdering finner byrådsleder å innstille Torbjørn Torsvik til stillingen som kommunaldirektør for næring, kultur og idrett. Vedtakskompetanse: Bergen kommunes personalreglement pkt. 3.1 Ansettelsesmyndighet, der det fremgår at byrådet foretar ansettelse i denne type stilling. Byrådsleder innstiller til byrådet å fatte følgende vedtak: I stillingen som kommunaldirektør for næring, kultur og idrett ansettes Torbjørn Torsvik Ansettelsen gjelder for en periode på 6 år. Forlengelse kan skje for maksimum ytterligere en 6-års periode. Dato: 21. november 2024 Christine B. Meyer byrådsleder 1 Dokumentet er godkjent elektronisk. Vedlegg: Utlysningstekst Offentlig søkerliste 2 "
}