{
  "dokument_id": "77ff4525-024d-5e8c-be50-b07b16792b88",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 33 fra Christian Haugen (FRP) om aldersvennlig transport - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10290389/Svar-pa-skriftlig-sporsmal-nr-33-fra-Christian-Haugen-FRP-om-aldersvennlig-transport-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/65592-3 Bystyrets kontor v/ Anne Marit Myrstad Eriksen Saksbehandler: Ann Kristin Berge Dato: 29. april 2024 Fra Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 33 fra Christian Haugen (FRP) om aldersvennlig transport - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 17. april 2024 sendt inn følgende skriftlige spørsmål: Mange eldre sliter med ensomhet og inaktivitet. I Bergen har Skyss tidligere hatt et tilbud som heter servicelinjen for å bidra til enklere transport fra og til ulike tilbud for eldre. I Oslo er det etablert «Rosa busser» i regi av Ruter. Rosa busser: Aldersvennlig transport - Transport - Oslo kommune I 2020 utførte Skyss en utredning av sitt tilbud for eldre som anbefalte at man utvidet tilbudet: https://www.skyss.no/globalassets/om-skyss/strategiar-og-fagstoff/fagrapportar-og- utgreiingar/2020/aldersvennligtransport_rapport-mbk-logo.pdf Spørsmål: Hva tenker byrådet om aldersvennlig transport og ønsker byrådet å ta initiativ opp mot fylkeskommunen om å tilby Rosa busser i Bergen? Svar fra byråden: Å ha mulighet til å komme seg ut for å handle varer, oppsøke servicetilbud og delta på sosiale og fysiske aktiviteter, er viktig for vår opplevelse av selvstendighet.En del eldre har av ulike grunner vanskeligheter med å bruke det ordinære kollektivtransportsystemet. For dem kan fleksible kollektivtilbud som spørrer her viser til, være en god løsning. Byrådet ønsker å styrke fokus på planlegging og utvikling av et aldersvennlig samfunn. Et av kjennetegnene ved et aldersvennlig samfunn er at tilgangen på kollektivtransport er enkel og tilgjengelig. Byrådet er kjent med at det pågår et toårig pilotprosjekt med digital bestillingstransport på Tertnes, i regi av Skyss. Pilotprosjektet er ferdig høsten 2024, og foreløpige resultater viser at bestillingstransporten benyttes og at brukerne er fornøyde. Byråd for byutvikling deltar i samordningsrådet for bedre kollektivtrafikk sammen med Vestland fylkeskommune og Skyss, og vil ta opp saken om Aldersvennlig transport i Bergen i samordningsrådet på neste møte som er 7. juni 2024. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}