{
  "dokument_id": "988484ac-fd1d-5341-ba02-f3b68e3f18e3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10052801/Uttalelse-fra-Bymiljoetaten",
  "tekst": "From: \"Andreas Fluge Sævig\" <Andreas@llco.no> Sent: Tue, 9 Jan 2024 14:31:20 +0100 To: \"Abdi, Aidarus\" <Aidarus.Abdi@bergen.kommune.no> Cc: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"Arne Christian Landsvik\" <ac@llco.no> Subject: BYGG-2023/16478 - Uttalelse fra Bymiljøetaten Attachments: Ytrebygda. Gnr 110 Bnr 71, Lønningsflaten 22. Svar på mangelbrev ved søknad om endring av avkjørsel. Uttale fra Bymiljøetaten.PDF Categories: Postmottak PBE Hei Viser til BYGG-2023/16478 hvor det er gitt uttalelse fra Bymiljøetaten (vedlagt) som stiller seg positiv til tiltaket. I uttalelsen er det et uklart vilkår om stenging av avkjørsel i vest. Vi har derfor vært i kontakt med saksbehandler som kom med presisering i e-post som videresendt under, hvor det fremgår at det er tale om stenging av eksisterende avkjørsel i vest, og opprettelse av godkjent innstrammet ny avkjørsel i vest. Antall avkjørsler forblir uendret (3). Er det mulig å få oppgitt gjenstående saksbehandlingstid? Med vennlig hilsen Andreas Fluge Sævig Advokatfullmektig ml 4 8 1 7 0 1 0 2 e/ andreas@llco.no al Kanalveien 7, 5068 Bergen A D V O K A T F I R M A ET L A N D S V I K & LARSEN Fra: Pettit, Simon Kartevold <Simon.Pettit@bergen.kommune.no> Sendt: Monday, January 8, 2024 3:35 PM Til: Andreas Fluge Sævig <Andreas@llco.no> Emne: SV: 2023/246184 Hei Viser til telefonsamtale i dag om omsøkte avkjørsler. Vi presiserer at eksisterende avkjørsel, som nevnt under kulepunkt tre i betingelsene, har en annen plassering enn omsøkt avkjørsel i vest med bredde på 10 m. Vi behandler (og har godkjent) omsøkt avkjørsel i vest som en ny avkjørsel. Stenging av eksisterende avkjørsel i vest er et vilkår for å få opprette ny avkjørsel. Antall avkjørsler til eiendommen (3) forblir uendret som følge av tiltaket. Vennlig hilsen Simon Kartevold Pettit Veiforvalter, Veiforvaltningsseksjonen Bymiljøetaten/Forvaltningsavdelingen Telefon: 40 81 60 81 Simon.Pettit@bergen.kommune.no "
}