{
  "dokument_id": "05de9b84-98de-5d73-8b63-aefb1f92fad6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9224400/Klage",
  "tekst": "From: \"rtorstei@broadpark.no\" <rtorstei@broadpark.no> Sent: Thu, 10 Aug 2023 17:14:28 +0200 To: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no>; \"Iversen, Remi\" <Remi.Iversen@bergen.kommune.no>; \"Haugen, Runar Sagstad\" <Runar.Haugen@bergen.kommune.no> Subject: Klage på vedtak i sak BYGG 2022-15859-41 - Tillatelse til endring. Importance: Normal Categories: Blå kategori Jeg viser til vedtak i sak BYGG 2022-15859-41 - Tillatelse til endring, mottatt fredag 21.07. Vi varsler herved at vi vil klage på dette vedtaket. Klagens grunnlag er misforhold mellom vedtak og nabovarsel. Vi har bestilt innsyn i saken, ref. kvitteringer på innsynsforespørsel med ID #1579 og 1580. Pr dato, 8 dager etter å ha bestilt innsyn, har vi fremdeles ikke fått noe fra Bergen Kommune. Vi har derfor bedt om utsettelse på klagefristen, frem til 28.08. Etter råd fra juridisk rådgiver ved plan- og bygningsetaten (juss og tilsyn), Runar Haugen i epost datert 07.07, fremmer vi klage innen fristen og vil supplere klagen innen den 28.08. Klagen avhenger imidlertid av at vi får tilgang på sakens dokumenter, slik vi har bedt om. Dersom det er noen problemer med innsynet, forventer vi å få beskjed om det. Med hilsen Rønnaug og Trygve Torsteinsen From: \"rtorstei@broadpark.no\" <rtorstei@broadpark.no> Sent: Sat, 26 Aug 2023 14:20:10 +0200 To: \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no>; \"remi.iversen@bergen-kommune.no\" <remi.iversen@bergen-kommune.no> Subject: Klage på vedtak i sak BYGG 2022 15859-41 Attachments: BYGG 2022 15859. Supplement til klage på vedtak..pdf, 2022 - 15859 Forslag til ny situasjonsplan og snitt.pdf Importance: Normal Categories: Blå kategori Se vedlegg. Rønnaug og Trygve Torsteinsen Trygve og Rønnaug Torsteinsen Espelandsveien 107 5258 BLOMSTERDALEN Bergen Kommune Byggesak 26.08.2023 Supplement til klage datert 10.08., sak BYGG 2022-15859-41 – nr 2. Vi viser til varsel om klage sendt pr epost 10.08.2023. Klagen gjelder vedtak i sak BYGG 2022-15859- 41 – nr 2, datert 18.07.2023. Det er ikke samsvar mellom hva som er opplyst i nabovarsel, og det som viser seg å være omsøkt og som vedtaket gir tillatelse til. Dette gjelder flyttingen av hele næringsbygget ca en meter mot øst. Siden det ikke er foretatt nabovarsling iht plan- og bygningsloven § 21-3, må vedtaket sies å være ugyldig, og bygget må derfor flyttes tilbake til opprinnelig plassering. Ansvarlig søker opplyser til oss i en epost 24.08. at Vi har i forbindelse med byggesaken fulgt de innspill som er kommet fra saksbehandler i henhold til nabovarsling. Dersom dette er riktig, betyr det at saksbehandlers vurdering er at flytting av et 1000 kvadratmeter stort næringsbygg over tre etasjer, er så vidt ubetydelig at det kommer inn under andre ledd i pbl § 21-3. Varsel etter første ledd kan unnlates når arbeidet ikke, eller i liten grad, berører interessene til naboer og gjenboere. Derimot finner en det nødvendig å varsle om en rømningstrapp og et lagerrom på 47 m2 under bakkeplan? Vi var inne på kommunen for å forsøke å nøste opp i hele denne byggesaken 22.08. Med hjelp fra kundeservice, fant vi ut at i den situasjonsplanen som lå ved rammetillatelsen fra 2019, var avstanden fra vår bolig og til næringsbygg angitt til 23.00 meter. Så ble det skiftet saksbehandlingssystem, og da ligger der plutselig allerede i oktober 2022 en ny justert situasjonsplan hvor avstanden var redusert til 22.40 meter. Uten at verken vi eller kommunens kundeservice kunne finne noen søknad om dette? Senere sier ansvarlig søker at dette er søkt endring for i situasjonsplan fra 25.01.2023. Med andre ord virker det som at en «søknad» om å flytte et 1000 kvm stort næringsbygg ca en meter mot øst (og nærmere nabo) har vært begrenset til endring av en situasjonsplan? Uten at det har vært spesifisert i søknad og uten at det har vært nevnt med et eneste ord i nabovarsel? Hvordan kan dette sies å være akseptabel saksbehandling? I nabovarselet ble det ført en omfattende argumentasjon for at avstanden mellom eiendomsgrense og næringsbygg var mye større enn hva som er krav i plan- og bygningsloven. Først nå skjønner vi hvorfor. Vi la likevel med en kommentar også på dette med avstander i vår merknad: Det er nå engang slik at det er ikke avstand til grense som har praktisk betydning, men avstand til bolig. Om vi ser på avstander mellom bolig og næringsbygg i Espehaugen næringsområde, finner vi flg: Espelandsvegen 151 – Fana Kulde AS (Espehaugen 53A) 20 meter Espelandsvegen 107 – Mancraft AS (Espehaugen 60A) 22 meter (dette er oss) Espelandsvegen 155 – Bergen Offshore (Espehaugen 51) 23 meter Espedalen 66 – ResQ Bergen (Espehaugen 25) 23 meter Espehaugen 22 – Okea ASA (Espehaugen 32) 32 meter Espehaugen 24 – Okea ASA (Espehaugen 32) 35 meter Ansvarlig søker opplyser videre til oss at nåværende plassering, 22,4 meter fra vår bolig, er den endelige. Hvordan kan vi stole på det? Dersom alt som behøves er å endre litt på ei tegning (uten nabovarsling), er det ikke da i praksis fullstendig fritt fram til å plassere bygningen der en måtte ønske? Om så enda ca en meter eller to mot øst? Og hva med byggehøyden? Kan den også endres med en telefonsamtale til saksbehandler? Vi må si at vi nå har blitt fryktelig usikre og urolige. En klage vil kanskje ikke endre på noe som helst, utenom muligens å forsinke hele byggeprosessen med et par-tre måneder – men her er det vitterlig rom for alvorlig kritikk mot både ansvarlig søker og saksbehandler i kommunen. Og her er mer: I vedtaket fra 18.07, står det på side 3 flg: Samtlige dispensasjoner innvilges....på følgende vilkår: Som avbøtende tiltak ifb. med etablering av skjæring, skal det som vist og beskrevet i søknaden etableres mur og bed med høy beplanting langs- og opp etter skjæringen. Så langt skjønner vi hva som ansvarlig søker, da alt dette er i tråd med siste nabovarsel. Men så skriver kommunen videre i vedtaket: Videre skal underetasje utvides frem til skjæringen, samt at det mot nabo skal etableres avtrappende og skjermende mur og beplantning innenfor G14, også dette slik det er beskrevet og omsøkt? Er ikke dette en salig blanding av søknaden og de forslag som fulgte vår merknad i juli? Kommunen forstår det slik at det er oppnådd enighet om alternativ 1, og at det er denne løsningen det nå søkes om å etablere. Flott – da får vi i alle fall til noe. Vårt forslag til et alternativ 2 gikk ut på å forlenge 2. etasje av næringsbygget helt frem til fjellskjæringen, og deretter legge vegetasjonsskjermen inn på taket og dermed lengre vekk fra boligen vår. (noe som ville vært en fordel for oss også). Til det sier kommunen at de kan ikke forskuttere utfallet av en fremtidig søknad, men er generelt positiv ....??? Hvordan henger denne setningen sammen med vilkår i vedtaket om dispensasjoner: underetasje utvides frem til skjæringen? Vi må si dette virker fryktelig rotete, svært tilfeldig og upålitelig – noe som igjen gjør oss enda mer urolige! Saksbehandler er på ferie frem til 4. september, og før vedkommende er tilbake får vi neppe forklaring på noe som helst. Vi har spurt både utbygger og ansvarlig søker om en redegjørelse på hva som egentlig skjer – uten å få noen klare svar. Dermed blir vi tvunget til å fremme en klage innen fristen. Vår klage går i korthet ut på at endret plassering av næringsbygget ikke er nabovarslet, og at vedtaket dermed er ugyldig. Vi vil enda en gang trekke frem vårt forslag, kalt alternativ 2 i vår merknad fra juli. Dette forslaget vil være til fordel for alle parter; det ivaretar generelle samfunnsinteresser ved at en 8 meter høy og skjemmende fjellskjæring blir skjult, utbygger får både utvidet bygningsareal og tryggere rømningsveier. Behovet for sikringsgjerde forsvinner, og det blir mulig å tilpasse terrenget inntil næringsbygget, særlig mot sør, på en tiltalende måte. I en slik situasjon bør også nærmeste nabo, som da får deler av næringsbygget enda 8 meter nærmere, også kunne tilgodesees. Reguleringsplanen forutsetter et «parkbelte» på 8 meter langs vår grense mot øst. Når «fjellet slapp» under sprenging blir det vanskelig å gjennomføre. Bruddkanten er på det minste ikke mer enn 3-4 meter fra eiendomsgrense, og sikringsgjerdet er plassert enda ca. en meter innenfor. Det blir dessuten behov for å kunne gå langs gjerdet med tanke på vedlikehold. Dermed må en eventuell vegetasjonsskjerm plasseres slik at parkbeltet i praksis blir mellom 2 og 5 meter, og ikke 8 meter som forutsatt. Dette har vi i utgangspunktet godtatt, simpelthen fordi vi i praksis ikke hadde noe annet valg. En utvidelse av 2. etasje (ikke underetasje) frem til fjellskjæringen, vil på nytt gjøre det mulig å etablere et 8 meter bredt parkbelte langs det meste av vår eiendomsgrense møt øst. Da må dette selvsagt stilles som et krav, og det kan da ikke fortsatt være slik at det mot nabo skal etableres avtrappende og skjermende mur og beplantning innenfor G14? Med en liten smule velvilje, kan vegetasjonsskjermen da trekkes noe inn på taket av utvidelsen, og etableres 9 – 10 meter vest for eiendomsgrensen. Da vil nabo både få skjerming mot næringsbygget, samtidig som en fortsatt beholder noe utsikt og får både lys og luft inn på den delen av tomten og til sørvestendt terrasse. En forpliktende avtale om en slik løsning, vil være mer fordelaktig for nabo enn hva en trenert byggeprosess, eller til og med en eventuell flytting av næringsbygget ca en meter tilbake mot vest, vil være. Siden omsøkte dispensasjoner nå er gjort betinget av at underetasje (?) utvides frem til skjæringen, må denne løsningen også være til stor fordel for utbygger? Rønnaug og Trygve Torsteinsen Vedlegg: Forslag til ny situasjonsplan og nytt snitt "
}