{
  "dokument_id": "5e5eaa0d-f70a-5ee6-9970-a0ecf0c64b0d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2023_269271-2 Vurdering av habilitet - Lars Selmar Alsaker 9420115_5762431_0.docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9465110/2023-269271-2-Vurdering-av-habilitet-Lars-Selmar-Alsaker-9420115-5762431-0-docx",
  "tekst": " KOMMUNEADVOKATEN Til Notat Bystyrets kontor Vår referanse: 2023/269271-2 V/ juridisk rådgiver Bjarte K. Frønsdal Saksbehandler: Roald Hopsnes Dato: 30. november 2023 Fra Kommuneadvokaten Unntatt offentlighet: Offentlig dokument Vurdering av habilitet - Lars Selmar Alsaker 1 Innledning Det vises til epost fra Bystyrets kontor v/ Bjarte Frønsdal, datert 15. november 2023. I eposten er Kommuneadvokaten bedt om å bistå med å gjøre en vurdering av habiliteten til bystyrerepresentant Lars Selmar Alsaker, som også er medlem i utvalg for miljø og byutvikling (heretter UMBY). Til daglig er Alsaker advokat og partner i Sands Advokatfirma DA (heretter Sands). I UMBYs møte den 9. november 2023, traff utvalget vedtak om at Alsaker var inhabil i sak 9/23, 12/23, 16/23, 17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23. Alle disse sakene gjaldt søknader om allerede utførte tiltak i strandsonen fra det såkalte ‘strandsoneprosjektet’ i Bergen kommune. Grunnlaget for inhabilitetsvedtaket var Alsakers oppdrag som advokat i andre saker i det samme prosjektet. Alsaker sendte den 14. november 2023 en epost til bystyrets kontor der han gir uttrykk for at han var habil til å delta i behandlingen av disse sakene. Etter hans syn var dette enkeltsaker, og vedtaket var ikke av generell karakter. Alsaker mener han er habil til å delta i behandlingen av generell politikk knyttet til oppfølgning av saker fra strandsoneprosjektet, og til å behandle saker fra dette prosjektet så lenge han selv (eller noen fra hans advokatkontor) ikke representerer noen av partene i saken. I oversendelsen fra Bystyrets kontor var det en link til opptaket av UMBY sitt møte den 9. november 2023.1 I forbindelse med dette oppdraget har vi sett igjennom opptak av UMBYs behandling av sak 9/23. Vi har også hatt muntlig kontakt med Plan- og bygningsetaten, juss og tilsyn og Bystyrets kontor. Alsaker har fått oversendt på epost et utkast til «Sakens bakgrunn», for kommentar. 1 Bergen kommune (kommunetv.no) Postadresse: Telefon: Postboks 7700, 5020 Bergen 55 56 61 03 Kontoradresse: E-post: Allehelgens gate 2 post.kab@bergen.kommune.no 2 Sammendrag Kommuneadvokaten mener Alsaker var inhabil til å delta i behandlingen av UMBYs sak 9/23. Slik saken utviklet seg, innebar vedtaket en instruks til byrådet om å utsette/fryse behandlingen av alle gjenstående saker i strandsoneprosjektet. Alsaker representerer partene i syv av sakene som ble utsatt. Dette rammes av forvaltningsloven § 6 første ledd bokstav d. Det var derfor riktig av UMBY å erklære han inhabil i saken. Ettersom Alsaker deltok i behandlingen av saken, hefter det en saksbehandlingsfeil ved vedtaket. Kommuneadvokaten har også vurdert om Alsaker er inhabil til å delta i fremtidige saker der han ikke representerer noen av partene, men der saken er fra strandsoneprosjektet. Utgangspunktet er at en politiker kan ha et sterkt engasjement og gi klart uttrykk for oppfatninger om verdispørsmål, uten at dette fører til inhabilitet i behandlingen av saker innenfor det aktuelle saksfeltet. Alsaker er advokat for parter i samme sakskompleks. Justisdepartementets lovavdeling har i en uttalelse lagt til grunn at når en advokat opptrer som offentlig tjenestemann, og behandler en sak som kan få betydning for saker i egen portefølje, vil advokaten normalt være inhabil. Dette utgangspunktet må sees i sammenheng med at en advokats grunnleggende oppgave er å fremme egne klienters interesser. I behandlingen av andre saker med potensielle presedensvirkninger oppstår det dermed en form for pliktkollisjon. Advokaten plikter som offentlig tjenestemann å opptre uhildet, men samtidig er han forpliktet til å fremme egne klienerts interesser. Vedtaket i UMBY sak 9/23 bygger på at flertallet i UMBY ønsker å endre kommunens praksis. Kommunen skal utrede handlingsrommet. Intensjonen er, innenfor kommunens handlingsrom, å unnlate å forfølge ulovlige byggetiltak. Man ønsker altså å legge om praksis. Sett utenfra er det da ekstra problematisk at Alsaker opptrer i to ulike roller, som politiker for kommunen og som advokat mot kommunen. Sett utenifra er det rimelig grunn til å mistenke at Alsaker bevisst eller ubevisst kan la seg påvirke av hva som er i klientenes interesse. I fremtidige saker må det foretas en konkret vurdering av risikoen for slike presedensvirkninger. Samtidig finner vi grunn til å fremheve at sakene fra strandsoneprosjektet bygger på en samlet kartlegging, og sortering etter noen kriterier. Alsaker representerer parter med ulike problemstillinger. Mye tyder derfor for at de saker som UMBY kan få til behandling fra strandsoneprosjektet, normalt vil utløse en klar risiko for presedensvirkninger for Alsakers klienter. Selv om inhabilitetsvurderingen må skjer konkret, anbefaler vi at det tas som utgangspunkt at Alsaker er inhabil til å delta i behandling i andre saker fra strandsoneprosjektet. Etter vårt syn bør det være nokså klart at saken ikke kan få slike presedensvirkninger, før Alsaker bør kunne delta i behandlingen av saker fra dette sakskomplekset. Kommuneadvokaten legger videre til grunn at Alsaker er inhabil til å delta i utformingen av generelle retningslinjer for håndtering av sakene i strandsoneprosjektet. Ved denne vurderingen vil mange av de samme momentene gjøre seg gjeldende. Alsaker vil som advokat ha en plikt til å fremme sine klienters interesser. Interessene til klientene er sterke, og ved utforming av slike generelle retningslinjer vil det være mulig å påvirke grensedragninger til fordel for egne klienter, og eventuelt også til ugunst for andre parter i dette sakskomplekset. Selv om Kommuneadvokaten ikke har grunn til å tro at Alsaker vil Side 2 av 14 Vår ref.: 2023/269271-2 gjøre dette, vil det blant partene i disse sakene fort oppstå mistanker om en slik påvirkning. Samlet foreligger særegne forhold som er egnet til å svekke tilliten til hans uhildethet. I lys av diskusjonen i UMBYs møte finner vi grunn til å presisere at dette ikke forhindrer at næringsdrivende eller advokater kan være politikere. Det begrenser imidlertid advokater, som representerer parter i verserende saker, sin mulighet til å delta i behandlingen av saker som har stor likhet med klientens sak. Denne begrensningen er imidlertid helt avgjørende for å bevare tilliten til politiske prosesser. 3 Sakens bakgrunn I 2009 startet Bergen kommune, dels etter oppfordring fra Statsforvalteren, en kartlegging og opprydding knyttet til ulovlig bygging i strandsonen i kommunen. Dette arbeidet er omtalt som ‘strandsoneprosjektet’. I strandsoneprosjektet undersøkte kommunen rundt 2800 eiendommer. På rundt 1400 eiendommer ble det funnet tiltak som tilsynelatende manglet nødvendige tillatelser. Disse har blitt nærmere undersøkt, kategorisert og prioritert. Etter en konkret vurdering av sakene opp mot kriteriene, ble rundt 600 saker vurdert til ikke å ha ulovlige tiltak eller at tiltak på eiendommen var «av mindre betydning». Men mange grunneiere har også fått pålegg, og gjennomført retting i tråd med pålegget. Etaten anslår at det nå er rundt 200 saker igjen fra strandsoneprosjektet. Om lag 20 av disse er stilt i bero i påvente av to saker som står for Gulating lagmannsrett. Det er gjennomført befaring på alle sakene, men for øvrig er disse på ulike stadier i ulovlighetsoppfølgningen. Av de 800 sakene som ble undersøkt nærmere, har de fleste av sakene funnet sin løsning. I byrådsplattformen til det nye byrådet høsten 2023 fremkommer det: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres.» UMBY holdt sitt første møte etter valget den 9. november 2023. Lars Selmar Alsaker (H) møtte som ordinært medlem i utvalget. Samtidig har Plan- og byggesaksetaten opplyst at Alsaker for tiden er registrert som advokat eller ansvarlig advokat i åtte saker fra strandsoneprosjektet der tiltaket er fra tiden før 2009. En av disse sakene er avsluttet.2 Han er registrert som advokat for partene i to saker fra strandsoneprosjektet som gjelder tiltak fra tiden etter 2009.3 Alsaker har også engasjert seg i strandsonesakene gjennom innlegg på UMBY sitt strandsoneseminar 19. oktober 2021 og UiB sitt strandsoneseminar den 26. januar 2023. På sakslisten stod behandling av 11 klager i saker fra strandsoneprosjektet. Som eksempelsak kan det vises til sak 9/23 som gjaldt «Fana gnr 98 bnr 283 Grimseiddalen 127. Klage over avslag på søknad om flytebrygge». I saken forelå det en søknad om å legalisere allerede ulovlig gjennomførte tiltak i strandsonen. Søknaden var avslått av plan- og bygningsetaten, og dette vedtaket var påklaget. I sak 9/23 hadde byrådet i møte 7. september 2023 truffet vedtak med følgende innstilling: 2 Se ULOV-2022/25719, ULOV-2022/21177, ULOV-2022/21115, ULOV-2022/21262, ULOV- 2022/25767, ULOV-2022/21169, ULOV-2022/21263 og ULOV-2022/21261. 3 Se ULOV-2022/21733, ULOV-2022/21657 og ULOV-2022/21606. Side 3 av 14 Vår ref.: 2023/269271-2 «Plan- og bygningsetatens vedtak datert 17.02.2023 opprettholdes. Klagen tas ikke til følge.» Alsaker var ikke advokat i denne saken, og han var heller ikke advokat i noen av de øvrige 10 sakene fra strandsoneprosjektet som stod på sakslisten. Fristen for partene til å sende sine kjøreplaner var satt til kl. 12 samme dag som møtet ble avholdt. Kjørelanen ble sendt kl. 11.43 som epost til Bystyrets kontor, medlemmene av UMBY og Byrådsavdelingen. Eposten inneholdt et begrunnet alternativt forslag til vedtak. Opplæringsdelen av møtet begynte kl. 14, og selve møtet startet kl. 16 samme dag. Forslaget hadde betydning for alle de 11 sakene fra strandsoneprosjektet, og ble fremmet på vegne av H, FrP, BL, INP og Sp. Det alternative forslaget inneholdt også en 15 sider lang begrunnelse, som i hovedsak går på strandsoneprosjektet som helhet. Det fremgår av medieomtalen av saken at Alsaker hadde vært med på å utforme dette alternative forslaget.4 Dette har Kommuneadvokaten ikke fått verifisert fra annet hold. De sentrale punktene i forslag til vedtak lyder: «1. UMBY sender saken i retur til byrådet og ber byrådet gjennomgå sakskomplekset på nytt i henhold til nedenforstående vedtak og begrunnelse. 2. Med utgangspunkt i begrunnelsen nedenfor og kommunens strandsonehøring og tilhørende rapport ber UMBY om at byrådet fremmer sak til behandling i UMBY/bystyret vedrørende planlegging og gjennomføring av kommunens strandsoneprosjekt. Saksfremlegget skal belyse følgende forhold: ... 4. Midlertidig stans i strandsoneprosjektet 4.1 Byråden anmodes om å instruere PBE (via kommunaldirektør) om å avvente ytterligere saksbehandling av strandsonesaker for tiltak etablert før 1. juli 2009 inntil ovennevnte saksfremlegg er utarbeidet, og nye retningslinjer for behandling er vedtatt. Dette gjelder både ulovlighetssaker og dispensasjonssaker 4.2 Byråden anmodes om å instruere PBE (via kommunaldirektør) om at saker vedrørende tiltak etablert før 1. juli 2009 hvor kommunen har fastsatt vedtak om pålegg/tvangsmulkt – legges «på is» i påvente av ovennevnte gjennomgang – slik at mulig omgjøring kan vurderes. 4.3 Byråden anmodes om å sende skriv til Statsforvalter med instruks om at klagesaker vedrørende ulovlighetsoppfølgning av tiltak i strandsonen, der tiltak kan ha blitt etablert før 1. juli 2009, og der Statsforvalter ennå ikke har truffet vedtak, returneres til kommunen for mulig ny gjennomgang.» Den første saken om strandsoneprosjektet på agendaen var sak 9/23. Da denne saken skulle behandles, fikk Chris Jørgen Knudsen Rødland (H) ordet. Han redegjorde for forslaget og bakgrunnen for dette. 4 Strandsonesakene i Bergen: Vedtak om strandsonepause kan være ugyldig, mener Ap-topp Geir Steinar Dale (bt.no) Side 4 av 14 Vår ref.: 2023/269271-2 Under den påfølgende debatten tok også Alsaker ordet. Han ga uttrykk for at formålet med vedtaket var å ta ulovlighetsoppfølgning «til politisk behandling». Det ble vist til at UMBY til nå hadde behandlet konkrete klagesaker over avslagsvedtak etter søknad om å gjøre ulovlige tiltak, lovlige. Han argumenterte for at kommunen burde utøve et skjønn i vurderingen av om den skal avstå fra å forfølge ulovligheter, og viste til at det er rom for dette i plan- og bygningsloven § 32-1 andre ledd, dersom overtredelsen er «av mindre betydning». Han ga også uttrykk for at dersom kommunen utøvet et annet skjønn, var det ikke sikkert at statsforvalteren ville endre kommunens vurderinger. Om lag 39 minutter ut i behandlingen av denne saken reiste Geir Steinar Dale (A) spørsmål om habiliteten til Alsaker. Dale pekte på at Alsaker hadde møtt som representant for en rekke parter i saker fra strandsoneprosjektet. I diskusjonen som fulgte, fremkom det at Alsaker hadde vurdert sin habilitet. Han vurderte seg som inhabil i saker der enten han selv, eller noen advokater i Sands, representerer noen av partene. I andre saker og i generell politikkutforming vurderte han seg som habil. Alsaker har opplyst til Kommuneadvokaten at han den 9. november 2023 forsøkte å kontakte Bystyret kontor angående habilitetsspørsmål. Han har også fremlagt en epost om «håndtering av inhabilitetsspørsmål» sendt Frønsdal ved bystyrets kontor denne dagen kl. 11.18. Denne eposten opplyses ikke å ha blitt besvart, og spørsmålet om Alsakers habilitet ble ikke vurdert av bystyrets kontor i forkant av møtet. I saken fremsatte Dale på vegne av A, SV, MDG, V og R følgende utsettelsesforslag: «Saken utsettes til neste møte i utvalg for miljø og byutvikling, for at spørsmål om habilitet kan forelegges Bystyrets kontor.» Utsettelsesforslaget fikk åtte stemmer (A, SV, MDG, V, R). Åtte medlemmer stemte mot forslaget, og på grunn av leders dobbeltstemme, ble utsettelsesforslaget forkastet, jf. kommuneloven § 11-9 andre ledd andre punktum. Alsaker fratrådte UMBY før voteringen. Trond Tystad (BL) fremmet deretter forslag om å kjenne Alsaker inhabil i den videre behandling av sak 9/23. Etter avstemming ble forslaget fra Tystad vedtatt med ni stemmer (H(3), FrP, MDG, BL, INP, Sp) mot fire stemmer (SV, V, R). Arbeiderpartiet avsto fra votering. I voteringen over realitetene i sak 9/23 fikk innstillingen fra byrådet fem stemmer (SV, MDG, V, R), mens forslaget fra H, FrP, BL, INP og Sp, ble vedtatt med åtte stemmer.5 Også ved denne voteringen avsto Arbeiderpartiets representanter fra å votere. Deretter behandlet UMBY spørsmålet om Alsaker også var inhabil i de øvrige strandsonesakene. Alsaker ble kjent inhabil til å delta i sak 12/23,16/23, 17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23. 5 I protokollen står det at forslaget fikk ni stemmer, men opptaket viser at det kun var åtte som stemte for vedtaket. Side 5 av 14 Vår ref.: 2023/269271-2 4 Kommuneadvokatens vurdering 4.1 Innledning Et viktig formål med inhabilitetsreglene er å sikre at vedtak blir riktige og at skjønnsutøvelse bygger på saklige hensyn. Har en politiker egen-/særinteresser i en sak, er det en risiko for at disse interessene bevisst eller ubevisst påvirker vedtakets innhold. Reglene om inhabilitet skal også sikre befolkningens tillit til forvaltningen.6 Selv om en politiker klarer å opptre saklig og objektivt på tross av slike egen-/særinteresser, kan det for utenforstående lett fremstå som at slike interesser har påvirket prosessen. Habilitetsreglene skal forhindre at det er grunnlag for slike spekulasjoner, og bidra til at befolkningen kan ha tillit til forvaltningen. Samtidig må disse hensynene avveies mot effektiviteten i forvaltningen. Settes terskelen for inhabilitet for lavt, vil det skape mange diskusjoner, forsinke og fordyre prosesser. I ytterste konsekvens kan det bli vanskelig å finne noen habile til å treffe avgjørelser. Ved spørsmål om inhabilitet hos en politiker, er det også et viktig hensyn at politikere nettopp er valgt inn for å ivareta ulike interesser. De kan da ikke være inhabil til å jobbe for disse interessene. Særlig ved vurdering av politikeres habilitet, må det derfor kreves at omstendighetene må være av kvalifisert art for at det skal lede til inhabilitet. Vi finner også grunn til å fremheve at det verken er noe galt eller kritikkverdig i det å være inhabil. Men foreligger det en inhabilitetsgrunn, er det viktig å forhindre at den inhabile deltar i forberedelsen eller i behandlingen av saken. Inhabilitet blant folkevalgte i en kommune er regulert i kommuneloven § 11-10. I første ledd i bestemmelsen er det fastslått at de alminnelige reglene i forvaltningsloven kapittel II gjelder for folkevalgte. Den sentrale bestemmelsen i denne saken er forvaltningsloven § 6. Denne bestemmelsen er bygget opp slik at første ledd angir nokså klare grenser for en del type inhabilitetssituasjoner, mens andre ledd angir et generelt og mer skjønnsmessig vurderingstema. Saken aktualiserer både første og andre ledd. Den relevante delen av første ledd lyder: «En offentlig tjenestemann er ugild til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak ... d. når han er ... fullmektig for en part i saken eller har vært ... fullmektig for en part etter at saken begynte.» Bestemmelsen er begrunnet i at den som opptrer på vegne av en part, lett vil identifisere seg med denne parten. Det vil oppstå et slikt særegent tilknytningsforhold som uten videre bør lede til inhabilitet. Av andre ledd i bestemmelsen fremkommer det: «Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan 6 Se NOU 2019: 5 s. 222. Side 6 av 14 Vår ref.: 2023/269271-2 innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til. Det skal også legges vekt på om ugildhetsinnsigelse er reist av en part.» Om vilkårene i andre ledd er oppfylt, beror på en utpreget konkret vurdering, der en rekke ulike momenter må trekkes inn. Det sentrale vurderingstemaet er i hvilken grad den fordel, tap eller ulempe vedtaket vil innebære er noe som er særegent eller spesielt for politikeren, eller noen vedkommende har tilknytning til. Bestemmelsen er en såkalt rettslig standard. Det innebærer at terskelen for inhabilitet er ment å følge samfunnsutviklingen. Samfunnsutviklingen de siste 50 årene har gått i retning av å stille strengere krav til habilitet. Dette tilsier at terskler som er angitt i eldre juridisk litteratur må tillegges lavere vekt, enn nyere rettskilder. 4.2 Var Alsaker inhabil til å delta i behandlingen av sakene fra strandsoneprosjektet i UMBYs møte 9. november 2023? Det første spørsmålet er om Alsaker var inhabil etter forvaltningsloven § 6 første ledd bokstav d, og da om han er fullmektig eller har vært fullmektig for en part etter at saken begynte. Med «fullmektig» menes at noen har fått kompetanse til å opptre på vegne av en annen (parten). En advokat som har representert en part overfor forvaltningen etter forvaltningsloven § 12, vil være en «fullmektig».7 Etter det Kommuneadvokaten har fått opplyst, representerer ikke Alsaker noen av partene i de sakene som stod på sakslisten til UMBY den 9. november. Vedtakets punkt 1 gjaldt bare den aktuelle eiendommen, og skaper derfor ikke noen problemer i relasjon til forvaltningsloven § 6 første ledd bokstav d. Problemet knytter seg til punkt 2 i vedtaket, og den utvikling saken fikk på grunn av det alternative forslaget. I punkt 2 i vedtaket gir UMBY en bestilling til byrådet. I det som må forstås som underpunkt 4 fremkommer det at Byråden anmodes om å instruere PBE (via kommunaldirektør) om å avvente ytterligere saksbehandling av strandsonesaker for tiltak etablert før 1. juli 2009 inntil ovennevnte saksfremlegg er utarbeidet, og nye retningslinjer for behandling er vedtatt. Det fremgår videre at vedtak om pålegg/tvangsmulkt gitt i de samme sakene legges «på is» i påvente av ovennevnte gjennomgang. Som tredje punkt i underpunkt 4 fremgår det at byrådet skal gi instruks til Statsforvalter om at klagesaker der Statsforvalter ennå ikke har truffet vedtak, skal returneres til kommunen for mulig ny gjennomgang. Punkt 2, underpunkt 4 gjelder altså ikke bare disse eiendommene, men alle eiendommer som er igjen av strandsoneprosjektet. Med dette har UMBY endret og utvidet saken fra slik den var satt opp i sakslisten. Det kan problematiseres om vedtakets punkt 2 underpunkt 4 må forstås som en instruks fra utvalget til byrådet.8 Rent språklig «anmodes» byrådet om å gi disse instruksene. I UMBYs møtet uttalte Chris Jørgen Knudsen Rødland (H) da han fremsatte forslaget, at vedtaket innebar at utvalget «... trykker på den røde knappen. Vi stanser strandsoneprosjektet.» Det tilsier med styrke at vedtaket skulle forstås som en instruks rettet mot alle gjenstående saker fra strandsoneprosjektet. Slik ble også forslaget forstått av andre medlemmer i UMBY. Dale 7 Sml. Eckhoff/Smith, Forvaltningsrett, 12. utgave s. 215-216, Woxholth, Forvaltningsloven, 5. utgave s. 150 og Ot.prp. nr. 3 (1976-77) s. 62. 8 Som det fremgår av Reglement for bystyret og utvalget 2023-2027 (ref. 2023/46873-23) punkt 2.3 er vedtatte forslag bindende for byrådet. Side 7 av 14 Vår ref.: 2023/269271-2 ga f.eks. uttrykk for at vedtaket ville innebære en instruks til byråden, men også statsforvalteren. Det fremgår også av protokolltilførselen som Dale fremsatte: «Arbeiderpartiet er av den oppfatning at de sakene som står på sakskartet burde vært behandlet som enkeltsaker, hvor vi var rede til å være med på å snu sakene i tiltakshavernes favør. Vi mener det hadde gitt en mer forutsigbar håndtering av sakene.» [Vår understrekning.] Det er helle ikke noe annet i diskusjonen som var i utvalget, som kan tilsi at vedtaket ikke skulle være en instruks til byrådet. Kommuneadvokaten har fått opplyst at byråden har fulgt opp vedtaket ved å gi en slik instruks til plan- og byggesaksetaten. På bakgrunn av disse omstendighetene, tolker Kommuneadvokaten vedtaket slik at det innebar en instruks til byrådet. Instruksen gjaldt langt flere saker og eiendommer, enn de som opprinnelig sto på sakskartet. Etaten opplyser at deres foreløpige gjennomgang viser at stansvedtaket som ble truffet i UMBY får betydning for omkring 100 saker fra det opprinnelige strandsoneprosjektet. Slik saken er opplyst for oss er Alsaker er fullmektig i syv av disse omkring 100 sakene som blir omfattet av vedtakspunkt nr. 2. I minst én sakene han er engasjert i, er saken oversendt til Statsforvalteren for klagebehandling, og denne vil også være omfattet at siste dele av underpunkt 4. Det kan etter dette ikke vært til om at saken slik den utviklet seg, også direkte gjaldt saker der Alsaker opptrer som fullmektig for partene, jf. fvl. § 6 første ledd bokstav d. Det kan reises spørsmål om inhabilitetsregelen kommer til anvendelse når det bare treffes utsettelsesvedtak. Ordlyden i forvaltningsloven oppstiller et forbud mot at en inhabil treffer «avgjørelse i en forvaltningssak». Også det å utsette en sak er rent språklig en avgjørelse, og ordlyden i bestemmelsen skiller altså ikke mellom realitetsavgjørelser og prosessledende avgjørelser. I juridisk teori er det også lagt til grunn at bestemmelsen vil omfatte avgjørelser om saksbehandlingsskritt i en sak.9 Det er eksplisitt gitt uttrykk for at regelen gjelder beslutninger om å utsette en sak.10 Det følger klart av forarbeidene til kommuneloven at den som er inhabil skal fratre ved behandling av saken.11 Det gjelder selv om medlemmet for så vidt skulle være habil til å behandle noen vedtakspunkt, eller noen sider av saken. Når først utvalget valgte å behandle utsettelsesspørsmålet som ledd i behandlingen av sak 9/23, var derfor Alsaker inhabil til å delta i behandlingen av saken. Denne konklusjonen fremstår som klar. Det var derfor riktig av UMBY å treffe vedtak om at Alsaker var inhabil. Det kan likevel reises spørsmål ved om det hefter saksbehandlingsfeil ved dette vedtaket. Av forarbeidene til kommuneloven fremgår det at en inhabil både skal fratre ved avstemmingen og ved diskusjonen i det folkevalgte møtet (tilretteleggingen).12 Alsaker 9 Stub i Karnov note 3 til forvaltningsloven § 6. 10 Frihagen, Inhabilitet 1985, s. 76 og Stub i Karnov note 5 til forvaltningsloven § 6. Se også Forvaltningslovutvalget NOU 2019: 5 s. 223 som nevner at forberedende og tilretteleggende avgjørelser er omfattet av forvaltningsloven § 6. 11 Kommunelovutvalgets innstilling NOU 2016: 4 s. 187. Side 8 av 14 Vår ref.: 2023/269271-2 var til stede og opptrådte som medlem av UMBY frem til ca. midtveis i behandlingen av sak 9/23. Han tok ordet og argumenterte for det alternative forslaget. Dette er en klar saksbehandlingsfeil, og det gjelder uavhengig av om utvalget senere ble kjent med inhabilitetsgrunnen. Kommuneadvokaten finner også grunn til å presisere at forbudet mot at den inhabile deltar i tilrettelegging av saken, innebære et forbud mot at vedkommende bidrar med å utrede eller forberede saken. Forbudet vil omfatte alle former for saksbehandling som skjer i forkant av at en avgjørelse fattes.13 Her er det imidlertid noen grensespørsmål mellom saksforberedelse til et folkevalgt organ og partiets egne interne drøftelse. Antagelig gjelder ikke inhabilitetsregelen for diskusjoner i partimøter.14 Derimot antar vi at reglene vil få anvendelse der noen som er inhabil aktivt bidrar til utforming av forslag til vedtak og begrunnelser for slike. I den grad slike dokumenter tas med inn i arbeidet det folkevalgte organet, blir dette en del av saksforberedelsen til organet.15 Etter vårt syn vil det derfor også være en saksbehandlingsfeil dersom Alsaker har bidratt til utformingen av det alternative forslaget eller begrunnelsen for dette. 4.3 Er Alsaker inhabil til å delta i behandlingen saker fra strandsoneprosjektet? Spørsmålet er om Alsaker vil være inhabil til å delta i behandlingen av fremtidige saker fra strandsoneprosjektet. Det er klart, og uomstridt, at han er inhabil, dersom han (eller andre i advokatfirma Sands) representerer noen av partene i saken. Spørsmålet er imidlertid om han er habil dersom han (eller noen andre advokater i Sands) ikke representerer noen av partene. Denne problemstillingen må vurderes opp mot forvaltningsloven § 6 andre ledd. Spørsmålet er om det foreligger et «særegent forhold» som er «egnet til å svekke tilliten til hans upartiskhet». Alsaker har vist et sterkt engasjement i strandsonesakene. Han har som representant for parter i disse sakene holdt innlegg på UMBY sitt strandsoneseminar 19. oktober 2021 og på UiB sitt strandsoneseminar den 26. januar 2023. Denne engasjementet er også synlig i UMBY sitt møte 9. november 2023. At en politiker har et slikt engasjement i en sak vil imidlertid som hovedregel ikke gjøre vedkommende inhabil. Folkevalgte har en vid mulighet til å uttrykke politiske standpunkter, for eksempel i media, uten å bli inhabil til å behandle saker om dette temaet.16 Det må altså noe mer til enn et sterkt engasjement. Samtidig er det grunn til å fremheve at politikere ikke har noe videre adgang til å forfølge private interesser. Som Høyesterett uttrykte i Rt. 1996 s. 64 (Hegnar Hotell) på s. 68: 12 Kommunelovutvalgets innstilling NOU 2016: 4 s. 187. 13 Se Kommunal- og regionaldepartementets veileder: Habilitet i kommuner og fylkeskommune, s. 7. 14 Se slik Bernt/Overå, Kommuneloven 2018, s. 270 og Frydenberg L&R 1999 s. 434-438. Se likevel Frihagen, Inhabilitet 1985 s. 489-490 og Fougner/Sandvik L&R 1991 s. 18-20 som kan tas til inntekt for motsatte konklusjon. 15 Sml. her Forvaltningslovutvalget NOU 2019: 5 s. 225 som legger til grunn at en inhabil heller ikke kan bidra med å innhente informasjon, og kan heller ikke delta i mer uformelle diskusjoner med dem som skal treffe avgjørelsen. 16 Se Kommunal- og regionaldepartementets veileder: Habilitet i kommuner og fylkeskommune, s. 11- 12. Side 9 av 14 Vår ref.: 2023/269271-2 «Jeg nevner først at når det som her er spørsmål om inhabilitet på grunn av private særinteresser, ser jeg ikke grunn til å stille mindre strenge krav til kommunestyremedlemmer enn til tjenestemenn. Habilitetsreglene i forvaltningsloven skal sikre korrekte avgjørelser, opprettholde tilliten til dem som fatter avgjørelsene, og beskytte beslutningstakerne mot at det sås tvil om deres troverdighet. Disse hensynene gjelder også når det er en folkevalgts private interesse som skal vurderes.» Det spesielle i denne saken er at Alsaker har advokatoppdrag for en del private parter som er omfattet av strandsoneprosjektet. Problemet er at hans deltakelse i andre saker kan bidra til å påvirke praksisen i en retning som er gunstig for egne klienter. Det følger klart av lovforarbeidene til forvaltningsloven at slike presedensvirkninger kan utgjøre et særegent forhold som gjør politikeren inhabil til å treffe denne typen avgjørelser.17 Justisdepartementets lovavdeling har gitt én uttalelse som går på forholdet advokat – klient og betydningen av presedensvirkninger.18 Saken gjaldt nemndsmedlemmer i Klageorganet for offentlig anskaffelser (heretter KOFA). Flere av medlemmene i KOFA jobbet som advokat. I uttalelsen fremkommer det: 19 «Problemstillingen vil trolig forekomme oftere for kommende saker for nemnda. Om et medlem i den operative nemnda ser at saken til behandling reiser prinsipielle spørsmål med betydning også for saker i vedkommendes portefølje som advokat, vil inhabilitet normalt foreligge. Det foreligger da særegne forhold som er egnet til å svekke tilliten til vedkommende nemndsmedlems upartiskhet.» Det kan diskuteres om inhabilitetsnormen er litt strengere for medlemmer i KOFA, enn for en politiker i et folkevalgt organ. KOFA er et tvisteløsningsorgan, og avgjørelsene skal bygge på juridiske og faglige vurderinger. Det kan nok tilsi en noe strengere norm, men slik Kommuneadvokaten vurderer det, vil likevel utgangspunktet være det samme for politikere. Normalt vil en advokat være inhabil til å behandle saker som kan skape presedensvirkninger inn i egne aktuelle saker. Det kan likevel være noe større rom for unntak i vurderingen av politikere i folkevalgte organ. Når unntak skal vurderes, er det særlig tre spørsmål som står sentralt: Hvilket tilknytningsforhold er det mellom politikeren og den som oppnår fordelen? Altså en vurdering av advokat-klientforholdet. Hvor sannsynlig er det at en bestemt sak utløser presedensvirkninger inn i klientens sak? Hvor store fordeler/ulemper vil saken kunne få for klienten? Disse vurderingene må foretas konkret, men Kommuneadvokaten finner likevel grunn til å si noe mer generelt om hvordan disse vurderingene må gjøres i foreliggende sak. 17 Se Ot.prp. nr. 3 (1976-77) s. 62-63 og Frihagen, Inhabilitet 1985, s. 205. 18 Se JDLOV-2003-1457 punkt 3.3. Også JDLOV-1989-3084 gjaldt advokat - klientforhold. Da Else Bugge Fougner var statsråd oppstå det spørsmål om hun var inhabil i saker der advokatfirmaet hun tidligere hadde jobbet i og som hun i fremtiden skulle tilbake til, representerte en part i saken. Lovavdelingen la til grunn at hun var inhabil, selv om det her ikke var snakk om egne klienter. I denne saken var imidlertid klienten direkte part i saken, og det var derfor ikke snakk om betydningen av presedensvirkninger. Det gjør saken mindre sammenlignbar. 19 Se JDLOV-2003-1457 punkt 3.3. Side 10 av 14 Vår ref.: 2023/269271-2 Ser vi først på tilknytningen som ligger i forholdet mellom en advokat og klient, fremhever forvaltningsloven § 6 andre ledd at inhabilitet er særlig aktuelt der avgjørelsen har betydning for politikeren selv eller noen han har «nær personlig tilknytning til». Normalt vil nok ikke et klientforhold danne grunnlag for en «personlig» tilknytning. Samtidig er lovens angivelse ikke uttømmende, jf. ordlyden «blant annet». Også andre tilknytningsforhold kan derfor gi grunnlag for inhabilitet etter andre ledd. Forvaltningsloven § 6 første ledd bokstav b bygger på at fullmaktsforhold skaper et sterkt tilknytningsforhold. Generelt vil nok også advokat – klientforhold skape en sterkere tilknytning enn andre fullmaktsforhold. En advokats kjerneoppgave er å fremme klientens interesser. Som det fremgår av advokatetiske retningslinjer punkt 1.2 andre avsnitt: «Advokaten plikter innenfor lovens ramme og etter beste evne å ivareta sine klienters interesser. Det skal skje uten tanke på personlig fordel eller risiko, politisk oppfatning, rase, religion eller utenforliggende hensyn.» Uavhengig av om Alsaker klarer å skille mellom advokatrollen og politikerrollen, vil hans plikt til å fremme egne klienters interesser, lett skape en mistanke om at hensynet til egen klient bevisst eller ubevisst trekkes inn i vurderingen. Kommuneadvokaten legger derfor til grunn at eksisterende advokat – klientforhold skaper en sterk tilknytning i relasjon til vurderingen som må gjøres etter forvaltningsloven § 6 andre ledd. Ved vurderingen av sakenes betydning for klienten, er det lagt til grunn at strandsonesakene har generelt stor økonomisk og velferdsmessig betydning for partene. Dette er også fremhevet i begrunnelsen for UMBYs vedtak.20 Det må antas også å gjelde de partene som Alsaker representerer. I vurderingen av sannsynligheten for at strandsonesakene vil utløse presedensvirkninger, er det et viktig utgangspunkt at behandlingen av disse sakene har inngått i ett og samme prosjekt. Sakene har vært sortert etter noen kriterier, og behandlet basert på denne sorteringen. Selv om det er mange nyanser i sakene, vil de sakene som nå vil bli behandlet i UMBY ha en god del til felles. Plan- og byggesaksetatens oversikt viser at sakene der Alsaker opptrer som advokat, blant annet gjelder flytebrygger, kaier, utfylling, saltvannsbasseng, naust, stupebrett, skur på kai, tilbygg og murer. Blant disse sakene vil det være mange ulike spørsmål. Dersom UMBY i en sak endrer på noen kriterier for kategoriseringen i en sak, vil dette fort få betydning for minst et av advokatoppdragene til Alsaker. Likhetsprinsippet har også vært trukket sterkt frem, og inngår som en viktig begrunnelse for vedtaket flertallet i UMBY traff i sak 9/23. Det gjør at presedensvirkningene blir tydeligere. Både det alternative forslaget som ble fremlagt, og representantenes argumentasjon i UMBYs møte, viser at flertallets intensjon er å kartlegge kommunens handlingsrom til å unnlate å forfølge ulovlige tiltak i strandsonen.21 Tanken er at dette handlingsrommet også bør benyttes i større grad enn det praksis har vært til nå. I begrunnelsen for vedtaket fremgår det f.eks. at flertallet i UMBY ønsker å utnytte muligheten kommunen har til ikke å forfølge 20 Se UMBY sak 9/23 punkt 2. 21 Se i begrunnelsen til UMBY sak 9/23 punkt 6. Side 11 av 14 Vår ref.: 2023/269271-2 overtredelser av «mindre betydning» i plan- og bygningsloven § 32-1 andre ledd.22 Innenfor det handlingsrom plan- og bygningsloven gir, er det opp til de folkevalgte å foreta valg. Det er ikke i seg selv noen inhabilitetsgrunn at en folkevalgt ønsker å utnytte lovens handlingsrom. Men når intensjonen er å endre eller flytte skjønnsutøvelse til gunst for partene i strandsoneprosjektet, vil en slik endring fort også få betydning for de partene som Alsaker representerer. Slik Kommuneadvokaten ser det, vil svært mange av de saker som UMBY vil kunne få til behandling fra dette strandsoneprosjektet kunne få presedensvirkning for Alsaker sine klienter. Utgangspunktet er da at Alsaker vil være inhabil til å delta i behandlingen av saken. Gitt de mer generelle omstendighetene som foreligger i denne saken, skal det nok mye til for at det skal være rom for unntak fra dette utgangspunktet. 4.4 Er Alsaker inhabil til å delta i utarbeidelsen og/eller vedtagelsen av generelle retningslinjer for behandlingen av sakene for strandsoneprosjektet? Det har også vært reist spørsmål ved om Alsaker er inhabil til å utforme generelle retningslinjer for håndtering av sakene fra strandsoneprosjektet. Også dette spørsmålet må holdes opp mot forvaltningsloven § 6 andre ledd, og spørsmålet er om hans oppdrag som advokat i enkelte av disse sakene utgjør et «særegent forhold» som er «egnet til å svekke tilliten til hans upartiskhet». Ved vurderingen av inhabilitet er det et grunnleggende skille mellom enkeltsaker som bare berører en bestemt krets av personer, og generelle spørsmål med betydning for en ubestemt krets av personer. I forarbeidene til forvaltningsloven fremgår det at terskelen for inhabilitet er høyere dersom avgjørelsen gir samme fordel for en større og ubestemt personkrets.23 Som en konsekvens av dette kan kommunestyrerepresentanter delta i behandlingen av saker der størrelsen på kommunale avgifter fastsettes, selv om de vil måtte betale slike avgifter selv. Reglene om slike avgifter vil gjelde en ubestemt krets av personer og vil ramme alle med like eiendommer i kommunen likt. For vedtak av generell karakter er terskelen for inhabilitet høyere, men også ved forskrifter som retter seg mot en ubestemt krets av personer, vil en politiker kunne være inhabil. Om denne terskelen har Justisdepartementets lovavdeling fremhevet at vurderingen vil:24 «... bero på en helhetsvurdering av hvor sterk, direkte og konkret vedkommendes egen tilknytning til saken er og i hvilken grad det er tale om en økonomisk særinteresse som har slik betydning for vedkommende at den setter ham i en særstilling i forhold til folk flest utenfor gruppen. Når det gjelder medlemmer av folkevalgte forsamlinger som bl.a. skal overveie og avgjøre ulike gruppeinteresser, forutsettes en liberal habilitetsvurdering i saker vedrørende slike interesser.» Det foreligger få kilder som sier noe om hvor sterk, direkte og konkret interessen må være før en politiker likevel er inhabil. Av interesser er det likevel at Kommunal- og regionaldepartementet i sin veileder uttrykker:25 22 Se slik i begrunnelsen for vedtaket i UMBY sak 9/23 punkt 1. 23 Se Ot.prp. nr. 3 (1976-77) s. 62-63. 24 Se JDLOV-1979-2703. Side 12 av 14 Vår ref.: 2023/269271-2 «Hvis for eksempel en endring av reglene om skoleskyss kan bli til særlig fordel eller ulempe for et bestemt medlem av kommunestyret eller medlemmets barn, kan det måtte betraktes som særegent forhold.» I vurderingen av om Alsaker er inhabil til å uforme generelle retningslinjer i strandsonesakene, vil man måtte trekke inn mange av de samme momentene som nevnt ovenfor. Som advokat har Alsaker en plikt til å fremme sine klienters interesser. Det gir en sterk tilknytning. De retningslinjene som skal utarbeides gjelder en avgrenset krets av personer. De vil i utgangspunktet gjelde eiendommene som var en del (eller er igjen) av strandsoneprosjektet. Som nevnt gjenstår det nå omtrent 200 saker. For hans klienter vil retningslinjene kunne bli helt avgjørende for utfallet av saken. Dersom Alsaker deltar i arbeidet med å utforme disse retningslinjene, vil det åpne for at han kan påvirke innholdet på en måte som gir egne klienter særlige fordeler også på bekostning av andre parter i sakskomplekset. Selv om det ikke er grunn til å tro at Alsaker vil utnytte denne muligheten, vil det lett kunne oppstå mistanker om slik påvirkning. Dette vil bidra til å svekke tilliten han upartiskhet. Det kan også reises spørsmål ved om deltagelse i behandlingen av disse retningslinjene kan få økonomisk betydning for Alsaker selv. Endringer i praksisen i disse sakene, kan føre til av vedtak truffet overfor hans klienter vil omgjøres. I tilfellet vil omgjøring normalt gi grunnlag for å kunne kreve at kommunen dekker klientens sakskostnader i saken, jf. forvaltningsloven § 36. Kommuneadvokaten har fått opplyst at tre av Alsakers saker har vært omgjort, og at det er utbetalt i gjennomsnitt ca. 240 000 kroner i saksomkostninger i disse sakene.26 Dersom praktiseringen av skjønnet i disse sakene endres, vil dette kunne utløse merarbeid og krav på at omkostningene kan kreves dekket av kommunen. Etter Kommuneadvokaten syn er Alsaker inhabil til å delta i utformingen av generelle retningslinjer for håndtering av sakene i strandsoneprosjektet. Han har sterke interesser i saken, og disse interessene skiller seg klart fra den interesse andre politikere har. Det dreier seg ikke om en generell saksinteresse, men en spesiell og konkret næringsinteresse. 4.5 Kravene til behandling av saker utenfor dagsordenen i et folkevalgt organ Utgangspunktet for behandlingen av saker i et folkevalgt organ, er sakslisten slik denne er sendt ut i forkant av møtet. Det er ikke noe forbud mot å behandle saker utenfor sakslisten, men det følger av kommuneloven § 11-3 femte ledd at 1/3 av de møtende medlemmene (og eventuelt møtelederen alene) kan motsette seg behandling av nye saker. Det er møteleders ansvar å gjøre medlemmene kjent med at man behandler saker som ikke står på sakslisten. Mindretallet skal også gis anledning til å motsette seg behandling av saken i dette møtet. På sakslisten til UMBYs møte den 9. november stod behandling av klager over avslagsvedtak i 11 konkrete saker, knyttet til 11 eiendommer. I disse sakene ble vedtakets punkt 2 utvidet til å gjelde en rekke andre eiendommer. Man står da overfor en ny sak, og 25 Se Kommunal- og regionaldepartementets veileder: Habilitet i kommuner og fylkeskommune, s. 12. 26 Se sak ULOV-2022/21177 (utbetalt kr. 209 060), ULOV-2022/21115 (utbetalt kr. 407 643) og ULOV- 2022/21169 (utbetalt 102 187 kr.) Side 13 av 14 Vår ref.: 2023/269271-2 mindretallet skulle vært gitt mulighet til å motsette seg dette. Også dette er en saksbehandlingsfeil ved vedtakene. Helge Strand Kommuneadvokat Roald Hopsnes Advokat Dokumentet er godkjent elektronisk. Side 14 av 14 Vår ref.: 2023/269271-2 "
}