{
  "dokument_id": "ecaface4-f490-53a6-8247-ab598ad5d8cf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19022025, Sak 78/25, Søknad om midlertidig fritak fra verv og valg av settemedlem - Joel Ystebø (KrF)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12174055/Innstilling-vedtak-Soknad-om-midlertidig-fritak-fra-verv-og-valg-av-settemedlem-Joel-Ystebo-KrF-",
  "tekst": "Søknad om midlertidig fritak fra verv og valg av settemedlem - Joel Ystebø (KrF) Bergen bystyre behandlet saken i møtet 19.02.2025 sak 78/25 og fattet følgende vedtak: 1. Som settemedlem i utvalg for barnehage, skole og idrett velges: Karianne F. Magnussen (KrF) 2. Som settemedlem i forretningsutvalget velges: Per-Erik Gåskjenn (KrF) 3. Som settemedlem i valgstyret velges: Per-Erik Gåskjenn (KrF) 4. Varalisten til KrF i Forretningsutvalget blir som følger: Varamedlem: 1. Håkon Ege Hetland 2. Karianne Fedøy Magnussen 3. Eivind Skår 5. Varalisten til KrF i Valgstyret blir som følger: Varamedlem: 1. Håkon Ege Hetland 2. Karianne Fedøy Magnussen 3. Ola Honningdal Grytten 6. Varalisten til KrF i Utvalg for helse og sosial blir som følger: Varamedlem: 1. Trygve Birkeland (NY) 2. Ole Petter Livden 3. Eivind Skår Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-6 ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 11.02.2025 sak 52/25 og fattet følgende vedtak: Joel Ystebø (KrF) gis midlertidig fritak for perioden 10.02.2025 – 14.04.2025 for følgende verv: • Medlem i Bergen bystyre • Medlem i Utvalg for barnehage, skole og idrett • Medlem i Forretningsutvalget • Medlem i Valgstyret Forretningsutvalget behandlet saken i møtet 11.02.2025 sak 52/25 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. 2 "
}