{
  "dokument_id": "0ad1ac19-6c6d-5af6-aaf6-92e59b524f74",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bekreftelse på mottatt klage, datert 13.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11030407/Bekreftelse-pa-mottatt-klage-datert-13-08-2024",
  "tekst": " Plan- og bygningsetaten HARRIS ADVOKATFIRMA AS Vår referanse: KLAGE-2024/15363-2 Postboks 4115 Sandviken Saksbehandler: Trond Håkon Stadheim Dato: 13.08.2024 5835 BERGEN BEKREFTELSE PÅ MOTTATT KLAGE Eiendom : Gnr 166 Bnr 1345 Adresse : Starefossveien 35 Tiltakshaver : Thomas Willumsen Grieg Rivning av eksisterende bolig og garasje, samt oppføring av Tiltaket : ny bolig med garasje Saken gjelder Vi viser til klage mottatt fra Advokatfirmaet Harris v/ Børje L. Hoff på vegne av Wilhelm Jens Giertsen, datert 08.08.2024.. Det er i klagen opplyst at utfyllende klage vil bli ettersendt. Det er ikke innvilget utsatt klagefrist og det innebærer at klagesaken kan tas under behandling når klagefristen er ute med de opplysninger som foreligger på det tidspunktet. Videre behandling av klagen Vi vil vurdere saken på nytt, og dersom vedtaket opprettholdes vil klagen bli oversendt til politisk behandling ved Byrådsavdeling for byutvikling. Mindre byggesaker sendes direkte til Statsforvalteren uten politisk behandling. Blir klagen oversendt til politisk behandling og eventuelt til Statsforvalteren vil vi informere om dette i eget brev. Klagemotparter Vi oversender kopi av klagen til klagemotparter, jf. forvaltningsloven § 33 tredje ledd. Klagemotparter må sende oss eventuelle kommentarer til klagen innen 2 uker etter mottakelse av dette brevet. Saksbehandlingstid Den lovpålagte saksbehandlingstiden for klagen er 8 uker. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Med hilsen Plan- og bygningsetaten Trond Håkon Stadheim saksbehandler Dette dokumentet er godkjent elektronisk. Kopi til GUNDERSEN SVEN Postboks 6134 5892 BERGEN Thomas Willumsen Washingtons vei 11 5019 BERGEN Grieg Saksnummer KLAGE-2024/15363 Side 2 av 2 "
}