{
  "dokument_id": "cb8b241b-002e-5869-b4b9-d30f6da6a51c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 7 bnr 38 Øvre Sædalsvegen 257. Klage på avslått søknad om permanent dispensasjon fra rekkefølgekrav",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11301725/Framstilling-Fana-gnr-7-bnr-38-Ovre-Saedalsvegen-257-Klage-pa-avslatt-soknad-om-permanent-dispensasjon-fra-rekkefolgekrav",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/125959-5 Fana gnr 7 bnr 38 Øvre Sædalsvegen 257. Klage på avslått søknad om permanent dispensasjon fra rekkefølgekrav Hva saken gjelder: Saken gjelder klage over avslått søknad om permanent dispensasjon fra rekkefølgekrav til opparbeiding av regulert offentlig vei, i Øvre Sædalsvegen. Rekkefølgekravet hindrer ferdigattest på byggene til Eplekarten Steinerbarnehage og undervisningslokale for Stiftelsen Virksomheten Helgeseter. Det ble gitt avslag på permanent dispensasjon i vedtak datert 26.07.2024. Avslaget er påklaget av ansvarlig søker, Byggadministrasjon Harald Bjørndal AS v/Ingunn Sætre den 15.08.2024. Tiltakshaver er Eplekarten Steinerbarnehage og Stiftelsen Virksomheten Helgeseter. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er vegarealet vist som øvrig byggesone, grønnstruktur og LNF-område. I reguleringsplan for Fana/Årstad. Del av gnr 7 og 10, Øvre Sædal (planid: 16870000), vedtatt 2005, er veien vist som øvrig trafikkområde – kjørevei. Det er rekkefølgekrav for opparbeiding av Øvre Sædalsveg (veg 3), som blir gjeldende for Eplekarten Steinerbarnehage og undervisningslokale for Virksomheten Helgeseter. Det er omsøkt slik dispensasjon. Fagetaten vurderer at i alle fall barnehagen har tilkomst fra den aktuelle veien, og at det ved dispensasjon er nødvendig med dispensasjon fra opparbeidelsesplikt etter plan- og bygningsloven kapittel 18, i tillegg til dispensasjon fra reguleringsplan. Det er ikke omsøkt dispensasjon fra opparbeidelsesplikt. Ansvarlig søker opplyser at det ikke er gjennomført nabovarsling i tråd med pbl. § 21-3, da man vurderer at naboers interesser i liten grad berøres av dispensasjonsforholdet. Bymiljøetaten har gitt uttale til saken ved flere anledninger, sist 21.12.2023. Da uttalte de at det er flere krav til veier som skal overtas av Bymiljøetaten, og flere av disse er ikke oppfylt. Dersom det gis permanent dispensasjon vil dette i praksis bety at veien forblir i privat eie, og det må derfor også tas stilling til endring av regulert eierform. Klage: Klager ber om at vedtaket blir omgjort, og at det gis permanent dispensasjon. Klager viser til historikken i saken, og bakgrunnen for at kravet ikke er ivaretatt. Det er forsøkt omregulering, men prosessen ble avsluttet da veien må være offentlig grunnet offentlig parkeringsplass for tilkomst til byfjellene. Klager anfører at det er Bergen kommune som har størst behov for at veien er offentlig, og at det ikke er logikk i at to private aktører, der den ene er en stiftelse og den andre en privat barnehage, skal få rekkefølgekrav om opparbeidelse av offentlig vei når denne er kommunens behov. 1 Klager anfører også at eiendommen ikke er omfattet av rekkefølgekrav i reguleringsplanen, og at det dermed aldri skulle vært stilt rekkefølgekrav i tillatelsen. Det vises til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at den ikke tas til følge. Fagetaten vurderer at rekkefølgebestemmelsene omfatter barnehagen og undervisningsbygget, og at det dermed følger av plan at veien må opparbeides før midlertidig brukstillatelse/ferdigattest. Det er ikke relevant hvem som har mest bruk for veien, da kravet kommer frem av en reguleringsplan som er fattet av kommunens høyeste organ. Kostnadene må da tas av den som utløser kravet. I rammetillatelsene til byggene har det vært en forutsetning at veien skal bli opparbeidet, og dette har dermed vært et premiss. Dersom det gis permanent dispensasjon vil man i realiteten endre forutsetningene for gitte rammetillatelser, noe som er svært uheldig. Fagetaten har ikke gått nærmere inn på spørsmål om opparbeidelsesplikt etter Plan- og bygningsloven kapittel 18, fordi opparbeidelse uansett følger av rekkefølgekrav. I alle fall barnehagen har sin tilkomst fra den aktuelle veien, og i så tilfelle er det krav om dispensasjon fra opparbeidelsesplikten i tillegg til rekkefølgekrav i plan. Det vises til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken, og anbefaler at klagen ikke tas til følge. Det vises til fagnotatet, som tiltredes i hovedsak. Bakgrunn for rekkefølgekravet Byrådet vil særlig vise til historikken i området, og bakgrunnen for at rekkefølgekravet ble vedtatt. I plansakens dokument går det frem at naboer ønsket en omlegging av veien for å lede trafikken utenom boligfeltet, og dette var også tema for flere klager i etterkant av vedtakelse av planen.1 Det ble også fremsatt flertallsmerknad til bystyrebehandlingen, om snarest mulig utbedring av veien til Helgeseter. At det var stort behov for utbedring av veien allerede før utbygging tok til, er dermed noe tiltakshaver burde vært klar over. Rekkefølgekravet er også tatt inn i rammetillatelsene for byggene, uten at dette er påklaget. Byrådets vurdering er at bygging av flere bygg på Helgeseter og oppføring av barnehage, der mange barn erfaringsvis blir kjørt til og fra, øker trafikken på veien og dermed forsterker behovet for utbedring. Byrådet kan ikke se at det er relevant at kommunen har en parkeringsplass vest for Helgeseter, da det er klart at trafikken fra turgåere vil være liten sammenlignet med trafikken som genereres fra drift av Helgeseter og barnehagen. Parkeringsplassen ble for øvrig etablert før reguleringsplanen ble vedtatt i 2005, med utvidelse godkjent i 2002.2 Byrådet kan heller ikke se at det er relevant at tiltakshaverne er en privat barnehage og en stiftelse. Arealet er regulert til allmennyttig undervisning (skole, barnehage og bolig), hvilket sier noe om bruken av området, men ikke hvem som kan eie det. At dagens eiere er en stiftelse og en privat barnehage er dermed ikke relevant, da eiendommene kan overdras til andre eiere som driver innen samme formål. 1 Se f.eks. sak 200020541, dok 243 2 Sak 200208494/2 KAHY 2 Offentlig eller privat vei Klager har anført at det er Bergen kommune som har størst behov for at veien skal være offentlig, og at det ikke er logikk i at private aktører skal få rekkefølgekrav om opparbeidelse av offentlig vei. Det har vært fremmet planforslag for endring av veistatus, men denne ble avsluttet da det ikke var ønskelig å endre status til privat vei. Bymiljøetaten har påpekt i sin uttalelse at dispensasjon i praksis vil bety at veien forblir i privat eie. Veien både er viktig for tilkomst og drift av Byfjellene, og den er også skolevei for barn som bor på Nattlandsfjellet. Det er dermed ikke ønskelig at vegstatus endres gjennom en dispensasjonsvurdering. Det er også viktig å påpeke at dispensasjon ikke er eneste mulighet for endring av vegstatus. Det er startet planprosess for regulering av massedeponi nord for Helgeseter,3 hvor byplanlegger i Bergen kommune har bedt om at det vurderes å inkludere veien i planen. Bymiljøetaten har også bedt om dette i sin uttale, og at vegens status vurderes i samråd med dem. Tilbakemelding fra plankonsulent har vært at forslagsstiller motsetter seg å inkludere veien i planen. Byrådet vurderer at en planprosess vil være bedre egnet til å vurdere omregulering av veien status enn en dispensasjonssak. Tiltakshaver har også mulighet til å løse saken ved å inkludere veien i planprosessen de allerede har startet, uten behov for dispensasjon. Byrådet kan ikke tilrå å ta klagen til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak om avslag på permanent dispensasjon datert 26.07.2024 stadfestes. Klagen tas ikke til følge. Dato: 5. november 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 09.10.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 16.08.2024 5. Avslag datert 26.07.2024 6. Uttalelse fra Bymiljøetaten datert 14.12.2022 og 21.12.2023 7. Søknad 3 PLAN-2023/17007 3 "
}