{
  "dokument_id": "0e737525-e1e9-546a-8333-cdd7eab2f172",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Behandling av resterende saker fra \nbystyremøte den 31.01.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9854791/Framstilling-Behandling-av-resterende-saker-fra-bystyremote-den-31-01-24",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257830-22 Saksbehandler: Frank Wessels Behandling av resterende saker fra bystyremøte den 31.01.24 Hva saken gjelder: I bystyremøte den 31.01.24 behandlet bystyret i alt 45 saker av 52 saker som var satt opp på sakskartet. Åtte saker ble utsatt på grunn av overskridelse av fastsatt tidsramme for møtet. Følgende saker ble utsatt: • Sak 24-24: ASSS Statistikk og analyse 2023 • Ny lokal forskrift om politivedtekt for Bergen kommune • Sak 37-24: Representantforslag fra Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester • Sak 38-24: Representantforslag fra Marte Leirvåg (H), Eivind Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) om å gjennomføre en ungdomsskolereform i Bergen kommune • Sak 39-24: Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister • Sak 40-24: Representantforslag fra Christine Ødegaard (MDG) om gratis kjøttfri skolemat • Sak 41-24: Representantforslag fra Thor Haakon Bakke (MDG) om kollektivansvar • Sak 42-24: Representantforslag fra Andreas Madsen Berg (SV) og Jarle Brattespe (SV) om mer trafikksikker sykkelløsning ved Florida Disse sakene bør prioriteres ved opprettelse av sakskart for neste bystyremøte den 6. mars, slik at disse sakene nå kan behandles. For bystyremøte den 6. mars er det så langt satt opp 22 saker til behandling. 21 av disse (6 UFKN-saker, 6 UMBY-saker, 5 kontrollutvalgssaker, 2 USHO-saker og 2 saker med innstilling fra UBSI) skal behandles i utvalgene i møtene i uke 12. I tillegg er det en sak med innstilling fra FORUTV. Foreløpig, usortert oversikt over saker til bystyret 6. mars følger vedlagt til orientering. Kjøreplan for bystyremøtet blir på vanlig måte fremmet som sak for forretningsutvalget 20. februar. Sammen med de resterende 8 sakene vil sakskartet for bystyrets marsmøte omfatte i alt 30 saker. Det er betydelig færre saker enn på januarmøtet da det var satt opp 52 saker. Bystyremøtene skal etter reglementet ha rom for inntil to timer til muntlige spørsmål og interpellasjoner. Til dette kommer en time til middagspause og en halv time lunsjpause. Innenfor bystyrets normale tidsramme, jf. reglementet, vil det gi fem og en halv time til behandling av sakene. Tenker man seg at de fleste partier ønsker tegne seg til debattene, vil 1 det gi om lag 30 minutter til behandling av hver sak. Selv om sakskartet isolert sett tilsier at det skal være mulig å gjennomføre møtet innenfor normal tidsramme, kan det være tjenlig i dette tilfellet å utvide tidsrammen slik at alle sakene blir behandlet i samme møte. Bystyredirektøren mener at en utvidet tidsramme vil gi tilstrekkelig tid til å behandle både de resterende og de nye sakene i møte den 6. mars og vil derfor ikke anbefale å holde et ekstramøte i bystyre. Et ekstramøte vil medføre ekstrakostnader på cirka 350.000 kr. Forslag til vedtak: Tidsrammen for bystyremøtet 6. mars utvides med nødvendig tid til å gjennomføre sakslisten. Dato: 7. februar 2024 Trine Pettersen Grønbech - bystyredirektør Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}