{
  "dokument_id": "c0a2a45d-e7b6-5241-800c-2d317a45f526",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkvurdering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9580443/Trafikkvurdering",
  "tekst": "Notat Fra: Sivilingeniør Helge Hopen AS Til: En til En arkitekter v/Morten Nedreås Dato: 25.1.2023 Tema: Trafikkvurdering - Øvre Kråkenes 51. __________________________________________________________________________ Bakgrunn Det arbeides med planer for ombygging og bruksendring av eiendommen Øvre Kråkenes 51, gnr. 19, bnr. 293 (tiltaket). Eiendommen er uregulert og benyttes i dag til ulike næringsvirksomheter, herunder bilforretning/bilutleie og glassmester. I planene for eiendommen foreslås endring fra dagens bruk til mindre næringsvirksomheter innrettet mot det lokale markedet, eksempelvis nærbutikk, bakeri, frisør, bevertning mm. Det forslås også å legge til rette for utendørsanlegg og aktiviteter som lekeplasser, treningsapparater, parsellhager mm. Tiltakshaver er Joa-gruppen AS og Ansvarlig søker er En-til-En arkitekter AS. Tiltakshaver har bedt om å få utført en trafikkanalyse med vurdering av tiltakets konsekvenser for trafikkavvikling, mobilitet og trafikksikkerhet i området. Trafikkanalysen vil være grunnlag for ev. dispensasjonssøknader mht. plankrav og endret bruk av avkjørsel fra fylkesvei. Trafikkvurderingen er utført av Sivilingeniør Helge Hopen på oppdrag for En-til-En arkitekter AS. Tiltaket Det planlegges for endret bygningsstruktur og utomhusplan med bedre tilrettelegging for opphold og mobilitet for myke trafikanter. Det skal bl.a. etableres et nytt, indre gateløp og flere uteoppholdsplasser for opphold og lek. Tilkomstvei for kjørende trafikk skal legges i bakkant og skjermes fra gangnett og oppholdsarealer. Samlet bygningsmasse vil bli ca. 6.500 m2 (ekskl. parkeringshus). Antall parkeringsplasser skal halveres fra dagens nivå. Planlagt parkeringsdekning etter ombygging er ca. 115 parkeringsplasser – og dette er i tråd med kravet i KPA (15 pl./1.000 m2). Sivilingeniør Helge Hopen AS Telefon : 91 55 33 90 E-post: helge.hopen@bergen.online.no Øyjordslien 26, 5038 Bergen Org.nr.: 988 387 029 MVA 1 Tilkomst Eiendommen har tilkomst fra Fv.5372, Øvre Kråkenes. Avkjørselen er nylig regulert og bygget om iht. reguleringsplan for rundkjøring og bussholdeplasser på Øvre Kråkenes, 2014 (Plan ID: 62050000). Figur 1. Dagens avkjørsel til eiendommen (Foto: Google). Eiendommen har felles avkjørsel med Øvre Kråkenes 49 som huser bl.a. Credokirken, Bergen kristne grunnskole (BKG), barnehage samt diverse virksomheter innen tjenesteyting. Gjeldende reguleringsplan for kryssområdet: Figur 2. Plankart for gjeldende reguleringsplan fra 2014 (Plan ID: 62050000). 2 Hensikten med reguleringsplanen for rundkjøring og bussholdeplasser var tilrettelegging for kollektivtransport. Dette omfatter etablering av snumulighet for buss i rundkjøringen og tilrettelegging for nye holdeplasser med universell utforming, samt reguleringsplass for buss og fasiliteter for sjåfører. Planen viderefører også gangsystemet i området. Forslagsstiller for planen var Statens vegvesen. Planforslaget ble ved 2. gangs behandling omtalt som følger av Byrådet i Byrådssak 178/14: «Byrådet anser planforslaget å være en god løsning for tilrettelegging for kollektivtrafikk, samtidig som andre trafikanter er godt ivaretatt. Byrådet vurderer det slik at dette tiltaket vil gi en bedring av trafikksikkerheten for alle trafikantgrupper i området. Det vil også gi vesentlig bedre framkommelighet og rammevilkår for kollektivtrafikken.» Reguleringsplanen tredde i kraft 18.6.2014 og ble bygget i perioden 2018-19. Figur 3. Foto etter åpning av rundkjøringen og de nye bussholdeplassene. Avkjørselen til Øvre Kråkenes 49/51 helt til høyre i bildet. Foto: vestafjell.no Dagens trafikksituasjon Trafikkmengder, biler Fv.5372, Øvre Kråkenes har ifølge Nasjonal veidatabank en trafikkmengde på ca. 4.000 ÅDT. sideveistrafikken til/fra Øvre Kråkenes 51 er beregnet til ca. 400 ÅDT, se etterfølgende trafikkberegning. 3 Trafikkmengde, myke trafikanter Det er gjennomført trafikktellinger i januar 2023 for å kartlegge gang- og sykkeltrafikken i området ved avkjørselen. Resultater fra tellingene i morgen – og ettermiddagsrushet: Gang-/sykkeltrafikk januar 2023 (Morgen kl 0730-0830) I regulert krysningspunkt (gangfelt) Utenfor regulert krysningspunkt Gang-/sykkeltrafikk januar 2023 (Ettermiddag kl. 1500-1600) I regulert krysningspunkt (gangfelt) Utenfor regulert krysningspunkt Figur 4. Resultat fra tellinger av gang- og sykkeltrafikken i området. I vurdering av trafikktallene må det tas hensyn til årsvariasjoner. I telleperiodene var det kaldt og mye regn. Snitt trafikktall på årsbasis kan således forventes noe høyere. 4 Trafikkavvikling Det er ingen kapasitetsproblemer ved avvikling av trafikk til/fra avkjørselen til Øvre Kråkenes 49/51. Trafikkmengdene på hovedvei er begrenset og gir tilstrekkelig med tidsluker for sideveistrafikken. Sideveistrafikken gir heller ingen hindringer for kollektivtrafikken som har god fremkommelighet og funksjonalitet med den nye tilretteleggingen for snuing, holdeplasser og reguleringsplass. Trafikksikkerhet Ulykkesstatistikken viser at det ikke er inntruffet personskadeulykker i området ved avkjørselen de siste 20 årene: Figur 5. Registrerte trafikkulykker med personskade de siste 20 årene. (Nasjonal veidatabank). Basert på ulykkesstatistikken og registreringene av gangtrafikken/krysningsmønsteret, er det ikke funnet grunn til å peke på vesentlige risikoelementer. Det eneste risikomomentet som kan nevnes, er at det foregår noe kryssing av fylkesveien utenom oppmerkede gangfelt. Omfanget av dette er imidlertid registrert som beskjedent (7 kryssinger i morgenrushet). Dette er gående som stiger av bussen på reguleringsplassen og krysser over mot Øvre Kråkenes 49/51. Siden dette er reguleringsplass og kun avstigning, vil trafikkmengden være begrenset. De gående har tilbud om regulert kryssing i rundkjøringen, men noen velger likevel å krysse direkte over. Fartsnivået for biltrafikken er relativt lavt i området pga. nærhet til rundkjøringen, og dette bidrar til å holde risikoen for uhell lav. Dette er et risikoelement som er vanskelig å håndtere ved at det ikke er grunnlag for å etablere et nytt krysningspunkt direkte fra reguleringsplassen til Øvre Kråkenes 49/51. 5 Trafikksikkerheten i krysningspunktet ved avkjørselen (langsgående gang/sykkelvei) er blitt bedre som følge av ombyggingen i henhold til reguleringsplanen fra 2014. Krysningspunktet hadde tidligere ingen skiltet oppmerking og lå i kant med kjørebanen. Avkjørselen har nå fått ny og bedre utforming med tilbaketrukket gangfelt i tråd med veinormalene. Dette har gitt bedre skjerming av myke trafikanter og bedre siktforhold for avsvingende trafikk, i særlig grad ved høyresving for større kjøretøy. Google 2017 Figur 6. Foto fra Google i 2017 og 2022 som viser endringen av avkjørselen som følge av ombygging i henhold til reguleringsplanen fra 2014 med ny kollektivløsning og rundkjøring. Krysningspunktet over avkjørselen er strammet opp, har fått oppmerking/skilting som gangfelt og er tilbaketrukket fra fylkesveien. 6 Trafikkberegning Det er gjort en enkel beregning av dagens trafikkmengder til/fra Øvre Kråkenes 51 basert på informasjon om trafikkmengder fra leietakere og kontroll opp mot korttidstellinger. For framtid situasjon med ny arealbruk, er det beregnet forventet trafikkskapning basert på antall parkeringsplasser og forventet turproduksjon pr. parkeringsplass. Trafikkberegningene representerer YDT (yrkesdøgntrafikk). Tabell 1. Trafikkmengde til/fra eiendommen - dagens situasjon. Alternativ 0 Mototforum Antall turproduksjon Bilandel YDT Ansatte 60 150 90 % 135 Kunder/besøkende 50 100 90 % 90 Vare- og servicetransport 16 32 100 % 32 Øvrige virksomheter (anslag) 150 SUM 407 Tabell 2. Trafikkmengde til/fra eiendommen - framtidig situasjon med ombygging og endret bruk.. Alternativ utbygging Antall plasser ÅDT pr. plass Snitt belegg ÅDT Ansatteparkering 35 2,0 90 % 63 Besøksparkering 80 8,0 70 % 448 SUM 511 Beregningene indikerer omtrent samme trafikknivå (4-500 ÅDT), eller marginalt mer trafikkmengde med endret bruk (+ ca. 100 YDT). Endringen gjelder trafikkmengde inn/ut avkjørselen. Samlet sett forventes det redusert trafikkmengde i kryssområdet ved at framtidig trafikk i større grad er eksisterende bilturer som kjører en tur innom som del av allerede eksisterende reise. I dag består trafikken til/fra eiendommen av mange eksterne besøkende/kunder fra hele kommunen/regionen, mens framtidig bruk er i mye større grad innrettet mot lokale brukere i nærområdet. Tiltaket medfører vesentlig redusert tungtrafikk til/fra eiendommen. I dag er det ifølge informasjon fra leietakerne, en tungtrafikk til/fra eiendommen på ca. 30 YDT, herunder: • Daglig levering av nye biler med biltransporter (trailer med henger m/ lengde ca. 20.5 m) • 3-4 leveringer/henting av varer med trailer (uten henger, men lengste type). • Levering av olje i bulk med trailer (med henger) hver 14. dag. • Reparasjon av lastebiler opp til 7.500 kg med løpende leveringer/henting • containerbil 1-2 ganger i uken til lager/ombytting • Varelevering til parkettlager med største semitrailer 3-4 ganger i uken. • Utlevering av varer til transportør med trailer/semitrailer flere ganger for dagen Tungtrafikkandelen inn/ut avkjørselen i dag er beregnet til ca. 10-12%. 7 Konsekvenser av tiltaket Trafikkavvikling Trafikkmengden inn/ut av avkjørselen forventes omtrent som i dag, eventuelt marginalt større. Samtidig forventes vesentlig lavere tungtrafikkandel. Samlet for hele kryssområdet forventes redusert trafikk ved økt innslag av lokale brukere der besøk/stans ved eiendommen i stor grad forventes å være del av allerede eksisterende reise (f.eks. hjemreise fra arbeid). Samlet vurdert forventes det ingen signifikant endring av trafikkavviklingen i kryssområdet. Mobilitet Tiltaket baserer seg på eksisterende tilkomstløsning/avkjørsel, kollektivsystem og gjennomgående gang- og sykkelnett langs fylkesvegen. Detet gir uendret mobilitet for tilkomst til/fra området. Internt i området ventes det vesentlig bedre mobilitet ved tilrettelegging for et utvidet uteoppholdsareal, og interne gangsystemer skjermet fra tilkomstsystem for kjørende trafikk. I tillegg vi redusert tungtrafikk til/fra eiendommen gi forbedringer for intern mobilitet. Trafikksikkerhet Det er ikke identifisert vesentlige risikoelementer i kryssområdet ved eiendommen. Det er registrert noe kryssing utenom gangfelt fra holdeplass (reguleringsplass), men omfanget er relativt lite, og det er ikke forventet vesentlig endring i eksponering pga. tiltaket. Det er forventet marginalt økt trafikkmengde inn/ut avkjørselen, mens total trafikkmengde i krysset forventes noe redusert. Dette medfører omtrent uendret eksponering i forhold til i dag, dvs. uendret trafikksikkerhet. Tungtrafikkandelen inn/ut avkjørselen forventes redusert fra ca. 10-12% i dag til under 5% med ny arealbruk. Dette forventes å være et positivt bidrag til trafikksikkerheten ved at det blir færre kryssinger med store kjøretøy av gangaksen langs fylkesvegen. 8 Oppsummering og konklusjon Oppsummering av forventede trafikale konsekvenser av tiltaket (ombygging og endret bruk av Øvre Kråkenes 51): • Marginal økning av trafikkmengden i avkjørselen (fra ca. 400 YDT til ca. 500 YDT), men vesentlig redusert tungtrafikkandel (fra ca. 10-12% til under 5%) • Samlet sett redusert trafikk i kryssområdet pga. ny arealbruk som primært er innrettet mot det lokale markedet i nærområdet. Dette gir færre eksterne arbeids- og besøksreiser som dagens bilforretning/bilutleie skaper, og flere kombinerte besøks- og arbeids/hjemreiser (besøk/stans i forbindelse med allerede eksisterende reise langs fylkesvegen). • Avkjørselen til Øvre Kråkenes 49/51 er nylig regulert og bygget om i henhold til reguleringsplan fra 2014. Avkjørselen har fått en bedre utforming med blant annet tilbaketrukket og regulert krysningspunkt langs fylkesvegen. Reguleringsplanen er i sak 178/14 omtalt av Byrådet som følger: «Byrådet vurderer det slik at dette tiltaket vil gi en bedring av trafikksikkerheten for alle trafikantgrupper i området. Det vil også gi vesentlig bedre framkommelighet og rammevilkår for kollektivtrafikken.». • Det er ikke registrert problemstillinger med trafikkavvikling i avkjørselsområdet, og tiltaket forventes ikke å påvirke situasjonen pga. uendret/redusert trafikkmengde. • Internt i området ventes det vesentlig bedre mobilitet ved tilrettelegging for et utvidet uteoppholdsareal, og interne gangsystemer skjermet fra tilkomstsystem for kjørende trafikk. • Det er ikke identifisert vesentlige problemstillinger for trafikksikkerhet i området ved avkjørselen. Trafikksikkerheten forventes forbedret som følge av redusert tungtrafikk inn/ut fra eiendommen i krysningspunktet med gang/sykkelveien langs Øvre Kråkenes. Øvrige forhold knyttet til trafikksikkerhet vil være uendret som følge av tiltaket. Samlet vurdert vil endret arealbruk for Øvre Kråkenes ikke ha vesentlig innvirkning på trafikale forhold i området. Tilkomsten til eiendommen er nylig ombygget i henhold til reguleringsplan fra 2014 og dette har gitt en forbedret situasjon for trafikksikkerhet og kollektivfremkommelighet. I den grad tiltaket påvirker trafikksituasjonen, er dette vurdert som positivt for mobilitet og trafikksikkerhet: - Vesentlig bedre intern mobilitet inne på eiendommen - Mindre tungtrafikk i krysningspunktet med gang/sykkelveien langs fylkesvegen 9 "
}