{
  "dokument_id": "6084b736-965f-5d58-9a44-04478a6a5c83",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådsleders orientering i forretningsutvalget 09.01.2023 - om en byråds besvarelse av muntlige spørsmål i utvalgsmøte når byråd",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9667954/Byradsleders-orientering-i-forretningsutvalget-09-01-2023-om-en-byrads-besvarelse-av-muntlige-sporsmal-i-utvalgsmote-nar-byrad",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 24-902 Saksbehandler: Hilde Rasmussen Nilsen Fra Dato: 9. januar 2024 Byrådsleders avdeling, stab Byrådsleders orientering i forretningsutvalget 09.01.2023 - om en byråds besvarelse av muntlige spørsmål i utvalgsmøte når byråden er inhabil Viser til møtet i forretningsutvalget i dag 09.01.2024. Under er vurderingen som byrådsleder orienterte om under Eventuelt i forretningsutvalgets møte 09.01.2023, besvarelse av spørsmålet fra Thor Haakon Bakke (MDG) under Eventuelt i forretningsutvalget 18.12.2023. Viser til spørsmålet fra Thor Haakon Bakke (MDG) under Eventuelt i Forretningsutvalget 18.12 2023, om besvarelse av muntlige spørsmål i møte i utvalg for miljø og byutvikling, hvor byråd for byutvikling var erklært inhabil. Svar: Her er svaret som ble gitt i UMBY 7.12.2023 «Muntlig spørsmål fra Geir Steinar Dale (AP) om masseuttak Det nye byrådet har varslet at Saltimporttomten er uaktuell som rigg- og anleggsområde. Tidligere byråd åpnet også for å droppe Saltimporttomten hvis en fant tilfredsstillende løsninger med bare et uttak i Eidsvåg. Spørsmål: Hvilken løsning har byrådet for rigg- og anleggsområde og masseuttak i prosjektet? Svar: Statens Vegvesen legger løsningene for masseuttaket knyttet til Fløyfjellstunnelen. Hovedløsningen som til nå er kommunisert fra Vegvesenet er at de ønsker å ta all steinen ut i Eidsvåg. Vi har foreløpig ikke fått presentert hverken plan for omlastning av massene og hvor de skal. Dette må for øvrig være på plass før KS2 ferdigstilles. Vi forventer derfor snarlige avklaringer.» Habilitetsreglene i forvaltningsloven retter seg mot å «tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak,» jf. fvl. § 6, første ledd. Å svare ut et spørsmål som det over regnes ikke som tilrettelegging i forvaltningslovens forstand. Det er kun tale om å gi en saksopplysning i saken, som ikke rammes av habilitetsreglene. Det ble stilt et oppfølgingsspørsmål av Dale i utvalgsmøtet som lød: «Vil byråden legge til rette for at det blir fremmet en sak for bystyret som kan håndtere dette da, eller vil ... vente til den endelige endringen eller ... som skal frem igjen som vanlig?» (dårlig lyd på streamen) Kahrs svarte: «Jeg antar at vi er faktisk er nødt til å vurdere det fortløpende. (K...) må ferdigstilles nå tidlig vårpart, ... har vi fått forespeilet fra Vestland fylkeskommune.» Dette svaret vurderes heller ikke å være tilrettelegging i forvaltningslovens forstand. Det bes om at dette legges som vedlegg til protokollen og distribueres til medlemmene av forretningsutvalget. Med hilsen Byrådsleders avdeling, stab Richard Taule - seksjonssjef Hilde Rasmussen Nilsen - jurist Dokumentet er godkjent elektronisk. "
}