{
  "dokument_id": "cae009be-2b3c-5baa-85af-f78375a07a40",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 2 (tidligere nr. 7/23) fra Trond Tystad (BL) om tiltak for å bedre miljøet i Vågsbunnen. Bystyret 31.01.2024 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9718144/Framstilling-Interpellasjon-nr-2-tidligere-nr-7-23-fra-Trond-Tystad-BL-om-tiltak-for-a-bedre-miljoet-i-Vagsbunnen-Bystyret-31-01-2024-",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2023/273665-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 18. januar 2024 Bystyrets kontor Interpellasjon nr. 2 (tidligere nr. 7/23) fra Trond Tystad (BL) om tiltak for å bedre miljøet i Vågsbunnen. Bystyret 31.01.2024 I 1990 sa Bergen Kommune at byens andre gågate, Hollendergaten, skulle bli Bergens Carnaby Street. En gammel gate med myldrende ny virksomhet. En portal mellom de historiske områdene ved Holmen og Bryggen og middelalderbyen i Vågsbunnen. Da dronning Beatrix av Nederland gjestet Bergen i juni 2010 ble Hollendergaten i siste liten av sikkerhetsårsaker utelatt fra byvandringen for henne og den norske kongefamilien som Gunnar Staalesen var guide for. I 2023 så undertegnede inn i Magdalenasmuget og på de første seks meterne inn fra gaten lå ca. 50 brukte sprøyter, samt et trettitalls rester av posjonsposer for narkotika, sølvpapir for smelting/oppvarming av stoff etc. Dette er bare meter fra Byens historiske målestein. En.t barn gikk forbi all denne potensielt livstruende smittefare. Gaten og plassene mot Korskirken og etter at bruktmarkedet ble flyttet helt til Holbergstatuen synes å være i fullstendig sammenbrudd hva angår lov, orden og helse. Tyngre kriminelle selgere synes å ha fått et beskyttet marked i Bergen. Den sosiale situasjonen til brukerne synes ikke verdig. Beboere, folk på gjennomfart og ansatte i virksomheter virker utrygge. Det er plankegjerder å skjule virksomhet bak. Gatelysene er delvis ute av drift. Jeg tenker, kan man bruke området slik at det igjen fremstår som et vitalt gamlebyområde for alle. Jeg tenker både på strakstiltak for virksomhet i gaten og plassene, samarbeid med politiet og mer langsiktige tiltak som etablering av sosialtiltak andre og mindre sårbare områder. Skal folk bo i eller bruke sentrum, så må det føles trygt. Mitt spørsmål til Byrådet Meyer er hva vil Byrådet gjøre på som strakstiltak og på lang sikt for å igjen gjøre dette området til et trygt og trivelig sted for alle i hele byen? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}