{
  "dokument_id": "e077242f-56ba-5302-ab63-75aca7d7540b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tegninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11073214/Tegninger",
  "tekst": " From: \"Kari Seglem Larsen\" <kari@llco.no> Sent: Thu, 30 May 2024 10:40:20 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"os\" <os@bergensgruppen.no>; \"Thomas Taklo\" <tt@bergensgruppen.no> Subject: BYGG-2024/12144 - Sverres gate 12 - Oppdaterte tegninger, nytt vindu i kjeller Attachments: Sverres Gate 12-A-20-00K-Kjeller.pdf, Sverres Gate 12-A-40-02-Fasade Sør- Vest.pdf Categories: Blå kategori Hei Det vises til ovennevnte sak. Det har i ettertid av innsendt søknad vist seg hensiktsmessig å etablere et mindre vindu i kjelleretasjen av hensyn til blant annet brannsikkerhet. Nytt, mindre vindu i kjeller Vi ber om at denne oppdateringen behandles som del av søknaden for øvrig, da endringen er begrenset og det ikke synes å ha vært gjennomført saksbehandling, høring el. av søknaden siden den ble innsendt. Som det fremkommer på vedlagte plantegning har tiltaket en minsteavstand i tråd med lovens krav i § 29-4 annet ledd til naboeiendom, og man kan ikke se at denne mindre endringen får betydning for søknaden eller tiltakets forhold til plan- og bygningsloven med tilhørende forskrifter for øvrig. Da tiltaket ikke utløser behov for ytterligere dispensasjoner, det allerede er vinduer i fasaden mot naboer og direkte tilgrensende lokaler fremstår som næringslokaler kan man ikke se at tiltaket berører naboers interesse i slik grad at det er nødvendig med nytt nabovarsel etter pbl. § 21-3 annet ledd. Tiltaket er for øvrig mindre synlig fra gateplan grunnet port til bakgård. Med vennlig hilsen Kari Seglem Larsen Advokat/Partner m/ 930 48 286 e/ kari@llco.no a/ Kanalveien 7, 5068 Bergen "
}