{
  "dokument_id": "1c3c1d33-3cd3-560f-8635-f8612b1a7d79",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2025.07.01. U2955 møte Råd for personer med nedsatt funksjonsevne",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785547/2025-07-01-U2955-mote-Rad-for-personer-med-nedsatt-funksjonsevne",
  "tekst": "B2955 Loddefjord skole, forsterket skole KVU Råd for personer med nedsatt funksjonsevne 07.01.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Prosjektgjennomføringsmodell i Bergen kommune Konseptvalgutredning er tidligfase. Formål er å gjøre større veivalg for fremtidig bruk av Loddefjord og Vadmyra skole. U2955 KVU Loddefjord skole forsterket skole Ny sammenslått skolekrets Elevprognoser i området peker nedover. Relativt god kapasitet ved dagens skoler, der Vadmyra har best utgangspunkt for eventuelt å utvide kapasiteten. Pågående skisseprosjekt for utvidet kapasitet for forsterket avdeling på Loddefjord (nybygg) og rehabilitering av eksisterende bygningsmasse for den ordinære skolen. Etat for utbygging (EFU) har fått i oppdrag å utrede om: 1. Kan de to skolene slås sammen og de ordinære elevene overføres til Vadmyra skole? (endring/justering av skolekretsene) 2. Kan Loddefjord skole omgjøres en ren forsterket skole? • Hvor mange elever får skolen i så fall plass til? Hva er en forsterket skole? Ny sammenslått Bergen kommune har forsterkede skoler med en skolekrets egen avdeling for elever med utviklingsforstyrrelser, utviklingshemming eller andre omfattende og vedvarende lærevansker. Krav for plass er at elevene har behov for spesialundervisning/ individuelt tilrettelagt opplæring gjennom hele skoledagen, i alle fag. Tilbudet er ikke lovfestet. Mange skoler har forsterkede avdelinger, imens det finnes kun en ren forsterket skole i Bergen; Tveiterås skole. Forsterkede skoler skal ha det samme tilbudet som andre skoler, men det er blant annet flere ansatte som jobber der og barna trenger mer plass per elev. En ren forsterket skole vil være byomfattende, hvor Foto: Tveiterås skole elever fra alle bydelene går. LODDEFJORD SKOLE – FORSTERKET AVDELING I DAG 33 elever. Arealer i byggets nordende. Desentralisert tilkomst til forsterket avdeling. Sentrale forhold vi ønsker innspill på 1. Hva er særlig sentrale hensyn å ivareta ved planlegging av arealer og funksjoner for en forsterket avdeling generelt? (Arealer, bygningsmessige tiltak, teknisk infrastruktur, skjerming og soner, utearealer, utstyr, sambruk mv.) 2. Hva kan være fordeler og ulemper ved eventuelt å etablere Loddefjord som en ren forsterket skole? Loddefjord skole Plan 1 Plan 2 - Underetasje "
}