{
  "dokument_id": "918898de-0d3f-5785-8476-10e010ab78d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401528/Merknadsskjema",
  "tekst": " Side 1 Merknadsskjema – planoppstart Plannavn Bergenhus, Gnr 167 bnr 891 m/fl Skuteviksbodene Arealplan-ID 4601_66260000 Saksnummer 201811293 Utarbeidet av Magnar Eide / Maria Borgersen / Jon Hoel Sist revidert 25.02.21 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Private merknader: 1 Sandviksboder 1 AS 1. Krever at det tas nødvendig hensyn til sin eiendom 1. Tas til etterretning. PB 1192 Sentrum 2. Krever at bnr 321 sikres tilkomst/tilflott, inkludert hopen mellom 2. I denne saken, er utarbeiding av reguleringsplan et verktøy for å lovliggjøre 5811 Bergen eiendommene. eksiterende flytebrygge på området, og vil ikke påvirke dagens tilkomst/tilflott for Gnr 168 bnr 321 Sandviksboder 1 AS. Eventuelle nye utliggere vil tilrettelegges på sørsiden av flytebryggen. Brev datert 04.12.18 2 Tippetue Arkitekter AS 3. Ønsker at arealformål for B/K 1 og 2 endret til bolig/kontor uten 3.Tatt høyde for i bestemmelsene. På vegne av ATR Eiendom spesifikke avsatte arealer til den ene eller andre formålet AS og gnr 167/888 snr 3 Brev datert 07.12.18 Høringsinstanser: 1 Fylkesmannen i Hordaland 1. Forutsetter at planarbeidet i tråd med overordnet plan 1.Forholdet til overordnede planer fremgår i planforslaget. Det finnes flere 2. Endret arealbruk må vurderes i forhold til naturmangfaldet overordnede planer og strategidokumenter som skal hensyntas, deriblant Epost datert 20.11.18 3. ROS-analyse i tråd med TEK17 sjøfrontstrategien. Se nærmere omtale i pkt. 4. 4. Regulering bør ikke åpne for mer enn det som skal til for å betjene 2.Tiltak vurderes opp mot naturmangfoldet gjennom planarbeidet. Miljødronningen 3.ROS-analysen vil benytte akseptkriteria i tråd med TEK 17. 4.Norges Miljøvernforbund har et behov for kailøsning knyttet til sin virksomhet, som beskrives i planforslaget. Dette behovet eksisterte både før og etter Miljødronningens operative tid. På nåværende tidspunkt benytter NMF to mindre båter i sin virksomhet. Tiltak etter planen er laget med forutsetning om at en båt på denne størrelsen kan bruke kaien. Samtidig har kaien blitt benyttet av «Beffen», en type bruk som er vurdert å være i tråd med målene i sjøfrontstrategien. 2 Bergen kommune 5. Ingen merknader til planene på nåværende tidspunkt under forutsetning at 5.Retningslinjene for støy i arealplanlegging skal følges. Helsevernenheten Retningslinjer for behandling av støy i arealplanlegging (T-1442) blir fulgt Brev datert 23.11.18 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Stracon AS – 7129 – Merknadsskjema – side - 1 Side 2 3 Bergen kommune 6. Forutsetter at planområdet tilrettelegges slik at brannvesenets kjøretøy får 6.Det er ikke planlagt endringer i bebyggelsen i området. Brannvesenets kjøretøy Bergen brannvesen brukbar tilgjengelighet frem til bygninger, samt tilstrekkelig har en brukbar tilgjengelighet fram til bygninger. Det kan tilrettelegges for pumpe slokkevannkapasitet med tilgang på sjøvann på sjøsiden. Brev datert 05.12.18 4 Statens vegvesen 7. Påpeker krav til at diverse tema blir tatt hensyn til i planprosessen 7a. Nye tiltak i planen begrenses til havneområde i sjø. a. Plassering og utforming av tiltak knyttet til riksveg/fylkesveg b. Se pkt. 8. Brev datert 10.12.18 b. Forhold til myke trafikkanter c. Det er ikke planlagt nye bygg og anlegg i planområdet foruten at kaien vest i c. Byggegrense til riksv/fylkesv planområdet blir et lovlig tiltak. Byggegrenser i gjeldende plan vil fortsatt gjelde. d. Konsekvenser for veg og myke trafikanter i byggefasen d. Tiltaket vil ikke påvirke veg eller myke trafikanter i byggefasen, da kaien i vest e. Trafikkstøy allerede ligger der i dag. Tiltak på og ved vei skal gjøres i regi av det offentlige i f. Tekniske tegninger en større prosess som går utover rammene for dette planarbeidet og er derfor ikke 8. Viktig å avklar konsekvenser i forhold til FV 585 [577] Sjøgaten og vurdert nærmere her. planlagt hovedsykkelrute e. Tiltaket vil ikke føre til økt trafikkstøy, da ingenting endres fysisk. 9. Evnt problemer i forhold til avkjørsel og varelevering, renovasjon og f. Se pkt. 8. parkering må avklares i forhold til plan for hovedsykkelruten 8. Det går overlappende planarbeid for hovedsykkelrute langs fylkesveg 577. Ny veg- sykkel- og gangløsning er tatt med i planen basert på skisser oversendt fra Miljøløftet. I tillegg har vi etter at merknad ble innsendt blitt gjort kjent med at Statens Vegvesen planlegger en midlertidig sykkelløsning som skal behandles som byggesak. Dette er tilpasset med et bestemmelsesområde. Tiltak langs vei er basert på foreløpige skisser fra Miljøløftet. Ved motstrid med denne planen vil reguleringsplan for hovedsykkelruten gå foran når denne vedtas på et senere tidsunkt. 9. NMF ønsker å beholde begge sine avkjøringer. På den måten kan alle eksisterende parkeringsplasser opprettholdes. Samtidig innebærer planene for hovedsykkelrute at Sjøgaten skal dimensjoneres for en lavere trafikkmengde, jf. tilbakemeldinger fra Miljøløftet. Med redusert trafikk reduseres også problematikken med å ha flere avkjørsler til 5 Bergen havn 10. Viktig at det avsettes tilstrekkelig areal til alminnelig ferdsel til sjøs 10. Det blir muligheter for utleggere i tilknytning flytebryggen, men tiltakshaver 11. Ser ikke at planene kommer i konflikt med egne interesser ønsker ikke promenade i framkant av byggene, og viser til problemer med Brev datert 12.12.18 12. Påpeker krav til solid utførelse og fortøying/forankring innbrudd i Skuteviksbodene. Samtidig unngås konflikt med tilflott på naboeiendom på Slakterhustomten, jf, merknad fra Sandviksboder 1 AS. 11. OK 12. Flytebryggen skal forankres på forsvarlig vis. 6 Hordaland Fylkeskommune 13. Ber om at planarbeidet legger særlig vekt på strandsonen, landskap, 13. Temaene er vurdert i planarbeidet. Regionalavdelinga arkitektur og estetikk, areal- og transport, universell utforming og 14. Se pkt. 8 og 9. kulturminne. 15. Se pkt. 8 og 9. Brev datert 12.12.18 14. Det må avklares konsekvens i forhold til trafikken i fylkesveg 585 [577], 16. Området det vises er opparbeidet. Fortøyningspullerter er bevart. Sjøgaten 15. Planarbeidet må ikke hindre pågående arbeid med regulering av hovedsykkelrute. 16. Påpeker sikring og bevaring av ubebygget område med fortøyningspullert 7 Hordaland Fylkeskommune 17. Museet kjenner ikke til kulturminner ved Skuteviksbodene 24 gbnr 17. Ok Kultur og idrettsavdelinga 167/891 som kan bli direkte råket av reguleringen. 18. Se punkt 16. Fråsegn fra Bergens 18. Påpeker fortøyningsbolter i området og at disse blir tatt hensyn til Sjøfartsmuseum Brev datert 18.12.18 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Stracon AS – 7129 – Merknadsskjema – side - 2 Side 3 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Stracon AS – 7129 – Merknadsskjema – side - 3 Side 4 Merknadskart Skuteviksboder 1 168/321 Skuten II 167/888 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 24.04.2018 Stracon AS – 7129 – Merknadsskjema – side - 4 "
}