{
  "dokument_id": "bcecb3c4-a175-5311-9823-90026c47b1c6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda, gnr. 106, bnr. 226, Eikeneset 33. Klage frå nabo på vedtak i Utvalg for miljø og byutvikling, om endring av vilkår for rammeløyve",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10715408/Framstilling-Ytrebygda-gnr-106-bnr-226-Eikeneset-33-Klage-fra-nabo-pa-vedtak-i-Utvalg-for-miljo-og-byutvikling-om-endring-av-vilkar-for-rammeloyve",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/85364-5 Ytrebygda, gnr. 106, bnr. 226, Eikeneset 33. Klage frå naboar på vedtak i Utvalg for miljø og byutvikling, om endring av vilkår for rammeløyve Kva saka gjeld: SANDS advokatfirma v/ Lars Selmar Alsaker klagar på vegner av Britt-Hege og Frode Karlsen på UMBY sitt vedtak datert 21.03.2024 om endring/lemping av vilkår i rammeløyve datert 20.06.2018. Tiltakshavar er B.Telle Eigedom AS, ansvarleg søkjar er Sweco AS. Eigedomen ligg i «Øvrig byggesone» i KPA 2018 og er regulert til bustad i plan nr. 31120000 (Hjellestad Nordre), stadfesta av Kommunal- og arbeidsdepartementet 09.04.1968. Historikk: Rammeløyvet datert 20.06.2018 vart påklaga av naboane. Klagen vart ikkje tatt til følgje av UMBY i sak 163/19, men UMBY stilte vilkår om at «trea markert i svart i illustrasjonsplan datert 07.12.2017 skal bevarast», jf. tilråding frå Bymiljøetaten. UMBY sitt vedtak vart stadfesta av dåverande Fylkesmannen i Hordaland den 23.07.2019. I 2023 søkte tiltakshavar om endring av vilkåret. Fagetaten og Statsforvaltar kom til at søknaden måtte behandlast som krav om omgjering. Statsforvaltaren uttalte at kommunen var nærast til å vurdere spørsmålet om omgjering, på bakgrunn av nye opplysningar i saka. Søknaden vart behandla i utvalsmøte den 21.03.2024, i sak 101/24, der utvalet fatta følgjande vedtak, som no er påklaga: «1. Vedtak datert 20.06.2018 omgjøres i medhold av forvaltningslovens § 35 første ledd bokstav a. 2. Vedtaket endres til at det plantes seks trær som erstatning for de som må felles.» Aktuell eigedom og klagarane sin eigedom (raudt kryss) er markert på kartutsnittet nedanfor: Side 1 av 4 Utklipp frå fagnotatet nedanfor viser tre som skal fjernast til venstre og plassering av nye tre til høgre: To av trea som skal fjernast er bjørketre, og fire er furutre. Byrådet viser til søknaden datert 23.06.2023 for utfyllande opplysningar. Foto under viser tomten pr. juni 2024, sett frå nord: Klagaren sine merknader: Klagaren meiner at det er regelen om 50 meters byggjegrense mot sjø som må gjelde for nybygget, jf. KPA 2018, og at opprinneleg rammeløyve av den grunn er ugyldig. Klagaren viser også til at den nye planteplanen ikkje vil gjenskape den opprinnelege situasjonen, dessutan vil trea kome for nær nabogrensene. Opprinneleg intensjon om å skjule huset frå sjøsida vil i følgje klagaren ikkje bli oppfylt med plantinga av nye tre. Dette vart ikkje drøfta under UMBY si behandling av saka. Byrådet viser til klagen for utfyllande marknader. Tilsvar frå tiltakshavar v/ Sweco: Tiltakshavar har i motsvar datert 14.06.2024 tilbakevist klagaren sine påstander på juridisk og faktisk grunnlag. Byrådet viser til motsvaret for utfyllande merknader. Fagetaten si vurdering og tilråding: Fagetaten viser til at saka gjeld endring av vilkår, at det er gitt igangsetjingsløyve, og at Side 2 av 4 rammeløyvet frå 2018 dermed framleis er gyldig. Fagetaten viser til at KPA 2010 gjaldt på det aktuelle tidspunktet, og der var byggjegrensa mot sjø for det aktuelle arealformålet «bebyggelse og anlegg» 25 meter. KPA 2010 gjaldt framfor den 7 år eldre kommunedelplanen, der byggjegrensa var 50 meter. Fagetaten har oversendt saka utan innstilling. Byrådet si vurdering og tilråding/konklusjon: Byrådet har vurdert dei samla opplysningane i saka og tilrår at vedtaket blir halde oppe. Byrådet har vektlagt at dei faktiske tilhøva ved utgraving av tomta har vist at det ikkje er mogleg å oppfylle vilkåret i rammeløyvet om bevaring av alle dei 14 aktuelle trea, då 6 av trea ligg så nær nybygget at bygging i praksis er umogleg utan å øydeleggje rotsonen. Dermed aukar og risikoen for rotvelt og skaden det kan medføre. Byrådet viser og til rapport frå arborist Bjørnar Aasebø, jf.vedlegg til anmodning om omgjering datert 23.06.2023. Når det gjeld klagaren sine merknader om at rammeløyvet er ugyldig, viser byrådet til fagetaten sine merknader om dette, samt at rammeløyvet vart stadfesta av dåverande Fylkesmannen i Vestland den 23.07.2019. Fylkesmannen uttalte følgjande: Byrådet vurderer ikkje søknaden om endring til å omfatte så store tiltak at det krev ny søknad om rammeløyve, jf. forarbeida til lova § 21-7, sjuande ledd, som framgår av Prop. 110 L (2016-2027): «Det må trekkes et skille mellom søknader om endring av en gitt tillatelse og helt nye søknader. Det er opp til kommunen å avgjøre om en søknad kan behandles som en endringssøknad eller om søknaden må anses som en helt ny søknad. En typisk endringssøknad kan for eksempel gjelde søknadspliktige fasadeendringer, terrengendringer, endring av romfordeling eller andre endringer som knytter seg til det godkjente tiltaket. Hvis søknaden innebærer store, omfattende endringer av det godkjente tiltaket, for eksempel vesentlig ombygging eller andre forandringer som i betydelig grad endrer tiltakets karakter, vil dette tale for å anse søknaden som en helt ny søknad. Kommunens beslutning om søknadstype kan ikke påklages.» Byrådet viser og til brev frå Statsforvaltaren i Vestland datert 19.07.2023 der følgjande framgår på side 2: «Dåverande Fylkesmannen stadfesta i 2019 kommunens vilkår, der ein sa seg samd med kommunens vurderingar ut frå dei fakta som låg føre i saka, og vurderte såleis vilkåret som sakleg og rimeleg. Statsforvaltaren hadde såleis ikkje noko vurderingar som var avvikande eller annleis frå kommunens eigne vurderingar av vilkåret. Når no den faktiske situasjonen har endra seg, har Statsforvaltaren kome til at dette er eit tilfelle der kommunen sjølv har høve til å gjere ei ny vurdering av saka, utan at dette vert rekna som ei overprøving av dåverande Fylkesmannens vedtak. Som nemnt meiner vi at dei lokale bygningsstyremaktene har dei beste føresetnadane for å vurdere om dei endra forholda tilseier lemping, jf. forvaltningslova § 35 bokstav a. Avslag eller nekting av ein slik førespurnad er for ordens skuld ikkje eit enkeltvedtak med klagerett.» Side 3 av 4 Når det gjeld realiteten i saka viser byrådet til følgjande uttale frå Bymiljøetaten, datert 09.03.2023: «Bymiljøetaten vurderer at beplantning av nye trær vist i illustrasjonsplan er et tilstrekkelig avbøtende tiltak. Dette ettersom skaden allerede er skjedd på de eksisterende trærne og det ikke lar seg gjøre å bevare disse. Bymiljøetaten vurderer at det må stilles nytt vilkår om at de nye trærne blir plantet slik som illustrert, og det må sikres at trærne har tilstrekkelig plass og gode levevilkår. Det gjelder også de gjenværende trærne av de som skulle bevares.» Byrådet viser til at plassering av dei nye trea er planlagt i samråd med arborist for å reetablere dagens situasjon så langt det lar seg gjere. Byrådet meiner på denne bakgrunnen at den løysinga som tiltakshavar har skissert i søknad om endring, best kan ivareta dei vilkåra som vart sett i rammeløyvet. Oppsummert meiner byrådet at fagetaten sitt vedtak bør oppretthaldast. Vedtakskompetanse: I medhald av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheita til å behandle klagesaker etter plan- og bygningslova, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsett skal behandlast av bystyret eller anna organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikkje vert tatt til følgje, skal saka sendast til Statsforvaltaren i Vestland for endeleg avgjerd. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgjande vedtak: UMBY sitt vedtak datert 21.03.2024 blir oppretthalde. Klagen blir ikkje tatt til følgje. Dato: 6. august 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetaten sitt notat datert 18.06.2024 med følgjande vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Motsvar datert 14.06.2024 5. Klage datert 19.04.2024 6. Vedtak fra Utvalg for Miljø og Byutvikling datert 21.03.2024 7. Byrådets innstilling datert 13.02.2024 8. Fagnotat datert 17.11.2023 9. Anmodning om omgjøring 10. Brev fra Statsforvalteren, datert 19.07.2023 11. Nabomerknader 12. Uttalelse fra Bymiljøetaten, datert 09.03.2023 13. Vedtak, Statsforvalteren i Vestland, datert 23.07.2019 14. Vedtak KMBY datert 09.05.2019 15. Byrådet sin saksfremstilling, datert 26.03.2019 16. Rammetillatelse, datert 20.06.2018 Side 4 av 4 "
}