{
  "dokument_id": "6af8b345-6a9f-511e-86b1-35dab60fcd2e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad om tilleggsbevilgning : Heder til Smørås Skolemusikk og Ytrebygda skolekorps",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10430874/Framstilling-Soknad-om-tilleggsbevilgning-Heder-til-Smoras-Skolemusikk-og-Ytrebygda-skolekorps",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/79585-1 Søknad om tilleggsbevilgning: Heder til Smørås Skolemusikk og Ytrebygda skolekorps Hva saken gjelder: 5. mai 2024 vant Smørås Skolemusikk gull i Europamesterskapet for skolekorps, brassband, i Palanga i Litauen. Samme dag, i samme konkurranse, vant Ytrebygda skolekorps sølv. Dette er store bragder av begge korpsene. Smørås Skolemusikk: Smørås Skolemusikk er regjerende norgesmestre for skolekorps brassband, og har NM tittel både fra 2018, 2019, 2022 og 2023. Smørås har tidligere deltatt i Europamesterskapet for brassband både i 2019, 2022 og 2023. I Montreux i 2019 med 3.plass, i Birmingham i 2022 med 2.plass og i Malmø i 2023 med 1.plass. Nå i 2024 har de gjentatt bragden med et nytt gull i EM. Korpset har fokus på å være en inkluderende arena der samarbeid, mestring og tillit er viktige verdier. En anser at korps er en hobby for livet. Korpsmedlemmene er i alderen 7-19 år, og kommer fra områdene Apeltun og Smørås. Korpset består av både aspiranter, juniorkorps og hovedkorps. Musikalsk hovedansvarlig og hoveddirigent er Magnus Brandseth. Ytrebygda skolekorps: Ytrebygda skolekorps har flere gode plasseringer i NM i 1. divisjon for skolekorps brassband, med 2. plass både i 2018, i 2021, i 2022, og i 2023. Ytrebygda skolekorps er bydelens eget korps med musikanter fra 8 til 19 år. De fleste medlemmene kommer fra en av barneskolene i bydelen: Aurdalslia, Hjellestad, Liland, Skranevatnet eller Søreide. Korpset består av både aspiranter, juniorkorps og hovedkorps. En ønsker at medlemmene skal få en rikere forståelse og opplevelse av musikk ved å delta i korps. I tillegg er fokus på å bygge et godt miljø der yngre og eldre musikanter kan trives sammen. Dirigent er Thor-Arne Pedersen som har dirigert hovedkorpset siden 2011. Økonomiske konsekvenser: Det er disponibelt midler på byrådets tilleggsbevilgningskonto. Byrådens vurdering og anbefaling/konklusjon: I forbindelse med markeringen av korpsenes resultater i EM ønsker byråden å hedre korpsene med kr. 10.000, - hver. Begge aktørene er viktige på sitt felt innen 1 amatørkulturfeltet, og til stor inspirasjon for andre skolekorps i Bergen. Begge imponerer også byens befolkning med sine meritter. Vedtakskompetanse: I henhold til byrådets fullmakter § 16.1, vedtatt av bystyret 16. desember 2020 i sak 378/20 og gjeldende budsjettfullmakter, pkt. 2.2.f Tilleggsbevilgninger og fordeling av sentrale avsetninger, kan byrådet vedta tilleggsbevilgninger på alle tjenesteområder. Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: Byrådet bevilger kr. 10 000 hver til Smørås Skolemusikk og Ytrebygda skolekorps, totalt kr. 20 000,-, over tilleggsbevilgningskontoen, art 147010/tjeneste 18090, med overføring til art 147012/tjeneste 23130 (Barne- og ungdomskulturtilskudd) der utgiftene belastes. Dato: 21. mai 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 2 "
}