{
  "dokument_id": "1352a57a-8100-516f-861e-45e8fff90d9a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 65 fra Christian Haugen (FrP) om bruk av dyr innen pleie og omsorg - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10705129/Svar-pa-skriftlig-sporsmal-nr-65-fra-Christian-Haugen-FrP-om-bruk-av-dyr-innen-pleie-og-omsorg-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/101098-3 Saksbehandler: Ann Kristin Berge Fra Dato: 27. juni 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 65 fra Christian Haugen (FrP) om bruk av dyr innen pleie og omsorg - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den19. juni 2024 sendt inn følgende skriftlige spørsmål: Bruk av dyr innen pleie og omsorg kan gi mange gode fordeler og økt livsglede for både unge og gamle. Bruk av dyr som terapi og/eller trivselstiltak på institusjoner kan foregå på flere ulike måter. Besøksdyr, terapidyr og andre ulike aktiviteter med dyr. Dyreassisterte omsorg baserer seg på det etablerte fagfeltet «dyreassisterte intervensjoner». Det er utviklet i samråd med myndigheter og organisasjoner som Mattilsynet, IAHAIO, Astma- og allergiforbundet, samt ulike verneombud og faglige ledere, for å sikre at virksomheten, menneskene og dyrene ikke påvirkes negativt. Både pårørende, beboere og ansatte har i ulik grad tilknytning til dyr og husdyr. Det vil naturlig også være ulike ønsker for å stifte nærmere bekjentskap med dyr fra person til person, og fra institusjon til institusjon. Spørsmål til byråden: 1.Hva er praksis og regelverk for beboere, pårørende og ansatte for å ha med dyr inn i institusjoner som sykehjem og bofellesskap? 2.Vil byrådet ta initiativ til å øke bruken av dyr til trivsel og/eller terapi? Svar fra byråden: 1. Husdyr kan gi positivt innhold i hverdagen til beboere på sykehjem og i bofellesskap. Beboerne er imidlertid en mangfoldig gruppe mennesker. Mange er glad i dyr, noen er allergisk mot dyr, og andre er redd for dem. Derfor må den enkelte avdeling på sykehjemmene og i bofellesskapene vurdere besøk av husdyr ut fra beboernes ønsker, allergier og behov. 2. Byrådsavdeling for eldre, helse og omsorg gir tilskudd til Røde Kors Bergen. Tilskuddet brukes til å gi eldre aktivitetstilbud som kan bidra til å forebygge og lindre plager knyttet til ensomhet. Aktiviteten Besøksvenn med hund, er et av tilbudene som Røde Kors Bergen har. Besøksvenner med hund går på besøk til personer i private hjem og til beboere på institusjon for å skape glede og trivsel. Frivillige med hund får solid opplæring og det stilles store krav både til hundeeier og til hund. Besøkstjenesten Bergen Røde Kors har nå 11 aktive ekvipasjer. Det melder seg jevnlig nye frivillige som ønsker å bli besøksvenn med hund, og vi får stadig henvendelser med ønske om å få besøksvenn med hund, særlig fra sykehjem. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}