{
  "dokument_id": "5e387058-30ad-563d-aa1d-e9a067a92cda",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon om muntlige innlegg og befaringer 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9986958/Informasjon-om-muntlige-innlegg-og-befaringer-14-03-2024",
  "tekst": "BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Informasjon om muntlige innlegg og befaringer Utvalg for miljø og byutvikling. Befaringer 14.03.24 Tidspunkt Sak 10.40 Avreise Bergen rådhus 10.55 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Klage fra velforening over vedtak om dispensasjon for anlegging av sykkelvei og fortau 11.35 Fana gnr 41 bnr 1143 Troldhaugvegen 80 Klage over avslag på søknad om fradeling 12.25 Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller 13.05 Fana gnr 43 bnr 150 Midtunvegen 122. Klage over avslag på søknad om fradeling av 1 parsell til boligformål 13.40 Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av parsell 14.35 Åsane Gnr 216 bnr 1269 Vollane. Stans av planinitiativ 15.15 Bergen rådhus 15.30 Middag 16.00 Møte for muntlig innlegg Muntlige innlegg 14.03.24 Møte for muntlige innlegg 14.03.24 gjelder saker som er til behandling i utvalgets møte 21.03.24. Se møtekalender. Foreninger, grupper og parter kan melde inn ønske om å holde muntlig innlegg til saker som står på sakskartet til utvalg for miljø og byutvikling. Eget møte for muntlige innlegg fra foreninger, grupper og parter til saker i utvalg for miljø og byutvikling avholdes torsdag 14. mars 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen. Anmodning om muntlig innlegg sendes til bystyrets.kontor@bergen.kommune.no innen onsdag 13. mars 2024 kl. 12.00. Det er viktig å opplyse til hvilken sak innlegget gjelder og navn og telefonnummer til vedkommende som skal holde muntlig innlegg. side 1 av 3 Det lages en mer detaljert tidsplan etter 13.03.2024 kl. 12.00. De som har meldt innlegg vil få beskjed om dette. Hvis parter ikke ønsker å holde muntlig innlegg kan innlegget sendes inn skriftlig. Det vil distribueres utvalgets medlemmer og det bør inneholde kontaktinformasjon i presentasjonen slik at utvalgets medlemmer kan ta kontakt for eventuelle spørsmål. Vi gjør oppmerksom på at alle møtene streames og lagres i video og kan følges på kommunens nettside. Dersom du ikke ønsker at ditt muntlige innlegg skal streames, kan du gi beskjed om det i utvalget så stoppes stream midlertidig. Denne delen vil heller ikke være tilgjengelig på nett i etterkant av møte. Formøtet 14.03.24 med møtestart kl. 16.00 gjelder oppsatte saker som skal behandles den 21.03.24. Muntlige innlegg må ikke overstige 5 minutter. Utvalg for miljø og byutvikling består av 17 medlemmer og det kan bli spørsmål fra utvalgets medlemmer etter hvert innlegg. Det er anledning til å bruke Power-point eller PDF under innlegget. Presentasjoner sendes til bystyrets.kontor@bergen.kommune.no innen kl. 12.00 onsdag 13. mars 2024. Innmeldte muntlige innlegg torsdag 14. mars 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen: 78/24 Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arealplan-ID: 64090000. 2.gangsbehandling 16.00 Muntlig innlegg fra Jannicke Sem-Onarheim. 94/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage på vedtak om endring av tillatelse, oppføring av yttervegger i nabogrense, oppføring av trappehus m.m. Del 1 av 3 16.07 Muntlig innlegg fra Steinar Aagesen. 16.14 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 95/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage fra nabo på vedtak om tillatelse til endring av heishus, trappehus og fasade. Del 2 av 3 16.21 Muntlig innlegg fra Steinar Aagesen. 16.28 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS side 2 av 3 96/24 Bergenhus, gnr. 164 bnr. 923, Foreningsgaten 3. Klage fra nabo over endring av rammetillatelse (riving/flytting av yttervegg). Del 3 av 3 16.35 Muntlig innlegg fra Steinar Aagesen. 16.42 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 98/24 Fana, gnr. 13, bnr. 384, Kirkevegen 18. Klage over UMBY sitt vedtak om avslag på søknad om riving av enebolig og oppføring av to nye tomannsboliger 16.49 Muntlig innlegg fra Arve Haugland, Siv. Ing. Ark Grung Arkitektur AS og Stian Andreassen, tiltakshaver. Pause 17.06 – 17.15 100/24 Fana gnr 44 bnr 904 Klokkarlia 5 A Klage over avslag på søknad om terrenginngrep og nybygg av enebolig 17.15 Muntlig innlegg fra Morten Sagen 101/24 Fana, gnr 106 bnr 226 Eikeneset 33. Søknad om endring av vilkår knyttet til rammetillatelse for nybygg bolig 17.22 Muntlig innlegg fra Per Erling Tellnes for B Telle Eigedom. 103/24 Laksevåg gnr 136 bnr 184. Klage på tillatelse til nytt vann- og avløpsanlegg 17.29 Muntlig innlegg fra klager. 105/24 Ytrebygda,gnr. 107 bnr. 308, Langenesvegen 34. Klage over avslag på søknad om oppføring av hjortegjerde 17.36 Muntlig innlegg fra Thorolf Magnesen. 106/24 Ytrebygda gnr 107 bnr 553. Klage over avslag på søknad om nybygg naust, utlegging av utrigger m.m. 17.43 Muntlig innlegg fra Martin Gjerde Skrede - Harris Advokatfirma AS, på vegne av tiltakshaver. side 3 av 3 "
}