{
  "dokument_id": "581dad15-383f-508e-bfac-7ac77b8328d8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses forslag til kvalitetsutviklingsplan for bergensbarnehagen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11444766/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-forslag-til-kvalitetsutviklingsplan-for-bergensbarnehagen",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for barnehage, skole og idrett Vår referanse: 2024/05173-132 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 8. november 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses forslag til kvalitetsutviklingsplan for bergensbarnehagen KRPF fattet i møte 5. november vedtak i sak 173/24 Kvalitetsutviklingsplan for bergensbarnehagen. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5. i Reglement for Bergen bystyre og utvalgene, bes utvalg for barnehage, skole og idrett votere over følgende vedtakspunkt og merknad: Forslag til vedtak: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming Dersom saken ikke utsettes vil rådet foreslå følgende merknader Merknad 1: Planen er velskrevet, men ikke universelt utformet. Den har for mye tekst og for lange avsnitt. Bergen kommune skal skrive planer som kan leses og forstås av hele befolkningen Merknad 2: CRPD er ikke nevnt i planen. CRPD bør nevnes på lik linje med barnekonvensjonen (s.5). Det finnes barn med nedsatt funksjonsevne i alle barnehager som trenger tilrettelegging, både fysisk og organisatorisk. Merknad 3: I denne planen setter en seg mål, men da må man også sette en tidsplan for når og hvordan målene skal vurderes. Begrunnelse for forslag / merknader: Likestillings- og diskrimineringsombudet organiserte 29. oktober ett åpent møte i Bergen med tema Usynliggjøring av funksjonshemmede. Bergen kommune deltok med to byråder. Temaet for møtet, som er stort og viktig, kommer tilbake når man leser denne planen. Barn med funksjonsnedsettelser blir ikke nevnt, heller ikke hvordan man skal sørge for at 1 Pkt. 6 i reglementene til de tre rådene er likelydende. bergensbarnehagen skal ha en god kvalitet for denne gruppen. På s. 11 i planen snakker man om et inkluderende felleskap. Her nevnes ulike kulturer, språk og væremåter. Dette er viktige elementer, men igjen ser vi at Bergen kommune ikke tar personer med funksjonsnedsettelser med i sitt mangfoldsbegrep. Og personer med funksjonsnedsettelser usynliggjøres. Det er lagt stor vekt på at barnehagen skal vere inkluderande, men det står lite om tilrettelegging for barn med funksjonshemming. PPT og autismeteamet er nemnt, men det står ingenting om verken universell utforming eller tankar om korleis barnehagen skal legge til rette for barn med ASD, ADHD eller utviklingshemming. I samtale med byråden om dette fikk rådet vite at universell utforming kommer i barnehagebruksplanen. Men rådet mener at det er en så tett sammenheng mellom universell utforming, både av det fysiske miljøet og av innholdet i barnehagen, at man ikke kan ta dette ut av diskusjonen om kvalitetsutvikling. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Møte- og talerett i utvalgsmøtet KRPF ønsker å være tilstede under behandlingen av den ovennevnte saken og ber om at Olaug Nilssen og Eva Kirkevik innkalles og gis møte- og talerett i utvalget sitt møte 12. November. «Ordfører eller leder av bystyreutvalg kan når saker hvor (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) har gitt uttale, er til behandling, eller når [rådet] har tatt initiativ til å sette viktige tema for (eldre/undgom, rådets målgrupper) på dagsorden, gi definerte representanter for (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) møte- og talerett i det aktuelle folkevalgte organet». Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}