{
  "dokument_id": "dc8ca213-3aec-58bb-9d09-b8051dc6040a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 31012024, Sak 9/24, Høringsuttalelse til NOU 2023:24  Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9817055/Innstilling-vedtak-Horingsuttalelse-til-NOU-2023-24-Med-barnet-hele-vegen-barnevernsinstitusjoner-som-har-barnas-tillit",
  "tekst": "Høringsuttalelse til NOU 2023:24 Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit Bergen bystyre behandlet saken i møtet 31.01.2024 sak 9/24 og fattet følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til NOU 2023:24 Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit» slik den fremkommer av byrådets forslag. 2. Bergen kommune forutsetter at det kommer statlige finansieringsordninger. 3. Bergen kommune mener at høringen er uklar med henblikk på når i forløpet en iverksetter individuell plan. Ansvaret skal ligge hos barnekoordinator og skal ivareta samordning av tjenester fra flere etater. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Jeron Joseph (A), Ann Kristin Ramstrøm (SV), Elin Brandt Ådlandsvik (INP). Merknader fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet å styrke innsatsen for tilrettelagt oppfølging og ettervern av ungdommer som har begått kriminelle handlinger. Vi har det siste året sett flere tilfeller av at ungdommer begår gjentatt kriminalitet i etterkant av soning/institusjonsopphold. Her bør kommunen gå i bresjen for å prøve ut tverrfaglig oppfølging og samarbeid, med for eksempel barnevern, kriminalomsorg og politi/påtale for å kunne gi barn rett oppfølging tidlig nok. Votering: Innstillingen 1-2 ble vedtatt enstemmig. Innstillingen 3 ble vedtatt med 51 stemmer (H, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP) Merknad fra A, fremsatt av Jeron Joseph (A), fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 17.01.2024 sak 5/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 21.12.2023 sak 444/23 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til NOU 2023:24 Med barnet hele vegen – barnevernsinstitusjoner som har barnas tillit» slik den fremkommer av byrådets forslag. 2. Bergen kommune forutsetter at det kommer statlige finansieringsordninger. "
}