{
  "dokument_id": "227b0b87-2108-5b3a-a28c-aba3c21290bd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11796775/Framstilling-Horingsuttalelse-til-forslag-til-ny-lov-om-forebygging-og-reduksjon-av-matsvinn-matsvinnloven-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/189748-2 Høringssvar - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) Hva saken gjelder: Forslag til lov om forebygging og reduksjon av matsvinn har som formål å fremme bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. Det foreslås at loven skal gjelde for alle offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler i Norge. Samtidig er det ønskelig at loven skal gjelde virksomheter av en viss størrelse og en bruk av mat som tilsier at det er potensiale for en reduksjon av matsvinn av betydning. Landbruks- og Matdepartementet ber om høringsinnspill om hva som er naturlige avgrensninger av lovens virkeområde, det vil si hvilke virksomheter som skal omfattes. Høringsfrist: 20.01.2025. Bergen kommune er innvilget utsatt høringsfrist til 3. februar 2025. Byrådets vurdering og forslag til høringsuttalelse: Mat, måltidsglede og ernæring er viktig for Bergen kommune. Mat og drikke er mye mer enn å bli mett, det er medisin, omsorg, livskvalitet og mye mer. Bergen er Matbyen, og er en av to europeiske byer nord for Frankrike som har status som UNESCO Creative City of Gastronomy. Matsvinn er et tema som Bergen kommune er opptatt av, og har ambisiøse mål for. I byrådets politiske plattform «Klosterhagen-erklæringen» er det et dedikert mål om å redusere matsvinnet i kommunale virksomheter (s. 32). Bergen kommune har også sin vedtatte strategi «Matbyen Bergen 2019-2030 UNESCO Creative City of Gastronomy» (13.03.2019, sak 51/19), hvor «mat for å sikre en bærekraftig by» er et selvstendig delmål (s. 12). Her er bærekraftig matproduksjon i sjø og på land samt tiltak for å redusere matsvinn fundamentet. Bergen kommune er således prinsipielt positiv til en ny matsvinnlov. Hovedinnholdet og intensjonene i lovforslaget fremstår fornuftige, veloverveide og å være i tråd med mål som Bergen kommune har. Det er mange gode tiltak i forslaget, knyttet til aktsomhetsvurderinger, krav til donasjon av overskuddsvarer, tiltak for nedprising og synliggjøring av matvarer med kort gjenværende holdbarhet osv. Bergen kommune deler departementets oppfatning om at en lov må ha reelle muligheter for tilsyn, håndheving og sanksjoner for å fungere. Det er rimelig at bestemmelser om tvangsmulkt og gebyr foreslås fremfor straff. Likeledes deler Bergen kommune departementets vurdering om at sanksjoner overfor kommunale og fylkeskommunale virksomheter er uforholdsmessig særlig i lys av de allerede strenge kravene til egenkontroll i kommuneloven, og bifaller at sanksjoner for disse offentlige virksomhetene ikke innføres. 1 Departementet skal arbeide videre med detaljerte reguleringer, blant annet mtp. avgrensninger. Det bes konkret om høringsinnspill på nettopp hva som er naturlige avgrensninger av lovens virkeområde / hvilke virksomheter som skal omfattes. Bergen kommune har ingen umiddelbare innspill til dette, men understreker behovet for rimelighet og romslighet overfor de aktører, både private og offentlige, som innbefattes. Kommuner, som Bergen, gjennomgår for tiden svært trange økonomiske tider. Det er viktig at krav knyttet til matsvinn ikke fører til urimelig tidsbruk eller kostnadsøkning, men bistår kommunene i å oppnå flere fordeler enn ulemper - ved å fremme bærekraft som er bra både for miljøet, og for økonomien – gjennom besparelser og frigjøring av ressurser som et resultat av mindre svinn. Miljømessig bærekraft og økonomisk bærekraft må gå hånd i hånd (for øvrig også sosial bærekraft). Når det gjelder privat sektor, understreker Bergen kommune samme behov. For Bergen kommune er det av høy prioritet at kommunen spiller på lag med næringslivet, på en måte som legger til rette for vekst, innovasjon, flere arbeidsplasser og en bærekraftig økonomi. Næringslivet har allerede betydelige reguleringer å forholde seg til, og i mange bransjer er det små marginer og usikre tider. Derfor er det viktig at den nye loven har rimelighet, forholdsmessighet og romslighet som rettesnor. Bergen kommune ser i denne sammenheng på det som lovende at det i høringen brukes formuleringer som «der det er forholdsmessig» og lignende, og at det er innhentet eksempler fra andre land som synes å lykkes med denne balansen, som i Finland der «Loven pålegger bedrifter å donere overskuddsmat forutsatt at dette kan gjøres uten å gå på bekostning av mattryggheten og at det kan utføres til en rimelig kostnad.» Bergen kommune ser det som en absolutt nødvendighet at forholdsmessighet og rimelighet legges til grunn, dersom den nye matsvinnloven skal bli en suksess. Vedtakskompetanse: Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027 pkt. 6.4 sjette ledd: Bystyreutvalgene kan avgi høringsuttalelser på vegne av Bergen kommune i høringssaker som forretningsutvalget har tildelt et utvalg. Forretningsutvalget vedtok i møte 07.01.2025 følgende: Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven)» på vegne av Bergen kommune. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) slik den fremkommer av byrådets forslag. Dato: 15. januar 2025 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: - Høring - forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) - Høringsnotat matsvinnlov 2 "
}