{
  "dokument_id": "3ad0c3a6-5e05-5f34-a17d-d348c840d190",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll u.off. kontrollutvalget 28.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11047843/Protokoll-u-off-kontrollutvalget-28-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll - Unntatt offentlighet Offl § 5 Kontrollutvalget Den 28. aug. 2024 holdt kontrollutvalget møte i Bergen rådhus, Teatersalen fra kl. 16:00 til kl. 18.46. Til stede under opprop: Per-Arne Hvidsten Larsen (V), leder Caroline Sandven Taule (H), nestleder Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Jan Berntsen (INP) Hanne Indrehus (R) Trine Minken Amble (BL) Fra byrådet: Fra byombudet: Møteleder: Utvalgsleder Per-Arne Hvidsten Larsen (V) Fra sekretariat for Eli M. Velle, leder kontrollutvalget: 1 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling Saker til behandling 82/24 2024/05145-1 Konkurransegrunnlag for forvaltningsrevisjon og 3 eierskapskontroll 2025 - 2028 - utlysing av anbudskonkurranse - Unntatt etter offentlighetsloven Offl § 5 2 Saker til behandling 82/24 Konkurransegrunnlag for forvaltningsrevisjon og eierskapskontroll 2025 - 2028 - utlysing av anbudskonkurranse Unntatt offentlighet Offl § 5 Kontrollutvalget behandlet saken i møtet 28.08.2024 sak 82/24 og fattet følgende vedtak: 1. Kontrollutvalget godkjenner arbeidsgruppens forslag til konkurransegrunnlag. 2. Kontrollutvalget gir arbeidsgruppen fullmakt til, i samarbeid med HRP AS, å gjennomføre konkurransen om forvaltningsrevisjons- og eierskapskontrolltjenester som skissert i denne saken med vedlegg. Kontrollutvalgets behandling Leder av kontrollutvalget Per-Arne Larsen (V) og leder av sekretariatet Eli M. Velle orienterte om at vesentlige private og offentlige hensyn tilsier at det er nødvendig med utsatt innsyn i saken inntil konkurransen er offentliggjort, jf. offentleglova § 5 fjerde ledd. Leder Per-Arne Larsen (V) foreslo at møtet blir lukket under diskusjonen om konkurransegrunnlaget med hjemmel i kommuneloven 11-5 tredje ledd bokstav b, jf. offl § 5 fjerde ledd. I åpent møte ble forslaget om å lukke møtet vedtatt enstemmig. Revisor og andre tilhørere forlot rommet. I lukket møte orienterte leder Per-Arne Hvidsten Larsen (V) og nestleder Caroline Sandven Taule (H) om arbeidsgruppens vurderinger i saken. Leder for sekretariatet Eli M. Velle orienterte også. Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Caroline Sandven Taule (H) Karsten Sprenger (H) Jan Berntsen (INP) Else Kathrine Nesmoen (MDG Hanne Indrehus (R) Votering: Lukking av møte ble vedtatt enstemmig. Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3 "
}