{
  "dokument_id": "b68e5945-a4e7-5802-a594-c73453cf0f69",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ESPEHAUGEN 60 presentasjo til møte 11.01.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9680098/ESPEHAUGEN-60-presentasjo-til-mote-11-01-24",
  "tekst": " ESPEHAUGEN 60 – Gnr.107, Bnr.133 Bedrifter på Espehaugen 62, med behov for større arealer ▪ 27 år gammel Bergensbedrift ▪ Importør for MAN marine motorer i Norge ▪ Pådriver for det maritime grønne skiftet med innovative fremdriftsløsninger ▪ Vinner av Bergen kommunes etablererpris 2022 ▪ Produksjon av cellulose til medisinske formål ▪ 27 år gammel Bergensbedrift ▪ Allsidig aktør innen mekanisk produksjon og reparasjon 1 ESPEHAUGEN 60 – Gnr.107, Bnr.133 Bakgrunn og oversikt Nytt næringsbygg, Espehaugen 60 • Utformingen av nybygg er tilpasset krav om bred byggegrense mot naboeiendom, avstand til nabobygg, byggehøydebegrensning og skrå nabosiktlinje over tomten Formålsgrense • Disse tilpasningene har resutltert i et «trekantbygg» der man får vesentlig lavere Byggegrense utnyttelsesgrad enn det reguleringsplanen tillater. Endringstillatelse 18.07.2023 (mindre justeringer) • Bygget flyttes én meter mot øst og tangerer godkjent byggegrense. • Avstand til grense etter denne endringen er 16,36 meter • Underetasje får ny plassering/utforming mot vest og sør, samt gis mindre utvidelse frem til formålsgrensen i øst. • Rømningstrapp fra arealer og rom under bakke og fra 2.etg. 1,0 m Klagens grunnlag er en påstand om misforhold mellom vedtak og nabovarsel. • Nabo mener: «Det er ikke samsvar mellom hva som er opplyst i nabovarsel, og det som viser seg å være omsøkt og som vedtaket gir tillatelse til. Dette gjelder flyttingen av hele næringsbygget ca en meter mot øst.» Bergen Kommune’s svar av 08.10.2023 • PBE Juss og tilsyn – Juridisk: «Vi finner at det ikke foreligger saksbehandlingsfeil knyttet til manglende nabovarsling.» • Vedtak datert 18.07.2023 opprettholdes. 2 ESPEHAUGEN 60 – Gnr.107, Bnr.133 Kommentar fra utbygger Espehaugen Næringspark: • Espehaugen er et industriområde, utvalgt av Bergen kommune. • Reguleringsplanen ble godkjent med ikrafttredelsesdato 26.04.2017 Prosess • Utbygger har gjort alt etter «boken» med professjonelt arkitektbyrå Opus Bergen AS som ansvarlig søker gjennom hele prosessen. • Alle krav, rekkefølgekrav og bestemmelser har blitt fulgt opp nøyaktig uten forsikelser fra utbygger Kostnader og forsinkelser • Det er påløpt enorme kostnader forbundet med etterlevelse av stadig nye krav, samt sen og utforutsigbar saksbehandling • Kostnader med flytting av matjord har oversteget 0,85 MNOK • Som et eksempel er endringsgebyret til Bergen Kommune for denne endringen på kr.115 000. • Et rekkefølgekrav i reguleringsplanen krever at utbyggere på Espehaugen skal belastes for Fylkesveg, vegstrekning fra vegkryss III til vegkryss IV, tilsvarende kr 479/m 2 BRA (Dette utgjør 1,93 MNOK) Naboklager • Denne naboklagen er enda en ny naboklage som føyer seg inn i rekken av klager fra samme nabo. • Av siste klagebrev kan man lese følgende: «En klage vil kanskje ikke endre på noe som helst, utenom muligens å forsinke hele byggeprosessen med et par-tre måneder – men her er det vitterlig rom for alvorlig kritikk mot både ansvarlig søker og saksbehandler i kommunen.» • Utbygger opplever igjen at naboklagen ikke faglig forankret, men snarere som forsøk å forsinke prosessen. 3 Ny rømningstrapp "
}