{
  "dokument_id": "48b19780-0349-5f01-9bb0-4ac3e1d2a1e4",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 23.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9740732/Protokoll-forretningsutvalget-23-01-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 23. jan. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 10.20. Til stede: Kjersti Pettersen (H) Jørgen Knudsen Rødland (H) Geir Steinar Dale (A) – vara Even Sørland (A) Helge Oksnes (FrP) - vara Martin Virkesdal Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) fra sak 19 Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Sunniva Vik (R) – vara Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Rune Bakervik (A) Martine Jordana Baarholm (FrP) Mailiss Solheim-Åkerblom (R) Inhabilitet: Til sak 27/24: Kjersti Pettersen (H) var inhabil jfr. forvaltningsloven § 6 første ledd, bokstav a); part i saken. Caroline Sandven Taule (H) møtte som vara. Fra byrådet: Byrådsleder Christine Meyer Fra Byrådsleders avdeling: Kommunaldirektør Trine Samuelsberg Kommunikasjonsdirektør Eva Hille Møteleder: Ordfører Marit Warncke (H) Fra Bystyrets kontor: Bystyredirektør Trine P. Grønbech Fagleder Øivind Hauge Støle Førstekonsulent Anne Marit Eriksen 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-24 Innkalling forretningsutvalget 23.01.2024 17/24 2023/257839-22 Godkjenning av protokoll fra forretningsutvalgets møte 16.01.2024 18/24 2023/257835-21 Saker til gjennomsyn 23.01.2024 19/24 2023/257837-34 Høringssaker til forretningsutvalget 23.01.2024 20/24 2023/257836-15 Protokoll fra byrådets møte 18.01.2024. Fordeling av saker til bystyreutvalgene 21/24 2024/09523-1 Tema- og aktivitetsplan for forretningsutvalget for første halvår 2024 22/24 2024/10009-1 Svar på spørsmål om praksis ved avledet habilitet 23/24 2024/03872-1 Uttreden fra verv i Kontrollutvalget - Line Berggren Jacobsen (A) 24/24 2024/08548-1 Omrokeringer i utvalg for miljø og byutvikling som følge av FrPs inntreden i Meyers byråd 25/24 2024/08358-1 Oppnevning av barn og unges representant for perioden 2023 - 2027 26/24 2024/08362-1 Valg av 6. varamedlem i Bergen kommunale pensjonskasse 27/24 2024/06101-1 Søknad om annet lønnet arbeid vedsiden av verv som heltidspolitiker 28/24 2023/257838-22 Eventuelt forretningsutvalget 23.01.2023 Innkalling forretningsutvalget 23.01.2024 Forretningsutvalget behandlet saken i møtet 23.01.2024: Det var ingen merknader til innkallingen. [Lagre saksprotokoll] [Lagre vedtak] 17/24 Godkjenning av protokoll fra forretningsutvalgets møte 16.01.2024 2 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 17/24 og fattet følgende vedtak: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 18/24 Saker til gjennomsyn 23.01.2024 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 18/24: Sakene ble tatt til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 19/24 Høringssaker til forretningsutvalget 23.01.2024 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 19/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i barnetrygdloven» på vegne av Bergen kommune. 2. Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring om endringer i sivilbeskyttelsesloven – sivil arbeidskraftberedskap når rikets selvstendighet eller sikkerhet er i fare» på vegne av Bergen kommune. 3. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høyring - Endringar i pasientreiseforskriften (forenkling og forbetring av reglane for pasientreiser)» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høyring - Forslag til endringar i forskrift om meldingssystem for smittsomme sykdommer, forskrift om innsamling og behandling av helseopplysninger i Nasjonalt vaksinasjonsregister mv.» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring av forslag om forskrift om særlige vilkår for rett til autorisasjon som paramedisiner for ambulansearbeidere og sykepleiere i en overgangsperiode» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet. 3 Votering: Forslag til vedtak punkt 1-5 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 20/24 Protokoll fra byrådets møte 18.01.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 20/24 og fattet følgende vedtak: Byrådssakene 6, 7 og 8 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 21/24 Tema- og aktivitetsplan for forretningsutvalget for første halvår 2024 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 21/24 og fattet følgende vedtak: Forretningsutvalget slutter seg til forslag til tema- og aktivitetsplan for forretningsutvalget for første halvår 2024. Forretningsutvalgets behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forretningsutvalget slutter seg til forslag til tema- og aktivitetsplan for forretningsutvalget for første halvår 2024 med følgende endringer: 4 [Lagre saksprotokoll] [Lagre vedtak] 22/24 Svar på spørsmål om praksis ved avledet habilitet Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 22/24 og fattet følgende vedtak: 1. Orientering fra byrådsleders avdeling datert 12.01. om avledet habilitet tas til orientering. 2. Byrådsleder sender frem et notat til forretningsutvalget om ny praksis så snart som mulig, tentativt til møtet 6. februar 2024. Forretningsutvalgets behandling Følgende representanter tok ordet: Even Oleson Sørland (A) Ordfører Marit Warncke (H) fremsatte følgende tilleggsforslag: «Byrådsleder sender frem et notat til forretningsutvalget om ny praksis så snart som mulig, tentativt til møtet 6. februar 2024». Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag fra ordfører Marit Warncke (H) ble vedtatt enstemmig Forslag til vedtak: Orientering fra byrådsleders avdeling datert 12.01. om avledet habilitet tas til orientering. [Lagre saksprotokoll] [Lagre vedtak] 23/24 Uttreden fra verv i Kontrollutvalget - Line Berggren Jacobsen (A) Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 23/24 og fattet følgende vedtak: Line Berggren Jacobsen trer ut av verv som medlem av kontrollutvalget fra og med 1. februar 2024, jf. kommuneloven § 7-9 (1) Forretningsutvalgets behandling Følgende representanter tok ordet: Even Oleson Sørland (A) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 5 [Lagre saksprotokoll] [Lagre vedtak] 24/24 Omrokeringer i utvalg for miljø og byutvikling som følge av FrPs inntreden i Meyers byråd Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 24/24 og avga følgende innstilling Som nytt medlem i utvalg for miljø og byutvikling velges Lyder Konrad Leithaug Som nytt varamedlem i utvalg for miljø og byutvikling velges Terje Vedøy Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Innstilling ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 25/24 Oppnevning av barn og unges representant for perioden 2023 - 2027 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 25/24 og avga følgende innstilling: 1. Bergen bystyre oppnevner Endre Buanes som barn og unges representant i utvalg for miljø og byutvikling for perioden 2023 – 2027. 2. Bergen bystyre oppnevner Birgitte Teglgaard som stedfortreder for barn og unges representant for perioden 2023 – 2027. 3. Rammen for vervet som barn og unges representant settes 0,4 årsverk i tillegg til deltagelse i møter i utvalg for miljø og byutvikling. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Innstilling punkt 1-3 ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. 6 [Lagre saksprotokoll] [Lagre vedtak] 26/24 Valg av 6. varamedlem i Bergen kommunale pensjonskasse Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 26/24 og avga følgende innstilling: Som 6. varamedlem (fagperson) til styret i Bergen kommunale pensjonskasse velges: • Inga Lise Moldestad Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Innstilling ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 27/24 Søknad om annet lønnet arbeid vedsiden av verv som heltidspolitiker Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 27/24 og fattet følgende vedtak: Kjersti Pettersen (H) innvilges dispensasjon ihht. forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune § 5 2. ledd, jf. 1. ledd bokstav f). Kjersti Pettersen kan arbeide inntil 10 % utover vervet som folkevalgt. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7 28/24 Eventuelt forretningsutvalget 23.01.2023 Forretningsutvalget behandlet saken i møtet 23.01.2024 sak 28/24: 1. Geir Steinar Dale (A) stilte spørsmål om bybanen. Byrådsleder Christine Meyer besvarte spørsmålet. Hun viste til at byrådet i løpet av våren vil legge frem en egen sak om fullmakter til bystyret. 2. Mikkel Grüner (SV) etterlyste notat fra lukket møte mellom byrådsleder og gruppeledere. Jfr. sak 7/24 i forretningsutvalgets møte 9. januar. Byrådsleder Christine Meyer svarte at notat utarbeides og oversendes gruppelederne. 3. Thor Haakon Bakke (MDG) stilte spørsmål om Hordfast og Nasjonal Transportplan (NTP). Byrådsleder Christine Meyer besvarte spørsmålet. 4. Mikkel Grüner (SV) orienterte om at høringen «Høring - ekspertgrupperapport om barn i fattige familier» ikke var knyttet til sakskartet til møte i utvalg for barnehage, skole og idrett 16.01.2024. Jfr. vedtak i sak 26/23 i forretningsutvalgets møte 21.11.2023. 5. Even Sørland (A) fremmet forslag om å inkludere erfaringer med eventuelt i Forretningsutvalget i kommende sak om Erfaringer med spørreordning og nytt reglement for bystyre og utvalgene 2023-207, jf. tema og aktivitetsplan for Forretningsutvalget, sak 21/24. Forretningsutvalget ga sin tilslutning til dette. [Lagre saksprotokoll] [Lagre vedtak] Marit Warncke Ordfører Trine P. Grønbech Bystyredirektør 8 "
}