{
  "dokument_id": "9aec49b7-2d37-5c44-9f4b-83207b5c52da",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Offentlig høring  Høringsnotat - Lov om undersøkelsesordning(1340587)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11752010/Offentlig-horing-Horingsnotat-Lov-om-undersokelsesordning-1340587-",
  "tekst": " Høringsnotat Forslag til lov om undersøkelsesordning for drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv. Sendt på høring: 20.12.2024 Høringsfrist: 31.01.2025 i Innhold 1 Hovedinnholdet i høringsnotatet ......................................................................4 2 Bakgrunn for lovforslaget................................................................................5 2.1 Omfang og konsekvenser av vold, overgrep og omsorgssvikt ......................5 2.2 NOU 2017: 12 Svikt og svik ......................................................................7 3 Eksisterende kommisjoner og ordninger...........................................................7 3.1 Statens havarikommisjon ..........................................................................8 3.2 Statens undersøkelseskommisjon for helse- og omsorgstjenesten ................8 3.3 Partnerdrapskommisjon ............................................................................9 3.4 Erfaringer fra Sverige .............................................................................10 4 Relevante tilsynsordninger mv. ......................................................................12 4.1 Statens helsetilsyn ..................................................................................12 4.2 Statsforvalteren......................................................................................13 4.3 Tilsynsansvar på barnehage- og opplæringsfeltet .....................................14 4.4 Svakheter ved gjeldende tilsynsordninger.................................................14 5 Grunnloven og menneskerettighetene ............................................................15 5.1 Innledning .............................................................................................15 5.2 Grunnloven § 104 og barnekonvensjonen - Barns rett til beskyttelse mot vold, overgrep og omsorgssvikt ........................................................................16 5.3 Grunnloven § 97 – Forbud mot tilbakevirkende kraft .................................17 5.4 Uskyldspresumsjonen .............................................................................17 6 Om undersøkelsesordningen – behov og plassering ........................................18 6.1 Behovet for en undersøkelsesordning ......................................................18 6.1.1 Barnevoldsutvalgets forslag...............................................................18 6.1.2 Om høringen av NOU 2017: 12 .........................................................19 6.1.3 Departementets vurdering ................................................................20 6.2 Plassering og organisering ......................................................................21 6.3 Behovet for lovregulering ........................................................................22 7 Formål, virkeområde og oppgaver .................................................................23 1 7.1 Formål ...................................................................................................23 7.1.1 Departementets vurdering og forslag .................................................23 7.2 Virkeområde ..........................................................................................23 7.2.1 Barnevoldsutvalgets anbefaling .........................................................23 7.2.2 Departementets vurdering og forslag .................................................24 7.3 Oppgaver ..............................................................................................34 7.3.1 Barnevoldsutvalgets anbefaling .........................................................34 7.3.2 Departementets vurdering og forslag .................................................34 8 Nærmere om rammene for undersøkelsesordningen .......................................36 8.1 Behandling av personopplysninger – behandlingsgrunnlag og behandlingsansvar...........................................................................................36 8.1.1 Gjeldende rett ..................................................................................36 8.1.2 Departementets vurdering og forslag .................................................38 8.2 Tilgang til taushetsbelagte opplysninger og mulighet til å avgi forklaring ....39 8.2.1 Taushetsplikt – generelle utgangspunkter ..........................................39 8.2.2 Tilgang til taushetsbelagte opplysninger/adgangen til å innhente opplysninger underlagt lovbestemt taushetsplikt .............................................39 8.2.3 Departementets vurdering og forslag .................................................40 8.2.4 Muligheten til å forklare seg ..............................................................41 8.2.5 Departementets vurdering og forslag .................................................42 8.3 Undersøkelsesordningens taushetsplikt ....................................................44 8.4 Politiets melde- og utleveringsplikt...........................................................45 8.5 Statsforvalters melde- og utleveringsplikt .................................................47 8.5.1 Spørsmål om generell meldeplikt .......................................................48 8.6 Underretning, adgang til å uttale seg og tiltak for å fremskaffe opplysninger ...................................................................................................48 8.7 Forbud mot bruk som bevis .....................................................................50 8.7.1 Spesielt om helsepersonell og helsepersonelloven ...............................50 8.7.2 Departementets vurdering og forslag .................................................50 8.8 Forbud mot sanksjoner fra arbeidsgiver ...................................................52 2 8.9 Informasjon til relevant offentlig myndighet .............................................52 8.10 Evaluering .......................................................................................53 9 Økonomiske og administrative konsekvenser ..................................................53 10 Merknader til de enkelte bestemmelsene.....................................................54 11 Forslag til lov ............................................................................................69 3 1 Hovedinnholdet i høringsnotatet Barne- og familiedepartementet sender med dette på høring et forslag til lov om undersøkelsesordning for drap og andre alvorlig saker om vold, overgrep og omsorgssvikt mot barn mv. Vi har i Norge erfart mange alvorlige tilfeller der barn har vært utsatt for alvorlig vold, overgrep og omsorgssvikt. Et grunnleggende spørsmål er om våre myndigheter og tjenester kunne ha forebygget og forhindret dette. Dersom våre tjenester og myndigheter har sviktet, er det viktig å forstå hvorfor, og at vi er i stand til å sørge for systematisk gjennomgang av saker for å sikre læring og forbedring på systemnivå slik at alvorlige hendelser ikke skjer i framtiden. Departementet har derfor besluttet å etablere en undersøkelsesordning i Statens helsetilsyn for drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Ordningen vil også omfatte uventede dødsfall eller selvmord, hvor det er grunn til å anta at vold, overgrep og/eller omsorgssvikt har medvirket til at barnet har mistet livet. Det er særlig aktuelt å undersøke alvorlige saker hvor det er grunn til å tro at det foreligger systemsvikt og hvor flere tjenester eller virksomheter har vært involvert. Statens helsetilsyn har god kjennskap til velferdstjenestene og har lang erfaring med gjennomgang av alvorlige saker på barneverns- og helseområdet. Gjennom undersøkelser av alvorlige saker skal Statens helsetilsyns undersøkelsesordning bidra til å forebygge drap og andre alvorlige saker som gjelder vold, overgrep og omsorgssvikt mot barn. Ordningen skal identifisere systemsvikt og bidra til læring og forbedring på systemnivå for å styrke barns trygghet og rettssikkerhet. Undersøkelsesordningen blir en ny oppgave i Statens helsetilsyns ordinære ansvarsportefølje. Etter departementets vurdering er det nødvendig at viktige sider ved undersøkelsesordningens virke blir hjemlet i lov. Loven vil gi Statens helsetilsyn tilgang til aktuelle saker og opplysninger i saken på tvers av sektorer og tjenester. Departementets lovforslag legger ikke opp til at ordningen skal være et eget rettssubjekt plassert i Statens helsetilsyn. I høringsnotatet vil departementet veksle mellom å bruke begrepene «undersøkelsesordningen», Helsetilsynet og Statens helsetilsyns undersøkelsesordning av hensyn til lesbarhet. I forslag til lovtekst brukes Statens helsetilsyns undersøkelsesordning eller Statens helsetilsyn. Ved utformingen av lovforslaget har departementet sett hen til hvordan lignende spørsmål har blitt regulert ved nedsettelse av utvalg og kommisjoner med sammenlignbare mandat og oppgaver, særlig Statens undersøkelseskommisjon for helse- og omsorgstjenesten og Statens havarikommisjon for transport. I tillegg har departementet sett hen til forslag til lov om statens kommisjon for partnerdrap og lovgrunnlaget for ulike midlertidige 4 granskningsutvalg, slik som Barnevoldsutvalget, Partnerdrapsutvalget og Adopsjonsutvalget. 2 Bakgrunn for lovforslaget 2.1 Omfang og konsekvenser av vold, overgrep og omsorgssvikt Vold og overgrep mot barn er alvorlig kriminalitet og et alvorlig samfunns- og folkehelseproblem. Ulike undersøkelser av omfanget av vold og overgrep og statistikk fra politi og barnevern viser at en høy andel barn blir utsatt for vold, seksuelle overgrep og omsorgssvikt. Mørketallene antas å være store. NOVAs omfangsundersøkelse «UngVold» fra 20231 viser at omtrent én av seks av de som deltok hadde opplevd minst ett tilfelle av fysisk vold fra en forelder i løpet av livet. Jenter er noe mer utsatt enn gutter. I UngVold 2023 rapporterte flest om mildere fysisk vold. Sju prosent oppga å ha blitt utsatt for minst én form for grov vold fra minst en forelder. NKVTS’ undersøkelse (UEVO-studien) fra 2019 viser at én av fem har opplevd fysisk vold i oppveksten, som for eksempel lugging, klyping, eller klaps med flat hånd.2 Undersøkelsen viser videre at omkring én av 20 har opplevd alvorlig fysisk vold som å bli sparket, slått med en hard gjenstand eller banket opp. Gutter og jenter rapporterer like mye fysisk vold, men flere jenter enn gutter rapporterer å ha opplevd psykisk vold. Antall anmeldte saker til politiet om vold, mishandling og seksuallovbrudd mot barn varierer fra år til år. I 2023 var det 11 344 anmeldelser hvor offeret var under 18 år. Når det gjelder mishandling i nære relasjoner var det 2 630 anmeldelser hvor offeret var under 20 år i 2023.3 Mørketallene antas å være store, ettersom mange voldstilfeller hverken avdekkes eller anmeldes. Mange voldsutsatte barn forteller ikke om det de har opplevd, eller det kan gå mange år før de våger å fortelle om det. Barn og unge kan oppleve ulike former for vold, som f.eks. fysisk vold, psykisk vold og seksuell utnyttelse og overgrep. Vold mot barn kan ha en digital dimensjon. Barn kan også bli utsatt for æresrelatert vold. Æresrelatert vold kan omfatte flere handlinger som negativ sosial kontroll og tvangsekteskap, men også andre voldsuttrykk som nedverdigelser, trusler, utstøtelse og annen psykisk vold og drap. Ofte opplever voldsutsatte ulike former for vold i kombinasjon. Barnets alder er av betydning for risiko for vold. Kripos sin rapport «Alvorlig vold mot små barn» fra 2019, med en gjennomgang av 90 straffesaker om alvorlig vold mot barn 1 . Frøyland, LR, S., Schwencke, E.O. & Stefansen, K. (2023) Vold og overgrep mot barn og unge. Omfang og utviklingstrekk 2007- 2023. NOVA rapport 11/23 2 Hafstad, G. S. & Augusti, E. M. (2019). Ungdoms erfaringer med vold og overgrep i oppveksten. En nasjonal undersøkelse av ungdom i alderen 12-16 år 3 Statistikk fra SSB over anmeldte lovbrudd om vold og seksuallovbrudd 5 under fire år, viser at over halvparten av barna var fem måneder eller yngre da saken ble avdekket. Spedbarnsgråt, helseproblemer hos barnet, lite søvn, flerlinger, arbeidsløshet, rusmiddelbruk og psykiske lidelser blir løftet fram som noen av risikofaktorene for utøvelse av vold mot de alle minste. Små barn er særlig sårbare og har ingen eller svært liten evne til å motsette seg voldshandlingen. De har heller ikke språkferdigheter til å fortelle om hva som er skjedd. De er derfor helt avhengig av foreldre eller andre omsorgspersoner for beskyttelse. Når det gjelder drap på barn viser Kripos’ drapsoversikt at to barn ble drept i 2023. I perioden 2013-2022 ble totalt 23 barn drept. Det utgjør åtte prosent av drapsofrene i denne perioden.4 Barnevernstjenestene fikk 52 413 bekymringsmeldinger i 2023. De fleste meldingene fører til at barnevernet setter i gang en undersøkelse, og over en tredjedel av undersøkelsene fører til tiltak fra barnevernstjenesten. I løpet av 2023 fikk 43 954 barn og unge ett eller flere tiltak fra barnevernet. Barnevernstjenesten hadde i løpet av 2023 omsorgsansvaret for totalt 7 772 barn, som tilsvarer om lag 18 prosent av alle barn som mottar tiltak fra barnevernet. Barnevernstjenesten undersøker mange saker i løpet av et år hvor det er bekymring om vold og overgrep. I løpet av 2023 mottok barnevernstjenesten blant annet 8 943 meldinger med bekymring om at barn var vitne til vold hjemme og 6 147 bekymringsmeldinger om at barnet selv var utsatt for fysisk mishandling. Vold i hjemmet og at barnet selv er utsatt for fysisk mishandling er oppgitt som årsak til tiltak i henholdsvis 1 783 og 1 003 saker.5 Vold skaper utrygghet, kan gi helseutfordringer og tap av velferd, og begrenser den enkeltes livsutfoldelse og mulighet for en aktiv samfunnsdeltakelse. Den kjente amerikanske ACE studien6 (The Adverse Childhood Experince study) viser at det er en klar sammenheng mellom negative barndomserfaringer og problemer i voksen alder. Det vil si at jo flere negative barndomserfaringer en har jo større blir sannsynligheten for at man får sosiale og helserelaterte problemer i voksen alder. Eksempler på belastende barndomserfaringer i denne studien er fysiske og seksuelle overgrep, omsorgssvikt og å vokse opp med rusmisbruk eller psykisk lidelse hos foreldre. I ytterste konsekvens kan barn bli drept eller påført livslange invalidiserende skader på grunn av vold, overgrep eller alvorlig omsorgssvikt. I tillegg til store personlige konsekvenser for barn og familier som utsettes for vold, overgrep og omsorgssvikt, så er de samfunnsøkonomiske konsekvensene også store.7 4 Kripos (2024), Drap i Norge 2013-2023 Nasjonal drapsoversikt: 5 https://www.bufdir.no/statistikk-og-analyse/barnevern. I statistikken er det mulig å oppgi flere grunner til at det sendes en bekymringsmelding eller settes i verk tiltak. 6 Edwards, V.J.,Holden, G.W.,Anda, R.F.&Felitti, V.J.(2003). Experiencing multiple forms of childhood maltreatment and adult mental health: Results from the adverse childhood experiences (ACE) study. American Journal of Psychiatry, 160 (8), 153-1460. 7 Se f.eks.: Rasmussen, I., & Vennemo, H. (2017). Samfunnsøkonomiske konsekvenser av omsorgssvikt og vold mot barn. Vista Analyse 2017 og Pedersen, S., Johnsen F.F., Ljøgodt von Hanno, L.,Myrvold. T.& 6 2.2 NOU 2017: 12 Svikt og svik Barnevoldsutvalget ble oppnevnt i 2015 for å gjennomgå alvorlige saker der barn og ungdom har vært utsatt for alvorlig vold, seksuelle overgrep og alvorlig omsorgssvikt. Hensikten var å identifisere eventuell systemsvikt i det offentlige tjenesteapparatets håndtering av sakene, som hadde bidratt til at krenkelsene mot barna ikke var blitt forebygget eller avdekket på et tidlig nok tidspunkt. Utvalget skulle også vurdere om det var hensiktsmessig å etablere en permanent undersøkelseskommisjon. Utvalget avga sin utredning NOU 2017: 12 Svikt og svik den 22. juni 2017. Utvalget undersøkte til sammen 20 særlig alvorlige saker der barn hadde blitt utsatt for vold, seksuelle overgrep og omsorgssvikt. Et viktig funn i Barnevoldsutvalgets utredning var at i de fleste sakene utvalget gjennomgikk, mottok de utsatte barna eller familien oppfølging fra flere offentlige tjenester uten at det ble fanget opp hva som foregikk. Mye av svikten som ble avdekket innebar brudd på lover, forskrifter og retningslinjer. En fremtredende svikt var at mange tjenester unnlot å snakke med barna selv for å undersøke mulig mishandling. Gjennomgangen av saker viste samtidig at sviktende samarbeid og samordning innenfor en og samme virksomhet og mellom tjenester var årsaken til at det sviktet i mange situasjoner. Utvalgets flertall vurderte at det er behov for en bred gjennomgang av alvorlige saker og på tvers av sektorer og tjenester. En slik undersøkelse vil gå lenger enn det tilsynsmyndighetene i dag har hjemmel til. Utvalget anbefalte å opprette en fast undersøkelsesordning for gjennomgang av alvorlige saker der barn dør eller har vært utsatt for vold, seksuelle overgrep eller omsorgssvikt. Hensikten med undersøkelsene burde etter utvalgets syn være å utrede hendelsesforløp, årsaksfaktorer og årsaks- sammenhenger på tvers av sektorer og tjenester for å bidra til læring og forebygging av fremtidige hendelser, jf. nærmere omtale av Barnevoldsutvalgets forslag under punkt 6.1.1 og 7.2.1. 3 Eksisterende kommisjoner og ordninger Departementet foreslår i dette høringsnotatet at undersøkelsesordningen skal gjelde drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Ordningen vil også omfatte uventede dødsfall eller selvmord, hvor det er grunn til å anta at vold, overgrep og/eller omsorgssvikt har medvirket til at barnet har mistet livet. Det finnes flere kommisjoner og undersøkelsesordninger i Norge som har granskning som metode og arbeider med lignende eller tilstøtende tematikk. Kjennskap til hvordan ulike kommisjoner og ordninger er bygget opp, juridisk og organisatorisk, er nyttig som bakgrunn for forslaget i dette høringsnotatet. I utarbeidelsen av forslaget har departementet også sett hen til lovforslaget om en ny partnerdrapskommisjon. Stokke, O.M. (2023). Samfunnskostnader av vold i nære relasjoner. Menon-publikasjon nr. 15/2023. Oslo: Menon Economics. 7 Det finnes i dag flere land som har ordninger som gjennomgår barnedødsfall, og i enkelte tilfeller også saker hvor barn har blitt utsatt for vold, seksuelle overgrep og omsorgssvikt. Barnevoldsutvalget hadde i NOU 2017: 12 Svikt og svik en gjennomgang av ulike ordninger i andre land. Nedenfor omtales den svenske ordningen nærmere, som er særlig relevant for norske forhold. 3.1 Statens havarikommisjon Statens havarikommisjon (SHK) er et fast, uavhengig forvaltningsorgan administrativt underlagt Samferdselsdepartementet. Statens havarikommisjon skal undersøke ulykker og alvorlige hendelser innenfor transportsektoren, på områdene luftfart, jernbane, veitrafikk og sjøfart. Videre skal Statens havarikommisjon undersøke ulykker og alvorlige hendelser i Forsvaret og på tivoli- og taubaneområdet samt ulykker og hendelser som har oppstått innenfor romvirksomhet. SHKs oppgaver og mandat, og andre instansers varslingsplikt til kommisjonen, er regulert i flere lover og forskrifter som gjelder for de ulike transportformene.8 Formålet med SHKs undersøkelser er å utrede forhold som antas å ha betydning for forebygging av ulykker. Basert på undersøkelsene utarbeider kommisjonen rapporter som skal inneholde en uttalelse om årsaksforholdene til ulykken/hendelsen. Rapportene kan også inneholde eventuelle tilrådinger om hvilke forhold som tiltakshaver bør vurdere å rette på for å hindre nye tilfeller av samme eller lignende art, men uten å skissere konkrete løsninger. Statens havarikommisjon skal ikke ta stilling til sivilrettslig eller strafferettslig skyld eller ansvar.9 3.2 Statens undersøkelseskommisjon for helse- og omsorgstjenesten Statens undersøkelseskommisjon for helse- og omsorgstjenesten (Ukom) skal undersøke alvorlige hendelser og andre alvorlige forhold for å bedre pasient- og brukersikkerheten i helse- og omsorgstjenesten. Ukom er regulert i lov om Statens undersøkelseskommisjon for helse- og omsorgstjenesten. Ukom utreder hendelsesforløp, årsaksfaktorer og årsakssammenhenger. Funnene skal bidra til læring og forebygging av alvorlige hendelser. Ukom er et forvaltningsorgan administrativt underlagt Helse- og omsorgsdepartementet, men utfører sine oppgaver uavhengig og selvstendig. Ukom kan ikke instrueres i faglige spørsmål. 8 Luftfartsloven, jernbaneundersøkelsesloven, vegtrafikkloven, romloven, sjøloven, forsvarsundersøkelsesloven, taubaneloven og tivoliloven. 9 Instruks for Statens havarikommisjon fastsatt av Samferdselsdepartementet 8. april 2024 med virkning fra 1. mai 2024. 8 Ukom skal ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar, og har heller ikke myndighet til å gi pålegg eller ilegge reaksjoner/sanksjoner overfor virksomheter eller personell i helse- og omsorgstjenesten. Alle virksomheter som yter helse- og omsorgstjenester, har plikt til å varsle Ukom om alvorlige hendelser. I tillegg er pasienter, brukere og pårørende gitt en rett til å varsle om alvorlige hendelser i helse- og omsorgstjenesten. Varslingsplikten gjelder dersom utfallet er uventet ut fra påregnelig risiko. Ukom tar også imot varsel om kritikkverdige forhold på arbeidsplassen som kan påvirke pasient- og brukersikkerheten. Kommisjonen avgjør selv om det skal iverksettes undersøkelse. Når undersøkelseskommisjonen har undersøkt en alvorlig hendelse skal kommisjonen utarbeide en rapport. I april 2022 oppnevnte regjeringen et utvalg som skulle vurdere varselordningene til Statens helsetilsyn og Ukom. Utvalget leverte sin innstilling i april 2023 og anbefalte blant annet en samorganisering av Statens helsetilsyn og Ukom. Utvalgets vurdering var at man burde samle virkemidler, verktøy og kompetanse om alvorlige hendelser i helse- og omsorgstjenesten hos én statlig aktør. Regjeringen besluttet våren 2024 å slå sammen Ukom og Statens helsetilsyn. Helse- og omsorgsdepartementet sendte 26. november 2024 på høring forslag til lovendringer, med høringsfrist 20. januar 2025. 3.3 Partnerdrapskommisjon Regjeringen har opprettet en fast og faglig uavhengig undersøkelseskommisjon for partnerdrap. For partnerdrapskommisjonen er det valgt en organisasjonsmodell som innebærer at det etableres et eget sekretariat ved Sivilrettsforvaltningen (SRF) med et mindre antall fast ansatte med særskilt kompetanse i undersøkelsesmetodikk. Videre vil leder av kommisjonen og kommisjonsmedlemmer inngå vervavtaler med SRF. Justis- og beredskapsdepartementet fremmet 22. november 2024 Prop. 30 L (2024–2025) Lov om Statens kommisjon for partnerdrap. Etter lovforslaget § 1 er formålet med loven å bidra til økt fenomenkunnskap om partnerdrap og partnervold i offentlig virksomhet og til å identifisere forbedringspunkter i forebyggingen av partnerdrap og partnervold gjennom undersøkelser av offentlige instansers arbeid i saker forut for partnerdrap og partnervold med dødsfølge. Lovforslaget gir blant annet regler om kommisjonens organisering, oppgaver og innhenting av opplysninger. Det fremgår av lovutkastet at kommisjonen i utførelsen av sine oppgaver skal være uavhengig, og at den ikke kan instrueres i faglige spørsmål. Kommisjonen skal ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Hvilke saker kommisjonen kan undersøke er uttømmende regulert i forslaget til § 4. Kommisjonen skal også kunne undersøke saker fra før lovens ikrafttredelse. For å sikre at kommisjonen gjøres kjent med aktuelle saker, foreslås det en plikt for politiet til å varsle om saker som omfattes av kommisjonens mandat å undersøke. Varslingsplikten inntrer i det straffesaken er endelig avgjort, og politiet pålegges en plikt til å låne ut straffesakens dokumenter til kommisjonen, med nærmere angitte unntak. 9 Det foreslås videre at «enhver» vil kunne utlevere opplysninger til kommisjonen uten hinder av taushetsplikt. Bestemmelsen gir adgang til å utlevere taushetsbelagte opplysninger til kommisjonen, men ingen plikt til å utlevere opplysninger eller forklare seg for kommisjonen. Det foreslås at kommisjonen ved iverksettelse av undersøkelser skal underrette aktuelle offentlige og private instanser, gjerningspersonen og nærmeste pårørende til den avdøde. Også andre som kan tenkes å opplyse saken kan underrettes. I underretningen kan det anmodes om utlevering av opplysninger. Opplysninger kommisjonen mottar skal ikke kunne brukes som bevis i en senere straffesak eller sivil sak. 3.4 Erfaringer fra Sverige Sverige har en egen undersøkelsesordning som er lagt til Socialstyrelsen. Ordningen er regulert i Lag (2007:606) om utredningar för att förebygga vissa skador och dödsfall og av Förordningen (2007:748) om utredningar för att förebygga vissa skador och dödsfall. Socialstyrelsen skal undersøke tilfeller der barn er blitt drept eller utsatt for grov vold. Socialstyrelsens undersøkelser blir utført etter at det foreligger en rettskraftig dom. Det kan også bli aktuelt om en forundersøkelse henlegges, f.eks. på grunn av at den mistenkte har dødd eller ikke kan straffes. Påtalemyndighet og politi har plikt til å varsle Socialstyrelsen ved mistanke om tilfeller som dekkes av loven. Sosialstyrelsen kan ikke starte en undersøkelse med mindre slik melding er mottatt. I 2012 ble ordningen utvidet til å inkludere voksne som utsettes for dødelig vold av nærstående. Ordningen fikk etter hvert kritikk for å være for begrenset i sitt handlingsrom, samt for å ha svake analyser, hvilket førte til at loven ble revidert i 2019. Som følge av lovendringen ble ordningen utvidet fra 1. januar 2019, og den omfatter nå i tillegg saker om forsøk og forberedelse til drap eller vold (Regeringskanselliet, 2018). Når det gjelder barn, skal en utredning gjennomføres når et lovbrudd har blitt begått mot barn og det finnes grunn til å tro barnet har hatt behov for beskyttelse når:  Barnet har dødd på grunn av lovbruddet.  Barnet har vært utsatt for alvorlig eller svært alvorlig mishandling av en nærstående eller tidligere nærstående person.  Lovbruddet utgjør forsøk, forberedelse eller sammensvergelse om mord eller drap eller forsøk eller forberedelse til barnedrap.  Lovbruddet utgjør forsøk, forberedelse eller sammensvergelse om alvorlig mishandling eller svært alvorlig mishandling, og er begått av en nærstående eller tidligere nærstående person. For at Socialstyrelsen skal gjennomføre en utredning må det altså ha vært et beskyttelsesbehov, dvs. at barnet må ha hatt behov for beskyttelse. Eksempler på slike omstendigheter kan være at barn blir utsatt for fysisk og psykisk vold hjemme, vokser opp i hjem hvor foreldre misbruker alkohol og narkotika eller foreldrene har psykiske utfordringer. Et annet eksempel på situasjoner hvor barn har behov for beskyttelse kan være når barn selv utsetter sin helse og utvikling for fare f.eks. ved misbruk, kriminalitet 10 eller andre sosialt nedbrytende forhold.10 Videre kan det være tilfeller hvor barn har blitt drept eller utsatt for drapsforsøk eller annen grov vold hjemme, fordi samfunnets sikkerhetsnett har sviktet ved at man ikke har prøvd å avhjelpe de utfordringer gjerningspersonen har slitt med. I utredningen innhentes journaler, beslutninger og annen dokumentasjon fra ulike aktører som er relevante for utredningen. Dette kan handle om dokumenter fra helse- og sosialtjenestene, politiet eller skolen. Hendelsesforløpet klarlegges, med fokus på den utsattes og gjerningspersonens kontakt med myndighetene. Flere offentlige tjenesteinstanser har opplysningsplikt til Socialstyrelsen. Saken analyseres av en gruppe som kan bestå av både interne eksperter fra Socialstyrelsen og eksterne eksperter fra andre myndigheter. Det fremgår av loven at statlige forvaltningsmyndigheter som gjennomfører tilsyn med virksomheter som berøres av utredningen eller der deres ansvarsområde berøres av en utredning, etter begjæring fra utredningsmyndigheten skal bistå utredningsmyndighetene gjennom å stille eksperter til disposisjon. Det fremgår også at Statlige forvaltningsmyndigheter, med unntak av Riksdagens ombudsmann, Riksrevisjonen eller Justitiekanslern, bør gjennomføre tilsyn eller internt tilsyn av virksomheter som berøres av en utredning etter denne loven. Formålet med utredningene er å identifisere svikt når det gjelder samfunnets evne til å beskytte barn og voksne mot vold og overgrep fra nærstående eller tidligere nærstående personer. Utredningen skal gi regjeringen grunnlag for beslutninger om tiltak. Målet er å forebygge at barn tar skade eller at voksne utsettes for vold eller overgrep av nærstående eller tidligere nærstående. Funnene fra undersøkelsene blir utgitt i egne rapporter annet hvert år. I rapportene gjøres det blant annet rede for mangler i tjenestene som er blitt identifisert gjennom analysearbeidet. I tråd med lovens formål skal ikke Socialstyrelsen tillegge skyld eller ansvar i utredningen. Det skal heller ikke være mulig å identifisere personer som omtales i utredningsmaterialet. Den siste rapporten ble publisert i januar 2024. I rapporten vises det til noen utfordringer med den svenske ordningen. Blant annet så er det en vedvarende utfordring at påtalemyndigheten og politiet ikke følger godt nok opp varslingsplikten de har. Det vises også til at mange av de innkomne varslene (over halvparten) ikke oppfyller kriteriene i loven for at en utredning skal kunne gjennomføres. Disse sakene har ofte handlet om yngre barn som har hatt alvorlige skader, men hvor det ikke har vært mulig å fastslå hvordan skadene har oppstått eller hvem som har forårsaket dem. I andre tilfeller har det handlet om ulykkestilfeller, selvmord eller sykdom eller så har gjerningspersonen blitt dømt for lovbrudd som ikke omfattes av lovgivningen. Socialstyrelsen snakker per i dag ikke med de berørte selv, i sakene som utredes. 10 Prop. 2006/07: 108 s. 61 11 4 Relevante tilsynsordninger mv. Statlig tilsyn er å føre kontroll med tjenestenes oppfyllelse av plikter som er pålagt i lov eller i medhold av lov. Formålet med statlig tilsyn er noe ulikt definert i de ulike særlovene, men kort oppsummert er formålet å bidra til å styrke sikkerheten og kvaliteten i tjenestene, ivareta befolkningens rettsikkerhet og befolkningens tillit til tjenestene og personell. 4.1 Statens helsetilsyn Statens helsetilsyn (Helsetilsynet) er faglig uavhengig og har det overordnede tilsynsansvaret med sosiale tjenester i Nav, barnevern, helse- og omsorgstjenester, folkehelsearbeid og for omsorgen med enslige mindreårige som bor i asylmottak.11 Helsetilsynet er overordnet myndighet både for tilsyn og for klager som gjelder manglende oppfyllelse av rettigheter, og utøver myndighet i samsvar med det som er bestemt i lover og forskrifter. Statsforvalterne utfører hovedtyngden av tilsyn på Helsetilsynets ansvarsområder, men Helsetilsynet utfører noe tilsynsaktivitet selv. Alvorlige hendelser i helse- og omsorgstjenesten skal varsles til Helsetilsynet, jf. helsetilsynsloven § 6. Helsetilsynet kartlegger hendelsen det varsles om for å identifisere tegn på svikt og/eller mistanke om uforsvarlige forhold. I noen av sakene foretar Helsetilsynet stedlige tilsyn hos virksomheten. Formålet med varselordningen er å identifisere uforsvarlige forhold raskere, slik at forholdene rettes opp og at ordningen dermed bidrar til økt pasientsikkerhet. Helsetilsynet behandler også tilsynssaker mot helsepersonell, og kan ilegge helsepersonell administrative reaksjoner etter helsepersonelloven kapittel 11. Videre kan Helsetilsynet gi pålegg om retting eller stenging av virksomheter i helse- og omsorgstjenesten, jf. helsetilsynsloven § 8. Helsetilsynet er også klageinstans over pålegg som statsforvalter gir etter barnevernsloven § 17-5 og til sosiale tjenester i Nav etter kommuneloven § 30-4. Tilsynsaktiviteter skal settes inn der sannsynligheten for svikt er stor og hvor svikten kan gi alvorlige konsekvenser for pasienter, barn og brukere. Helsetilsynet skal også bidra til kvalitet og sikkerhet i tjenestene gjennom god overordnet faglig styring av statsforvalternes tilsyn og behandling av rettighetsklager. Faglig styring innebærer fastsetting av mål og krav i tråd med rammer satt fra departementene, utvikle metoder og drive opplæring i tilsyn, gi veiledning om policy og saksbehandling og se til at like saker blir behandlet likt over hele landet. Virksomhetsansvaret står sentralt i flere av 11 Lov om statlig tilsyn med helse- og omsorgstjenesten mv. (helsetilsynsloven) § 4, lov om barnevern (barnevernsloven) § 17-2, lov om sosiale tjenester i arbeids- og velferdsforvaltningen (sosialtjenesteloven § 10), lov om folkehelsearbeid (folkehelseloven) § 32 og lov om utlendingers adgang til riket og deres opphold her (utlendingsloven) § 95. 12 tilsynsmyndighetens aktiviteter. Det er virksomhetens ansvar å rette opp forholdene når tilsynene avdekker lovbrudd. Tilsynsmyndigheten følger opp virksomheten til dette arbeidet er sluttført. Tilsynserfaringer er viktige i lærings- og forbedringsøyemed og disse blir spredt til aktuelle fagmiljø, brukerorganisasjoner, utdannings- og forskningsmiljø, departement, direktorat mv. Formidling av tilsynserfaringer er en måte å redusere risiko for at tilsvarende skal skje igjen. Helse- og omsorgsdepartementet er oppdragsdepartementet for Helsetilsynet, og koordinerer arbeidet med tildelingsbrev og instruks. Arbeids- og inkluderingsdepartementet, Barne- og familiedepartementet, Justis- og beredskapsdepartementet gir oppdragene sine gjennom Helse- og omsorgsdepartementet for tilsyn innen barnevern, enslige mindreårige i asylmottak og sosiale tjenester. Helsetilsynet har som fast oppgave gjennom tildelingsbrevet å sørge for jevnlig/årlig analyse av tilsynserfaringer og alvorlige tilsynsfunn og sammenfatte disse i en systematisk oversikt over funn fra gjennomførte tilsynsaktiviteter i barnevernet. Helsetilsynet skal særlig gjennomgå de alvorligste hendelsene med en tverrfaglig tilnærming, og gi anbefalinger som kan bidra til forbedring og kvalitetsutvikling i barnevernet. I rapport fra Helsetilsynet 4/2024 fra juni 2024 gis en sammenstilling og analyse av tilsynserfaringer og tilsynsfunn for 2022 og 2023. Samhandling mellom tjenester og manglende oppfølging av barn og familier trekkes frem som et av flere områder med alvorlig svikt. Rapporten fremhever at det er behov for større grad av kontinuitet i tjenestenes oppfølging i saker der barn og familier har omfattende behov, og at det er nødvendig med et mer forpliktende samarbeid mellom tjenestene for å få til dette. 4.2 Statsforvalteren Statsforvalteren fører tilsyn på sentrale velferdsområder både på kommunalt og statlig nivå. Dette omfatter:  statlig og kommunalt barnevern  familieverntjenesten  kommunenes krisesentertilbud  kommunen som barnehagemyndighet og i særlige tilfeller enkeltbarnehager  offentlige grunnskoler, videregående opplæring og voksenopplæringstilbud  kommunale helse- og omsorgstjenester  spesialisthelsetjenesten, inkludert somatiske tjenester og psykisk helsevern  kommunale sosiale tjenester i Nav  omsorgen for enslige mindreårige som bor i asylmottak Hvert år gjennomfører statsforvalterne landsomfattende tilsyn på utvalgte områder hvor Helsetilsynet er overordnet tilsynsmyndighet. I tillegg initierer og gjennomfører statsforvalterne egne forebyggende planlagte tilsyn med tema og innretning de selv har valgt. Statsforvalterne behandler også tilsynssaker på helse-, barnevern- og sosialtjenesteområdet. Statsforvalteren gjennomfører også felles nasjonalt tilsyn med offentlige skoler sammen med Utdanningsdirektoratet. Videre er statsforvalteren klageinstans 13 på enkeltvedtak etter blant annet pasient- og brukerrettighetsloven § 7-2, barnevernsloven §§ 12-9 og 10-14, sosialtjenesteloven § 47 og opplæringsloven § 29-1. Samlet gir dette statsforvalterne god oversikt over tilstanden i tjenestene. 4.3 Tilsynsansvar på barnehage- og opplæringsfeltet Utdanningsdirektoratet (Udir) forvalter opplæringsloven, privatskoleloven og barnehageloven med forskrifter. Udir har ansvar for at det blir ført tilsyn med landets offentlige og private skoler. I praksis er det direktoratet som fører tilsyn med de private skolene, mens det er statsforvalterne som fører tilsyn med de offentlige skolene. Tilsynet med barnehager er et kommunalt ansvar, mens Udir har ansvar for økonomisk tilsyn av private barnehager. Tilsynet med offentlige og private skoler retter seg mot skoleeier, det vil si kommunen og fylkeskommunen og styret ved private skoler. På barnehagefeltet er det kommunen, som i kraft av å være lokal barnehagemyndighet, som fører tilsyn med alle barnehagene, både de som kommunen selv eier, og de som har private eiere. Statsforvalteren fører tilsyn med at kommunen oppfyller sine plikter som barnehagemyndighet, men kan i særlige tilfeller føre tilsyn med enkeltbarnehager. 4.4 Svakheter ved gjeldende tilsynsordninger Flere offentlige utredninger har avdekket svakheter ved gjeldende tilsynsordninger når det gjelder å vurdere det helhetlige tilbudet til barn med sammensatte behov som har behov for bistand fra flere tjenester. Barnevernsinstitusjonsutvalget12 mener at tilsynet statsforvaltere fører med barnevern og helsetjenester er for sektorisert, og ikke i tilstrekkelig grad vurderer forsvarligheten i barnets helhetlige tilbud. Barn med store og sammensatte behov trenger hjelp fra flere tjenester. Barna er avhengige av at de ulike tjenestene har en felles forståelse av hva de trenger, og at tjenestene er koordinerte og samhandler godt. Det er i samhandlingen svikten ofte skjer. Samhandling mellom tjenestene er i liten grad gjenstand for tilsyn eller annen tilsynsmessig oppfølging i dag. Også Barnevernsutvalget13 understreker at det er en svakhet at tilsynet ofte gjennomføres innenfor sektorgrensene og mot den enkelte virksomhet. Det føres i mindre grad tilsyn med om barn i ulike målgrupper gis et helhetlig tilbud og samlet sett får den hjelpen de trenger. 12 NOU 2023: 24 Med barnet hele vegen – Barnevernsinstitusjoner som har barnas tillit. 13 NOU 2023: 7 Trygg barndom, sikker fremtid – Gjennomgang av rettsikkerheten for barn og foreldre i barnevernet 14 Barnevoldsutvalget14 fant, i sin saksgjennomgang, at tilsynet i mange tilfeller var lite opptatt av å se tjenestene i sammenheng eller vurdere om tjenesten som var utført, samlet sett var forsvarlig. Barnevoldsutvalget viser også til at politiets etterforskning i saker som gjelder drap og vold mot barn i stor grad begrenser seg til å avdekke hvem som er gjerningspersonen, ikke bakenforliggende faktorer som kan ha medvirket til hendelsesforløpet. Forslagene fra Barnevernsinstitusjonsutvalget og Barnevernsutvalget vil bli vurdert og behandlet av regjeringen i forbindelse med den planlagte kvalitetsreformen på barnevernsområdet. Departementet har allerede hatt flere lovforslag i barnevernsloven på høring med frist i juli 2024. I rapport fra Helsetilsynet fra juni 2024 gis en sammenstilling og analyse av tilsynserfaringer i barnevernet i 2022 og 2023.15 Helsetilsynet peker her blant annet på svakheter ved statsforvalters tilsyn. Tilsyn gjennomføres sektorvis og samhandlingen mellom tjenestene eller helheten i barnets tilbud og behov vurderes sjeldent. Helsetilsynet viser til at dette kan skyldes ulike tilsynsordninger, at det er andre aktører som har ansvar for å føre tilsyn, eksempelvis Utdanningsdirektoratet. Det kan også skyldes ulikt lovverk og fagområde, og det utfordrer statsforvalternes interne organisering, bemanning og kompetanse. Det vises i rapporten til at de fleste statsforvalterne har organisert tilsynet i ulike avdelinger, og de samarbeider sjeldent. Også i saker der tilsyn opprettes med flere av tjenestene ser Helsetilsynet at statsforvalterne vurderer tjenestene hver for seg. Helsetilsynet understreker behovet for koordinert tilsyn og veiledning, og mener at dette er et viktig utviklingsområde for tilsynet. Hverken statsforvalterne eller Helsetilsynet har myndighet eller i oppgave å føre tilsyn med politiets arbeid i voldssakene. 5 Grunnloven og menneskerettighetene 5.1 Innledning Ved utformingen av alminnelig lovgivning må staten holde seg innenfor de grensene som trekkes opp av Grunnloven og internasjonale menneskerettskonvensjoner. Statlige myndigheter er forpliktet etter en rekke menneskerettighetsbestemmelser til å beskytte barn mot vold, overgrep og omsorgssvikt, og til å bistå og følge opp de barna som utsettes for dette. De mest sentrale konvensjonene er FNs konvensjon om barnets rettigheter 20. november 1989 (Barnekonvensjonen) som ble ratifisert av Norge 8. januar 1991, Den europeiske 14 NOU 2017: 12 Svikt og svik – Gjennomgang av saker hvor barn har vært utsatt for vold, seksuelle overgrep og omsorgssvikt 15 Rapport fra Helsetilsynet 4/2024: Tilsynsaktiviteter på barnevernsområdet – en sammenstilling og analyse av tilsynserfaringer og tilsynsfunn i 2022 og 2023 15 menneskerettskonvensjon 4. november 1950 (EMK) og FNs konvensjon om sivile og politiske rettigheter 16. desember 1966 (SP), som alle gjennomføres i norsk rett ved lov 21. mai 1999 nr. 30 om styrking av menneskerettighetenes stilling i norsk rett (menneskerettsloven), jf. menneskerettsloven § 2. Konvensjonene skal ved motstrid gå foran bestemmelser i annen norsk lovgivning, jf. menneskerettsloven § 3 5.2 Grunnloven § 104 og barnekonvensjonen - Barns rett til beskyttelse mot vold, overgrep og omsorgssvikt Barn har særskilte rettigheter blant annet etter Grunnloven § 104 og barnekonvensjonen. Barn har rett til vern om sin personlige integritet. Statlige myndigheter skal legge forholdene til rette for barnets utvikling, herunder sikre at barnet får den nødvendige økonomiske, sosiale og helsemessige trygghet, fortrinnsvis i egen familie. Grunnloven § 104 beskytter barns rett til å bli hørt i spørsmål som gjelder dem selv, og deres mening skal tillegges vekt i overensstemmelse med deres alder og utvikling. Grunnlovens bestemmelser som har betydning for statens forpliktelser, inneholder ikke begreper som vold eller overgrep. For både Grunnloven § 102 som beskytter retten til privatliv og § 104 om barns rett til å bli hørt, er vernet mot vold og overgrep innfortolket som en del av retten til vern om den enkeltes personlige integritet.16 Barnekonvensjonen gir et bredt sett med rettigheter for barn, og har også flere bestemmelser om barns rett til beskyttelse mot vold og overgrep. Rettighetene gjelder alle barn uten diskriminering av noe slag, jf. artikkel 2. Det følger av artikkel 3 at ved alle handlinger som berører barn, skal barnets beste være et grunnleggende hensyn. Barnekonvensjonens artikkel 12 gir barn rett til å bli hørt i alle forhold som angår dem. Retten til å bli hørt gjelder for alle barn som «er i stand til å danne seg egne synspunkter». Det er ingen nedre aldersgrense for når barn skal høres, og barn som trenger tilrettelegging skal få det. Retten gjelder enkeltbarn, og for barn som gruppe på systemnivå. Barns meninger skal tillegges vekt i tråd med deres alder og modenhet. Når det gjelder beskyttelse mot vold er den mest sentrale bestemmelsen i konvensjonens artikkel 19 om partenes plikt til å treffe alle egnede tiltak for å beskytte barnet mot alle former for vold.17 Videre er særlig artikkel 34 om partenes plikt til å beskytte barnet mot alle former for seksuell utnyttelse og seksuelt misbruk sentral. Artikkel 39 omhandler retten til rehabilitering, og er viktig for barn som har vært utsatt for vold, overgrep og omsorgssvikt. Nasjonal institusjon for menneskerettigheter viser til at det også er en rekke andre bestemmelser som ofte trekkes frem som del av statens forpliktelser til å bekjempe vold og overgrep mot barn. 16 Rapport fra Norges institusjon for menneskerettigheter (NIM): Barns rett til beskyttelse mot vold, overgrep og omsorgssvikt. (2022). 17 Ibid. 16 5.3 Grunnloven § 97 – Forbud mot tilbakevirkende kraft Etter lovforslaget skal undersøkelsesordningen kunne undersøke alvorlige saker forut for lovens ikrafttredelse. Lovforslaget legger videre til rette for at Helsetilsynet skal kunne motta taushetsbelagte opplysninger. Enkeltpersonen som den taushetsbelagte informasjonen gjelder, kan ha avgitt informasjonen under en forventning om konfidensialitet. Departementet vil derfor omtale Grunnloven § 97 som lyder: «Ingen lov må gis tilbakevirkende kraft». Bestemmelsen inneholder et generelt forbud mot å gi lover tilbakevirkende kraft til skade for borgerne. Kjerneområdet for bestemmelsen er vern mot lovgivning som knytter nye byrder til handlinger eller begivenheter som fant sted før lovendringen. Etter omstendighetene vil også inngrep i etablerte rettigheter og posisjoner med virkning fremover i tid kunne rammes av bestemmelsen. Lovavdelingen i Justis- og beredskapsdepartementet har i en uttalelse 8. juni 2009 (JDLOV-2009-4068) vurdert forholdet til Grunnloven § 97 ved innføring av opplysningsplikt overfor et undersøkelsesutvalg uten hinder av taushetsplikt. Lovavdelingen konkluderte der med at de så det som nokså klart at forslaget om opplysningsplikt uten hinder av taushetsplikt overfor et undersøkelsesorgan som selv vil være underlagt strenge taushetspliktregler, ikke rammes av tilbakevirkningsforbudet i Grunnloven § 97. 5.4 Uskyldspresumsjonen Retten til å anses uskyldig inntil det motsatte er bevist ved dom, er et grunnleggende rettsstatsprinsipp som er nedfelt i Grunnloven § 96 andre ledd, EMK artikkel 6 nr. 2 og SP artikkel 14 nr. 2. Uskyldspresumpsjonen innbefatter en rekke prosessuelle garantier for å sikre retten til rettferdig rettergang i behandlingen av straffesaker. I tillegg oppstiller uskyldspresumpsjonen et vern mot å bli behandlet av offentlige tjenestemenn og myndigheter som om man faktisk er skyldig i det anklagede lovbruddet etter frifinnelse eller etter at straffesaken på annet grunnlag er avsluttet, jf. EMDs storkammeravgjørelser Nealon og Hallam mot Storbritannia (32483/19 og 35049/19) 11. juni 2024 avsnitt 168 og Allen mot Storbritannia (25424/09) 12. juli 2013 avsnitt 94. Dette andre aspektet ved uskyldspresumpsjonen skal sikre at retten til rettferdig rettergang ikke blir teoretisk og illusorisk. Vernet har også en side til beskyttelsen av personens omdømme og måten vedkommende blir oppfattet på av offentligheten. Beskyttelsen etter EMK artikkel 6 nr. 2 overlapper dermed til en viss grad med vernet av privatliv etter EMK artikkel 8. EMDs rettspraksis viser at etterfølgende sivile rettsprosesser som bygger på samme faktum som i straffesaken, kan innebære et brudd på retten til å bli behandlet som uskyldig. I Nealon og Hallam mot Storbritannia er det lagt til grunn at en krenkelse foreligger dersom «the decisions and reasoning of the domestic courts or other authorities in those subsequent linked proceedings, when considered as a whole, and in the context of the exercise which they are required by domestic law to undertake [...] amounted to the 17 imputation of criminal liability to the applicant» (avsnitt 168). Samme sted angir EMD vurderingstemaet på følgende måte: «To impute criminal liability to a person is to reflect an opinion that he or she is guilty to the criminal standard of the commission of a criminal offence [...], thereby suggesting that the criminal proceedings should have been determined differently». Det avgjørende er om avgjørelsen eller begrunnelsen tilskriver straffeskyld, og denne vurderingen må foretas i lys av vilkårene for vurderingen som er oppstilt i nasjonal rett. Såfremt straffeskyld ikke tilskrives, åpner EMD for at myndighetene kan vurdere samme faktum som det som lå til grunn for straffesaken. Etter henleggelse eller frifinnelse vil den som var mistenkt, siktet eller tiltalt «remain subject to the ordinary application of domestic rules as to evidence and the standard of proof outside criminal trials», jf. Nealon og Hallam mot Storbritannia avsnitt 169. Konteksten og arten av den etterfølgende prosessen kan medføre at enkelte uheldige uttalelser ikke i seg selv er ensbetydende med en krenkelse av uskyldspresumpsjonen, jf. blant annet Allen mot Storbritannia avsnitt 126 og Müller mot Tyskland (54963/08) 27. mars 2014 avsnitt 46. 6 Om undersøkelsesordningen – behov og plassering 6.1 Behovet for en undersøkelsesordning 6.1.1 Barnevoldsutvalgets forslag Barnevoldsutvalget ble bedt om å vurdere om det er hensiktsmessig å etablere en permanent undersøkelseskommisjon, jf. NOU 2017: 12 Svikt og svik. Utvalgets flertall mente at det burde opprettes en fast undersøkelsesordning for gjennomgang av alvorlige saker der barn dør eller har vært utsatt for vold, seksuelle overgrep eller omsorgssvikt, og at ordningen bør være underlagt Barne- og likestillingsdepartementet. Utvalgets flertall mente at eksisterende ordninger ikke i tilstrekkelig grad ivaretar hensynet til læring. Tilsynsmyndighetenes gjennomgang begrenser seg i stor grad til å se på avvik og lovbrudd i tjenestene, inkludert en vurdering av om tjenestene er forsvarlig og til barnets beste. Systemsvikt og bakenforliggende årsaksforhold belyses i liten grad gjennom disse prosessene. Utvalgets flertall mente det vil være viktig at organet kan se på flere sektorer i sammenheng og ha et tverrfaglig og helhetlig perspektiv. Utvalget fremhevet at undersøkelsesordningen bør vurdere årsaksforhold som knytter seg til lovgivning og overordnende myndigheters vedtak om organisering og ressursdisponering, og at organet også kan se på tilsynsmyndighetenes rolle. Utvalgets mindretall (ett medlem) var enig i at det er et stort behov for å styrke og forbedre granskningen av saker der barn har vært utsatt for vold, seksuelle overgrep og omsorgssvikt. Medlemmet var usikker på om en permanent undersøkelsesordning vil kunne bidra til læring, til å få frem gode forebyggende tiltak og endring i praksis – i større 18 og bedre grad enn eksisterende instanser. Medlemmet mente det sentrale og viktigste ville være å satse på en forsterkning og utbedring av allerede etablerte ordninger. Medlemmet mente at hensynet til læringseffekt taler for at tilsynsmyndighetene må bli bedre rustet til å føre tilsyn og undersøke de mest alvorlige sakene. 6.1.2 Om høringen av NOU 2017: 12 Barnevoldsutvalgets utredning ble sendt på høring høsten 2017. Til sammen mottok departementet 67 høringssvar, hvor av to instanser ikke hadde merknader. Mange av høringsinstansene uttalte seg ikke om forslaget om en undersøkelsesordning. 13 høringsinstanser støttet ikke forslaget. Dette gjelder Akademikerforbundet, Barne-, ungdoms- og familiedirektoratet, Den norske legeforening, Fellesorganisasjonen, Fredrikstad kommune, Kristiansand kommune, Norsk barnevernlederorganisasjon, Oslo kommune, Politidirektoratet, Oslo politidistrikt, Vest politidistrikt, Kripos og Statens helsetilsyn. Argumentene til flere av høringsinstansene var at tilsynsmyndighetene allerede kan gå inn i sakene for å dra lærdom av feil. Flere, blant annet Barne-, ungdoms- og familiedirektoratet, Statens helsetilsyn og Norsk barnevernlederorganisasjon, mente også at man allerede har eksisterende strukturer som heller kan styrkes. Oslo kommune mente at ettersom slike saker ofte strekker seg over lang tid, er det viktig med et godt internkontrollsystem med fokus på at tjenesten skal lære av feil, justere praksis, lage nye rutiner etc. Oslo kommune var usikker på om en sentralt utarbeidet rapport som vil komme en god stund etter at hendelsen har inntruffet, vil ha den rette læringseffekten. Politidirektoratet og Kripos bemerket at opprettelse av en kommisjon vil ha overlappende oppgaver med både tilsynsmyndigheten og politiet. Det kan bidra til en uklar rolleforståelse, med risiko for uheldige konsekvenser. De mente de tiltenkte ressursene kan utnyttes bedre ved å styrke eksisterende organer. Politidirektoratet og Oslo politidistrikt foreslo å opprettholde dagens ordning med dødsstedsgruppen, og videreføre arbeidet med å innføre obligatoriske undersøkelser. Den unike kompetansen dødsstedsgruppen har tilegnet seg bør heller utnyttes og videreutvikles istedenfor at det opprettes et nytt organ. Blant dem som støttet forslaget er Barneombudet, Nasjonalt kunnskapssenter om vold og traumatisk stress (NKVTS), Barne- og ungdomsklinikken ved Oslo Universitetssykehus og Redd Barna. Barneombudet mente at en ny undersøkelseskommisjon kan ha stor betydning for læring i tjenestene, og dermed utgjøre en stor forskjell for barns rettssikkerhet og krav på helsehjelp. Ombudet pekte blant annet på at eksisterende mekanismer for undersøkelse, som politietterforskning og tilsyn via Fylkesmannen (nå statsforvalter) eller Helsetilsynet, gir fragmenterte og instrumentelle resultater fordi de omhandler sakene innenfor sine spesifikke lovhjemler og mandater. Ombudets erfaring er at barnets situasjon i enkeltsaker ofte blir svekket av at mange ulike tjenester og systemer, gjennom sine spesifikke lovverk og ulike mandater, skal ivareta ulike deler av ansvaret. Ombudet understreker at dette gjelder i høyeste grad også for tilsynsordningene. Barneombudet var på samme måte som utvalgets flertall bekymret for at eksisterende mekanismer ikke kartlegger bakenforliggende faktorer og årsaker til det som har hendt. 19 6.1.3 Departementets vurdering Vold og overgrep mot barn er et alvorlig samfunns- og folkehelseproblem. Omfanget av vold, overgrep og omsorgssvikt mot barn gir grunn til bekymring. Dette må vi som samfunn ta alvorlig og iverksette tiltak som kan bidra til å forebygge og forhindre at barn utsettes for vold og overgrep, og i verste fall blir drept. For å kunne oppnå det er det nødvendig med et godt system for å granske slike alvorlige saker. Tilsynsmyndigheter og andre kontrollorganer sørger for gjennomgang av hendelser innenfor et bestemt fagområde eller innenfor en bestemt sektor. I alvorlige saker vil ofte flere instanser ha vært inne i saken, for eksempel barnevern, barnehage/skole, familievern, helse- og omsorgstjenester, sosiale tjenester i Nav, tjenester for nyankomne flyktninger og innvandrere og tjenester innenfor justissektoren. Flere utredninger og rapporter har pekt på manglende informasjonsdeling og svikt i samarbeidet mellom tjenester som en sentral og gjennomgående utfordring i voldssakene. Dagens systemer for tilsyn og politietterforskning fanger ikke godt nok opp slike utfordringer. Tilsynsmyndighetene innenfor en sektor kontrollerer at kravene i lovgivningen overholdes, mens politiets etterforskning skal avklare om et straffbart forhold finner eller har funnet sted, og i tilfelle hvor, når og hvem som er ansvarlig. Det har vært et vedvarende utfordringsbilde over tid som viser at etablerte ordninger i dagens system ikke er tilstrekkelig innrettet mot å sørge for læring og forbedring på tvers av tjenester og sektorer. Dette er utfordringer som særlig knytter seg til svikt i samarbeidet/samhandlingen mellom tjenester. For å styrke oppfølgingen av utsatte barn og unge og deres familier er det gjort endringer i 14 velferdstjenestelover som forplikter de ulike tjenestene til å samarbeide med andre deler av tjenesteapparatet, dersom det er nødvendig for å gi brukeren et helhetlig og samordnet tilbud. Endringene trådte i kraft fra 1. august 2022, jf. Prop. 100 L (2020- 2021), Innst. 581 L (2020-2021). Statsforvalteren har hjemmel til å føre tilsyn med samarbeidsbestemmelsene. Lovendringene blir evaluert slik at en får kunnskap om effekten av endringene. Departementet mener det er behov for en ordning for å undersøke alvorlige saker der barn blir drept eller utsettes for vold, overgrep og omsorgssvikt. En slik ordning bør ha et særlig fokus på å avdekke systemsvikt, særlig i samhandlingen mellom flere sektorer og tjenester. Det er videre viktig at analyse og funn fra undesøkelsene bidrar til læring og forbedring på systemnivå som kan sette statlige og kommunale aktører bedre i stand til å bruke riktige virkemidler for å forebygge, avverge og avdekke alvorlige situasjoner der barn er utsatt. En undersøkelsesordning kan se etter forklaringer og årsakssammenhenger som kan ligge såpass langt fra tjenestenes oppgaver i forbindelse med den alvorlige hendelsen, at forholdet ikke ville vært aktuelt å se på i en tilsynssak eller i en politietterforskning. Ved å se saker i sammenheng på tvers av tjenesteområder og tilsynsområder, kan en undersøkelsesordning bidra til å utvikle nye perspektiv og analyser for å forebygge systemsvikt. En fast undersøkelsesordning er etter departementets vurdering derfor nødvendig. 20 Departementet viser til § 1 i lovutkastet. 6.2 Plassering og organisering Departementet har vurdert ulike alternativer for organisatorisk plassering av en undersøkelsesordning for drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. For departementet har det vært et tungtveiende hensyn å bygge videre på eksisterende strukturer med god kjennskap til tjenestene, samt at plassering og organisering må legge godt til rette for læring og forbedring både i tjenestene, men også på systemnivå. Departementet mener plasseringen og organiseringen av ordningen må inngi nødvendig faglig autoritet, troverdighet og tillit til både funn og de forslag til forbedringer som ordningen kommer med. I tillegg må ordningen finne en naturlig plass i det samlede systemet av tjenesteområder og instanser som berøres av ordningens undersøkelser. I likhet med Barnevoldsutvalget mener departementet at det er av sentral betydning at undersøkelsesordningen i faglige spørsmål ikke kan instrueres av departementet. Departementet har i sin vurdering av spørsmålet om plassering sett hen til de pågående prosessene for å skape et felles ansvar for og samlet kompetansemiljø om alvorlige hendelser i helse- og omsorgstjenestene, herunder Helse- og omsorgsdepartementets beslutning om å foreslå en samorganisering av Statens undersøkelseskommisjon for helse- og omsorgstjenestene (Ukom) med Helsetilsynet. Helse- og omsorgsdepartementet har sendt et høringsnotat med forslag til lovendringer på høring i november 2024. Departementet har derfor besluttet at undersøkelsesordningen skal legges til Statens helsetilsyn (Helsetilsynet). Helsetilsynet har, som overordet tilsynsmyndighet på en rekke områder, god kompetanse om og kjennskap til tjenestetilbudet i kommunene, statlige tjenester og tilsyn, herunder statsforvalternes arbeid. De har også erfaring med å gjennomgå alvorlige hendelser fra både helse- og omsorgstjenesten og fra barnevernet. En forankring av ordningen i Helsetilsynet vil derfor være et godt utgangspunkt for læring i tjenestene som på sikt kan bidra til styrket rettssikkerhet for barn. Undersøkelsesordningen vil være en ny oppgave for Helsetilsynet, med eget formål og rammer som lovreguleres. Plasseringen innebærer en utvidelse av Helsetilsynets oppgaver, metoder og virkeområde. Departementets lovforslag legger ikke opp til at undersøkelsesordningen skal være et eget rettssubjekt. Arbeidet med undersøkelse av alvorlige saker innebærer ikke ordinært tilsynsarbeid eller å utøve lovlighetskontroll. Formålet med undersøkelsene av alvorlige saker er å utrede hendelsesforløp, årsaksfaktorer og årsakssammenhenger på tvers av flere sektorer og tjenester. Dette for å identifisere systemsvikt på tvers av tjenester og sektorer, og for å bidra til læring og forbedring i virksomheter som yter tjenester til barn. Helsetilsynet har erfaring med bred gjennomgang av alvorlige saker. Departementet viser blant annet til rapportene «Det å 21 reise vasker øynene» 18 og «Gjennomgang av saker der barn med tilknytning til barnevernsinstitusjon har mistet livet»19. Helsetilsynets undersøkelsesordning vil administrativt ligge under Barne- og familiedepartementet. Departementet vil følge opp aktiviteter og resultater knyttet til ordningen i den ordinære styringsdialogen med Helsetilsynet. En plassering i Helsetilsynet vil også ivareta nødvendigheten av en faglig uavhengig ordning, ettersom Helsetilsynet ikke kan instrueres i faglige spørsmål. Departementet understreker at undersøkelsesordningen må ha høy grad av tillit og legitimitet i de tjenester, virksomheter og sektorer som omfattes av ordningen. Dette er vesentlig for å oppnå formålet med loven. Departementet legger opp til at Helsetilsynet selv skal vurdere og avgjøre hvordan den nye oppgaven med undersøkelsesordning, konkret skal organiseres og med hvilken faglig kompetanse, herunder samarbeid med relevante fag- og kompetansemiljø. Departementet legger til grunn at organiseringen tar høyde for at arbeidet med undersøkelsene vil kreve tverrfaglig sammensatt kompetanse for å belyse de forhold som skal undersøkes. Helsetilsynet vil også ha behov for kunnskap og kompetanse om andre sektorer og tjenester enn de i dag er overordnet tilsynsmyndighet for, blant annet kompetanse om lovverk og organisering. Departementet viser til § 3 i lovutkastet. 6.3 Behovet for lovregulering Departementet mener at etablering av en undersøkelsesordning for saker som gjelder drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn, forutsetter nærmere lovregulering av rammene for arbeidet. Ordningens undersøkelser forutsetter innhenting og bruk av personopplysninger underlagt lovbestemt taushetsplikt etter flere lovverk enn det Helsetilsynet i dag har hjemmel til å innhente, blant annet fra barnehage- og opplæringsfeltet og politi/påtalemyndighet. En sentral forutsetning for at ordningen skal kunne fungere etter sin hensikt er at Helsetilsynet gis tilgang til alle opplysninger og dokumenter som kan være relevante for å belyse tjenestenes håndtering av den enkelte sak. Dette innebærer at Helsetilsynet gis tilgang til taushetsbelagte dokumenter og opplysninger fra alle relevante virksomheter og tjenester. Ved nedsettelse av Barnevoldsutvalget og Partnerdrapsutvalget ble det vedtatt egne lover for utvalgenes informasjonstilgang m.m. Mange av de samme hensyn gjør seg gjeldende for en fast undersøkelsesordning. Videre er det behov for å bestemme i lov visse begrensninger for bruk av opplysninger og dokumenter som ordningen får tilgang til. Departementet foreslår å samle reguleringen av undersøkelsesordningen i en egen ny lov, fremfor å innlemme reguleringen i en eller flere særlover. En slik samling av regelverket 18 Rapport fra Helsetilsynet 2019 unummerert 19 Rapport fra Helsetilsynet 3/2023 22 vil bidra til god oversikt over rammene for ordningen, og til bedre ivaretakelse av ordningens formål, rettigheter og plikter som er fastslått i loven. 7 Formål, virkeområde og oppgaver 7.1 Formål 7.1.1 Departementets vurdering og forslag I likhet med Barnevoldsutvalget mener departementet at hovedoppgaven for en fast undersøkelsesordning vil være å utrede hendelsesforløp, årsaksfaktorer og årsaks- sammenhenger for å identifisere systemsvikt, og å bidra til læring og forbedring på systemnivå for å forebygge fremtidige hendelser. Departementet foreslår at formålet med loven på overordnet nivå skal være å bidra til å forebygge drap og andre alvorlig saker om vold, overgrep og omsorgssvikt mot barn. Kjernen i arbeidet er å gjennomgå alvorlige saker for å avdekke systemsvikt innenfor et tjenesteområde eller på tvers av tjenester eller sektorer som innebærer at alvorlige hendelser kunne ha vært unngått eller fått mindre alvorlige konsekvenser. Loven skal bidra til læring og forbedring på systemnivå i tjenestene slik at de blir i stand til å forebygge drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Forbedring på systemnivå kan blant annet innebære klarere ansvarslinjer, gode samhandlings- og samordningsrutiner innad i en virksomhet eller på tvers av flere tjenester og sektorer, styrking av kompetanse og endring av praksis og regelverk. Et formål med å identifisere svikt på systemnivå og bidra til læring, er at tjenesten selv skal kunne bli bedre på å avverge, avdekke og forebygge slike alvorlige hendelser i fremtiden. Departementet mener ordningen bør innrettes mot virksomhetsansvaret og identifisering av systemsvikt i og på tvers av sektorer. Sentralt i undersøkelsesordningens arbeid vil derfor være å undersøke offentlige instansers arbeid i saker forut for oppdagelsen av en alvorlig hendelse. Ved utforming av formålet har det vært viktig å signalisere at fokuset skal rettes mot system fremfor enkeltpersoner, og en erkjennelse av at handlinger fra enkeltpersoner også i all hovedsak vil være et virksomhetsansvar/arbeidsgiveransvar. Departementet viser til § 1 i lovutkastet. 7.2 Virkeområde 7.2.1 Barnevoldsutvalgets anbefaling Barnevoldsutvalgets utredning (NOU 2017:12) viste at i de fleste sakene utvalget undersøkte, mottok barna eller familien oppfølging fra flere offentlige tjenester. Manglende samarbeid og samhandling mellom tjenester førte til at viktig informasjon gikk tapt og at barn ikke fikk den hjelpen de hadde behov for, eller ikke fikk den tidlig nok. 23 Barnevoldsutvalget la til grunn at en undersøkelsesordning burde vurdere årsaksforhold som knytter seg til lovgivning og overordnede myndigheters vedtak om organisering og ressursdisponering. Som eksempel viser utvalget til årsaksforhold som har bakgrunn i hvordan direktorater og departementer ivaretar sine oppgaver, herunder rammebetingelser, beslutningstaking på ulike systemnivå, arbeidsmiljø og sikkerhetskultur. Tilsynsmyndighetens rolle bør også være en del av undersøkelsene, ettersom tilsynsmyndighetene har en viktig rolle i arbeidet med å avdekke og lære av feil i tjenestene, inkludert ved alvorlige hendelser. Utvalget viste blant annet til at et undersøkelsesorgan kan bidra til at også tilsynsmyndighetene blir vurdert og utviklet, slik at tilsynsmyndighetene kan fylle sin rolle på best mulige måte. Undersøkelsesorganet vil til dels ha overlappende oppgaver med tilsynsmyndigheter og politi. Utvalget understreket at ansvarsforholdet mellom disse instansene og undersøkelsesorganet må avklares. Barnevoldsutvalget la i sin tolkning av utvalgets mandat til grunn at alvorlige hendelser skulle omfatte saker om eksponering for vold, seksuelle overgrep eller omsorgssvikt som har fått eller er egnet til å få alvorlige konsekvenser for barnets fremtidige helse og psykososiale fungering. Det vil kunne være snakk om ulike former for alvorlighet. Det kan være barn som har blitt drept, mistet livet eller fått invalidiserende fysiske skader av vold som har blitt påført dem. Andre saker kan være alvorlige fordi barn har levd med belastninger som har pågått i mange år uten at de har blitt avdekket eller stoppet. I noen saker har barn levd med mangelfull omsorg over tid – noen i konstant utrygghet og bekymring – som følge av omsorgspersoners rusmisbruk, fysiske og psykiske lidelser og/eller samlivsvold. 7.2.2 Departementets vurdering og forslag 7.2.2.1 Stedlige virkeområde Departementet foreslår at lovens stedlige virkeområde er Norge, herunder Svalbard. Det innebærer at loven gjelder for Helsetilsynets undersøkelser av saker/alvorlige handlinger mot barn begått i Norge, og dermed i hovedsak avgrenses mot handlinger begått mot barn i utlandet. I saker hvor barn med tilhørighet i Norge, f.eks. blir bortført, tvangsgiftet i utlandet, etterlatt eller tatt ut av landet mot sin vilje og det er grunn til å anta at myndighetene kunne eller burde ha forhindret dette, så vil Helsetilsynets undersøkelsesordning kunne se på offentlige myndigheters arbeid i forkant av hendelsen. Helsetilsynet vil imidlertid ikke ha mulighet eller myndighet til å undersøke andre lands myndigheters håndtering av en slik sak. Departementet viser til § 2 i lovutkastet. 7.2.2.2 Virksomheter som bør omfattes Departementet mener undersøkelsesordningens virkeområde bør omfatte alle offentlige virksomheter på ulike forvaltningsnivåer (kommunalt, regionalt og statlig) i Norge, samt private virksomheter som yter tjenester på vegne av det offentlige. Dette vil blant annet omfatte instanser og tjenester som helse- og omsorgstjenester, sosiale og arbeidsrettede 24 tjenester (Nav), barnevern, familievern, krisesentre, flyktningetjenesten, barnehager, skoler, skolefritidsordning, politi, og andre tjenester for barn med særskilte behov mfl. Ordningen bør ta sikte på å fange opp gråsoner og svikt i overgangen mellom tjenester, virksomheter og sektorer. Departementet har vurdert om også ulike tilsynsmyndigheter bør omfattes av ordningens virkeområde. Som det fremgår av punkt 4 er det flere tilsynsmyndigheter som har en viktig rolle i å undersøke og vurdere hva som har skjedd når barn utsettes for vold, overgrep og alvorlig omsorgssvikt. Flere offentlige utredninger har som nevnt i punkt 4.4 påpekt svakheter ved gjeldende tilsynsordninger når det særlig gjelder å vurdere samhandling mellom tjenestene eller vurdere om tjenestene som var utført, samlet sett var forsvarlige. Undersøkelsesordningen bør derfor bidra til at også tilsynsmyndighetene blir vurdert, slik at tilsynsmyndighetene kan utvikle sine tilsynsmetoder. På bakgrunn av dette foreslår departementet at også involverte tilsynsmyndigheters gjennomgang og oppfølging av drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn, bør omfattes av ordningen. Dette er i tråd med anbefalingen til Barnevoldsutvalget. Lovforslaget innebærer at Helsetilsynet i sitt arbeid i undersøkelsesordningen skal kunne undersøke statsforvalterens tilsynsarbeid i saker på blant annet barnevern, helse- og sosiale tjenesteområdet, hvor Helsetilsynet er overordnet tilsynsmyndighet. Det ligger i dag til Helsetilsynets rolle og ansvar som overordnet tilsynsmyndighet å ha god faglig styring av tilsynet med tjenestene, sørge for koordinering og harmonisering av tilsynet, vedlikehold og styrking av kompetanse, utvikling av effektiv tilsynsmetodikk, oppfølging av tilsyn og formidling av tilsynserfaringer. Departementet viser til at Helsetilsynet også tidligere har gjennomgått statsforvalternes arbeid i rapporten om Fylkesmannen i Hordaland sitt tilsyn med Vestlundveien ungdomssenter20 og Tilsynet kunne gjort mer, men.... Rapport om fylkesmennenes tilsyn med tjenestene til de to jentene som bodde på Vestlundveien og som senere døde.21 Helsetilsynets gjennomgang av statsforvalternes tilsynsarbeid vil som regel være i tilknytning til undersøkelse av en eller flere alvorlige saker ordningen undersøker. Med lovforslaget vil Helsetilsynet ha mulighet til å undersøke og vurdere flere sektorers tilsynsarbeid i sammenheng, også sektorer Helsetilsynet i dag ikke har et overordnet tilsynsansvar for. Helsetilsynet må sørge for at det ikke oppstår uklarheter i tilsynets ordinære rolle som overordnet myndighet for statsforvalteres tilsynsarbeid og oppgaver som følger av ansvaret for undersøkelsesordningen. Departementet legger i lovforslaget opp til at tilsynsmyndigheters arbeide kan gjennomgås av Helsetilsynets undersøkelsesordning. Helsetilsynet kan også evaluere sitt eget arbeid 20 Undersøkelse av Fylkesmannen i Hordalands tilsyn med Vestlundveien ungdomssenter. Rapport fra Helsetilsynet 2018 21 Tilsynet kunne gjort mer, men.... Rapport om fylkesmennenes tilsyn med tjenestene til de to jentene som bodde på Vestlundveien og som senere døde. Rapport fra Helsetilsynet 4. juni 2020. 25 som ledd i sin internkontroll. Departementet legger til grunn at Helsetilsynet ivaretar dette på en måte som sikrer ordningens troverdighet. Av hensyn til ordningens troverdighet er det viktig at det utvikles gode rutiner og fremgangsmåter som ikke forårsaker rolleblanding og uklarheter i det samlede tilsynssystemet. Helsetilsynets undersøkelsesordning vil også kunne vurdere tilsynsmyndighetens arbeid på andre sektorområder som barnehage- og opplæringsfeltet. Her er Helsetilsynet ikke overordnet tilsynsmyndighet. Departementet viser til § 2 i lovutkastet. 7.2.2.3 Avsluttede versus pågående saker Departementet har vurdert på hvilket stadium i en straffe- eller tilsynssak undersøkelsesordningen skal kunne starte undersøkelse av en sak. Spørsmålet er om Helsetilsynet skal kunne undersøke et saksforhold som også er gjenstand for en pågående straffe- eller tilsynssak eller om sakene bør være avsluttet/ferdig behandlet av domstol, politi eller tilsynsmyndighet. Helsetilsynets undersøkelsesordning skal ikke ta stilling til skyldspørsmålet eller konstatere ansvar hos enkeltpersoner. Det er svikt på systemnivå de skal se etter. Helsetilsynet må i sin kontakt med berørte virksomheter og personer understreke dette slik at de ikke bidrar til å utfordre prinsippet om at enhver har rett til å bli ansett som uskyldig inntil skyld er bevist etter loven, jf. Grunnloven § 96 annet ledd. Dette gjelder uavhengig av tidspunktet undersøkelsen igangsettes. Departementet har vurdert tre alternativer for når Helsetilsynet skal kunne starte undersøkelse av en hendelse som også forfølges i straffesporet eller er gjenstand for en tilsynssaksom gjelder drap eller en alvorlig sak om vold, overgrep eller omsorgssvikt mot et barn. Det er: 1. mens saken er under etterforsking eller tilsyn, etter avklaring med politiet eller tilsynsmyndigheten, 2. etter at etterforskningen er avsluttet eller når tilsynssaken er ferdigbehandlet, 3. når straffesaken er endelig strafferettslig avgjort eller når tilsynssaken er ferdigbehandlet. Det første alternativet innebærer at dersom Helsetilsynet vil undersøke en sak som er under etterforskning eller tilsyn, må tidspunktet for, typen undersøkelser og omfang av undersøkelsen avklares med politiet og/eller tilsynsmyndigheter, herunder statsforvalteren. Et viktig formål med undersøkelsene er å bidra til å forebygge at barn utsettes for alvorlig vold, overgrep og omsorgssvikt. Det er derfor viktig å kunne starte undersøkelser tidlig, slik at uheldig praksis kan endres raskt. Hensynet til at Helsetilsynet raskt skal kunne undersøke en sak for å bidra til forebygging og læring, tilsier at de bør kunne undersøke saker som er under etterforskning eller tilsynsmessig behandling. Det er imidlertid viktig av hensyn til tilliten og troverdigheten til Helsetilsynets undersøkelsesordning, at det ikke oppstår uklarheter og motsetninger mellom politiets 26 etterforskning og Helsetilsynets undersøkelse. Som ledd i en undersøkelse og en straffesak vil det kunne være aktuelt for politiet og Helsetilsynet å snakke med de samme personene og be om de samme opplysningene. Det må derfor etableres retningslinjer for kontakten mellom politiet, relevante tilsynsmyndigheter og Helsetilsynet, slik at ikke Helsetilsynets arbeid kommer i konflikt med politiets etterforsking eller tilsynsmyndighetens vurderinger. Videre må det gjøres klart for de som berøres av undersøkelsen at denne har et annet formål enn politiets etterforskning, nemlig å bidra til å identifisere systemsvikt og til læring og forbedring. Dersom undersøkelsesordningen må avvente undersøkelse av en sak som behandles i straffesporet til den er endelig avgjort/det foreligger rettskraftig dom, vil det kunne ta lengre tid før de kan starte undersøkelse av en sak. Dette vil kunne påvirke og kanskje svekke kvaliteten på den informasjonen som innhentes gjennom intervjuer av offentlig ansatte og/eller samtaler med berørte. Hensynet til å unngå unødvendige belastninger for vitner og berørte, taler også for at undersøkelsene bør kunne starte før straffesaken er avsluttet. Etter dette forslaget vil en ha mulighet for å kunne sette i gang en undersøkelse raskt dersom aktuell tilsynsmyndighet mener det er hensiktsmessig og nødvendig, og gitt at politiet vurderer at de aktuelle undersøkelsene er forenlige med hensynene til etterforskingen og ev. strafforfølgning. For å unngå at Helsetilsynets undersøkelse forstyrrer politiets etterforskning, er det viktig at de har god dialog og avtaler nærmere hvilke deler av saken Helsetilsynet kan undersøke. Politiets vurderinger av hvilke avgrensninger som er nødvendige av hensyn til etterforskningen vil være førende. Helsetilsynet skal uansett ikke vurdere politiets pågående etterforskning, og undersøkelsen vil dermed først og fremst måtte rettes mot andre etaters håndtering og involvering i saksforløpet. Det kan likevel blant annet være aktuelt for Helsetilsynet å få informasjon om det foreligger tidligere anmeldelser eller meldinger av relevans for saken. Uskyldspresumsjonen kan gjør seg gjeldene under dette alternativet. Det er derfor viktig at Helsetilsynet er tydelige på at undersøkelsene ikke skal ta stilling til spørsmålet om strafferettslig skyld/ansvar. Det andre alternativet er at Helsetilsynet ikke skal undersøke saker som er under strafferettslig etterforskning, samt saker som er under behandling hos tilsynsmyndigheter, men at saken ikke trenger å være endelig strafferettslig avgjort. Skjæringstidspunktet for når undersøkelse kan begynne, er når det tas ut tiltale eller treffes beslutning om henleggelse. Helsetilsynet skal foreta en helhetlig og sammenhengende undersøkelse av hele hendelsesforløpet for å finne årsaksfaktorer og årsakssammenhenger, herunder se på politiets og tilsynsmyndigheters arbeid. For å kunne ta stilling til systemsvikt hos offentlige myndigheter, vil det være en fordel at dokumenter fra etterforskningen og tilsynsrapporter foreligger, noe som kan tale for at undersøkelsene først igangsettes når etterforskingen eller tilsynssaken er ferdig. Det vil kunne være et viktig og nødvendig grunnlag i den helhetlige vurderingen Helsetilsynet skal gjøre. Det tredje alternativet er at Helsetilsynet ikke kan undersøke en sak som behandles i straffesporet før den er endelig strafferettslig avgjort eller en tilsynssak er ferdig 27 behandlet av aktuell tilsynsmyndighet. Dette tilsvarer avgrensningen som er foreslått for Statens kommisjon for partnerdrap. Alternativet er begrunnet i at en undersøkelse mens saken er under strafferettslig behandling kan komme i konflikt med straffesaksbehandlingen. Undersøkelser før saken er strafferettslig avgjort, kan også reise problemstillinger knyttet til uskyldspresumsjonen, selv om ordningen ikke skal ta stilling til skyldspørsmålet eller fordele ansvar. Dette kan særlig være aktuelt dersom en undersøkelse igangsettes mens saken er i behandling i straffesakssporet, men at den deretter ender med frifinnelse. Det vil også være uheldig dersom Partnerdrapskommisjonen og undersøkelsesordningen finner grunn til å undersøke samme sakskompleks, jf. nedenfor, men undersøkelsene kan igangsettes på ulikt tidspunkt. Uskyldspresumpsjonen omfatter også, som nevnt i punkt 5.3, et vern mot å bli behandlet av offentlige tjenestemenn og myndigheter som om man faktisk er skyldig i det anklagede lovbruddet etter frifinnelse eller etter at straffesaken på annet grunnlag er avsluttet. Etter alle tre alternativene må derfor Helsetilsynet passe på at de i sine undersøkelser og etterfølgende rapporter ikke uttaler seg på en måte som er egnet til å så tvil om noens uskyld. Departementet ber om høringsinstansens synspunkt på hvilket av de tre alternativene i lovutkastet § 4 fjerde ledd som bør lovfestes. Spørsmålet om når Helsetilsynet kan starte undersøkelse av en sak, må ses i sammenheng med forslaget om politiets og statsforvalterens meldeplikt i lovutkastets § 6. Se mer om dette i punkt 8.4 og 8.5. Departementet foreslår imidlertid ikke å avgrense ordningen til kun å undersøke saker som har vært behandlet som straffesak eller tilsynssak. Ettersom det er et mål å identifisere systemsvikt som bidrar til at alvorlige hendelser ikke fanges opp av det offentlige systemet, må ordningen også kunne ta tak i tema eller saker der det ikke foreligger slike tidligere vurderinger og beslutninger. Det kan oppstå tilfeller der en tilsynsmyndighet beslutter å føre tilsyn i tilknytning til en alvorlig sak som undersøkelsesordningen allerede har iverksatt en gjennomgang av i tråd med loven. Departementet finner det ikke hensiktsmessig å begrense en tilsynsmyndighets inntreden i saken i slike tilfeller. Det er dog viktig at dette skjer i god dialog mellom den aktuelle tilsynsmyndighet og Helsetilsynet for å unngå uklarheter i roller og ansvarsforhold mellom ordinært tilsyn og undersøkelsesordningens gjennomgang. Dette må også ses i sammenheng med departementets forslag om å innføre en informasjonsplikt til statsforvalteren ved dødsfall og svært alvorlige hendelser, jf. høringsnotat om forslag til endringer i barnevernsloven (kvalitetsreform). Departementet foreslår der en informasjonsplikt til statsforvalteren som skal gjelde når barn som bor i barnevernsinstitusjon, fosterhjem eller omsorgssenter dør eller det skjer svært alvorlige hendelser. Dette innebærer at den enkelte barnevernstjeneste eller barnevernsinstitusjon skal informere statsforvalter uavhengig av om det antas at dødsfallet eller hendelsen kan skyldes svikt eller naturlige årsaker. Det er i høringsforslaget lagt opp til at det vil være opp til statsforvalter å vurdere behovet for videre oppfølgning. Det vil kunne komme inn saker som bør meldes videre til Helsetilsynets undersøkelsesordning, og departementet 28 legger til grunn at statsforvalteren og Helsetilsynet har dialog om hvilke saker som skal behandles i tilsynssporet og hvilke saker som skal undersøkes av undersøkelsesordningen. Departementet vurderer videre at det i utgangspunktet vil være lite hensiktsmessig å avgrense ordningen mot pågående barnevernssaker. Mange barn i målgruppen vil kunne ha behov for langvarig hjelp og støtte fra barnevernet. Flere av partnerdrapssakene som har skjedd de senere årene involverer barn og noen barn er også selv blitt drept. Det vil i utgangspunktet ikke være hensiktsmessig at Helsetilsynets undersøkelsesordning undersøker saker som Partnerdrapskommisjonen allerede gransker. Det antas at det i noen særlige tilfeller kan være formålstjenlig at begge ordningene, Partnerdrapskommisjonen og Helsetilsynets undersøkelsesordning, gjennomgår en partnerdrapssak der barn har vært involvert. Det er derfor vesentlig at det etableres systematisk dialog mellom Partnerdrapskommisjonen og Helsetilsynets undersøkelsesordning for å sørge for avklaringer av hvem som skal granske hvilke saker/hvilke sider av en sak for å unngå for stor belastning på berørte parter og uklarheter i systemet som helhet. Slike avklaringer er også viktig ettersom Partnerdrapskommisjonen, i motsetning til Helsetilsynets undersøkelsesordning, ikke har til formål å avdekke systemsvikt. Departementet viser til § 4 fjerde ledd i lovutkastet. 7.2.2.4 Kriterier for utvelgelse av saker En undersøkelsesordning for drap og andre alvorlig saker om vold, overgrep og omsorgssvikt mot barn vil potensielt kunne omfatte svært mange saker. Departementet presiserer derfor at intensjonen med ordningen ikke er at alle alvorlige hendelser og saker skal undersøkes, men at man skal undersøke nærmere et utvalg av alvorlige saker som kan bidra til læring og forebygging av systemsvikt. Utvelgelse og gjennomgang av sakene vil være et ressurs- og tidkrevende arbeid. Det vil ikke være hensiktsmessig å etablere en ordning som skal gjennomgå alle alvorlige saker. Det vil i utgangspunktet være opp til Helsetilsynet å avgjøre konkret hvilke saker som skal undersøkes. Departementet mener at undersøkelsesordningen i hovedsak skal omfatte saker som gjelder barn, det vil si saker der offeret/fornærmede er under 18 år. Det bør likevel være en åpning for at saker som gjelder unge over 18 år, i særskilte tilfeller kan inkluderes. Dette vil for eksempel være der handlingene er påbegynt før barnet er 18 år, og hendelsesforløpet strekker seg over tid. Departementet mener det ikke er hensiktsmessig å regulere i detalj hvilke saker som omfattes av ordningen, men at dette må utvikles i praksis. Ettersom undersøkelsesordningen er ny vil departementet imidlertid gi noen føringer og momenter som bør vektlegges i vurderingen av hvilke typer saker som kan være aktuelle å undersøke. I denne vurderingen har departementet sett hen til hvilke kriterier Barnevoldsutvalget skulle legge til grunn ved utvelgelse av saker, jf. Prop. 87 L (2015–2016). 29 Departementet mener utvelgelse av saker og tema for undersøkelsesordningen blant annet bør baseres på følgende vurderingstema og momenter, som er redegjort nærmere for nedenfor: • Alvorlighetsgrad i sakene • Behov for offentlige tjenester og behov for beskyttelse • Grunn til å tro at det foreligger systemsvikt og læringspotensial Alvorlighetsgrad i sakene Helsetilsynet skal undersøke drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Undersøkelsesordningen vil også omfatte uventede dødsfall eller selvmord, hvor det er grunn til å anta at vold, overgrep og/eller omsorgssvikt har medvirket til at barnet har mistet livet. Slike saker får store og varige konsekvenser både på individnivå og for samfunnet i sin helhet. Hva som skal defineres som alvorlige saker som omfattes av ordningen, vil måtte basere seg på en konkret vurdering av de enkelte sakene. Grad av alvorlighet handler blant annet om hvorvidt saken har fått eller er egnet til å få, alvorlige konsekvenser for barns fremtidige helse og psykososiale fungering. Departementet mener undersøkelsesordningens mandat skal forstås slik at drap på barn, forsøk på drap og saker der barn har dødd på grunn av alvorlig vold, overgrep og omsorgssvikt omfattes. Alvorlige straffesaker med barn som offer/fornærmede etter straffelovens kap. 24 Vern av den personlige frihet og fred, kap. 25 Om voldslovbrudd mv. og kap. 26 Seksuallovbrudd er også aktuelle saker å undersøke nærmere. Også i slike saker hvor det foreligger en avgjørelse fra påtalemyndigheten i form av visse typer henleggelser (for eksempel henleggelse på grunn av gjerningspersonens strafferettslige tilregnelighet på gjerningstidspunktet) eller at gjerningspersonen har begått selvdrap, er aktuelle for ordningen. Departementet foreslår i lovutkastet § 6 første ledd at politiet får plikt til å melde saker om drap og alvorlige saker om vold, overgrep og omsorgssvikt etter kap. 24, 25 og 26 i straffeloven til undersøkelsesordningen i Helsetilsynet. Departementet mener det er nødvendig med en bred tilnærming når det gjelder hvem som utøver handlingen mot barnet. Det vil særlig være aktuelt å undersøke handlinger begått av nærstående eller tidligere nærstående av barnet. Dette kan være saker der utøver er foreldre eller andre med foreldreansvar, søsken eller andre faste og nære relasjoner. Det vurderes som særlig alvorlige saker når vold og overgrep utøves av personer med foreldreansvar eller andre i nær familie, og som barnet i mange tilfeller er avhengige av eller har følelsesmessige bånd til. Det kan være ekstra vanskelig for barn å fortelle om vold og overgrep begått av personer i egen familie. Også saker hvor utøver ikke er nær relasjon bør kunne omfattes av ordningen. Det vil for eksempel kunne være aktuelt å undersøke saker der barn utsettes for alvorlig vold og overgrep av andre barn i sin omgangskrets eller av andre voksne de har et tillitsforhold til eller er avhengige av. 30 Departementet mener videre at alvorlige saker hvor barn som bor på institusjon dør eller utsettes for alvorlig vold, overgrep eller omsorgssvikt mens de er under barnevernets omsorg eller har tiltak fra barnevernet, omfattes av ordningen. Alvorlige saker hvor barn dør som et resultat av svikt mellom tjenester eller svikt i en eller flere tjenester, omfattes av ordningen der det er grunn til å anta at barnet har vært utsatt for vold, overgrep og/eller omsorgssvikt forut for dødsfallet. Saker der barn tar sitt eget liv, omfattes også av ordningen, dersom det er grunn til å anta at det foreligger systemsvikt. Dette vil særlig være aktuelt i saker hvor det er grunn til å anta at vold, overgrep, omsorgssvikt, mobbing mv. kan ha medvirket sterkt til at barn tar sitt eget liv. Departementet legger til grunn at undersøkelsesordningen omfatter både enkelthendelser og hendelsesforløp. Klare ulykkestilfeller eller tilfeller der barn dør av naturlige årsaker omfattes ikke av ordningen. Tilfeldig/blind vold bør etter departementets vurdering heller ikke omfattes. Behov for offentlige tjenester og behov for beskyttelse Departementet mener at det særlig vil være aktuelt at Helsetilsynets undersøkelsesordning undersøker saker der barna og familien har vært i kontakt med offentlige tjenester uten at de har avdekket eller avverget at barn ble utsatt for alvorlig vold, overgrep eller omsorgssvikt. Videre kan det være saker hvor offentlige tjenester har vært mer eller mindre fraværende, til tross for at de kan ha mottatt flere bekymringsmeldinger knyttet til barns omsorgssituasjon. Dette kan f.eks. være saker hvor barn vokser opp i familier med utfordringer knyttet til rus og psykiatri, og barn ikke får den omsorg og beskyttelse de har behov for. Et annet eksempel er saker der det er meldt bekymring om at barnet over tid ikke har vært på skolen/i barnehagen eller ikke møtt til kontroller på helsestasjon/i tannhelsetjenesten eller lignende, uten at dette har blitt undersøkt nærmere. Det kan også være saker hvor det er kjent i tjenestene at barn utsettes for sterk negativ sosial kontroll og trusler som er utløst av familiens eller gruppens behov for å ivareta ære, uten at det er iverksatt tiltak for å hindre dette. Grunn til å tro at det foreligger systemsvikt og læringspotensial Et sentralt moment ved utvelgelse av saker bør etter departementets vurdering være at det er grunn til å tro at det foreligger systemsvikt i saken. Det vil si at det foreligger konkrete og objektive holdepunkter for at systemsvikt fremstår som mulighet. Departementet mener systemsvikt må forstås bredt for å oppnå ordningens formål, og foreslår at systemsvikt forstås som at offentlige tjenester og myndigheter ikke har fungert i tråd med sitt formål forut for hendelser om drap, alvorlig vold, overgrep eller omsorgssvikt mot barn. Dette omhandler også overganger og samarbeid mellom sektorer, tjenester og offentlige myndigheter. Årsaker til systemsvikt i praksis kan for eksempel være manglende eller mangelfull samhandling eller kommunikasjon mellom tjenester, mangelfullt regelverk og rutiner eller svak forståelse av eksisterende regelverk, manglende implementering og praktisering, manglende kunnskap, organisasjonskultur mv. 31 I utvelgelsen av saker bør det derfor ses hen til om det har eller burde ha vært flere instanser involvert i saken. Andre indikasjoner kan være henvendelser om barnet til instanser som ikke har blitt fulgt opp/henlagt/avvist o.l. i forkant av en alvorlig hendelse, gjentakende og/eller høyt antall henvendelser til ulike instanser, eller alvorlige hendelser med totalt fravær av forutgående kontakt med offentlige tjenester. Ved utvelgelse av saker bør det også ses hen til om saken har et læringspotensial for det samlede systemet. Det er viktig at ordningen innrettes slik at det velges ut saker og temaer som kan bidra til læring ut over den enkelte saken. Det er etter departementets syn viktig at ordningen kan arbeide med saker som bidrar til læring og forbedring på virksomhetsnivå og systemnivå. Dette innebærer at enkelte saker der det kan oppstå en offentlig forventing om å «snu alle steiner» ikke alltid vil være en sak som denne undersøkelsesordningen skal prioritere. Ofte vil enkeltsaker i større grad kunne bidra til læring og forbedring på systemnivå når de ses i sammenheng med andre saker som har fellestrekk og skjæringspunkter mot hverandre. Dette innebærer at en av oppgavene til Helsetilsynets undersøkelsesordning bør være å utarbeide et system for å identifisere tema og saker som går igjen eller har lignende utfall eller risikomomenter. Dette kan gjøres f.eks. ved bruk av eksisterende statistikk eller at man kartlegger innkomne saker for å finne fellestrekk og mønster i sakstypene. Det kan være vanskelig å identifisere systemsvikt og læringspotensial ved mottak av en melding. I mange tilfeller vil det derfor være behov for en forundersøkelse hvor nærmere informasjon innhentes, før det tas endelig stilling til om saken skal utredes nærmere. Departementet legger til grunn at Helsetilsynet over tid vil opparbeide seg kompetanse og erfaring når det gjelder kjennetegn og faktorer som kan indikere systemsvikt. Godt opplyste saker, for eksempel der det foreligger tilsynsrapport eller dom, vil også gi gode forutsetninger for å identifisere aktuelle saker og tema. Undersøkelsesordningen er ny og bør utvikles etter hvert som man får erfaring i arbeidet. Departementet legger opp til å evaluere ordningen etter en viss tid. Departementet mener således det er lite hensiktsmessig å gi en uttømmende definisjon av hvilke saker som kan undersøkes i lovteksten, ettersom det vil være vanskelig å gi en entydig definisjon av hva som menes med «alvorlige saker». I § 6 reguleres nærmere hvilke saker politiet og statsforvalter skal melde om. Helsetilsynet må gjøre en helhetlig vurdering når de skal velge ut saker som skal undersøkes. Sentrale momenter i vurderingen vil blant annet være sakens alvorlighet, barnets behov for beskyttelse samt hvorvidt det er grunn til å anta at det foreligger systemsvikt og saken har et læringspotensial. Erfaringene fra Sverige viser også at det kan være uheldig å fastsette svært avgrensede kriterier i loven for hvilke saker som skal utredes. Departementet foreslår derfor en overordnet og mer generell bestemmelse i § 2 om at undersøkelsene skal omfatte drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Det fastsettes ikke bestemte krav i lovteksten, til hvem som har utøvd den alvorlige handlingen. Departementet legger til grunn at Helsetilsynet i sitt videre arbeid, vil utrede nærmere kriterier for utvelgelse av saker. Departementet viser til §§ 2 og 4 i lovutkastet. 32 7.2.2.5 Tilbakevirkende kraft Departementet foreslår i lovutkastets § 2 tredje ledd at loven også skal gjelde for saker forut for lovens ikrafttredelse. Begrunnelsen for dette er at sakene som skal undersøkes som hovedregel ikke skal være under strafferettslig etterforskning eller behandling i tilsynsmyndighetene. I tillegg vil sakene som skal undersøkes ofte gå over tid og ha et langt forløp. Bestemmelsen er viktig for at Helsetilsynet skal kunne påbegynne undersøkelse av saker når loven trer i kraft. Hvis undersøkelsesordningen bare skal undersøke saker etter lovens ikraftsettingstidspunkt, kan det gå lang tid før undersøkelsesordningen mottar alvorlige saker å undersøke. En forutsetning for at Helsetilsynet kan undersøke saker forut for lovens ikrafttredelse, er at de også får tilgang til opplysningene i sakene. Hvis Helsetilsynet skal få tilgang til opplysninger forut for lovens ikrafttredelse, kan det reises spørsmål om dette er i strid med Grunnlovens § 97. Kjerneområdet til bestemmelsen er vern mot lovgivning som knytter nye byrder til handlinger eller begivenheter som fant sted før lovendringene. Etter omstendighetene vil også inngrep i etablerte rettigheter og posisjoner med virkning fremover i tid kunne rammes. Lovutkastet § 2 tredje ledd, jf. § 8, innebærer at Helsetilsynet får tilgang til taushetsbelagt informasjon som enkeltpersoner kan ha avgitt med en forventning om konfidensialitet. Departementet viser til den forståelsen av forholdet til Grunnloven § 97 som fremgår av Lovavdelingen i Justis- og beredskapsdepartementets uttalelse av 8. juni 2009 (JDLOV- 2009-4068) omtalt i punkt 5.3, og legger til grunn at lovutkastet § 2 tredje ledd er i samsvar med Grunnloven § 97. Som det fremgår av Lovavdelingens uttalelse, er det usikkert om det i det hele tatt kan sies å foreligge tilbakevirkning. I så fall er det tale om såkalt uegentlig tilbakevirkning, som bare er rettstridig om den er «klart urimelig eller urettferdig» ut fra en avveining mellom individets interesser og de hensyn som begrunner regelen. Etter departementets vurdering er inngrepet beskjedent. Hensynene som ligger til grunn for undersøkelsesordningens oppdrag er svært tungtveiende, og forutsetter at ordningen gis nødvendig adgang til informasjon. Departementet viser til at ansatte i Helsetilsynet som arbeider med undersøkelsesordningen har taushetsplikt etter lovutkastet § 11, og at det foreslås et forbud mot bruk av opplysninger som undersøkelsesordningen mottar som bevis i senere straffesak, jf. lovutkastet § 13. Det vil videre ikke være adgang for Helsetilsynet å konstatere strafferettslig eller sivilrettslig skyld/ansvar når de undersøker en sak. Det eventuelle inngrepet som lovforslaget vil gjøre i den enkeltes forventning om konfidensialitet, fremstår derfor som svært begrenset. 33 7.3 Oppgaver 7.3.1 Barnevoldsutvalgets anbefaling Barnevoldsutvalget gir noen anbefalinger vedrørende undersøkelsesordningens oppgaver. 22 Utvalget fremhever at organets oppgave skal være å undersøke drap og alvorlige saker der barn har vært utsatt for vold, seksuelle overgrep og omsorgssvikt. Slik kan man avdekke hva som skjedde, hvordan det kunne skje og hvordan man kan forebygge fremtidige tilfeller. Det vil øke barns rettssikkerhet og sikre at erfaringene fra sakene samles og analyseres. Utvalget mener at organet ikke skal ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Det skal heller ikke vurdere administrative reaksjoner overfor tjenestepersoner eller virksomheter. Utvalgets flertall går også inn for at organet selv skal avgjøre hvilke alvorlige hendelser eller alvorlige forhold som skal undersøkes. Den skal selv avgjøre tidspunkt for og omfanget av undersøkelsen, samt hvordan den skal gjennomføres. Utvalget fremhever som viktig at organet vil kunne se på flere sektorer i sammenheng og ha et tverrfaglig og helhetlig perspektiv. Utvalget viser blant annet til at undersøkelsesorganet kan vurdere årsaksforhold som knytter seg til lovgivning og overordnede myndigheters vedtak om organisering og ressursdisponering. Utvalget viser også til at undersøkelsesorganet kan se på tilsynsmyndighetenes rolle. Utvalget legger til grunn at undersøkelsesorganet vil utarbeide en rapport etter at det har undersøkt en alvorlig hendelse, og at denne rapporten blir offentlig. I tillegg til å redegjøre for hendelsesforløpet i saken, bør rapporten inneholde organets vurdering av årsaksforholdene og organets eventuelle tilrådinger om tiltak som bør settes i verk eller vurderes for å forebygge lignende hendelser i fremtiden. 7.3.2 Departementets vurdering og forslag Undersøkelsesordningens sentrale oppgaver foreslås regulert i lovutkastet § 4. Departementet foreslår å lovfeste at Helsetilsynet skal utrede hendelsesforløp, årsaksfaktorer og årsakssammenhenger knyttet til drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn, jf. lovutkastet § 4. Undersøkelsene skal identifisere svikt og andre kritikkverdige forhold på systemnivå i en eller flere tjenester og spesielt når det gjelder samhandlingen mellom tjenester. Undersøkelsene skal som hovedregel omfatte en vurdering av samarbeid og samordning mellom flere tjenester og sektorer i de aktuelle sakene. Det er nødvendig at sakene belyses bredt med informasjon fra ulike berørte personer og virksomheter, og at disse opplysningene vurderes i sammenheng. Det vises til at departementet også foreslår at det bør være anledning for berørte personer og virksomheter å uttale seg om saken, jf. punkt 22 NOU 2017: 12 pkt. 15.6 34 8.6. I tillegg foreslår departementet at enhver kan uten hensyn til taushetsplikten, forklare seg for undersøkelsesordningen om opplysninger som kan være av betydning for undersøkelsen, jf. punkt 8.2.4. Departementet legger til grunn at Helsetilsynet i stor grad vil basere sine undersøkelser på tilgjengelig skriftlig dokumentasjon i de ulike sakene, herunder tidligere etterforskning/straffesaker, tilsynssaker o.l. Det overordnede formålet er at lærings- og forbedringspunkter fra undersøkelsesordningens arbeid skal bidra til at tjenestene settes i stand til å avdekke og forbygge, lignende hendelser. Departementet mener at Helsetilsynet selv bør avgjøre hvilke saker som skal undersøkes innenfor de rammene som er gitt fra departementet og/eller fremgår av loven. Departementet foreslår derfor at Helsetilsynet gis myndighet til selv å vurdere i hvilken utstrekning de skal starte undersøkelser av en sak, tidspunkt for og omfang av undersøkelsen, samt hvordan den skal gjennomføres. Avgjørelser om hvilke hendelser eller forhold som skal undersøkes, tidspunktet og omfanget av undersøkelsen, samt hvordan undersøkelsen skal gjennomføres er ikke enkeltvedtak og kan ikke påklages etter forvaltningsloven. Departementet ser at det kan oppstå behov for å gi regler i tilknytning til undersøkelsesarbeidet, for eksempel om samarbeidet med andre instanser. Det foreslås derfor en hjemmel for departementet til å gi nærmere bestemmelser om arbeidet i Helsetilsynets undersøkelsesordning i forskrift. Departementet mener at undersøkelsesordningen i Helsetilsynet bør bygge videre på allerede eksisterende ansvarslinjer i forvaltningen, og dermed inngå som en del av det samlede systemet for å avdekke og forebygge alvorlige hendelser. Departementet legger opp til at Helsetilsynet skal formidle sine analyser og funn om systemsvikt fra undersøkelsene til relevante aktører som tjenestene og statsforvaltere, og gi anbefalinger til myndighetene om tiltak, inkludert forslag til lovendringer som bør iverksettes for å hindre liknende tilfeller. Helsetilsynet skal offentliggjøre anonymiserte rapporter fra undersøkelsene. Rapportene skal oversendes departementet og inneholde en beskrivelse av systemsvikt og andre forhold som har forårsaket eller medvirket til at en eller flere alvorlig saker har oppstått. Rapportene skal inneholde anbefalinger om forbyggende tiltak og bidra til læring og forbedring i virksomheter som yter tjenester til barn. Barne- og familiedepartementet vil koordinere arbeidet med å vurdere videre oppfølging av anbefalingene ovenfor andre departementer. Det kan også være hensiktsmessig at Helsetilsynet i noen tilfeller formidler sine analyser og funn til ett eller flere sektordepartement. Det er viktig at rapporteringen sikrer tilstrekkelig anonymisering av enkeltsaker og i noen tilfeller kan det være nødvendig å ikke gjengi hendelsesforløp i den enkelte sak. Det vil som regel være formålstjenlig at rapporten vurderer flere saker i sammenheng for å 35 synliggjøre årsaksfaktorer og bakenforliggende forhold av betydning for å forebygge vold, overgrep og alvorlig omsorgssvikt mot barn. Departementet vil kunne gi nærmere styringssignaler om hvordan rapportene skal utarbeides i årlige tildelingsbrev til Helsetilsynet. Helsetilsynet vurderer selv om det vil være behov for å gi noen konkrete og hensiktsmessige tilbakemeldinger til enkelte tjenester/virksomheter. Det kan være aktuelt at slike tilbakemeldinger gis i et samarbeid med statsforvaltere. Dette både for å støtte opp under viljen til å bidra/gi tilbakemeldinger til undersøkelsesordningens arbeid, men også fordi læringen ofte skjer best når man selv har vært involvert i saken. Det er opp til Helsetilsynet å beslutte hvordan slik tilbakemelding skal gis, f.eks. om den skal gis skriftlig eller muntlig. Departementet legger opp til at det lages planer for hvordan dette arbeidet skal skje. Departementet vil understreke viktigheten av at Helsetilsynet har en systematisk tilnærming til arbeidet med formidling og læring basert på analyser og funn som er gjort på bakgrunn av undersøkelse av alvorlige saker. Det er opp til Helsetilsynet hvordan de vil gjøre dette. Helsetilsynet må derfor planlegge for hvordan og på hvilke arenaer de skal formidle sine funn og anbefalinger. Bestemmelsene om undersøkelsesordningens organisering, oppgaver, rapportering og underretting fremgår av hhv. §§ 3, 4, 5 og 7 i lovutkastet. 8 Nærmere om rammene for undersøkelsesordningen 8.1 Behandling av personopplysninger – behandlingsgrunnlag og behandlingsansvar 8.1.1 Gjeldende rett Lov om behandling av personopplysninger (personopplysningsloven) gjennomfører i norsk rett Europaparlaments- og rådsforordning (EU) 2016/679 av 27. april 2016 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (personvernforordningen). Etter personopplysningsloven § 2 gjelder loven og personvernforordningen ved helt eller delvis automatisert behandling av personopplysninger og ved ikke-automatisert behandling av personopplysninger som inngår i eller skal inngå i et register. Etter personvernforordningen artikkel 4 nr. 1 er personopplysninger enhver opplysning om en identifisert eller identifiserbar fysisk person. Personvernforordningen kommer i 36 utgangspunktet ikke til anvendelse for personopplysninger om avdøde personer.23 Dette utgangspunktet modifiseres imidlertid dersom en opplysning om en død person samtidig er en opplysning om en levende person.24 Etter artikkel 4 nr. 6 er et register enhver strukturert samling av personopplysninger som er tilgjengelig etter særlige kriterier, enten samlingen er plassert sentralt, er desentralisert eller spredt på et funksjonelt eller geografisk grunnlag. Personvernforordningen oppstiller prinsipper for behandling av personopplysninger i artikkel 5. Der slås det blant annet fast at personopplysninger skal behandles på en lovlig, rettferdig og åpen måte med hensyn til den registrerte. For at en behandling av personopplysninger skal være lovlig, må det foreligge et behandlingsgrunnlag. Etter artikkel 6 nr. 1 bokstav e er behandling av personopplysninger lovlig dersom «behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt». For at dette behandlingsgrunnlaget skal kunne benyttes, må det foreligge et såkalt supplerende rettslig grunnlag, jf. artikkel 6 nr. 3 bokstav b og Prop. 56 LS (2017–2018) punkt 6.3.2. Artikkel 9 oppstiller særskilte regler for behandling av såkalte særlige kategorier av personopplysninger (tidligere kalt sensitive personopplysninger), som blant annet omfatter genetiske og biometriske opplysninger med det formål å entydig identifisere en fysisk person samt helseopplysninger. Etter artikkel 9 nr. 2 bokstav g kan slike særlige kategorier personopplysninger behandles dersom: «Behandlingen er nødvendig av hensyn til viktige allmenne interesser, på grunnlag av unionsretten eller medlemstatenes nasjonale rett som skal stå i et rimelig forhold til det mål som søkes oppnådd, være forenlig med det grunnleggende innholdet i retten til vern av personopplysninger og sikre egnede og særlige tiltak for å verne den registrertes grunnleggende rettigheter og interesser». Artikkel 10 gir nærmere regler om behandling av personopplysninger om «straffedommer og lovovertredelser eller tilknyttede sikkerhetstiltak». Det følger av bestemmelsen at behandling av slike personopplysninger bare kan utføres under en offentlig myndighets kontroll, eller dersom behandlingen er tillatt i henhold til unionsretten eller medlemsstatenes nasjonale rett som sikrer nødvendige garantier for de registrertes rettigheter og friheter. Artikkel 5 nr. 1 bokstav b oppstiller et prinsipp om formålsbegrensning. Dette innebærer at personopplysninger som allerede er samlet inn til ett formål, bare kan brukes til et nytt formål (viderebehandles) dersom den nye behandlingen ikke er uforenlig med det opprinnelige innsamlingsformålet. Dersom det nye formålet er uforenlig, må viderebehandlingen ha grunnlag i lov eller samtykke, jf. artikkel 6 nr. 4. Lovbestemmelser som åpner for viderebehandling må utgjøre «et nødvendig og forholdsmessig tiltak i et demokratisk samfunn for å sikre oppnåelse av målene nevnt i artikkel 23 nr. 1». 23 GDPR art. 4 nr. 1, jf. fortalepunkt 27. 24 Porp. 56 LS (2017-2018) pkt. 4.5.3 s. 26. 37 Etter personvernforordningen artikkel 4 nr. 7 er behandlingsansvarlig «en fysisk eller juridisk person, en offentlig myndighet, en institusjon eller ethvert annet organ som alene eller sammen med andre bestemmer formålet med behandlingen av personopplysninger og hvilke midler som skal benyttes». Etter personvernforordningen artikkel 24 nr. 1 skal den behandlingsansvarlige gjennomføre egnede tekniske og organisatoriske tiltak for å sikre og påvise behandlingen utføres i samsvar med forordningen. 8.1.2 Departementets vurdering og forslag Helsetilsynet kan innhente opplysninger uten hinder av taushetsplikt på barneverns- og helseområdet med hjemmel i helsetilsynsloven § 7 og barnevernsloven § 17-4. Behandlingsgrunnlaget for Helsetilsynets behandling av personopplysninger, er personvernforordningen artikkel 6 nr. 1 bokstav e og artikkel 9 nr. 2, jf. helsetilsynsloven § 4 og barnevernsloven § 13-6, jf. også § 17-2. Forslagene i dette høringsnotatet vil innebære at Helsetilsynet vil få oppgaver som går utover de oppgavene og den myndigheten Helsetilsynet har i dag. Helsetilsynet vil også ha behov for å innhente og behandle opplysninger fra andre etater og sektorer enn det de i dag har hjemmel til. Verken samtykke eller anonymisering anses som tilstrekkelig for undersøkelsesordningens innhenting av personopplysninger, og det er derfor nødvendig med et særskilt grunnlag for behandling av personopplysninger. Departementet legger derfor til grunn at en uttrykkelig lovhjemmel for behandling av personopplysninger er nødvendig. Departementet foreslår å lovfeste i lovutkastet § 15 at Helsetilsynet kan behandle de personopplysningene som er nødvendige for formålet med undersøkelsesordningens arbeid uten samtykke fra den som opplysningene gjelder. Departementet viser til at Helsetilsynet i undersøkelser etter loven her, vil kunne innhente særlige kategorier av personopplysninger (tidligere omtalt som «person sensitive» opplysninger) og opplysninger om straffbare forhold og lovovertredelser. Formålet med undersøkelsene er å bidra til å forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn gjennom undersøkelser av alvorlige saker. Departementet mener at selv om Helsetilsynets behandling av personopplysninger kan være inngripende, er samfunnsnytten av behandlingen så stor at den begrunner dette. Det vises til at drap og alvorlig vold, overgrep og omsorgssvikt mot barn er svært alvorlig handlinger, og det anses viktig å få et bredere kunnskapsgrunnlag for bedre å kunne forebygge slike handlinger. Departementet går derfor inn for å fastsette en lovbestemmelse som eksplisitt gir Helsetilsynet rett til å behandle personopplysninger som er nødvendige for formålet med ordningens arbeid. Dette skal kunne gjøres uten samtykke fra dem opplysningene gjelder, og også omfatte personopplysninger som nevnt i personvernforordningen artikkel 9 og 10. Når det gjelder hvem det kan innhentes og behandles opplysninger om, er det ikke mulig å gi en uttømmende beskrivelse av hvilke personer utover det konkrete barnet saken gjelder. Det kan ut fra omstendighetene i saken være behov for å behandle opplysninger også om foreldrene og eventuelle andre primære omsorgspersoner. Det kan heller ikke utelukkes at 38 det i en konkret sak kan være nødvendig å behandle personopplysninger om personer som i utgangspunktet har en mer perifer tilknytning til barnet og familien. Det avgjørende vil være om opplysningene er nødvendige å behandle i den enkelte saken. I lys av at personvernforordningens bestemmelser ikke kommer direkte til anvendelse for opplysninger om avdøde personer, foreslås det i § 15 tredje ledd at personopplysninger om avdøde personer skal lagres slik at det ikke er mulig å identifisere de registrerte i lengre perioder enn det som er nødvendig for undersøkelsesordningens arbeid. Begrepet personopplysningsopplysninger er ment forstått tilsvarende som i personvernforordningen art. 4 nr. 1. Departementet viser til § 15 i lovutkastet. 8.2 Tilgang til taushetsbelagte opplysninger og mulighet til å avgi forklaring 8.2.1 Taushetsplikt – generelle utgangspunkter Den generelle forvaltningsmessige taushetsplikten er regulert i forvaltningsloven §§ 13 flg., og den gjelder i utgangspunktet for alle som utfører «tjeneste eller arbeid» for et forvaltningsorgan. Innenfor enkelte forvaltningsområder gjelder en noe utvidet eller strengere taushetsplikt enn det som følger av de generelle bestemmelsene i forvaltningsloven. Dette omfatter for eksempel barnevernet, jf. barnevernsloven § 13-1 andre ledd, og sosiale tjenester innenfor arbeids- og velferdsforvaltningen, jf. sosialtjenesteloven § 44 andre ledd. Profesjonsbestemt taushetsplikt er en særskilt taushetsplikt for visse yrkesutøvere som innholdsmessig gjerne er strengere enn det som følger av bestemmelsene i forvaltningsloven. Den profesjonsbestemte taushetsplikten følger til dels av særlovgivning som gjelder for bestemte yrkesgrupper. Blant annet er helsepersonell og ansatte ved familievernkontorer undergitt slik særskilt taushetsplikt, jf. helsepersonelloven §§ 21 flg. og familievernkontorloven § 5. For enkelte andre grupper, som prester, forstandere i trossamfunn og advokater, følger det forutsetningsvis av straffeloven § 211, straffeprosessloven § 119 og tvisteloven § 22-5 at det gjelder en profesjonsbasert taushetsplikt. Advokaters taushetsplikt er nå lovfestet i den nye advokatloven § 32 som trer i kraft 1. januar 2025. 8.2.2 Tilgang til taushetsbelagte opplysninger/adgangen til å innhente opplysninger underlagt lovbestemt taushetsplikt For at Helsetilsynet i sin undersøkelse av saker skal få et helhetlig bilde av hver enkelt sak, er det nødvendig å sikre best mulig tilgang til opplysninger. Helsetilsynet har allerede i dag hjemmel i flere lover til å kreve å få utlevert taushetsbelagte opplysninger, blant annet i barnevernsloven § 17-4 og helsetilsynsloven § 7. Helsetilsynet har etter bestemmelsene også adgang til virksomhetenes lokaler. Opplysningsplikten etter barnevernsloven § 17-4 gjelder kommunale organer som hører inn under loven, barne-, ungdoms- og familieetaten, barnevernsinstitusjoner, sentre for 39 foreldre og barn og omsorgssentre for enslige mindreårige asylsøkere, og er begrenset til «de opplysninger og meldinger som er nødvendige for at myndighetene skal kunne utøve sine tilsynsoppgaver». Opplysningsplikten etter helsetilsynsloven § 7 gjelder enhver som utfører tjeneste eller arbeid i helse- og omsorgstjenesten (dvs. både virksomheter og personell), og er begrenset til de opplysninger som «tilsynsmyndigheten mener er nødvendige for å kunne utføre sine oppgaver i medhold av lov, forskrift eller instruks». Opplysningsplikten for personell i helse- og omsorgstjenesten står også i helsepersonelloven § 30, spesialisthelsetjenesteloven § 6-2 og helse- og omsorgstjenesteloven § 5-9, som viser til bestemmelsene i helsetilsynsloven § 7. Helsetilsynet har imidlertid ikke hjemmel til å innhente opplysninger fra politiet, barnehage- opplæringssektoren, krisesentre, sosiale tjenester i Nav eller familievernet m.m. For å sikre at sakene opplyses best mulig, mener departementet at Helsetilsynet bør ha adgang til å innhente opplysninger også fra andre offentlige og private instanser enn det de har hjemmel til i dag. Videre vil undersøkelsene ha et annet formål enn tilsyn, hvilket også tilsier at det er behov for å regulere Helsetilsynets tilgang til taushetsbelagte opplysninger, jf. avgrensningen i barnevernslovens § 17-4. 8.2.3 Departementets vurdering og forslag Det vil være aktuelt å innhente opplysninger fra en rekke ulike tjenester som for eksempel politiet, helsetjenesten (herunder privatpraktiserende yrkesutøvere), barnevernet, sosiale tjenester i Nav, krisesentre, barnehagen, skolen og familievernet. Alle som utfører arbeid eller tjeneste for disse tjenestene er underlagt lovbestemt taushetsplikt enten etter forvaltningsloven, i særlovgivning eller gjennom en kombinasjon av særlovgivning og forvaltningsloven. Dette innebærer at adgangen til å gi undersøkelsesordningen opplysninger vil avhenge av den lovgivningen som gjelder for den aktuelle tjenesten. Taushetsplikt etter forvaltningsloven eller i særlovgivningen skal blant annet verne om enkeltindividers personlige og private sfære, helsetilstand med mer. Taushetsplikt kan også verne om andre hensyn, som å ivareta allmenhetens tillit til offentlige myndigheter, helsepersonell, velferdstjenestene og andre aktører. I avveiningen av om det skal gis en egen lovbestemmelse om fritak fra taushetsplikt, finner departementet at hensynet til samfunnsnytten av undersøkelsesordningens arbeid må være avgjørende. Det er en tungtveiende samfunnsinteresse å forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn, og staten er forpliktet etter en rekke menneskerettighetsbestemmelser til å beskytte barn mot vold, overgrep og omsorgssvikt. Departementet mener videre at det ikke vil være gjennomførbart for Helsetilsynets undersøkelsesordning å oppfylle oppdraget uten at det gis fritak fra lovbestemte taushetspliktsregler. For å sikre at Helsetilsynet gis tilgang til alle nødvendige opplysninger foreslår departementet derfor en bestemmelse om at berørte virksomheter, tilsynsmyndigheter og andre offentlige myndigheter, uten hensyn til taushetsplikt, har plikt til å gi Helsetilsynet tilgang til opplysninger og dokumentasjon i tilknytning til saken. Eksempler på opplysninger og dokumentasjon kan være relevante deler av journaler fra helsetjeneste, 40 barnevern, sosialtjenestene, barnehager og skole mv, straffesaksdokumenter, tilsynssaksdokumenter inkludert uttalelser fra privatpersoner og virksomheter/tjenester mv. Plikten til å utlevere taushetsbelagte opplysninger inntrer på anmodning fra Helsetilsynet. Departementet mener en slik bestemmelse, vil bidra til at berørte virksomheter, tilsynsmyndigheter og andre offentlige myndigheter, kan være trygge på at de ved å gi Helsetilsynet tilgang til opplysninger ikke bryter sin lovbestemte taushetsplikt. Departementet har videre lagt vesentlig vekt på at informasjonsvernet kan ivaretas ved at ansatte i Helsetilsynet som arbeider med undersøkelsene pålegges en like streng taushetsplikt som avgiveren av opplysningene er underlagt, se § 11 andre ledd i lovutkastet. Det vises til nærmere drøftelse under punkt 8.2.5. Hvis Helsetilsynets i sin undersøkelse av en sak skal kunne innhente taushetsbelagte opplysninger fra Folkeregisteret, må dette reguleres i loven. I noen få tilfeller kan det være behov for å innhente opplysninger om for eksempel slektskapsforhold, adopsjon eller foreldreansvar i sakene som undersøkes. Departementet antar imidlertid at slike opplysninger som oftest vil fremgå av innhentet dokumentasjon, men foreslår en bestemmelse i lovutkastet § 8 andre ledd om at Folkeregisteret uten hinder av taushetsplikt skal gi Helsetilsynet de opplysninger som er nødvendig for at de skal kunne utføre sine oppgaver etter loven. I tråd med forslag til lov om Statens kommisjon for partnerdrap § 5 foreslår departementet i lovutkastets § 8 tredje ledd at politiet på anmodning skal låne ut straffesakens dokumenter til Helsetilsynet dersom straffesaken er rettskraftig avgjort. Unntatt fra utlånsplikten er materiale som er underlagt formålsbegrensninger i straffeprosessloven § 216 i, jf. § 215 a fjerde ledd tredje punktum, § 216 m sjette ledd, § 216 o femte ledd første punktum og § 222 d femte ledd andre punktum. Helsetilsynet skal heller ikke motta saksopplysninger som er unntatt fra innsyn etter straffeprosessloven § 242 a, eller som er gradert etter sikkerhetsloven eller beskyttelsesinstruksen. Det samme gjelder dokumenter som inneholder opplysninger som kan føre til at identiteten til vitner som har forklart seg anonymt, jf. straffeprosessloven § 130 a eller § 234 a, blir kjent for Helsetilsynet. Departementet foreslår at det presiseres i lovteksten at adgangen til tilgang til taushetsbelagte opplysninger og utlån av dokumenter vil være begrenset til opplysninger som anses nødvendig for at undersøkelsesordningen skal kunne utføre sine oppgaver. Det er krevende å være retningsgivende når det gjelder hvilke opplysninger som er nødvendige, men departementet antar at formålsparagrafen i lovforslagets § 1 og beskrivelsen av oppgavene i Helsetilsynets undersøkelsesordning i lovforslagets § 4 vil være retningsgivende. Departementet viser til § 8 i lovutkastet. 8.2.4 Muligheten til å forklare seg For at undersøkelsesordningen i Helsetilsynet skal kunne utføre sine oppgaver etter loven, har departementet vurdert om det er behov for en lovbestemmelse som pålegger en 41 forklaringsplikt eller om det er tilstrekkelig med en adgang til å forklare seg uten hensyn til taushetsplikt. Ulike løsninger er valgt ved oppnevnelse av tidligere utvalg og undersøkelseskommisjoner. I lov om Statens undersøkelseskommisjon for helse- og omsorgstjenesten er det hjemlet en forklaringsplikt i § 10. I forslag til lov om statens kommisjon for partnerdrap er det foreslått en bestemmelse som gir adgang til å utlevere taushetsbelagte opplysninger til kommisjonen, men ingen plikt til å forklare seg eller gi opplysninger. Tilsvarende bestemmelser er tidligere blitt vedtatt blant annet ved oppnevnelsen av Baneheiautvalget, Ekstremismekommisjonen, Nav-granskningsutvalget og Barnevoldsutvalget. Spørsmålet om forklaringsplikt ble også vurdert da Helsetilsynet fikk i oppdrag å gjennomgå et utvalg saker om akuttplassering og omsorgsovertakelse etter barnevernsloven. I lov om informasjonstilgang mv. for Statens helsetilsyn ved gjennomgang av et utvalg barnevernssaker ble det ansett som tilstrekkelig med en bestemmelse som ga adgang til å utlevere taushetsbelagte opplysninger til Helsetilsynet. 8.2.5 Departementets vurdering og forslag Hensynet til å sikre Helsetilsynets undersøkelser et tilstrekkelig informasjonsgrunnlag, kan tilsi at det innføres en forklaringsplikt. Særlig for profesjonsutøvere med en lovpålagt taushetsplikt kan det oppleves som enklere å forklare seg dersom de vet at de er pliktig til det. På den annen side kan noen oppleve det som byrdefullt å måtte forklare seg, blant annet på grunn av lojalitet til berørte. En forklaringsplikt kan også utfordre befolkningens tillit til konfidensiell behandling av opplysninger underlagt profesjonsbestemt taushetsplikt. Det vil også være et større inngrep i vernet av privatlivet. Spørsmålet om forklaringsplikt må også til en viss grad ses i sammenheng med selvinkrimineringsvernet. Dersom det innføres en forklaringsplikt for Helsetilsynets undersøkelsesordning, vil dette kunne komme i strid med vernet mot selvinkriminering, som går ut på at man kan nekte å svare på spørsmål som kan lede til egen domfellelse. Vernet mot selvinkriminering har i utgangspunktet to sider, retten til å forholde seg taus og retten til å ikke måtte bidra til egen domfellelse. Etter en helhetsvurdering har departementet kommet til at det ikke vil være hensiktsmessig å foreslå en forklaringsplikt. Undersøkelsesordningen har et viktig samfunnsoppdrag, og departementet legger til grunn at de fleste relevante offentlige myndigheter, offentlig ansatte og profesjonsutøvere ønsker å uttale seg til undersøkelsesordningen og gi nødvendige opplysninger uten at de pålegges å gjøre det. Det vil etter departementets vurdering være tilstrekkelig med en adgang til å forklare seg uten hensyn til taushetsplikt, se lovforslaget § 9. Departementet legger til grunn at Helsetilsynet klarer å skape forståelse for at det bes om opplysninger, slik at man gjennom dialog og veiledning vil få de opplysninger det er behov for. Fritaket for taushetsplikt gjelder «enhver». Dette omfatter lovpålagt taushetsplikt etter blant annet forvaltningsloven, politiregisterloven, barnevernsloven, krisesenterloven og 42 helsepersonelloven, profesjonsbestemt taushetsplikt og taushetsplikt som forutsetningsvis følger av straffeloven § 211. Fritaket for taushetsplikt vil også omfatte helsepersonell, prester, forstandere i trossamfunn og advokater. Helsepersonell og annet personell som utfører tjeneste eller arbeid i helse- og omsorgstjenesten har en vid opplysningsplikt til Helsetilsynet etter helsetilsynsloven § 7 og helsepersonelloven § 30, se punkt 8.2.2. Bestemmelsen om forklaringsadgang i lovforslaget § 9 medfører at der Helsetilsynets undersøkelsesordning undersøker saker etter denne loven og i denne forbindelse ber personell i helse- og omsorgstjenesten om å avgi forklaring, kan personellet velge å ikke avgi slik forklaring. Departementet ser at forslaget vil kunne utfordre tilliten befolkningen har til at opplysninger betrodd disse profesjonene skal behandles konfidensielt, og at vernet som ligger i Grunnloven § 102, SP art. 17 og EMK art. 8 særlig aktualiseres overfor disse gruppene. Departementet vurderer at den foreslåtte lovbestemmelsen oppstiller et tilstrekkelig klart rettslig grunnlag for å gjøre unntak fra taushetsplikten. Når det gjelder inngrep i privatlivet, må det vurderes om det foreligger tilstrekkelige tungtveiende samfunnsinteresser som taler for et inngrep i den konkrete situasjonen. Departementet vurderer at unntak fra taushetsplikten er nødvendig for å sikre at sakene skal kunne opplyses ut fra et bredere informasjonstilfang med suppleringer fra ulike virksomheter og yrkesgrupper som har vært involvert i saken. Som nevnt i punkt 8.2.3 vurderer departementet at det er en tungtveiende samfunnsinteresse å forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn. I avveiningen av om det skal gis en egen lovbestemmelse om fritak fra taushetsplikt, finner departementet at hensynet til samfunnsnytten av undersøkelsesordningens arbeid må være avgjørende. Opplysningene vil kunne være nødvendige for å muliggjøre læring og forbedring i virksomheter for å sikre barns trygghet og rettssikkerhet, og forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn. Dette er legitime formål etter EMK art. 8 nr. 2. Hvorvidt nødvendighetskriteriet er oppfylt for informasjonen som vurderes utlevert, vil måtte vurderes konkret av avgiveren i det enkelte tilfellet. I forholdsmessighetsvurderingen står etableringen av tilstrekkelige rettssikkerhetsmekanismer sentralt. Rammene som er satt for Helsetilsynets arbeid ivaretar at utlevering av slike taushetsbelagte opplysninger ikke blir et uforholdsmessig inngrep i retten til privatliv. I vurderingen av om unntaket fra taushetsplikt vil være forholdsmessig, vises det særlig til at Helsetilsynet selv pålegges en streng taushetsplikt og at det kun kan gis nødvendige opplysninger til Helsetilsynet. Videre vil det oppstilles et forbud mot å bruke opplysningene Helsetilsynet mottar som bevis i senere straffesaker. Departementet viser til § 9 i lovutkastet. Departementet ber særskilt om høringsinstansenes innspill til om det er nødvendig med en forklaringsplikt eller om det er tilstrekkelig med en hjemmel som gir adgang til å forklare seg uten hinder av taushetsplikt. 43 8.3 Undersøkelsesordningens taushetsplikt Ansatte i Helsetilsynet har taushetsplikt etter de alminnelige reglene i forvaltningsloven § 13 flg. Når departementet foreslår å samle reguleringen av Helsetilsynets undersøkelsesordning i en egen ny lov, foreslås for helhetens skyld en bestemmelse om at enhver som utfører tjeneste eller arbeid for undersøkelsesordningen skal ha taushetsplikt etter reglene i forvaltningsloven. Taushetsplikten omfatter ikke bare personer som har et fast ansettelsesforhold i undersøkelsesordningen, men også personer som bistår undersøkelsesordningen, som for eksempel sakkyndige. De unntak fra taushetsplikten som følger av forvaltningsloven, vil også komme til anvendelse for de som utfører tjeneste eller arbeid for Helsetilsynets undersøkelsesordning. Dette gjelder for eksempel adgangen til å gi videre opplysninger som har statistisk form eller som er alminnelig tilgjengelig andre steder. Det samme gjelder dersom den som har krav på taushet, samtykker. Et annet viktig unntak fra taushetsplikten gjelder når opplysningene kan brukes for å oppnå det formål de er gitt eller innhentet for. Departementet foreslår at unntaket i forvaltningsloven § 13 b første ledd nr. 6 ikke skal gjelde for undersøkelsesordningen. Dette må ses i sammenheng med forslaget om vernet mot bruk av opplysninger som bevis i straffesak. Forvaltningsloven § 13 b første ledd nr. 6 innebærer at forvaltningsorganet kan anmelde eller gi opplysninger om lovbrudd til påtalemyndigheten eller vedkommende kontrollmyndighet, når det er ønskelig av allmenne hensyn eller forfølgingen av lovbruddet har naturlig sammenheng med avgiverorganets oppgaver. I tilfeller Helsetilsynets undersøkelsesordning mottar opplysninger som er underlagt strengere taushetsplikt enn det som følger av forvaltningsloven, foreslår departementet at tilsvarende strenge taushetsplikt skal gjelde. For eksempel vil helsepersonell som forklarer seg for undersøkelsesordningen, ha taushetsplikt etter helsepersonelloven som er strengere enn bestemmelsene om taushetsplikt i forvaltningsloven. For slike opplysninger skal de strengere taushetsreglene også gjelde for dem som utfører tjeneste eller arbeid for undersøkelsesordningen. Denne delen av forslaget henger sammen med at enhver uten hinder av taushetsplikten, kan forklare seg for undersøkelsesordningen. Siden Helsetilsynets undersøkelsesordning kan motta taushetsbelagte opplysninger, stiller loven krav om samme taushetsplikt for dem som mottar opplysningene eller blir kjent med slike opplysninger i den videre oppfølgingen, som den som forklarer seg i utgangspunktet er bundet av. Dersom (sær)loven som inneholder strengere taushetsbestemmelser, ikke inneholder unntak fra taushetsplikten, ville enhver form for videreformidling av disse opplysningene være umulig. Etter departementets vurdering kan dette få uønskede konsekvenser. Det vises til lovutkastet § 12 om at Helsetilsynet i alvorlige tilfeller kan melde fra til relevante myndigheter. Det foreslåes derfor gjort unntak fra taushetsplikten dersom tungtveiende offentlige hensyn tilsier at de bør gis videre, eller dersom opplysningene er nødvendige for å forklare årsaken til hendelsen i den alvorlige saken. Det foreligger tungtveiende offentlige hensyn dersom hensynene og interessene som taler for å sette taushetsplikten til side, veier vesentlig tyngre enn hensynene som taler for å bevare taushet. Unntaket vil først og fremst omfatte truende farer eller situasjoner der det er fare for at det kan oppstå skade, og vil i utgangspunktet gjelde fare for menneskeliv og 44 helse eller store materielle skader. Om en situasjon tilsier at taushetsplikten kan settes til side må bero på en konkret vurdering av den aktuelle situasjonen og unntaket må brukes med varsomhet. Departementet viser til § 11 i lovutkastet. 8.4 Politiets melde- og utleveringsplikt For å sikre at Helsetilsynets undersøkelsesordning gjøres kjent med aktuelle saker, foreslår departementet at det lovfestes en plikt for politiet til å melde fra om alvorlige straffesaker til Helsetilsynet. Alle saker om drap på barn, jf. straffelovens § 275 og andre lovbrudd mot barn med dødsfølge, jf. straffelovens §§ 255, 272, 274, 283 og 293, må politiet melde fra om. Det foreslås videre at politiet skal melde fra om andre alvorlige saker om vold, overgrep og omsorgssvikt etter straffelovens kap. 24 Vern av den personlige frihet og fred, kap. 25 Om voldslovbrudd mv, og kap. 26 Seksuallovbrudd. Det foreslås at meldeplikten kun gjelder saker der fornærmede er under 18 år. Begrunnelsen for avgrensningen er at det ellers vil bli mange saker det skal meldes om som ikke faller inn under ordningen. Det er vanskelig å regulere uttømmende hvilke saker politiet skal melde om. Samtidig bør meldeplikten utformes klarest mulig slik at den medfører minst mulig merarbeid for politiet. Departementet vil derfor høre høringsinstansenes synspunkter på dette. Et alternativ kan for eksempel være at det stilles krav om at handlingen har en strafferamme på tre år eller mer. Det er også et spørsmål om det eksplisitt i loven bør gis en uttømmende liste over straffebestemmelser som politiet skal melde fra om. Eksempler på relevante straffebestemmelser vil blant annet være § 252 grov tvang, § 253 tvangsekteskap, § 255 grov frihetsberøvelse, § 274 grov kroppsskade, § 282 mishandling i nære relasjoner, § 283 grov mishandling i nære relasjoner, § 288 hensettelse i hjelpeløs tilstand, § 294 grov uaktsom voldtekt, § 299 voldtekt av barn under 14 år, § 301 grov voldtekt av barn under 14 år, § 303 grov seksuell omgang mv. med barn mellom 14 og 16 år og § 312 incest. Opplistingen er ikke uttømmende. Departementet vurderer at politiet og Helsetilsynet i samarbeid bør utarbeide nærmere retningslinjer for hvilke saker det skal meldes fra om slik at det ikke må gjøres nærmere vurderinger fra sak til sak. Det bør i dette arbeidet ses hen til momentene/kriteriene for utvelgelse av saker som er omtalt under pkt. 7.2.2.4. Departementet viser til § 6 første ledd i lovutkastet om politiets meldeplikt. Departementet foreslår tre alternative forslag for når meldeplikten inntrer i lovutkastet § 6 tredje ledd, som reflekterer de tre alternativene for når undersøkelsesordningen kan undersøke etter lovutkastet § 4. Det første alternativet er at meldeplikten inntrer når politiets etterforskning er ferdig og når tilsynssak er ferdigbehandlet av statsforvalteren, men at det åpnes for at politiet eller statsforvalter også kan melde inn saker som er under etterforskning eller tilsyn. Statsforvalterens meldeplikt i saker som er under tilsyn inntrer dersom statsforvalter 45 vurderer at hensynet til forebygging og læring taler for at saken undersøkes. Politiets etterforskning skal avklare om et straffbart forhold finner eller har funnet sted, og i tilfelle hvor, når og hvem som er ansvarlig, og er ikke innrettet mot å vurdere om en sak er egnet for undersøkelse. Politiet har derfor ikke mulighet for å vurdere om hensynet til læring og forebygging tilsier at saken bør meldes inn, og det bør utarbeides nærmere retningslinjer. Dette alternativet henger sammen med alternativ 1 i lovutkastet § 4, som åpner for at man i enkelte tilfeller kan starte undersøkelser på et tidligere tidspunkt. Dette er viktig av hensyn til læring og forbedring i tjenestene og for å kunne forebygge at barn utsettes for vold, overgrep og omsorgssvikt. Dersom det tar for lang tid før undersøkelser iverksettes, vil det òg kunne påvirke kvaliteten på de opplysningene Helsetilsynet mottar. Igangsetting av undersøkelser lenge etter at en hendelse skjedde, vil kunne påvirke og kanskje svekke kvaliteten på den informasjonen som innhentes gjennom intervjuer av offentlig ansatte eller samtaler med berørte. Som nevnt i punkt 7.2.2.3 er det viktig at Helsetilsynet har god dialog med politiet dersom de igangsetter en undersøkelse under pågående etterforskning og det må etableres retningslinjer for kontakten mellom politiet, statsforvalteren og Helsetilsynet, slik at ikke Helsetilsynets arbeid kommer i konflikt med politiets etterforsking eller tilsynsmyndighetens vurderinger. Det andre alternativet er at meldeplikten inntrer når påtalemyndigheten tar ut tiltale, politiet eller påtalemyndigheten treffer beslutning om henleggelse og når tilsynssak er ferdigbehandlet av statsforvalter, og henger sammen med alternativ 2 i lovutkastet § 4. Da sikrer man at undersøkelsene ikke kommer i konflikt med etterforskningen eller tilsynsmyndighetens behandling av en sak. I tillegg skal Helsetilsynet foreta en helhetlig og sammenhengende undersøkelse av hele hendelsesforløpet for å finne årsaksfaktorer og årsakssammenhenger, herunder se på politiets og tilsynsmyndigheters arbeid i forkant av hendelsen. For å kunne ta stilling til systemsvikt både hos politiet, tjenester og tilsynsmyndigheter, vil det være en fordel at dokumenter fra etterforskningen og tilsynsrapporter foreligger. Det tredje alternativet er at politiets og statsforvalters meldeplikt inntrer når en straffesak er endelig strafferettslig avgjort eller en tilsynssak er ferdigbehandlet, jf. alternativ 3 i lovutkastet § 4 om at undersøkelser først kan starte når saken er endelig avgjort. Dette alternativet ivaretar hensynet til at Helsetilsynet skal kunne foreta en helhetlig og sammenhengende undersøkelse av hele hendelsesforløpet samt undersøke systemsvikt både hos politiet, tjenester og tilsynsmyndigheter. Alternativet tilsvarer den løsningen som er foreslått for Statens kommisjon for partnerdrap. Det vil imidlertid kunne ta lang tid før Helsetilsynet blir orientert om straffesaker som gjelder drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. For at undersøkelsene skal ha et læringsutbytte og bidra til forbedring i tjenestene, bør ikke sakene være for gamle. Departementet ber om høringsinstansenes innspill til hvilke av de tre alternativene som bør lovfestes. Det foreslås at politiet uten hinder av taushetsplikt skal låne ut straffesakens dokumenter etter anmodning fra Helsetilsynets undersøkelsesordning, jf. lovforslaget § 8 andre ledd. At dokumentene skal lånes ut er i samsvar med (forslag til) lov om statens kommisjon for 46 partnerdrap § 5 andre ledd, og innebærer at Helsetilsynet må levere tilbake straffesaksdokumentene når de ikke lengre er nødvendige for undersøkelsesordningens arbeid. Straffesaksdokumentene skal dermed ikke arkiveres i Helsetilsynet. Utlånsplikten gjelder bare saker som er endelig avsluttet. I pågående saker, jf. alternativ 1 og 2 i § 4, kan opplysninger utleveres etter lovutkastet § 8 første ledd. Dersom undersøkelsesordningen skal undersøke en sak som fremdeles er under etterforskning, vil det av hensyn til etterforskningen imidlertid kunne være begrenset hvilke opplysninger politiet kan dele med Helsetilsynet. Departementet vil vurdere eventuelle unntak fra politiets plikt til å utlevere opplysninger i lovteksten senere. Departementet foreslår videre at politiet ikke skal ha plikt til å gi ut opplysninger innhentet ved kommunikasjonskontroll eller andre skjulte tvangsmidler som er underlagt formålsbegrensninger i straffeprosessloven § 216 i, jf. § 215 a fjerde ledd tredje punktum, § 216 m sjette ledd, § 216 o femte ledd første punktum og § 222 d femte ledd andre punktum. Helsetilsynet skal heller ikke motta saksopplysninger som er unntatt fra innsyn etter straffeprosessloven § 242 a, eller som er gradert etter sikkerhetsloven eller beskyttelsesinstruksen, eller som inneholder opplysninger som kan føre til at identiteten til vitner som har forklart seg anonymt, jf. straffeprosessloven § 130 a eller § 234 a, blir kjent for Helsetilsynet. Det vises til begrunnelsen for fritak fra taushetsplikt i punkt 8.2.3. 8.5 Statsforvalters melde- og utleveringsplikt Departementet foreslår at statsforvalter også får en plikt til å melde fra til undersøkelsesordningen i Helsetilsynet om alvorlige saker om vold, overgrep og omsorgssvikt mot barn som de blir kjent med som tilsynsmyndighet for flere tjenester og regelverk. Departementet har nylig foreslått å innføre en ny informasjonsplikt for barneverntjenesten og barnevernsinstitusjonen til tilsynsmyndigheten ved dødsfall og svært alvorlige hendelser, jf. høringsnotat om forslag til endringer i barnevernsloven mv. (kvalitetsreform). Statsforvalterens plikt til å melde fra til undersøkelsesordningen, vil også omfatte slike saker. Se mer om dette i punkt 7.2.2.4 om utvelgelse av saker. Departementet forutsetter at Helsetilsynet vil ha dialog med statsforvalterne om hvilke saker som skal meldes til undersøkelsesordningen og at Helsetilsynet i samarbeid med statsforvalterne utarbeider retningslinjer for hvilke saker som skal meldes. Helsetilsynet må avklare med politiet om saker statsforvalter melder om, er under behandling i straffesporet. Se forslag til tre alternative bestemmelser om når meldeplikten inntrer i drøftelsen i punkt 8.4. Det foreslås videre at statsforvalter etter anmodning skal oversende sakens dokumenter til undersøkelsesordningen, jf. lovforslagets § 8 første ledd. Dette gjelder uten hinder av lovbestemt taushetsplikt. Det vises til begrunnelsen for fritak fra taushetsplikt i punkt 8.2.3. Ved behov kan undersøkelsesordningen også innhente informasjon fra andre 47 relevante tilsynsmyndigheter som myndigheter som fører tilsyn på barnehage- og opplæringsfeltet. Departementet viser til § 6 andre ledd i lovutkastet om statsforvalters meldeplikt. 8.5.1 Spørsmål om generell meldeplikt Departementet har også vurdert om alle offentlige virksomheter og private virksomheter som utfører tjenester på vegne av det offentlige bør ha en mulighet til å melde inn saker uten hinder av taushetsplikt, altså at det innføres en generell meldeordning som en kan- bestemmelse i loven. Ettersom dette er en ny ordning, tilrås dette ikke i første omgang. Det bør høstes erfaringer med ordningen og omfanget av saker, før det vurderes om det bør innføres en bred meldeordning. En omfattende meldeordning kan resultere i at undersøkelsesordningen får et svært omfattende materiale å gjennomgå, som lett kan bli uhåndterlig. Departementet mener at både politiet og statsforvalterne har gode forutsetninger for å vurdere nærmere hvilke alvorlige saker det skal meldes om. I vurderingen bør momentene som omtales under punkt 7.2.2.4 vektlegges. Likeledes tilrår departementet derfor heller ikke at private personer eller private/ideelle aktører skal ha hverken rett eller plikt til å melde inn saker. Departementet viser i denne forbindelse til at utvidelse av varselordningen i helse- og omsorgstjenesten til å omfatte en varslingsrett for pasienter, brukere og pårørende har skapt store ressursutfordringer for Ukom og Helsetilsynet. Varselutvalgets rapport gir ikke indikasjoner på at en slik mekanisme er avgjørende for å skape tilstrekkelig godt grunnlag for utvalg av saker som er egnet til læring og forbedring. Departementet presiserer at lovforslaget ikke innebærer et forbud for private å melde om alvorlige saker. Helsetilsynets undersøkelsesordning må selv avgjøre når og hvorledes de eventuelt vil behandle henvendelser fra privatpersoner. Departementet anbefaler at ordningen evalueres etter at ordningen har vært virksom i noen år, jf. pkt. 8.10. Behovet for en generell meldeordning kan vurderes nærmere i den forbindelse. Departementet legger for øvrig til grunn at Helsetilsynets undersøkelsesordning også bør kunne ta opp saker på eget initiativ som de får kjennskap til enten gjennom dialog med offentlige tjenester eller gjennom media. 8.6 Underretning, adgang til å uttale seg og tiltak for å fremskaffe opplysninger Det foreslås i lovutkastet § 7 at når Helsetilsynet har iverksatt en undersøkelse av en sak, skal de så vidt mulig underrette berørte virksomheter og personer, nærmeste pårørende eller andre som undersøkelsen angår. Slik underretning skal gis så snart som mulig med mindre det vesentlig forsinker saken. Om barnet selv skal underrettes må vurderes ut fra barnets alder og modenhet. Hvis Helsetilsynet vil underrette barnet etter § 7, skal orientering sendes til barnets foreldre eller andre med foreldreansvar eller til barnevernet om de har overtatt omsorgen. 48 En plikt til å underrette involverte om iverksetting av en undersøkelse vil ha stor betydning for berørte. Det vil også bidra til at relevante personer involveres på et tidlig tidspunkt i undersøkelsen og kan bidra til at saken blir bedre opplyst. Plikten til å underrette gjelder kun i de tilfeller Helsetilsynet finner grunnlag for å iverksette nærmere undersøkelse. I underretningen kan det anmodes om utlevering av ytterligere opplysninger i saken, jf. også forslag om tiltak for å fremskaffe opplysninger i § 8 og adgangen til å til å forklare seg i § 9. Departementet foreslår også at Helsetilsynet kan anmode om bistand fra andre offentlige myndigheter, samt benytte nødvendig sakkyndig bistand, jf. lovutkastet § 8 tredje ledd. Taushetsplikten for de som jobber i undersøkelsesordningen vurderes ikke å være til hinder for at det sendes ut slike anmodninger om ytterligere opplysninger eller bistand, jf. forvaltningsloven § 13 b første ledd nr. 2 og 5. Underretningsplikten er også ment for å gjøre oppmerksom på Helsetilsynets behandling av personopplysninger og rettigheter i den forbindelse. Hvilke virksomheter og tjenester som bør underrettes må vurderes konkret fra sak til sak. Helsetilsynet skal ikke nødvendigvis bare kontakte instanser som er blitt omtalt i straffesakens dokumenter eller i en tilsynssak, men kan også kontakte andre instanser det etter omstendighetene er grunn til å anta har eller kanskje burde hatt kjennskap til saken. Personer som underrettes om at det er iverksatt en undersøkelse, skal gis en rimelig frist til å uttale seg om saken innen undersøkelsene avsluttes. Loven oppstiller ingen krav til hvordan dette skal gjennomføres, noe som gir fleksibilitet for ulike løsninger for informasjonsutveksling. Dersom adgangen til å uttale seg om saken ikke benyttes innen rimelig tid, kan undersøkelsene ferdigstilles. Departementet viser til § 7 i lovutkastet. Dersom barn skulle ønske å komme med opplysninger til Helsetilsynet, skal det tilrettelegges for at dette gjennomføres på en barnefaglig forsvarlig måte som hensyntar barnets alder og modenhet. I tråd med barnekonvensjonen artikkel 12, mener departementet det er nødvendig å sikre barn mulighet til å medvirke i saker som angår dem. Departementet foreslår derfor at det tas inn en egen bestemmelse i loven om barns rett til å bli hørt og uttale seg i undersøkelse av en sak, jf. lovutkastet § 10. Det skal være frivillig for barna å uttale seg, det skal oppleves trygt og barna må ikke utsettes for press. Ulike aktører og kompetansemiljøer har utviklet veiledninger og råd for tjenester om hvordan samtaler med barn om vold og overgrep eller andre sensitive tema bør gjennomføres.25 Disse kan være et utgangspunkt for Helsetilsynets arbeid med å legge til rette for samtaler med barn. 25 Se f.eks: Langballe, Å. (2011). Den dialogiske barnesamtalen: Hvordan snakke med barn om sensitive temaer. NKVTS, og Gamst, Kari Trøften (2011) Profesjonelle barnesamtaler Å ta barn på alvor (Universitetssforlaget). 49 8.7 Forbud mot bruk som bevis Etter departementets vurdering er det nødvendig å sikre Helsetilsynets undersøkelsesordning best mulig tilgang til opplysninger. En bestemmelse om forbud mot bruk av bevis i senere straffesak og sivil sak kan fremme trygghet og vilje til å forklare seg fritt uten frykt for represalier. Straffeprosessloven § 118 og tvisteloven § 22-3 inneholder bevisforbud i henholdsvis straffesaker og sivile saker om opplysninger undergitt lovbestemt taushetsplikt. Uten samtykke fra departementet kan retten ikke ta imot forklaring fra et vitne, eller på annen måte få fremlagt bevis som inneholder slike opplysninger. Det fremgår av straffeprosessloven § 118 første ledd tredje punktum at departementet bare kan nekte samtykke når «åpenbaringen vil kunne utsette staten eller allmenne interesser for skade eller virke urimelig overfor den som har krav på hemmelighold». En tilnærmet likelydende bestemmelse følger av tvisteloven § 22-3 andre ledd andre punktum. Dersom samtykke gis, vil en tjenestemann i utgangspunktet ha plikt til å avgi forklaring på vanlig måte. Bestemmelse om forbud mot bevisbruk kan bidra til å fremme trygghet og vilje til å forklare seg fritt uten frykt for represalier. Uten et slikt forbud kan det tenkes at personer med relevant informasjon ikke vil gi opplysninger i frykt for at opplysningene kan bli brukt mot vedkommende senere. 8.7.1 Spesielt om helsepersonell og helsepersonelloven Helsetilsynet kan etter helsepersonelloven kapittel 11 gi administrative reaksjoner til helsepersonell. Blant annet kan Helsetilsynet tilbakekalle autorisasjonen til helsepersonell som anses uegnet til å utøve yrket forsvarlig, jf. helsepersonelloven § 57. Vedtak om tilbakekall eller andre begrensninger i autorisasjonen er enkeltvedtak etter forvaltningsloven som kan påklages til Statens helsepersonellnemnd. Nemndas vedtak kan bringes inn for retten, som kan prøve alle sider av saken, jf. helsepersonelloven § 71. I det Statens helsepersonellnemnds vedtak bringes inn for retten, vil det være en sivil sak som behandles etter tvistelovens regler. 8.7.2 Departementets vurdering og forslag For å sikre at undersøkelsesordningen får best mulig tilgang til opplysninger, foreslår departementet at det inntas en bestemmelse om bevisforbud i lovutkastet § 13. Bestemmelsen avgrenses til at opplysninger Helsetilsynet har mottatt i sitt arbeid etter denne loven, ikke kan brukes som bevis i en eventuell senere straffesak. 5 tips for å snakke med barn om vold - Redd Barna https://www.snakkemedbarn.no/tips-til-samtalen/ 50 Departementet viser til at en slik bestemmelse er vedtatt for flere utvalg og kommisjoner, blant annet Partnerdrapsutvalget og Barnevoldsutvalget. I lov om informasjonstilgang m.m. for utvalget som skal granske utenlandsadopsjoner til Norge er det i tillegg lovfestet at opplysninger som utvalget har mottatt ikke kan brukes som dokumentasjon i tilsynssaker som kan gi grunnlag for reaksjoner mot enkeltpersoner, jf. loven § 5. Departementet har også vurdert om det bør være et bevisforbud i sivile saker. Helsepersonell er i en særstilling siden de har en autorisasjon som i ytterste konsekvens kan tilbakekalles. Hensynet til at helsepersonell fritt skal kunne forklare seg uten frykt for represalier, kan tilsi et forbud mot at opplysninger Helsetilsynets undersøkelsesordning mottar kan brukes som bevis i en senere tilsynssak (forvaltningssak) eller sivil sak. Dette hensynet må imidlertid veies opp mot hensynet til pasientsikkerhet, kvalitet i helse- og omsorgstjenesten samt tillit til helsepersonell og helse- og omsorgstjenesten, jf. helsetilsynsloven § 1 og helsepersonelloven § 1. For å ivareta pasient- og brukersikkerheten eller barns rettsikkerhet, foreslår departementet i punkt 8.9 at Helsetilsynet i alvorlige tilfeller kan melde fra til relevante myndigheter hvis de avdekker alvorlige forhold hos enkeltpersoner og/eller tjenester, jf. lovforslaget § 12. Etter departementets vurdering veier hensynet til pasientsikkerhet og tilliten til helsepersonell og helse- og omsorgstjenesten tyngre enn hensynet til at helsepersonell fritt skal kunne forklare seg uten frykt for administrative reaksjoner. Hensynet til Helsetilsynets tillit og legitimitet taler også for dette. Helsetilsynet vil ha to roller når undersøkelsesordningen legges dit, og tilliten til at de ivaretar oppgaven med å gi administrative reaksjoner til helsepersonell der dette er helt nødvendig for pasientsikkerheten, tilsier at Helsetilsynet må kunne melde fra om uegnet helsepersonell til statsforvalter. Erfaringen fra varselordning om alvorlige hendelser i helse- og omsorgstjenesten, er at varslene svært sjelden fører til administrative reaksjoner mot helsepersonell. Departementet påpeker også at sakene som skal undersøkes etter denne loven skal se på systemsvikt, og at det legges opp til at det som regel har vært tilsynsmessig oppfølging/undersøkelse av saken i forkant, slik at problemstillingen i utgangspunktet ikke vil komme opp. Departementet har vurdert om personer uten autorisasjon skal gis et vern mot at opplysninger de gir senere kan brukes i en sivil sak. Departementet er opptatt av at regelverket skal være enkelt å praktisere, og i praksis kan det være vanskelig å håndtere ulikt regelverk for ulike yrkesgrupper. Det foreslås derfor ikke ulike bestemmelser for ulike yrkesgrupper. På denne bakgrunn foreslår departementet ikke at det innføres en bestemmelse som gir forbud mot bruk av opplysninger som bevis i senere sivil sak og/eller forvaltningssak. Det antas tilstrekkelig for å ivareta helsepersonell og andres vern mot selvinkriminering, at bevisforbudet avgrenses til straffesaker. Avgrensningen må også ses i sammenheng med at departementet ikke foreslår en forklaringsplikt. Både helsepersonell og andre yrkesgrupper kan velge å ikke snakke med Helsetilsynet ved undersøkelser etter denne loven. Departementet antar likevel at personer som arbeider med barn og unge, ønsker å bidra til å avdekke og forebygge drap, alvorlig vold, overgrep og omsorgssvikt mot barn. 51 Departementet understreker at den foreslåtte bestemmelsen om bevisforbud i straffesaker knytter seg til den enkelte som gir opplysningene, og kun til opplysninger som gis til Helsetilsynet i forbindelse med undersøkelse av saker etter denne loven. Det er kun overfor denne personen at opplysningene ikke kan brukes i en eventuell senere straffesak i henhold til den foreslåtte bestemmelsen. Bestemmelsen medfører imidlertid ikke noe generelt bevisforbud for visse opplysninger og er heller ikke til hinder for at en person som gir informasjon til Helsetilsynets undersøkelsesordning, ellers må forklare seg om samme forhold etter de alminnelige reglene om bevistilgang i en annen sammenheng. Tilsvarende kan det tenkes at dokumenter som blir oversendt Helsetilsynet, også kan måtte legges fram av andre instanser som bevis i en senere sak. Slike dokumenter kan også bli oversendt politiet og dermed bli en del av en straffesak. Dette vil da skje helt uavhengig av oversendelsen til Helsetilsynet, og vil måtte avgjøres ut fra alminnelige regler om bevistilgang. Departementet viser til § 13 i lovutkastet. 8.8 Forbud mot sanksjoner fra arbeidsgiver Departementet foreslår å lovfeste et forbud mot sanksjoner fra arbeidsgiver som følge av arbeidstakerens forklaring til Helsetilsynets undersøkelsesordning. For å sikre åpenhet og tillit bør den som forklarer seg ikke frykte sanksjoner fra arbeidsgiver på grunnlag av opplysninger som kommer frem under en forklaring. Bakgrunnen for forslaget er at en arbeidstaker vil kunne være tilbakeholden med å avgi opplysninger dersom de frykter at det vil kunne lede til konsekvenser fra arbeidsgivers side. Forbudet gjelder ikke tiltak som arbeidsgiver iverksetter for å forbedre arbeidstakerens kvalifikasjoner. Forbudet gjelder heller ikke dersom de mottatte opplysningene viser at arbeidstakeren ikke oppfyller de helsemessige kravene for å inneha sin stilling, eller at arbeidstakeren har opptrådt grovt uaktsomt i forbindelse med hendelsen eller forholdet. Departementet viser til § 14 i lovutkastet. 8.9 Informasjon til relevant offentlig myndighet Helsetilsynet kan i sitt arbeid med undersøkelse av saker oppdage alvorlige forhold knyttet til en eller flere virksomheter eller tjenestepersoner/profesjonsutøvere. Etter departementets vurdering bør Helsetilsynet ha mulighet til å melde fra hvis de avdekker alvorlig systemsvikt i tjenester som har vært involvert i saker de gjennomgår. Departementet foreslår derfor en bestemmelse i lovutkastet § 12 om at Helsetilsynet i alvorlige tilfeller kan melde fra til relevante myndigheter. Forslaget til bestemmelse er en sikkerhetsventil, og foreslås begrenset til alvorlige forhold hos enkeltpersoner og/eller tjenester, og som er nødvendig for å ivareta pasient- og brukersikkerheten eller barns trygghet og rettsikkerhet. Undersøkelsesordningen i Helsetilsynet må selv, på bakgrunn av sin kjennskap til forsvarlighet og kvalitet i tjenesteutøvelsen, vurdere om et forhold er av en slik alvorlig karakter at det må meldes videre. Det må antas at det i enkelte saker kan ta lang tid før en endelig rapport er ferdigstilt. Departementet presiserer at forslaget til bestemmelse innebærer at Helsetilsynet 52 fortløpende må vurdere om opplysninger som kommer frem under arbeidet bør meddeles relevante offentlige myndigheter før den endelige rapporten foreligger. Departementet viser for øvrig til at ansatte i Helsetilsynet som gjennomfører undersøkelsene vil ha avvergeplikt etter straffeloven § 196 og meldeplikt til barnevernet etter barnevernsloven § 13-2, og må melde fra til politiet eller barnevernstjenesten dersom de oppdager at barn utsettes for handlinger som omfattes av avvergeplikten og meldeplikten. 8.10 Evaluering Barnevoldsutvalget anbefalte at undersøkelsesorganet bør opprettes som en seksårig prøveordning, og at det bør evalueres hvordan den virker. Utvalget mente evalueringen burde danne grunnlag for å vurdere om ordningen bør føres videre som en fast ordning etter de seks første årene, og for å vurdere om det ev. bør gjøres endringer for å få bedre effekt av undersøkelsesorganets arbeid. Departementet ser det som hensiktsmessig at Helsetilsynets undersøkelsesordning evalueres etter en viss periode. Evalueringen bør gjøres med sikte på å vurdere forbedringer ved tiltaket og en ev. videreføring av oppgaven. Målet med evalueringen bør blant annet være å få en oversikt over og vurdering av hvordan ordningen fungerer, om modellen fungerer etter hensikten og om undersøkelsesordningens arbeid og funn bidrar til læring og utvikling i tjenestene. En evaluering vil også kunne gi innspill til ev. forbedringstiltak som bør iverksettes. Departementet vil legge opp til at ordningen skal evalueres etter at ordningen har vært virksom over noen år, men finner det ikke nødvendig å lovfeste dette. 9 Økonomiske og administrative konsekvenser I forslaget til statsbudsjett for 2025 er det satt av 10 mill. kroner til Helsetilsynets undersøkelsesordning over budsjettet til Barne- og familiedepartementet. Departementet legger til grunn at dette vil dekke kostnader i 2025 til ansatte i Helsetilsynet som skal arbeide i ordningen, innhenting av sakkyndig bistand og øvrige administrative kostnader. Helsetilsynet vil i 2025 videreføre arbeide med å forberede ordningen. Det tas sikte på at ordningen vil være i full drift fra høsten 2025, når ny lov om undersøkelsesordningen er behandlet og vedtatt av Stortinget. Helsetilsynets undersøkelsesordning vil ikke ha helårseffekt før i 2026. Helsetilsynet har gjort en nærmere vurdering av hva ordningen vil koste med helårsvirkning, blant annet på bakgrunn av grunnleggende kompetansebehov i en ny ordning. Samlet har Helsetilsynet beregnet at det minimum vil være behov for 15,05 mill. kroner i 2026 når ordningen får helårseffekt. Antallet saker som skal undersøkes, må tilpasses de til enhver tid gjeldende budsjettrammene. 53 Det legges til grunn at kostnadene for virksomhetene som skal utlevere informasjon i en sak ikke er vesentlige. Departementet viser til at omfanget av saker som skal undersøkes per år vil være begrenset. Kostnadene knyttet til meldeplikten til politiet og statsforvalter er usikre, og vil kunne avhenge av hvordan meldeplikten utformes. Kostnadene for politiet og statsforvalteren vil vurderes nærmere. Departementet viser videre til at behovet for ytterligere midler i 2026 må vurderes i den ordinære budsjettprosessen. Vold, overgrep og alvorlig omsorgssvikt mot barn har store konsekvenser for de som rammes. Det skaper utrygghet, kan gi helseutfordringer og tap av velferd, og begrenser den enkeltes livsutfoldelse og mulighet for en aktiv samfunnsdeltakelse. I ytterste konsekvens fører volden til tap av liv. I tillegg til store personlige konsekvenser for barn og familier som utsettes for vold, overgrep og omsorgssvikt, så er de samfunnsøkonomiske konsekvensene også store. 26 Formålet med Helsetilsynets undersøkelsesordning er å bidra til å forebygge drap, vold, overgrep og alvorlig omsorgssvikt mot barn. Kun en liten forebyggingsgevinst vil være nok til at tiltaket har en positiv samfunnsøkonomisk effekt. Dersom man lykkes bedre med forebygging, vil det bidra til reduserte kostnader knyttet til helsemessige utgifter, barnevern, tapt arbeidsfortjeneste, utgifter til kriminalomsorg og rettsvesen mv. 10 Merknader til de enkelte bestemmelsene Til § 1 Formål Bestemmelsen er omtalt under punkt 7.1. Bestemmelsen fastsetter at formålet med loven er å bidra til å forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn. Videre skal loven bidra til å identifisere systemsvikt og bidra til læring og forbedring i virksomheter for å sikre barns trygghet og rettssikkerhet. Kjernen i arbeidet til Helsetilsynets undersøkelsesordnings er å avdekke systemsvikt i én tjeneste eller på tvers av tjenester eller sektorer som innebærer at alvorlige hendelser kunne vært unngått eller fått mindre alvorlige konsekvenser. Et viktig formål er å bidra til læring, slik at virksomheter som yter tjenester til barn eller på annen måte er i kontakt med barn, skal bli bedre på å forebygge drap, alvorlig vold, overgrep og omsorgssvikt mot barn, for å forhindre at barn utsettes for slike alvorlige handlinger i fremtiden. Dette innebærer at det ikke bare er enkeltsaker, men også tematikk på tvers av saker som skal analyseres. 26 Se f.eks.: Rasmussen, I., & Vennemo, H. (2017). Samfunnsøkonomiske konsekvenser av omsorgssvikt og vold mot barn. Vista Analyse 2017 og Pedersen, S., Johnsen F.F., Ljøgodt von Hanno, L.,Myrvold. T.& Stokke, O.M. (2023). Samfunnskostnader av vold i nære relasjoner. Menon-publikasjon nr. 15/2023. Oslo: Menon Economics. 54 Systemsvikt må forstås bredt for å oppnå ordningens formål. Med systemsvikt forstås at offentlige tjenester og myndigheter ikke har fungert i tråd med sitt formål forut for hendelser om drap, alvorlig vold, overgrep eller omsorgssvikt mot barn. Dette omhandler også overganger og samarbeid mellom sektorer og tjenester. Årsaker til systemsvikt i praksis kan for eksempel være manglende eller mangelfull samhandling eller kommunikasjon mellom tjenester, mangelfullt regelverk og rutiner eller svak forståelse av eksisterende regelverk, manglende kunnskap, organisasjonskultur mv. Bestemmelsen tydeliggjør at formålet er å bidra til læring og forbedring, og ikke fordeling av skyld og ansvar i enkeltsaker. Dette er også presisert i § 4 andre ledd. Formålsbestemmelsen legger føringer for tolkningen av lovens øvrige bestemmelser. Bestemmelsen vil særlig kunne få betydning for vurderinger av hvilke saker som skal undersøkes og omfanget av undersøkelsene. Til § 2 Virkeområde Bestemmelsen er omtalt under punkt 7.2. Det følger av første ledd, første punktum at loven gjelder Helsetilsynets undersøkelser av drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn i Norge. Loven gjelder også slike handlinger begått mot barn på Svalbard, jf. første ledd, andre punktum. Bestemmelsen legger de rettslige rammer for Helsetilsynets undersøkelse av drap og alvorlige saker om vold, overgrep og omsorgssvikt mot barn i Norge. Bestemmelsen avgrenses mot handlinger begått mot barn i utlandet, men undersøkelsesordningen kan se på offentlige myndigheters arbeid i forkant av at barn f.eks. er bortført, tvangsgiftet i utlandet, etterlatt eller sendt til utlandet mot sin vilje. Med barn menes i utgangspunktet personer under 18 år, men undersøkelsene kan i særskilte tilfeller inkludere saker der offeret/fornærmede er over 18 år. Det kan være saker der hendelsesforløpet strekker seg over tid og handlingene påbegynte før barnet fylte 18 år. Det følger av andre ledd at loven er sektoruavhengig og ikke avgrenset til spesielle virksomheter, tjenester eller sektorer. Helsetilsynets undersøkelsesordning kan undersøke alle offentlige virksomheter på ulike forvaltningsnivå (kommunalt, regionalt og statlig), samt private virksomheter som yter tjenester på vegne av det offentlige. Dette omfatter aktuelle instanser og tjenester som helse- og omsorgstjenester, sosiale og arbeidsrettede tjenester (Nav), barnevern, familievern, krisesentre, flyktningetjenesten, barnehager, skoler, skolefritidsordning, politi, og andre tjenester for barn med særskilte behov. Opplistingen er ikke uttømmende. Ulike tilsynsmyndigheters arbeid omfattes også av ordningens virkeområde. Lovens saklige virkeområde er avgrenset til drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Det inkluderer også uventede dødsfall eller selvmord, hvor det er grunn til å anta at vold, overgrep eller omsorgssvikt har medvirket til at barnet 55 dør. Alvorlige saker hvor barn som bor på institusjon dør eller utsettes for alvorlig vold, overgrep eller omsorgssvikt mens de er under barnevernets omsorg eller har tiltak gjennom barnevernet, omfattes også av lovens virkeområde. Det følger av formålsbestemmelsen at det er saker eller tematikk som kan bidra til læring og forebygging av systemsvikt som skal undersøkes. Det innebærer at ikke alle alvorlige saker skal undersøkes. Helsetilsynets undersøkelsesordning er ikke en ytterligere «klageinstans» eller en ny instans for å melde inn saker som ikke er behandlet av andre offentlige myndigheter, aktuell tilsynsmyndighet eller politiet. I § 4 tredje ledd er det presisert at Helsetilsynet selv avgjør hvilke saker som skal undersøkes. Utvelgelse av saker og tematikk for undersøkelsesordningen bør baseres på følgende vurderingstema og momenter: • Alvorlighetsgrad i sakene • Behov for offentlige tjenester og behov for beskyttelse • Grunn til å tro at det foreligger systemsvikt og læringspotensial Se nærmere omtale av kriterier for utvelgelse av saker i punkt 7.2.2.4. § 4 fjerde ledd gir nærmere anvisning på hvilke saker som kan undersøkes. Undersøkelsene er ikke avgrenset mot pågående barnevernssaker, herunder saker som behandles i barneverns- og helsenemnda eller i domstolene. I tredje ledd fremgår det at Helsetilsynets undersøkelsesordning også kan undersøke saker der handlingene skjedde før lovens ikrafttredelse. Det er viktig for å kunne påbegynne undersøkelse av saker når loven trer i kraft. Hvis Helsetilsynet bare skal undersøke saker etter lovens ikraftsettingstidspunkt, vil det gå lang tid før undersøkelsesordningen mottar noen saker å undersøke. At saker har et læringsutbytte, er et viktig moment ved utvelgelse av saker for undersøkelse. Til § 3 Organisering Bestemmelsen er omtalt under punkt 6.2. Bestemmelsen angir de overordnede organisatoriske rammene for undersøkelsesordningen i Helsetilsynet. Departementet legger ikke opp til at undersøkelsesordningen skal være et eget rettssubjekt. Undersøkelsesordningen er en ny oppgave for Helsetilsynet, en egen ordning med eget mandat og rammer som lovreguleres. Plasseringen innebærer en utvidelse av Helsetilsynets oppgaver, metoder og virkeområde. Ansatte som arbeider i ordningen, er underlagt Helsetilsynets styringsrett. Undersøkelsesordningen er administrativt underlagt Barne- og familiedepartementet. Helsetilsynet er imidlertid faglig uavhengig og kan ikke instrueres i faglige spørsmål av 56 departementet. Det presiseres derfor i andre punktum at undersøkelsesordningen ikke kan instrueres i faglige spørsmål av departementet. Helsetilsynet avgjør selv hvordan undersøkelsesordningen skal organiseres og bemannes i Helsetilsynet, herunder samarbeid med relevante fag- og kompetansemiljø. Prinsippet om faglig uavhengighet omfatter også avgjørelser av hvilke saker som skal undersøkes, jf. § 4. Til § 4 Oppgavene til Statens helsetilsyns undersøkelsesordning Bestemmelsen er omtalt under punkt 7.2.2.3 og 7.3.2 Det følger av første ledd at undersøkelsene Helsetilsynet utfører etter denne loven skal utrede hendelsesforløp, årsaksfaktorer og årsakssammenhenger knyttet til drap og alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Dette innebærer en metodeutvidelse ut over ordinært tilsynsarbeid. Formålet med undersøkelsene er å gi kunnskap som kan bidra til læring på systemnivå og endring av blant annet praksis eller regelverk for å forebygge at fremtidige barn utsettes for lignende alvorlige handlinger. I dette ligger at Helsetilsynet også må se på bakenforliggende årsaker i sakene til at svikt har skjedd. Undersøkelsene skal identifisere svikt og andre kritikkverdige forhold på systemnivå i en eller flere tjenester eller sektorer, og spesielt når det gjelder samhandlingen mellom tjenester og sektorer. Presiseringen signaliserer at fokuset skal rettes mot system fremfor enkeltpersoner. Se også merknaden til formålsbestemmelsen. For at undersøkelsene skal bidra til læring, forbedring og endring av praksis eller regelverk følger det av tredje punktum at Helsetilsynet skal formidle sine analyser og funn om systemsvikt til relevante aktører. Helsetilsynet skal også gi anbefalinger til myndighetene om forbyggende tiltak som bør iverksettes for å hindre liknende tilfeller, herunder ev. behov for regelverksendringer. Se mer om dette i merknaden til § 5. Andre ledd fastslår at Helsetilsynet i sine undersøkelser etter denne loven ikke skal ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Dette innebærer at Helsetilsynet ikke skal vurdere om det har skjedd straffbare forhold eller om det foreligger erstatningsrettslig ansvar. Helsetilsynet skal imidlertid der det er nødvendig for pasient- og brukersikkerheten og/eller barns rettssikkerhet holde relevant offentlig myndighet underrettet om alvorlige forhold som avdekkes i løpet av undersøkelsen og sine egne foreløpige vurderinger av disse, jf. lovforslaget § 12. Det følger av tredje ledd at Helsetilsynet selv avgjør hvilke saker som skal undersøkes, tidspunktet for og omfanget av undersøkelsen samt hvordan den skal gjennomføres. Bestemmelsen gir Helsetilsynet fleksibilitet i valg av arbeidsmåter og metodikk for undersøkelsene. Formålsbestemmelsen, § 1, og lovens virkeområde i § 2 gir veiledning om hvilke momenter som skal vektlegges ved utvelgelse av saker. 57 Helsetilsynets avgjørelser om hvilke hendelser eller forhold som skal undersøkes, tidspunktet og omfanget av undersøkelsen, samt hvordan undersøkelsen skal gjennomføres er ikke enkeltvedtak og kan ikke påklages etter forvaltningsloven. Helsetilsynet kan også undersøke en sak de tidligere er varslet om, men som de ikke fulgte opp. Dette kan være aktuelt dersom Helsetilsynet senere blir kjent med forhold knyttet til saken som fører til at Helsetilsynet endrer sin vurdering av om saken bør undersøkes. Et eksempel kan være dersom det viser seg at saken er en av flere saker med tilsvarende tematikk. Et annet eksempel kan være at Helsetilsynet senere blir kjent med forhold som tyder på at hendelsen er alvorligere enn det de først la til grunn. Når det gjelder tidspunktet for når undersøkelsen skal kunne gjennomføres, presiseres det i første alternativ til fjerde ledd at Helsetilsynet må avklare tidspunkt og omfang med politiet og/eller relevant tilsynsmyndighet, dersom de vil undersøke en sak som er under etterforskning eller tilsyn. Undersøkelsen skal ikke omfatte den pågående etterforskningen. Det må etableres retningslinjer for kontakten mellom Helsetilsynet og politiet og aktuelle tilsynsmyndigheter. I alternativ to til fjerde ledd går det frem at saker som skal undersøkes må være ferdig etterforsket av politiet og ferdig behandlet hos tilsynsmyndighetene. At saken er ferdig etterforsket betyr at det må være tatt ut tiltale eller truffet beslutning om henleggelse, slik at skjæringstidspunktet er klart. Begrunnelsen er at arbeidet i undersøkelsesordningen ikke skal forstyrre eller komme i konflikt med politiets etterforskning eller tilsynsmyndighetenes vurderinger. I fjerde ledd alternativ tre går det frem at Helsetilsynet ikke skal starte å undersøke saker før de er endelig strafferettslig avgjort eller ferdig behandlet av tilsynsmyndigheter. Dette tilsvarer avgrensningen som gjelder etter forslag til lov om Statens kommisjon for partnerdrap, som blant annet er begrunnet i at undersøkelser mens saken behandles i straffesakssporet kan reise problemstillinger knyttet til uskyldspresumpsjonen. Det er ikke et krav at en sak har vært behandlet som straffesak eller tilsynssak for at Helsetilsynet kan undersøke en sak. Ettersom det er et mål å identifisere systemsvikt som bidrar til at alvorlige hendelser ikke fanges opp av det offentlige systemet, må ordningen også kunne ta tak i saker der det ikke foreligger slike tidligere vurderinger og beslutninger. Det er åpning for at statsforvalter kan beslutte å føre tilsyn i en sak som undersøkelsesordningen allerede har iverksatt en gjennomgang av. Det er i så fall viktig at det er dialog mellom den aktuelle statsforvalter og Helsetilsynet for å unngå uklarheter i roller og ansvarsforhold mellom ordinært tilsyn og ordningens gjennomgang. I femte ledd gis departementet hjemmel til i forskrift gi nærmere bestemmelser om arbeidet i undersøkelsesordningen. Det kan for eksempel være aktuelt å gi en forskrift om samarbeid med andre instanser, men ikke om organisatoriske innretninger eller annet som griper inn i Helsetilsynets styringsrett. 58 Til § 5 Rapportering Bestemmelsen er omtalt under punkt 7.3.2. Bestemmelsen fastslår at Helsetilsynet skal offentliggjøre sine rapporter. Rapportene skal inneholde en beskrivelse av systemsvikt og andre forhold som har forårsaket eller medvirket til at en eller flere alvorlige saker har oppstått. Rapportene skal bidra til læring og forbedring i virksomheter som yter tjenester til barn. I rapporten kan flere saker ses i sammenheng for å synliggjøre årsaksfaktorer og bakenforliggende forhold av betydning for å forebygge drap, vold, overgrep og alvorlig omsorgssvikt mot barn. I rapporten skal det gis anbefaling om eventuelle endringer i praksis eller regelverk og tiltak som bør treffes for å forebygge slike alvorlige hendelser i fremtiden. Rapporten sendes til Barne- og familiedepartementet, som vil vurdere om og på hvilken måte funn og tilrådninger fra undersøkelsene skal følges opp. Barne- og familiedepartementet vil koordinere arbeidet med oppfølging av rapportene opp mot andre berørte departement. Helsetilsynet kan også selv formidle sine analyser og funn til andre relevante departementer. Rapportene må være tilstrekkelig anonymisert slik at personer sakene omhandler ikke blir identifisert. For at undersøkelsene skal bidra til læring og endring i praksis, må Helsetilsynet aktivt formidle sine analyser og funn til aktuelle tjenester og virksomheter. Dette kan for eksempel gjøres ved å arrangere samlinger, seminarer, delta på konferanser eller andre opplæringsarenaer. Helsetilsynet må ha en systematisk tilnærming til arbeidet med formidling og læring, og planlegge for hvordan og på hvilke arenaer de skal formidle sine funn og anbefalinger. Til § 6 Melding til Statens helsetilsyns undersøkelsesordning om alvorlige saker Bestemmelsen er omtalt under punkt 8.4 og 8.5. Etter første ledd, første punktum skal politiet melde fra til Helsetilsynet om alle saker som gjelder drap på barn, jf. straffelovens § 275 og andre lovbrudd med dødsfølge, jf. straffeloven §§ 255, 272, 274, 283 og 293. Politiet skal også melde fra om alvorlige saker om vold, overgrep og omsorgssvikt etter straffelovens kap. 24 Vern av den personlige frihet og fred, kap. 25 Om voldslovbrudd mv, og kap. 26 Seksuallovbrudd, jf. første ledd, andre punktum. Eksempler på straffesaker det vil være aktuelt å melde om er saker som gjelder § 252 grov tvang, § 253 tvangsekteskap, § 255 grov frihetsberøvelse, § 274 grov kroppsskade, § 282 mishandling i nære relasjoner, § 283 grov mishandling i nære relasjoner, § 288 hensettelse i hjelpeløs tilstand, § 294 grov uaktsom voldtekt, § 299 voldtekt av barn under 14 år, § 59 301 grov voldtekt av barn under 14 år, § 303 grov seksuell omgang mv. med barn mellom 14 og 16 år og § 312 incest. Opplistingen er ikke uttømmende. Loven setter ikke noe krav til hvem som skal ha begått den straffbare handlingen for at meldeplikten inntrer. Det følger av første ledd, tredje punktum at meldeplikten kun gjelder saker der fornærmede er under 18 år. Statsforvalters meldeplikt følger av andre ledd. Statsforvalter skal melde om alvorlige saker om vold, overgrep og omsorgssvikt mot barn til Helsetilsynet. Meldeplikten gjelder i utgangspunktet avsluttede tilsynssaker, men kan også gjelde saker som statsforvalter velger å ikke følge opp tilsynsmessig. Dette kan for eksempel være saker som indikerer svikt i en eller flere tjenester, men som det ikke er hensiktsmessig å følge opp tilsynsmessig fordi det er lang tid siden forholdet fant sted. Det er alvorlige saker som er meldepliktig. Hva som skal defineres som alvorlige saker som omfattes av ordningen, vil måtte basere seg på en konkret vurdering av de enkelte sakene. Om en sak er meldepliktig beror også på en helhetsvurdering hvor momenter som om flere instanser har eller burde ha vært involvert i saken og om det er grunn til å tro at det foreligger systemsvikt. Se mer om dette i punkt 7.2.2.4 om utvelgelse av saker. Det kan for eksempel være saker der det er sendt flere bekymringsmeldinger til barnevernstjenesten som har blitt henlagt eller ikke har ført til adekvate tiltak for å bedre barnets situasjon. Et annet eksempel er saker der helsetjenesten eller barnehagen og/eller skolen har vært bekymret for omsorgssituasjonen til et barn, men ikke har meldt fra til barnevernstjenesten. Det kan også være saker med totalt fravær av forutgående kontakt med offentlige tjenester, men hvor tilsynssaken viser at en eller flere offentlige instanser har sviktet fordi de burde ha fanget opp barnet. For eksempel kan det være saker hvor det er meldt bekymring om at barnet over tid ikke har møtt på skole eller i barnehage, ikke møtt til kontroller på helsestasjon/tannhelsetjenesten eller lignende. Det vil særlig kunne være saker som viser svikt i samhandlingen og samarbeidet mellom tjenester og sektorer. Det kan også være saker om uventede dødsfall eller selvmord, hvor det er grunn til å anta at vold, overgrep eller omsorgssvikt har medvirket til at barnet dør. Også alvorlige saker hvor barn som bor på institusjon dør eller utsettes for alvorlig vold, overgrep eller omsorgssvikt mens de er under barnevernets omsorg eller har tiltak gjennom barnevernet, må statsforvalter vurdere om skal meldes. Departementet forutsetter at Helsetilsynet i samarbeid med statsforvalter utarbeide retningslinjer for hvilke saker som skal meldes. Det følger av det første alternativet til forslag til tredje ledd at meldeplikten etter første og andre ledd inntrer når politiets etterforskning er ferdig og når tilsynssak er ferdigbehandlet av statsforvalter. At saken er ferdig etterforsket betyr at det enten er tatt ut tiltale eller truffet beslutning om henleggelse. Etter dette alternativet kan politiet eller statsforvalter også melde inn saker som er under etterforskning eller tilsyn. For saker som er under tilsyn er det en forutsetning at hensynet til forebygging og læring taler for det, jf. § 1. Det 60 må utarbeides nærmere retningslinjer for i hvilke tilfeller politiet skal melde fra om saker som fremdeles er under etterforskning. Det følger av det andre alternativet til forslag til tredje ledd at meldeplikten etter første og andre ledd inntrer når politiets etterforskning er ferdig i form av at det tas ut tiltale eller saken henlegges og når statsforvalter har ferdigbehandlet tilsynssaken. Dette henger sammen med at undersøkelsesordningen ikke skal kunne gå inn i saker som er under etterforskning av politiet eller utredning av tilsynsmyndigheter. Det følger av det tredje alternativet til forslag til tredje ledd at meldeplikten etter første og andre ledd inntrer når saker er endelig strafferettslig avgjort og når tilsynssak er ferdigbehandlet av statsforvalter. Til § 7 Underretning og adgang til å uttale seg Bestemmelsen er omtalt under punkt 8.6 og gjelder Helsetilsynets underretning om igangsatt undersøkelse. Etter første ledd første punktum skal Helsetilsynet så vidt mulig underrette berørte virksomheter og personer som saken direkte gjelder. Presiseringen «så vidt mulig» sikter til der det vil forsinke undersøkelsen å underrette eller det ikke er mulig å oppnå kontakt med de personer som saken direkte gjelder. Underretningsplikten gjelder kun i de tilfeller hvor ordningen finner grunn til å undersøke en sak. Hvilke virksomheter og tjenester som bør underrettes må vurderes konkret fra sak til sak. Helsetilsynets undersøkelsesordning skal ikke nødvendigvis bare kontakte instanser som er blitt omtalt i straffesaken eller tilsynssakens dokumenter, men kan også kontakte andre instanser det er grunn til å anta har eller kanskje burde hatt kjennskap til saken. Personer som saken direkte gjelder vil foruten det konkrete barnet være søsken, foreldre eller andre med foreldreansvar og andre familiemedlemmer. I vurderingen av hvem som skal underrettes, må det ses hen til hvor nært personen er knyttet til saken eller forholdet som undersøkes. Om barnet selv skal underrettes må vurderes ut fra barnets alder og modenhet. Hvis Helsetilsynet vil underrette barnet etter bestemmelsen, skal orientering sendes til barnets foreldre eller andre med foreldreansvar eller til barnevernet om de har overtatt omsorgen. I underretningen bør det opplyses om at det ikke er forklaringsplikt, men en adgang til å forklare seg om saken uten hinder av taushetsplikt, se lovutkastet § 9. I underretningen til berørte virksomheter, tilsynsmyndigheter og andre offentlige myndigheter, bør det også opplyses om at Helsetilsynet etter anmodning og uten hinder av taushetsplikt skal gis tilgang til opplysninger i saken, herunder dokumentasjon, jf. lovutkastet § 8. Det er ikke stilt formkrav til hvordan underretningen gis. Dette kan skje på den mest hensiktsmessige måte for eksempel ved e-post, brev eller telefon. Det skal gis særskilt underretning til dem undersøkelsen angår. Dette innebærer at det ikke er tilstrekkelig at informasjon om at undersøkelse settes i verk er allment kjent gjennom media eller på annen måte. 61 Det foreslås ingen forklaringsplikt for Helsetilsynets undersøkelsesordning, men etter andre ledd skal virksomheter og personer som saken direkte gjelder gis adgang til å uttale seg om saken. Det er ingen formkrav knyttet til uttaleretten, og det er opp til de virksomheter og personer som vil uttale seg om de gjør det skriftlig eller muntlig. Dersom adgangen til å uttale seg om saken ikke benyttes innen rimelig tid, kan undersøkelsene ferdigstilles. Barn som berøres av saken har rett til å uttale seg og bli hørt, se mer om dette i merknaden til lovutkastets § 10. Til § 8 Tiltak for å fremskaffe opplysninger Bestemmelsen er omtalt under punkt 8.2.1. Første ledd regulerer Helsetilsynets adgang til å innhente taushetsbelagte opplysninger for å opplyse sakene de skal undersøke. På anmodning fra Helsetilsynet skal berørte virksomheter, tilsynsmyndigheter og andre offentlige virksomheter uten hinder av taushetsplikt gi Helsetilsynets undersøkelsesordning den dokumentasjon og de opplysninger de ber om. Plikten til å utlevere taushetsbelagte opplysninger gjelder berørte virksomheter, tilsynsmyndigheter og andre offentlige virksomheter. Med berørte virksomheter menes offentlige og private virksomheter som yter tjenester til barn, så som kommunale og statlige helsetjenester, kommunalt og statlig barnevern, barnehage- og opplæringssektoren, Nav, familievernet, krisesentre med flere. Berørte virksomheter vil være virksomheter som har ytt tjenester eller hatt kontakt med det konkrete barnet og/eller familien saken gjelder. Virksomheter som har mottatt informasjon om barnet og/eller familien som gir grunn til bekymring, men som ikke har hatt kontakt med familien eller fulgt opp videre, omfattes også av begrepet «berørte» virksomheter. Tilsvarende har aktuelle tilsynsmyndigheter som har behandlet en sak som gjelder det konkrete barnet og/eller familien også plikt til å utlevere taushetsbelagte opplysninger til Helsetilsynets undersøkelsesordning. Med andre offentlige myndigheter menes blant annet politi, påtalemyndighet og barneverns- og helsenemnda. Fritaket omfatter lovpålagt taushetsplikt etter blant annet forvaltningsloven, politiregisterloven, barnevernsloven, familievernkontorloven, helsepersonelloven, krisesenterloven og taushetsplikt som forutsetningsvis følger av straffeloven § 211. Fritaket gjelder dermed blant annet for ansatte i offentlig forvaltning, samt helsepersonell, prester, forstandere i trossamfunn og advokater. Fritaket for taushetsplikt gjelder også opplysninger som nevnt i straffeprosessloven § 119 første ledd og tvisteloven § 22-5 første ledd. I anmodningen kan det settes en frist for innsending av etterspurt dokumentasjon. Fritaket fra taushetsplikt åpner ikke for utlevering av enhver informasjon. Det er de opplysninger 62 som er nødvendige for at undersøkelsesordningen skal utføre sine oppgaver som kan innhentes, jf. tredje ledd. Eksempler på opplysninger og dokumentasjon kan være pasientjournaler, politidokumenter, møtereferater og andre interne dokumenter, uttalelser fra privatpersoner og virksomheter/tjenester i tilsynssaker, barnevernsdokumenter mv. Det følger av andre ledd at Folkeregisteret uten hinder av taushetsplikt skal gi Helsetilsynet de opplysninger som er nødvendig for at de skal kunne utføre sine oppgaver etter loven. Dette kan f.eks. være opplysninger om slektskapsforhold, adopsjon eller foreldreansvar. Det følger av tredje ledd, første punktum at politiet etter anmodning skal låne ut straffesaksdokumenter til Helsetilsynet dersom saken er rettskraftig avgjort. Det betyr at Helsetilsynet må levere tilbake straffesaksdokumentene når de ikke lengre er nødvendige for undersøkelsesordningens arbeid, og at straffesaksdokumentene ikke skal arkiveres i Helsetilsynet. I tredje ledd, andre punktum er unntakene fra politiets utlånsplikt nevnt. Det innebærer Helsetilsynet ikke skal motta materiale som er underlagt formålsbegrensninger i straffeprosessloven § 216 i, jf. § 215 a fjerde ledd tredje punktum, § 216 m sjette ledd, § 216 o femte ledd første punktum og § 222 d femte ledd andre punktum. Helsetilsynet skal heller ikke motta saksopplysninger som er unntatt fra innsyn etter straffeprosessloven § 242 a, eller som er gradert etter sikkerhetsloven eller beskyttelsesinstruksen, eller dokumenter som inneholder opplysninger som kan føre til at identiteten til vitner som har forklart seg anonymt, jf. straffeprosessloven § 130 a eller § 234 a, blir kjent for Helsetilsynet. Etter fjerde ledd kan Helsetilsynet anmode om bistand fra andre offentlige myndigheter i gjennomgang og vurdering av en sak eller et sakskompleks. Helsetilsynet kan også innhente nødvendig spesialistkompetanse og be om sakkyndig bistand og uttalelser. Dette vil være aktuelt hvis de ikke selv innehar den kompetanse som undersøkelsene krever. Disse vil da ha taushetsplikt om det de får kjennskap til under utførelsen av sitt arbeid, jf. § 11. Femte ledd presiserer at det er de opplysninger som er nødvendige for at Helsetilsynet skal utføre sine oppgaver som kan innhentes uten hinder av taushetsplikt etter første ledd. Helsetilsynet må i anmodningen angi så presist som mulig hvilke opplysninger og dokumentasjon de trenger. Formålsparagrafen i lovutkastets § 1 og beskrivelsen av undersøkelsesordningens oppgaver i lovforslagets § 4 vil være retningsgivende for hvilke opplysninger som kan være nødvendige. Til § 9 Adgangen til å forklare seg Bestemmelsen er omtalt under punkt 8.2.3. 63 Første ledd fastslår at enhver kan forklare seg for Helsetilsynet uten hinder av taushetsplikt. Bestemmelsen innebærer en adgang til å forklare seg, men ikke en plikt til å forklare seg. I utgangspunktet er det opp til den som innehar opplysningene, om vedkommende vil gi Helsetilsynet tilgang til dem. At enhver kan forklare seg uten hinder av taushetsplikt, er nødvendig for at Helsetilsynet skal kunne utrede hendelsesforløp, årsaksfaktorer og årsakssammenhenger knyttet til drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn. Fritaket fra taushetsplikt gjelder kun så langt informasjonen er av betydning for undersøkelsesordningens arbeid. Ansatte i undersøkelsesordningen må presisere tydelig for de som vil forklare seg, at det er opplysninger som kan være av betydning for undersøkelsen de kan forklare seg om uten hinder av taushetsplikt. Dersom det er nødvendig, må ansatte i undersøkelsesordningen underveis i forklaringen klargjøre hvilke opplysninger de har behov for. Fritaket for taushetsplikt gjelder «enhver». Det omfatter blant annet taushetsplikt etter forvaltningsloven § 13, profesjonsbestemt taushetsplikt og taushetsplikt som forutsetningsvis følger av straffeloven § 211. Fritaket gjelder dermed blant annet for ansatte i offentlig forvaltning, helsepersonell, prester, forstandere i trossamfunn og advokater. Fritaket for taushetsplikt gjelder også opplysninger som nevnt i straffeprosessloven § 119 første ledd og tvisteloven § 22-5 første ledd. Det følger av bestemmelsens andre ledd at den som forklarer seg har rett til å la seg bistå under forklaringen. Det vil være opp til den enkelte å avgjøre om hen vil la seg bistå og av hvem. Som eksempel kan vedkommende la seg bistå av advokat, en tillitsvalgt eller et familiemedlem. Det er et vilkår for rettigheten at valget av bistand ikke vesentlig forsinker undersøkelsen. Vedkommende selv må dekke utgiftene ved slik bistand. Til § 10 Barns rett til å uttale seg Bestemmelsen er omtalt i punkt 8.6. I tråd med barnekonvensjonen artikkel 12 og Grunnloven § 104, har barn som ønsker det rett til å bli hørt og uttale seg for Helsetilsynets undersøkelsesordning. De som arbeider i Helsetilsynets undersøkelsesordning, må tilrettelegge for at samtaler med barn gjennomføres på en barnefaglig forsvarlig måte som hensyntar barnets alder og modenhet. Det er frivillig for barn å uttale seg, det skal oppleves trygt og barn må ikke utsettes for press. Barnets synspunkter skal vektlegges i samsvar med barnets alder og modenhet i undersøkelsene. Barnets rett til å uttale seg må gå frem av underretningen etter § 7 og gis orientering om til de som forklarer seg for Helsetilsynet etter § 9. Til § 11 Taushetsplikt 64 Bestemmelsen er omtalt i punkt 8.3. Første ledd første punktum slår fast at taushetsplikt etter forvaltningsloven gjelder for de som utfører tjenesten eller arbeid etter loven her. Først ledd andre punktum gjør unntak fra forvaltningsloven § 13 første ledd nr. 6. Dette medfører at Helsetilsynets undersøkelsesordning ikke har adgang til å anmelde eller gi opplysninger om lovbrudd til påtalemyndigheten eller vedkommende kontrollmyndighet etter denne bestemmelsen. Dette må ses i sammenheng med vernet mot bruk av opplysninger som bevis i straffesak som følger av lovforslagets § 13. Unntaket påvirker ikke ansatte i undersøkelsesordningens plikt til å varsle i medhold av avvergeplikten i straffelovens § 196 eller meldeplikten etter barnevernsloven § 13-2. Det følger av andre ledd at dersom personer som nevnt i første ledd mottar opplysninger som er underlagt strengere taushetsplikt enn det som følger av forvaltningsloven, skal den strengere taushetsplikt gjelde for dem som utfører tjeneste eller arbeid etter loven her. Blant annet vil helsepersonell ha en strengere taushetsplikt etter helsepersonelloven kapittel 5 enn forvaltningsloven. For slike opplysninger skal de strengere taushetsreglene også gjelde for ansatte i undersøkelsesordningen. Det gjøres unntak fra dette hvis tungtveiende offentlige hensyn tilsier at opplysningene bør kunne gis videre eller opplysningene er nødvendige for å forklare årsaken til handlingene. Dersom loven som inneholder strengere taushetsbestemmelser ikke inneholder unntak fra taushetsplikten, ville enhver form for videreformidling av disse opplysningene være umulig. Denne mangelen på fleksibilitet vil kunne få uønskede konsekvenser. Det er derfor gjort unntak fra taushetsplikten dersom tungtveiende offentlige hensyn tilsier at de bør gis videre, eller dersom opplysningene er nødvendige for å forklare årsaken til hendelsen. Det foreligger tungtveiende offentlige hensyn dersom hensynene og interessene som taler for å sette taushetsplikten til side veier vesentlig tyngre enn hensynene som taler for å bevare taushet. Unntaket vil først og fremst omfatte truende farer eller situasjoner der det er fare for at det kan oppstå skade, og vil i utgangspunktet gjelde fare for menneskeliv og helse. Det kan for eksempel være at undersøkelsesordningen blir kjent med forhold ved helsepersonellet som representerer en fare for pasienters eller brukers sikkerhet. Tungtveiende offentlige interesser vil imidlertid også kunne omfatte interesser utover menneskeliv og helse, for eksempel å hindre store materielle skader. Vurderingene vil som regel langt på vei være sammenfallende med vurderingene som foretas i nødretts- og nødvergesituasjoner. Det stilles ikke krav om at det foreligger sikker kunnskap om at det foreligger en fare, men det må foreligge en sannsynlighet for at det kan oppstå en skade. Hvor stor risiko det er for at en skadevoldende handling vil inntre, må vurderes opp mot hensynene som taushetsplikten er ment å ivareta. Det må foretas en konkret vurdering av påregneligheten for at handlingen skal skje, og alvorligheten av faren og det potensielle skadeomfanget. 65 Hvorvidt en situasjon tilsier at taushetsplikten kan settes til side må basere på en konkret vurdering av den aktuelle situasjonen og det må utøves varsomhet fra undersøkelsesordningens side ved bruk av dette unntaket slik at taushetsplikten ikke uthules. Det må videre understrekes at det bare er anledning til å utlevere de opplysningene som er nødvendige for å avverge skade eller forklare årsaken til hendelsen. Dette stiller krav til hvordan opplysninger skal omtales for eksempel ved utforming av rapport etter § 5 eller ved informasjon til offentlig myndighet etter § 12. Det følger av tredje ledd at også opplysninger som undersøkelsesordningen har mottatt under en forklaring etter § 9 er underlagt taushetsplikt. Denne taushetsplikten går lengre enn det som følger av forvaltningslovens bestemmelser om taushetsplikt. Det følger av tredje ledd at opplysninger avgitt under slik forklaring kan videreformidles dersom tungtveiende offentlige hensyn tilsier at opplysningene bør kunne gis videre eller opplysningene er nødvendige for å forklare årsaken til hendelsen, se nærmere merknaden til andre ledd. Det følger av fjerde ledd at unntaket i andre og tredje ledd gjelder ikke for opplysninger som er utlevert fra politiet. Etter femte ledd kan opplysninger som er taushetsbelagt etter andre og tredje ledd, videreformidles dersom opplysningene har statistisk form eller er alminnelig tilgjengelig andre steder. Det samme gjelder dersom den som har krav på taushet samtykker. Når det gjelder opplysninger som er taushetsbelagt etter første ledd, følger dette av forvaltningslovens egne regler, se nærmere merknadene til første ledd. Til § 12 Informasjon til relevant offentlig myndighet Bestemmelsen er omtalt under punkt 8.9. Det følger av bestemmelsen at Helsetilsynet skal holde relevant offentlig myndighet underrettet om alvorlige forhold som avdekkes i løpet av undersøkelsen og sine egne foreløpige vurderinger av disse. Bestemmelsen er en sikkerhetsventil, og det må anses som nødvendig for pasient- og brukersikkerheten og/eller barns rettssikkerhet for å kunne underrette relevant offentlig myndighet etter bestemmelsen. At det er nødvendig for pasient- og brukersikkerheten og/eller barns rettssikkerhet innebærer at det må være en stor grad av sannsynlighet at det kan inntreffe alvorlige hendelser dersom det ikke settes i verk tiltak. Spørsmålet om relevant offentlig myndighet skal underrettes, må vurderes fortløpende underveis i undersøkelsesarbeidet. Bestemmelsen stiller ingen formkrav til hvordan underretning skal gis. Underretningen må imidlertid gis på en slik måte at det er mulig for relevant offentlige myndighet å følge opp underretningen for å ivareta pasient- og brukersikkerheten og barns rettssikkerhet. 66 Bestemmelsen angir ikke hvilke offentlige myndigheter som skal informeres. Dette kan være kommunale eller statlige myndigheter eller relevant tilsynsmyndighet, og må vurderes konkret i den enkelte sak. Som nevnt i merknaden til § 11 har ansatte i undersøkelsesordningen også plikt til å varsle i medhold av avvergeplikten i straffelovens § 196 eller meldeplikten etter barnevernsloven § 13-2. Ansatte i undersøkelsesordningen må overholde taushetsplikten i § 11 i den underretningen som foretas etter § 12. Bestemmelsen er således ikke et eget unntak fra taushetsplikten. Etter § 11 første ledd kan informasjon gis videre i henhold til de generelle unntakene i forvaltningsloven med unntak av forvaltningsloven § 13 b nr. 6. Dette betyr blant annet at opplysninger kan videreformidles for det formål de er innhentet for. For taushetsplikt knyttet til forklaringer gitt etter § 9 kan opplysninger gis videre dersom tungtveiende offentlige hensyn tilsier at opplysningene bør gis videre. I tillegg vil det etter § 11 tredje ledd være unntak der den som har krav på taushet samtykker eller dersom opplysningene har statistisk form eller de er alminnelig kjent andre steder. Til § 13 Forbud mot bruk som bevis i straffesak Bestemmelsen er nærmere omtalt i punkt 8.7. Bestemmelsen innebærer at opplysninger som Helsetilsynet mottar og som er underlagt taushetsplikt, ikke vil kunne kreves fremlagt fra Helsetilsynet som bevis i en straffesak. Bevisforbudet skal bidra til at personer fritt skal kunne forklare seg for Helsetilsynet uten å frykte at opplysningene vil kunne kreves fremlagt som bevis i en straffesak gjennom bevis- eller vitneførsel fra personer som arbeider i undersøkelsesordningen. Bestemmelsen er en særregel som skal gå foran reglene i straffeprosessloven § 118. Det er kun overfor personen som har gitt opplysningene at opplysningene ikke kan benyttes i en eventuell senere straffesak i henhold til bestemmelsen. Bestemmelsen omfatter ikke opplysninger som gjelder andre personer eller virksomheter enn den som har gitt opplysningene. Bestemmelsen medfører imidlertid ikke noe generelt bevisforbud for visse opplysninger og er heller ikke til hinder for at en person som gir informasjon til Helsetilsynet, ellers må forklare seg om samme forhold etter de alminnelige reglene om bevistilgang i en annen sammenheng. Tilsvarende kan det tenkes at dokumenter som blir oversendt undersøkelsesordningen, også kan måtte legges fram av andre instanser som bevis i en senere sak. Slike dokumenter kan også bli oversendt politiet og dermed bli en del av en straffesak. Dette vil da skje helt uavhengig av oversendelsen til Helsetilsynet, og vil måtte avgjøres ut fra alminnelige regler om bevistilgang. Til § 14 Forbud mot sanksjoner fra arbeidsgiver 67 Bestemmelsen er omtalt i punkt 8.8. Første ledd hjemler et forbud mot sanksjoner fra arbeidsgiver som følge av arbeidstakerens forklaring til Helsetilsynet. Formålet med bestemmelsen er at de som forklare seg for ordningen ikke skal frykte arbeidsrettslige sanksjoner som følge av sin forklaring. I andre ledd fremgår det at forbudet ikke gjelder tiltak som arbeidsgiver iverksetter for å forbedre arbeidstakerens kvalifikasjoner. Forbudet gjelder heller ikke dersom de mottatte opplysningene viser at arbeidstakeren ikke oppfyller de helsemessige kravene for å inneha sin stilling, eller at arbeidstakeren har opptrådt grovt uaktsomt i forbindelse med hendelsen eller forholdet. Forbudet gjelder heller ikke dersom Helsetilsynet blir kjent med omstendigheter knyttet til arbeidstakeren eller dennes handlinger eller unnlatelser på annen måte enn gjennom arbeidstakerens forklaring etter § 9. Til § 15 Behandling av personopplysninger Bestemmelsen er omtalt i punkt 8.1. Første ledd gir Helsetilsynet grunnlag for behandling av personopplysninger. Det er personopplysninger som er nødvendige for formålet med undersøkelsesordningens arbeid som kan behandles. Hvilke opplysninger dette konkret vil kunne være, må vurderes i lys av arbeidsoppgavene som er tillagt undersøkelsesordningen etter loven. Behandlingsgrunnlaget åpner for at Helsetilsynet også kan behandle særlige kategorier av personopplysninger og personopplysninger om straffedommer og lovovertredelser eller tilknyttede sikkerhetstiltak, jf. personvernforordningen artikkel 9 og 10. Andre ledd utpeker Statens helsetilsyn som behandlingsansvarlig for opplysninger undersøkelsesordningen behandler. Det følger av tredje ledd at personopplysninger om avdøde personer skal lagres slik at det ikke er mulig å identifisere de registrerte i lengre perioder enn det som er nødvendig for Helsetilsynets arbeid etter loven. Bakgrunnen for bestemmelsen er at personvernforordningens bestemmelser ikke kommer direkte til anvendelse for opplysninger om avdøde personer. Begrepet personopplysninger skal forstås som i personvernforordningen artikkel 4 nr. 1 Til § 16 Ikraftsetting Etter bestemmelsen trer loven i kraft umiddelbart. 68 11 Forslag til lov Lov om undersøkelsesordning for drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn mv. § 1 Formål Formålet med loven er å bidra til å forebygge drap og alvorlig vold, overgrep og omsorgssvikt mot barn. Loven skal også bidra til å identifisere systemsvikt og bidra til læring og forbedring i virksomheter for å sikre barns trygghet og rettssikkerhet. § 2 Virkeområde Loven gjelder Statens helsetilsyns undersøkelser av drap og andre alvorlige saker om vold, overgrep og omsorgssvikt mot barn i Norge. Loven gjelder også for Svalbard. Loven omfatter offentlige virksomheter og private virksomheter som yter tjenester på vegne av det offentlige. Loven gjelder også saker forut for lovens ikrafttredelse. § 3 Organisering Undersøkelser som nevnt i § 2 foretas av Statens helsetilsyns undersøkelsesordning, som er administrativt underlagt Barne- og familiedepartementet. Statens helsetilsyn kan ikke instrueres i faglige spørsmål. § 4 Oppgavene til Statens helsetilsyns undersøkelsesordning Statens helsetilsyn skal utrede hendelsesforløp, årsaksfaktorer og årsakssammenhenger knyttet til saker nevnt i § 2. Undersøkelsene skal identifisere svikt og andre kritikkverdige forhold på systemnivå i en eller flere tjenester, og spesielt når det gjelder samhandlingen mellom tjenester. Statens helsetilsyn skal formidle sine analyser og funn om systemsvikt til relevante aktører. Statens helsetilsyn skal i sine undersøkelser av saker etter denne loven ikke ta stilling til sivilrettslig eller strafferettslig skyld og ansvar. Statens helsetilsyn skal i sitt arbeid etter denne loven selv avgjøre hvilke saker som skal undersøkes, tidspunktet for og omfanget av undersøkelsen samt hvordan den skal gjennomføres. 69 Alt. 1: Dersom Statens helsetilsyn vil undersøke en sak som er under etterforskning eller tilsyn må tidspunkt for og omfang av undersøkelsen avklares med politiet og/eller tilsynsmyndigheter. Alt. 2: Statens helsetilsyn skal i sitt arbeid etter denne loven ikke undersøke saker som er under strafferettslig etterforskning, samt saker som er under behandling hos tilsynsmyndigheter. Alt. 3: Statens helsetilsyn skal i sitt arbeid etter denne loven ikke undersøke saker før de er endelig strafferettslig avgjort eller ferdig behandlet av tilsynsmyndigheter. Departementet kan i forskrift gi nærmere bestemmelser om arbeidet i Statens helsetilsyns undersøkelsesordning. § 5 Rapportering Statens helsetilsyn skal offentliggjøre anonymiserte rapporter på bakgrunn av sine undersøkelser etter denne loven. Rapportene skal oversendes departementet og beskrive systemsvikt og andre forhold som har forårsaket eller medvirket til at en eller flere alvorlig saker har oppstått. Rapportene skal inneholde anbefalinger om forebyggende tiltak og bidra til læring og forbedring i virksomheter som yter tjenester til barn. § 6 Melding til Statens helsetilsyn undersøkelsesordning om alvorlige saker Politiet skal melde om saker som gjelder drap på barn, jf. straffelovens § 275, og lovbrudd som nevnt i straffeloven §§ 255, 272, 274, 283 og 293 med dødsfølge, til Statens helsetilsyn. I tillegg skal politiet melde fra om andre alvorlige saker om vold, overgrep og omsorgssvikt etter straffelovens kap. 24 Vern av den personlige frihet og fred, kap. 25 Om voldslovbrudd mv, og kap. 26 Seksuallovbrudd. Meldeplikten etter første og annet punktum gjelder bare saker der fornærmede er under 18 år. Statsforvalteren skal melde om alvorlige saker om vold, overgrep og omsorgssvikt mot barn til Statens helsetilsyn. Alt. 1: Meldeplikten etter første og andre ledd inntrer når påtalemyndigheten har tatt ut tiltale, politiet eller påtalemyndigheten har truffet beslutning om henleggelse og når tilsynssak er ferdigbehandlet av statsforvalteren, men slik at politiet eller statsforvalteren også kan melde inn saker som er under etterforskning eller tilsyn. Alt. 2: Meldeplikten etter første og andre ledd inntrer når påtalemyndigheten har tatt ut tiltale, politiet eller påtalemyndigheten har truffet beslutning om henleggelse og når tilsynssak er ferdigbehandlet av statsforvalteren. 70 Alt. 3: Meldeplikten etter første og andre ledd inntrer når saker er endelig strafferettslig avgjort og når tilsynssak er ferdigbehandlet av statsforvalteren. § 7 Underretning og adgang til å uttale seg Når Statens helsetilsyn har iverksatt undersøkelse av en sak etter denne loven, skal de så vidt mulig underrette berørte virksomheter og personer som saken direkte gjelder. Slik underretning skal gis så snart som mulig. Innen undersøkelsen avsluttes, skal personer og virksomheter nevnt i første ledd gis adgang til å uttale seg om saken. § 8 Tiltak for å fremskaffe opplysninger Statens helsetilsyn skal etter anmodning og uten hinder av taushetsplikt gis tilgang til opplysninger i en sak som undersøkes, herunder dokumentasjon fra berørte virksomheter, tilsynsmyndigheter og andre offentlige myndigheter. Statens helsetilsyn skal etter anmodning og uten hinder av taushetsplikt, gis tilgang til opplysninger i Folkeregisteret i en sak som undersøkes. Politiet skal etter anmodning låne ut straffesakens dokumenter til Statens helsetilsyn dersom saken er rettskraftig avgjort, med unntak av materiale som er underlagt formålsbegrensninger i straffeprosessloven § 216 i, jf. § 215 a fjerde ledd tredje punktum, § 216 m sjette ledd, § 216 o femte ledd første punktum og § 222 d femte ledd andre punktum. Statens helsetilsyn skal ikke motta saksopplysninger som er unntatt fra innsyn etter straffeprosessloven § 242 a, eller som er gradert etter sikkerhetsloven eller beskyttelsesinstruksen. Statens helsetilsyn skal ikke motta dokumenter som inneholder opplysninger som kan føre til at identiteten til vitner som har forklart seg anonymt, jf. straffeprosessloven § 130 a eller § 234 a, blir kjent for Statens helsetilsyn. Statens helsetilsyn kan anmode om bistand fra andre offentlige myndigheter, samt benytte nødvendig sakkyndig bistand. Tiltak etter denne bestemmelsen kan bare utføres i den utstrekning det er nødvendig for at Statens helsetilsyn skal kunne gjennomføre sine oppgaver etter denne loven og tiltaket står i rimelig forhold til det som søkes oppnådd. § 9 Adgangen til å forklare seg 71 Enhver kan uten hinder av taushetsplikt, forklare seg for Statens helsetilsyn om opplysninger som kan være av betydning for undersøkelser etter denne loven. Enhver som forklarer seg for Statens helsetilsyn, har rett til å la seg bistå under forklaringen, med mindre dette vesentlig forsinker saken. § 10 Barns rett til å uttale seg Barn som saken gjelder, har rett til å uttale seg og til å bli hørt. Statens helsetilsyn skal i forbindelse med undersøkelser av saker innhente barnets erfaringer der barnet selv ønsker dette. Barn skal få uttrykke seg fritt og i trygge omgivelser. § 11 Taushetsplikt Enhver som utfører tjeneste eller arbeid for Statens helsetilsyn etter denne lov, har taushetsplikt etter forvaltningsloven om det vedkommende får kjennskap til under utførelsen av sitt arbeid. Forvaltningsloven § 13 b første ledd nr. 6 gjelder likevel ikke. Når personer som nevnt i første ledd mottar opplysninger som er undergitt strengere taushetsplikt enn det som følger av forvaltningsloven, skal tilsvarende strenge taushetsplikt gjelde, med mindre tungtveiende offentlige hensyn tilsier at opplysningene bør kunne gis videre eller opplysningene er nødvendige for å forklare årsaken til hendelsen. Personer som nevnt i første ledd har i tillegg taushetsplikt om alle opplysninger som er fremkommet under forklaring for undersøkelsesordningen, med mindre tungtveiende offentlige hensyn tilsier at opplysningene bør kunne gis videre eller opplysningene er nødvendige for å forklare årsaken til hendelsen. Unntaket i andre og tredje ledd gjelder ikke for opplysninger som er utlevert fra politiet. Taushetsplikt som nevnt i andre og tredje ledd er ikke til hinder for at opplysningene bringes videre i den grad den som har krav på taushet samtykker, dersom opplysningene har statistisk form, eller dersom de er alminnelig tilgjengelig andre steder. § 12 Informasjon til relevant offentlig myndighet Statens helsetilsyn skal innenfor rammen for taushetsplikt etter § 11 holde relevant offentlig myndighet underrettet om alvorlige forhold som avdekkes i løpet av 72 undersøkelsen og sine egne foreløpige vurderinger av disse, i den grad dette anses nødvendig for pasient- og brukersikkerheten og/eller barns rettsikkerhet. § 13 Forbud mot bruk som bevis i straffesak Opplysninger Statens helsetilsyn mottar etter §§ 8 og 9 kan ikke brukes som bevis i en senere straffesak mot den som har gitt opplysningene. § 14 Forbud mot sanksjoner fra arbeidsgiver En arbeidstaker som avgir forklaring etter § 9 skal ikke som følge av dette utsettes for noen form for sanksjoner fra arbeidsgiverens side. Første ledd gjelder ikke a. tiltak som arbeidsgiveren iverksetter med hovedformål å forbedre arbeidstakerens kvalifikasjoner b. dersom de mottatte opplysningene viser at arbeidstakeren ikke oppfyller helsemessige krav til å inneha sin stilling c. dersom de mottatte opplysningene viser at arbeidstakeren selv har opptrådt grovt uaktsomt i forbindelse med den alvorlige hendelsen eller det alvorlige forholdet d. dersom omstendigheter knyttet til arbeidstakeren eller dennes handlinger eller unnlatelser er blitt kjent på annen måte enn gjennom arbeidstakerens forklaring etter § 9. § 15 Behandling av personopplysninger Statens helsetilsyn kan behandle personopplysninger som er nødvendige for formålet med undersøkelsesordningens arbeid. Dette gjelder også personopplysninger som nevnt i personvernforordningen artikkel 9 og 10. Statens helsetilsyn er behandlingsansvarlig for behandling av personopplysninger etter denne loven. Personopplysninger om avdøde personer skal lagres slik at det ikke er mulig å identifisere de registrerte lenger enn det som er nødvendig for arbeidet i Statens helsetilsyns undersøkelsesordning. 73 § 16 Ikraftsetting Loven trer i kraft umiddelbart. 74 75 "
}