{
  "dokument_id": "faa6e190-6304-504c-97bf-546dda89cd37",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "35 - Bergen Tennisklubb",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579412/35-Bergen-Tennisklubb",
  "tekst": " Bergens Tennisklubb (BTK) forslag til Bergen kommunens Idretts budsjett 2025 Bergen, 19. november 24 Bergens Tennisklubb i grove trekk • Ca 900 Medlemmer (ca 350 kvinner og 550 men) • Over 300 spillere som deltar på kurs hver uke • Drifter og eier 4 utebaner på Årstad • Drifter 3 kommunale utebaner på Bønes • Leier 4 Baner av Bergen Racketsenter på timesbasis • Ansatt 4 fulltidstrenere inkludert daglig leder. • Flere trenere ansatt på timesbasis Utfordringer Bergens tennisklubb er heldige. Vi eier en tomt på Årstad og leier ut en bygning der til den lokale barnehagen. Inntekten fra dette brukes til å holde prisene lave og finansiere klubbens tennisskole. Siden BTK ikke eier egen hall er vi avhengig av å leie baner fra Bergen Racketsenter. Uten barnehagen hadde ikke klubben vært i stand til å ha et helårs tennistilbud. Til tross for dette har vi gått i underskudd de 2 siste årene. Utgifter: • Baneleie hos Bergen Racketsenter 2 mil inkludert leie av kontorer. • Vedlikehold tennisbaner Årstad (BTK) • Vedlikehold tennisbaner Bønes (Kommunen/BTK) • Ansatte • Turneringer og sosiale sammenkomster. Hva trenger Bergens Tennisklubb hjelp til? Vi trenger kommunens hjelp til oppgradering av utebanene på Bønes. Det er nå over 20 år siden utebanene på Bønes ble oppgradert. Banene er for tiden i dårlig stand og krever mye dedikasjon og arbeid for å være spilleklare hvert år. Dette er noe som tennisklubben tar seg av hvert år. Samtidig ser vi at det er kommunen som vedlikeholder fotballbanen ved siden av. Nå er det vår tur, vi trenger deres hjelp til å oppgradere utebanene slik at tennisbanene kan brukes til det de er ment til. Slik ser tennisbanene ut hvert år! "
}