{
  "dokument_id": "c1ef8609-f3a0-57a3-99de-44866233c94a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skatteinngang etter mai 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589523/Skatteinngang-etter-mai-2024",
  "tekst": " Økonomi konsern Til Notat Vår referanse: 2024/30840-14 Saksbehandler: Øyvind Svanevik Vaage Dato: 12. juni 2024 Fra Økonomi konsern Skatteinngang etter mai 2024 Skatteinngangen i mai var på 2250 mill. kroner, en økning på 7,4% fra samme måned i 2023. Skatteinngangen for mai inkluderer forskuddstrekket for mars og april, altså skatt innbetalt av ordinære lønnstakere, samt betydelige restskattinnbetalinger i forbindelse med skatteoppgjøret for 2023. Om lag halvparten av veksten i skatteinngangen er drevet av en vekst i forskuddstrekket, som i mai var på 4,1%. Økt forskuddstrekk henger sammen med høy aktivitet i økonomien, med god lønnsvekst og lav arbeidsledighet. Skatteveksten kommer til tross for at det kommunale skattøret – kommunenes andel av innbetalt skatt – ble redusert i Statsbudsjettet 2024, fra 11,15% til 10,95%. Denne reduksjonen tredde først i kraft fra mars og bidrar isolert sett til en reduksjon i skatteinngangen på om lag 2%. En økning i tilleggsforskudd bidrar med den andre halvparten av veksten, og henger sammen med nevnte restskattinnbetalinger. Ved innbetaling av restskatt før 31.mai unngår man som skatteyter å betale renter på skyldig beløp og ettersom rentenivået gjennom de siste årene har økt betydelig, bidro dette trolig til at flere valgte å betale restskatt tidligere. Den isolerte veksten i tilleggsforskudd var på 28,8%, men utgjør en langt mindre del av de samlede skatteinnbetalingene enn forskuddstrekket. Veksten i mai bidro til en betydelig økning i den samlede årsveksten. Per mai er veksten nå på 4,1% sammenliknet med tilsvarende periode i fjor, opp fra 2,1% per april (se figur under) Man er dermed kommet nærmere den budsjetterte veksten på 5,0%. Samtidig er mye restskatt nå trolig innbetalt inn og man kan dermed forvente en lavere vekst de neste månedene enn man ellers ville fått. Men vil trenge en betydelig økt underliggende vekst i skatteinnbetalinger resten av året dersom den budsjetterte årsveksten skal nås. Vekst i skatteinngangen for hele landet per mai var på 4,3%, noe lavere enn anslaget på 4,6% som ble lagt til grunn i Statsbudsjettet 2024. Veksten er imidlertid svakere i de største kommunene. Gjennomsnittlig vekst i ASSS-kommunene per mai ligger på 3,5%, og blir trukket ned av relativt skattesterke kommuner som Oslo, Asker og Bærum, som trolig ser utslag av utflyttede formuende personer gjennom 2022 og 2023. BERGEN LANDET EKSKL. innt.utjevn. INKL. innt.utjevn. Endring Endring Endring (beløp i mill. k r.) Beløp fra 2023 Beløp fra 2023 Beløp fra 2023 Månedsinngang januar 2024 1 454,0 2,7 % 1 378,7 2,6 % 25 701,7 2,5 % Månedsinngang februar 2024 22,4 -0,9 % 44,2 -5,2 % 1 168,3 -5,9 % Månedsinngang mars 2024 1 977,8 1,8 % 1 874,7 2,3 % 34 980,1 2,4 % Månedsinngang april 2024 53,9 -5,5 % 73,8 -2,8 % 1 781,9 1,4 % Månedsinngang mai 2024 2 250,2 7,4 % 2 147,5 7,9 % 40 386,7 7,7 % Akkumulert hittil i år (mai) 5 758,3 4,1 % 5 519,0 4,4 % 104 018,7 4,3 % Sk atteanslag i VB 24/Statsbudsj. 24 12 184,2 5,0 % 11 712,6 5,0 % 220 250,0 4,6 % Per mai ligger skatteinngangen 56 mill. høyere enn budsjettert, men som nevnt henger dette i stor grad sammen med høye restskattinnbetalinger. Som følge av at restskatter i 2024 har blitt innbetalt tidligere enn man har sett før, er det ventet at innbetalinger av restskatt vil dra veksten ned de neste månedene. Inntektsutjevningen er også noe høyere enn budsjettert (26 mill.) og dermed er det samlede avviket fra budsjett per mai på 30 mill. Effekter av margin- og fordelingsoppgjør har historisk sett har gitt kommunen ekstrainntekter ved slutten av året. Det vanskelig å beregne hva disse oppgjørene vil bli, men bedre informasjon fra Skatteetaten gjør det nå mulig å gi bedre anslag. I notat om skatteinngangen i mars ble det anslått et marginoppgjør i intervallet 150-190 mill. kroner. Basert på ny informasjon i mai så opprettholdes dette intervallet. Dette vil i tilfelle gi et lavere marginoppgjør i 2024 enn de senere årene. Dette er som ventet etter at marginprosenten (andelen av skatteinngangen som tilbakeholdes for utbetaling av tilgodeskatt) for 2023 ble redusert. Med hilsen Økonomi konsern Dokumentet er godkjent elektronisk. "
}