{
  "dokument_id": "7d5ee579-d086-5e3b-b90e-f324ddea1a01",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bystyresak 30.03.2022 sak 53-22 - Innstilling-vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12185746/Bystyresak-30-03-2022-sak-53-22-Innstilling-vedtak",
  "tekst": "Forprosjekt og prinsippvalg for dam Storediket Bergen bystyre behandlet saken i møtet 30.03.2022 sak 53/22 og fattet følgende vedtak: 1. Forprosjekt for dam Storediket (datert 24.06.21) tas til orientering. 2. Dam Storediket skal nedlegges som vassdragsanlegg og alternativ E i utarbeidet forprosjekt (datert 04.06.21), som innebærer å fjerne fyllingsdamdel og sprenge kanal forbi murdamdel, legges til grunn for videre arbeid. Byantikvaren, Bymiljøetaten og Bergen Elveforum blir involvert i det videre arbeidet. Gjennomføring av prosjektet avventer nødvendige bevilgninger i budsjettsammenheng. 3. Byrådet kommer tilbake til bystyret med forslag til budsjettmessig håndtering av kostnadene ved å gjennomføre alternativ E i forbindelse med fremtidig rullering av Handlings- og økonomiplan (HØP). 4. Videre arbeid med nedleggelse av dam Storediket skal så godt det lar seg gjøre sikre at ørretbestanden i Storediket får gode levevilkår. 5. Bergen Vann skal vurdere mulige løsninger for stabil vannføring i Møllendalselven. Bergen bystyres behandling Følgende representanter tok ordet: Didrik Fasmer (H), Reidar Staalesen (A), Paul Richard Johannessen (MDG) og Eira Vilde Martinsen Garrido (SV), Merknader fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: «Bystyret ber byrådet om at med en eventuell nedleggelse av Storediket skal kulturmiljøet og kulturmiljøinteressene bevares i størst mulig grad.» Votering: Innstillingens punkt 1-5 ble vedtatt enstemmig. Merknad fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 14 stemmer (SV, Sp, R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 15.03.2022 sak 118/22 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 16.03.2022 sak 31/22: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. Byrådet behandlet saken i møtet 17.02.2022 sak 56/22 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}