{
  "dokument_id": "65916991-c583-5f29-a203-04d0a00628e0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 263/24, Evaluering møteplan bystyret",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10721142/Innstilling-vedtak-Evaluering-moteplan-bystyret",
  "tekst": "Evaluering møteplan bystyret Bergen bystyre behandlet saken i møtet 19.06.2024 sak 263/24 og fattet følgende vedtak: 1. Tidspunkt for gjennomføring av bystyrets møter endres til kl. 12.00-21.00 2. Gjeldende møteplan for høsten 2024 fastholdes. 3. Bystyrets kontor vil finne en ny dag for heldagssamling folkevalgtopplæring for bystyrets medlemmer. 4. Forslag til møteplan 2025 legges frem for bystyret 4. september. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Richard Laloo Storevik (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Sunniva Andresdottir Vik (R), Ole-Ansger Nepomuk Martini (V), Thomas Modulv Flesland (Sp), Reidar Staalesen (A), Fauzia Hussain Wiik (A), Rune Bakervik (A). Forslag fremsatt i bystyret: Sunniva Andresdottir Vik (R) fremsatte på vegne av SV og R følgende alternative forslag: Gjeldende tidspunkt for gjennomføring av bystyrets møter fra kl. 09-18 fastholdes. Ved behov for utvidelse av tidsrammen skal dette besluttes og formidles i god tid før gjennomføring av møtene. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende tilleggsforslag: Resterende bystyremøter i 2024 avholdes på Vestlandshuset, om mulig. Merknader fremsatt i bystyret: Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende merknad: Gamle rådhus er et fint og viktig bygg i byens historie. Fasilitetene på Gamle rådhus er samtidig ikke tilrettelagt for lange møter. Inntil fasilitetene på Gamle rådhus blir utbedret, ønsker bystyret at bystyremøtene avholdes andre steder med bedre fasiliteter. Votering: Alternativt forslag til punkt 1 fra SV og R fremsatt av Sunniva Andresdottir Vik (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen punkt 1 ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Innstillingen punkt 2-4 ble vedtatt enstemmig Tilleggsforslag fra V fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 9 stemmer (MDG, V, KrF), og var dermed falt. Merknad fra V fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 9 stemmer (MDG, V, KrF), og var dermed falt. Forretningsutvalget behandlet saken i møtet 11.06.2024 sak 215/24 og avga følgende innstiling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til innstilling: 1. Gjeldende tidspunkt for gjennomføring av bystyrets møter fra kl. 09-18 fastholdes. Ved behov for utvidelse av tidsrammen skal dette besluttes og formidles i god tid før gjennomføring av møtene. 2. Gjeldende møteplan for høsten 2024 fastholdes. 3. Heldagssamling folkevalgtopplæring for bystyrets medlemmer fastsettes til 3. september 2024. 4. Forslag til møteplan 2025 legges frem for bystyret 4. september. 2 "
}