{
  "dokument_id": "ebda55f6-57b4-5930-895a-d8563b5dc41c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat i forbindelse med høring av søknad fra BIR Bedrift AS om endring i løyve til virksomhet etter forurensningsloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9464278/Notat-i-forbindelse-med-horing-av-soknad-fra-BIR-Bedrift-AS-om-endring-i-loyve-til-virksomhet-etter-forurensningsloven",
  "tekst": " Helsevernenheten BBU - Seksjon klima, miljø og samfunn Vår referanse: 2023/267194-4 (Arbeidssted) Saksbehandler: Hilde Marie Mjøs Postboks 7700 Dato: 27. november 2023 5020 BERGEN Deres ref.: Notat i forbindelse med høring av søknad fra BIR Bedrift AS om endring i løyve til virksomhet etter forurensningsloven Viser til høringsbrev fra Statsforvalteren i Vestland vedrørende høring av søknad fra BIR Bedrift AS om endring i løyve til virksomhet etter forurensningsloven. BIR Bedrift AS søker om en økning i mottakskapasitet for omlasting av matavfall fra 3000 tonn til 8000 tonn per år på Lønningshaugen 6. I søknaden til BIR Bedrift AS er det opplyst at lukt er eneste miljøpåvirkning som er ansett som relevant ved økt mengde omlastning av matavfall. Omlastehallen er i avstand 80-225 m fra parkeringsplass (næring) og 540 m fra boligbebyggelse. Det er beregnet en influenssone på 120 m for næring 190 m for bolig. Luktrisikovurdering utført av Nemko Norlab konkluderer med at naboer ikke påvirkes av aktiviteten under normal drift, men at det er noe sannsynlig med kortvarig lukt på deler av nabovirksomhets parkeringsplass ved hendelser med en viss varighet. Risikoen for lukt ved boliger er liten. Ettersom omlastehallen er lukket, er det hovedsakelig ved åpning av port at det vil være mulige lukthendelser av kort varighet. Vi mener at BIR Bedrift AS bør ha prosedyrer for tiltak ved avvikshendelser som kan gi forhøyet luktrisiko, for eksempel: • svikt i ventilasjon • port står åpen over lengre tid • avfall med betydelig høyere luktpotensial (for eksempel fiskeslo) • varmeperioder • sommervikarer (tilstrekkelig opplæring i rutiner) BIR bør også ha gode rutiner for å varsle naboer ved lukthendelser. Med hilsen Helsevernenheten Tore- André Gram-Knutsen – Leder, Helsevernenheten Hilde Marie Mjøs - Overingeniør Miljørettet helsevern Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565200 Solheimsgaten 9, 5058 BERGEN E-post: mhv@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Solheimsgaten 9 Kopi til: PBE Juss og tilsyn - Juridisk (Arbeidssted) - Ulf Sæterdal Side 2 av 2 "
}