{
  "dokument_id": "fae00a1d-769e-56df-bcc3-07a2ee918fea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rapport Blågrønn faktor_07092023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168201/Rapport-Blagronn-faktor-07092023",
  "tekst": "Rapport 07. september 2023 Blågrønn faktor Nye Frida Fasmers Minne Detaljreguleringsplan for Frieda Fasmers minne tjenesteyting Plannummer 66020000 Revisjon 1 LINK Arkitektur AS Postadresse: +47 21 52 22 00 Kirkegata 4 Postboks 383 Sentrum post@linklandskap.no 0153 Oslo 0102 Oslo linkarkitektur.com 1/6 Revisjoner Revisjon Dato Kommentar Utført Kontrollert Godkjent 1 07.09.2023 Førstegangsutsendelse THØ AKA IFN 07. september 2023 2/6 Innholdsfortegnelse Revisjoner 2 Beskrivelse av blågrønne tiltak 4 Områdetiltak 4 Arealtyper 4 Tilleggskvaliteter 4 Arealoversikt for blågrønne tiltak 5 Vedlegg 6 Vedlegg 1: Blågrønn faktor, beregning i henhold til NS 3845:2020 6 07. september 2023 3/6 Beskrivelse av blågrønne tiltak Bygging av nytt sykehjem ved Frieda Fasmers Minne tar sikte på å tilføre området miljømessige kvaliteter, så vel som sam- funnsmessige. Prosjektet scorer godt over krav til blågrønn faktor gjennom en aktiv holdning til å bevare naturkvaliteter på tomta, samt tilføre park- og hageområder med høy kvalitet og diversitet. Overvann fordrøyes på terreng og på tak, og sam- les i vannveier som koples på de eksisterende bekkene i området. Under følger en beskrivelse av på hvordan vi har vurdert de ulike arealtypene til de forskjellige kategoriene til utregning av blågrønn faktor. Områdetiltak - Kobling til blågrønne strukturer: Gjennom området går det i dag en rekke åpne vannveier fra tilgrensende skogs- områder. Prosjektet viderefører disse vannveiene i steinsatte, åpne overvannsgrøfter, som også gir en kvalitet til uteområdene. Overvann fra tomta føres i størst mulig grad til disse åpne vannveiene. - Oppsamling av overvann for vanning: Ikke medregnet, men mulighet for å benytte regnvann fra magasin utredes i videre prosjektering. Arealtyper - Grønne overflater på terreng: Alle grønne overflater som har direkte tilknytning til terrenget er medregnet her. - Åpne vassdrag: Steinsatte overvannsgrøfter som fanger og fordrøyer vann fra eksisterende skogsområder og fra det nye anlegget. - Vegetasjon med vekstjord på konstruksjon 3-20 cm: Arealer på tak med semi–intensiv vegetasjonstype: Sedum i kombinasjon med tørketålende urter og gress, som vil tiltrekke seg pollinerende innsekter. - Vegetasjon med vekstjord på konstruksjon 20-60 cm: Større vegetasjonsfelt for stauder og busker på takhagene, samt bed for klatreplanter ved i murer. Her inngår også de grønne murene langs driftsveien på nedsiden av syke- hjemmet. - Tette flater med avrenning: Torg og gatetun som har avrenning mot steinsatte overvannsgrøfter. Asfaltert del av driftsvei langs nedsiden av sykehjemmet har avrenning mot vannrenne som kan ledes til magasin. Overvann fra tak-arealer som er avsatt til solcelle-paneler, ventilasjon og oppholdsareal i takhager ledes til magasin. Det utre- des videre i prosjektet om magasinet kan benyttes til vanning. - Permeable dekker: Arealer planlagt med permeable dekker for varelevering, turstier i grus, og gressarmert del av driftsvei inngår i denne kategorien. - Andre flater og dekker: Asfaltområder i Vadmyrveien og snu-sløyfe ved eksisterende sykehjem. Tilleggskvaliteter - Eksisterende vegetasjon: Bevarte skogsområder mellom barnehagen og torget til det nye sykehjemmet, randve- getasjon langs nye turstier og driftsvei, samt vegetasjon på kolle langs Vadmyrveien. - Faktisk trekroneareal - eksisterende: Arealet tar utgangspunkt i faktisk areal med skog mellom sykehjem og bar- nehage. Hele dette området er dekket av trekroner i ulike størrelser. 07. september 2023 4/6 Arealoversikt for blågrønne tiltak 07. september 2023 5/6 Vedlegg Vedlegg 1: Blågrønn faktor, beregning i henhold til NS 3845:2020 07. september 2023 6/6 © Standard Norge 2020 24.06.2020 Blågrønn faktor, beregning i henhold til NS 3845:2020 Kravene til hver parameter er angitt i NS 3845. Denne malen understøtter NS 3845 og kan ikke brukes alene. Fyll ut ved å angi tekst og mengde i de grå feltene. Summen av arealtypene skal være lik prosjektets totale areal. Prosjekt/ Dato: 05.09.2023 adresse: Frieda Fasmers Minne sykehjem Navn: AKA Notat: Versjon: 01 Vektings‐ Inndeling Type Kode Mengde Enhet Vektet faktor Områdetiltak O1 Kobling til blågrønne strukturer O1 0,05 1 stk 0,05 (O1‐O2) O2 Oppsamling av overvann for vanning O2 0,05 0 stk 0 Sum av BGF for områdetiltak 0,05 Arealtyper A1, Grønne overflater på terreng A1 1 6988 m2 0,35 (A0‐A5) A2, Grønne overflater på konstruksjon: a A2.1, Vekstmedium med dybde på 0-3 cm A2.1 0,2 0 m2 0,00 A2.2, Vekstmedium med dybde på 3-20 cm A2.2 0,4 1578 m2 0,03 A2.3, Vekstmedium med dybde på 20-60 cm A2.3 0,7 633 m2 0,02 A2.4, Vekstmedium med dybde > 60 cm A2.4 0,9 0 m2 0,00 A3, Permanente vannspeil og åpne vassdrag A3 2 330 m2 0,03 A4, Permeable dekker A4 0,3 2328 m2 0,03 A5, Tette flater med avrenning til åpne overvannstiltak A5 0,2 5254 m2 0,05 A0, Andre flater og dekker A0 0 3020 m2 0,00 Sum av prosjektets areal / Sum av BGF for arealtyper 20131 0,52 Tilleggs‐ T1, Terrengforsenkninger kvaliteter T1.1, infiltrering som hovedfunksjon T1.1 1 0 m2 0,00 (T1‐T5) T1.2, fordrøying som hovedfunksjon T1.2 0,5 311,8 m2 0,01 2 T2, Plantefelt og eksisterende vegetasjonstyper T2 0,5 2934,3 m 0,07 T3, Grønne vegger T3 0,4 0 m2 0,00 2 T4, Nyplantede trær Est. m 0,00 T4.1, som blir <10 m (beregnes med 25 m2 kroneareal) 25 T4.1 1 37 stk 0,05 2 T4.2, som blir >10 m (beregnes med 50 m kroneareal) 50 T4.2 1 32 stk 0,08 T5, Eksisterende trær Est. m2 T5.1, Faktisk trekroneareal (uten overlapp) T5.1 1 2550 m2 0,13 2 T5.2, so < 90 cm (beregnes som 50 m kroneareal) 50 T5.2 1 15 stk 0,04 T5.3, so > 90 cm (beregnes som 100 m2 kroneareal) 100 T5.3 1 32 stk 0,16 Sum av BGF for tilleggskvaliteter 0,53 Sum av BGF 1,10 a Omfatter arealer som er tilrettelagt for mosevekst. BGF‐krav: 0,7 Beregnet BGF: 1,10 Differanse: 0,40 MERKNAD: Grafiks fremstilling som kakediagram kan benyttes for å støtte tabellen med visuell framstilling. Se eksmpel under. Andel av arealet for arealtyper Alle parameternes (O1,O2, A0-A5 og (A0-A5) T1-T5) innvirkning på total BGF for prosjektets areal A0; 15 % O1; 0,05 O2; 0 T5.3; 0,16 A1; 35 % T5.2; 0,04 A1; 0,35 T5.1; 0,13 A5; 26 % A2.1; 0 % T4.2; 0,08 A2.2; 8 % A2.1;0,03 0,00 T4.1; A2.2; T3;0,05 0,00 A2.3; A2.4; 0,02 0,00 A4; 11 % 2A2.3; A2.4; A3; %0 %3 % T2; 0,07 T1.2; A0; 0,01 T1.1; 0,00 A4; 0,000,05 A5; A3; 0,03 0,03 © Standard Norge 2020 "
}