{
  "dokument_id": "c1af53a8-6b40-5e0e-9749-3c47ce784f6b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Dokken sør. Fastsetting av planprogram",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10478320/Framstilling-Dokken-sor-Fastsetting-av-planprogram",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet/Ungdomsrådet Saksframstilling Vår referanse: 2023/283884-95 Saksbehandler: Ragnhild Hvoslef Krüger Dokken sør. Fastsetting av planprogram Hva saken gjelder: Byrådet har lagt frem forslag til planprogram for Dokken sør. Et planprogram er fremdeles på et overordnet nivå. Planprogrammet skal fastsette hvordan det videre planarbeidet skal foregå, hvilke temaer som skal utredes, hvilke metoder som skal benyttes for utredningene samt prosess og medvirkningsopplegg. Planforslag med konsekvensutredning skal så utarbeides på bakgrunn av det fastsatte planprogrammet. Forslag til vedtak: Dato: 22. mai 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Forslag til planprogram Fagnotat 1 Noen hovedpunkter fra planprogrammet: • Funksjoner i området Det har vært ønsket å få inn følgende funksjoner i området - Barneskole - Barnehage - Areal for organisert og egenorganisert idrett - Livssynssenter - Øvrig sosial infrastruktur (behov for sosial infrastruktur ut over det som er vist i arealstrategi må vurderes som del av arbeidet med områdereguleringsplan. • Utredningsalternativ (s. 39 i forslaget til planprogram) Det er laget fire alternativ. De viser ulike plasseringer og kombinasjoner av seks variabler - Sonedeling for bolig og andre formål Innenfor utviklingsområdet skal det utforskes et spenn i områdeutnyttelse der det vil være ulik fordeling mellom hovedfunksjonskategoriene bolig og næring/annet. Forklaring på forskjell mellom områdeutnyttelse og feltutnyttelse er vist i figur 29 med tilhørende beskrivelse. - Kollektivtrasé (for bybane) og holdeplasser - med dagløsning eller tunnelløsning Alternativene viser ulike løsninger for kollektivtrasé (bybane), som enten er dagløsning med kobling mot sentrum via Nøstegaten eller tunnelløsning som tar utgangspunkt i eksisterende togtunnel med kobling til sentrum. - Kryssing av Puddefjorden, med bybanebro og gang- og sykkelbro samlet eller separat Alternativene viser ulik kombinasjon av fjord kryssing av bybanebro gang- og sykkelbro sør for kommende nybygg HI/Fdir enten som separate eller samlet traseer. - Hovedvegsystem Alternativene viser to løsninger for hovedvegssystem, enten videreføring av dagens toveiskjøreveg eller splitting av system til enveiskjøreveg i tråd med alternativ løsning som ligger arealstrategien. Disse hovedprinsippene åpner også vurdering av alternative kryssløsninger. - Nytt byggeland i sjø i Jekteviken Utfylling i Jekteviken ble i arealstrategien vurdert som et godt grep for å gjennomføre ønsket byutvikling. Det er likevel ansett som nødvendig å vurdere konsekvenser av begge mulighetene; med og uten utfylling i Jekteviken. - Utkraging Møhlenpriskaien Møhlenpriskaien er relativt smal og i arealstrategien ble det vurdert som formålstjenlig å utvide Møhlenpriskaien med utkraging for å få tilstrekkelig areal til ønsket byutvikling, herunder nok byggeland innenfor eksisterende kai og areal til 2 sjøpromenade for myke trafikanter. Alternativene skal derfor vurderes med- og uten utkraging Møhlenpriskaien. Oppsummeringen av de fire alternativene er på s. 47 i forslaget til planprogram • Friluftsliv og byliv, inkludert barn og unges interesser (s. 51 i forslag til planprogram) Store deler av dagens sjøfront er utilgjengelig for folk flest. Transformering av området vil åpne opp sjøfronten, samtidig som det vil tilføre flere offentlige byrom i form av parkareal og andre urbane møteplasser. Dokken vil ved ferdig realisering ha potensiale for å være et viktig målpunkt både for nye beboere samt besøkende fra andre deler av Bergen, Norge og resten av verden. Et viktig perspektiv i dette er hvordan utviklingen ivaretar barn- og unges interesser. Utredningen må kartlegge hvilke tilbud og målpunkt som finnes innenfor plan- og influensområdet, hvilke nye målpunkt og uteromskvaliteter planen legger til opp til, samt i hvilken grad arealer og anlegg som skal brukes av barn og unge er tilstrekkelig sikret mot forurensning, støy, trafikkfare og annen helsefare. Det skal som del av planarbeidet gjennomføres en sosiokulturell analyse for å avdekke områdets potensiale for sosial bærekraft og hvordan området kan fungere godt for både folk, funksjoner og området rundt. • Medvirkning fremover som del av videre planprosess - Sosiokulturell analyse. Her kan både spørreundersøkelser, intervjuer, ideverksted, observasjoner etc. være aktuelt. - Dokken er i dag et område som er utilgjengelig for folk flest. En viktig del av å utvikle Dokken til en ny del av byen vil være å skape bevissthet og eierskap til utviklingen på Dokken som videre til kan bidra til at Dokken får sin egen identitet. I tråd med overordnet strategi skal det derfor jobbes med områdemodning gjennom midlertidighet for å ta området i bruk. Sosiokulturell stedsanalyse vil være grunnlag for å identifisere tiltak for områdemodning. - Presentasjon av planprogrammet og dialog om videre planprosess i Ungdomsrådet. - Møter med aktive interesser i nærområdet ved behov, t.d. lag og organisasjoner. - Intern referansegruppe og samhandling med ulike etater i arbeidsgruppen; Bymiljøetaten, Byrådsavdeling for skole og idrett, Byantikvaren, Byarkitekten m.fl. - Jevnlig koordinering og samarbeid med detaljreguleringsplan for HI/Fdir o Nettside for Puddefjorden prosjektene - 3D-modell skal utvikles for planprosjektet, og denne skal aktivt brukes som del av medvirkningsprosessen. - Medvirkningsprosess for barn- og unge (i fasen der utredningsarbeidet går mot slutten og hvor arbeidet med utarbeidelsen av et planforslag skal begynne) - Mulighet for mer tilpassede medvirkningsmøter på prosjektkontor i Skur 23 på Dokken (i fasen der utredningsarbeidet går mot slutten og hvor arbeidet med utarbeidelsen av et planforslag skal begynne) 3 Tidligere behandling av saken: KRPF behandlet høring av områdereguleringsplan på sitt møte 9. januar og sendte følgende innspill: KRPF støtter byråden sin kommentar om at medvirkningsprosessen er dårlig beskrevet og at den burde vært mer konkret enn den er nå. Dette blir en stor og viktig bydel der mange skal bo, jobbe og gå på skole eller i barnehage. Det er da viktig å få med alle grupper i medvirkningsprosessen og KRPF savner hvordan medvirkning fra funksjonshemmede og kronisk syke i alle aldre utover rådets medvirkning skal sikres. KRPF er også bekymret for punktet «Sette krav til lav parkeringsdekning i tråd med nullvekstmålet. Parkeringen legges i fellesanlegg med unntak av HC-parkering som sikres nært sentrale målpunkt» på side 6 i fagnotatet. Lavere parkeringsdekning har ofte ført til redusert antall HC-parkeringsplasser da det fremdeles opereres med 10% av antall parkeringsplasser skal være HC-parkeringsplasser. I tillegg er KRPF bekymret for at målpunkt ikke er nærmere definert. Det er viktig at dette er nærmere definert da dette planområdet vil inkludere store arbeidsplasser, som Havforskningsinstituttet og Fiskeridirektoratet, som også er IA bedrifter og ansetter personer med funksjonsnedsettelse. Vil disse være målpunkt? Vil boliger være målpunkt? KRPF støtter ønsket om å legge mest mulig til rette for myke trafikanter og redusert trafikk, men erfaringsmessig har dette gått utover funksjonshemmede som ikke kan ta kollektivtransport og dermed er helt avhengig av bil for å kunne delta i samfunnet, enten det nå er i forbindelse med jobb, utdannelse, politisk arbeid eller sosialt. KRPF håper derfor at planen kan redigeres slik at den inneholder informasjon om dette, gjerne sett i lys av vedtaket om at Bergen skal være en menneskerettighetsby og dermed ønsker å inkludere CRDP og FNs bærekraftsmål også i de ulike kommuneplanene. Det er positivt at man har tatt med at det skal legges til rette for barnehage og skole i området. Men rådet savner en omtale av sykehjem, helsesenter med fastlegekontor og boliger for utviklingshemmede. Kommunen ønsker å legge til rette for en bydel for alle. Men, erfaringsmessig vil så sentrale boliger bli kostbare. Her bør det komme en vurdering av hvordan man skal legge til rette for at det blir mulig for så mange som mulig å bo i dette området. Vil man, for eksempel, legge til rette for leieboliger? For KRPF er universell utforming i bred forstand, mangfold og inkludering viktige tema og etter vår erfaring er dette veldig dårlig beskrevet i de fleste av kommunens planer, noen ganger mangler det og noen ganger er det bare en setning som sier at TEK-17 skal ligges til grunn. Dette er alt for svakt og gjør det umulig for rådet å vurdere hvordan universell utforming, inkludering og mangfold er ivaretatt. KRPF håper derfor områdereguleringsplanen kan redigeres slik at den gir føringer som gjør at disse temaene blir bedre og bredere beskrevet i det videre arbeidet. KRPF vil også påpeke at flere av figurene brukt i planprogram dokumentet har en fargebruk som gjør dem utilgjengelig for svaksynte pga. for dårlig kontrast og håper dette kan rettes opp i revidert utgave. Det vil også være vanskelig for leseprogrammene blinde bruker å tolke slike figurer. KRPF savner en konsekvensanalyse i forhold til helsen til beboere i nærområde i utbyggingsfasen, her inkludert støy luftforurensning/støvbelastning da dette kan føre til kronisk sykdom hos berørte naboer. 4 Eldrerådet behandlet høringen av områdereguleringsplanen i sitt møte 10. januar og sendte følgende høringsinnspill: I forslagene ligger det flere alternativ med forskjellig utnyttelsesgrad. Med store grøntområder og lave bygninger vil enhetsprisene bli veldig høye. Ved høyere utnyttelsesgrad, vil enhetskostnaden bli lavere. Det er uansett grunn til å tro at enhetsprisene vil bli forholdsvis høye. Leiligheter i dette området vil da trolig bli bebodd av unge voksne mellom 30-50 år. Det er et uttalt ønske både fra eldre og våre styresmakter at vi må bo hjemme så lenge som mulig. Mange eldre bor i store eneboliger som ikke er tilpasset f.eks dårligere bevegelighet. Ved salg av disse husene, får man ikke nok betalt til å kjøpe en leilighet. Det er også et problem for unge å komme inn på boligmarkedet. For at Dokken skal få et mangfoldig boligmiljø, vil det være nødvendig med utleieboliger forbeholdt eldre og helt unge. Her kan man for eksempel se for seg prosjekter som kombinerer boliger for eldre med studentboliger slik eldrerådet også tidligere har foreslått. Bergen Kommune bør pålegge utbyggerne at et antall leiligheter til utleie. Det er et uttrykt mål for kommunen at det skal bygges flere sykehjem og omsorgsboliger. Byråd for helse har flere ganger sagt at hovedutfordringen her er å finne gode tomter. På Dokken har man en utmerket anledning til å sette av tomter til slike formål. 5 "
}