{
  "dokument_id": "b26ebae3-dff0-57c2-be71-3b837f80e605",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 02.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10166784/Protokoll-forretningsutvalget-02-04-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 02. apr. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 09:35. Til stede: Kjersti Pettersen (H) Vasan Singaravel (H) – vara Bjørn-Frode Schjelderup (H) – vara Rune Bakervik (A) Even Sørland (A) Martine Jordana Baarholm (FrP) Martin Virkesdal Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Marit Warncke (H) Chris Jørgen Knudsen Rødland (H) Fra byrådet Byrådsleder Christine Meyer Fra Byrådsleders avdeling: Kommunaldirektør Trine Samuelsberg Seksjonssjef Richard Taule Møteleder: Varaordfører Thomas Flesland Fra Bystyrets kontor: Bystyredirektør Trine Pettersen Grønbech Fagleder Øivind Hauge Støle 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-47 Innkalling forretningsutvalget 02.04.2024 114/24 2023/257839-38 Godkjenning av protokoll fra forretningsutvalgets møte 19.03.2024 115/24 2023/257835-36 Saker til gjennomsyn 02.04.2024 116/24 2023/257837-64 Høringssaker til forretningsutvalget 02.04.2024 117/24 2019/90075-368 Protokoll fra byrådets møte 21.03.2024. Fordeling av saker til bystyreutvalgene 118/24 2024/15651-4 Folkevalgtopplæring 2023 – 2027. Oppfølging av handlingsplanen. Program for lederopplæring og nedsettelse av arbeidsutvalg 119/24 2023/257830-33 Kjøreplan for bystyrets møte 10. april 2024 120/24 2024/24822-10 Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - utsatt høringsfrist etter forespørsel fra Kontrollutvalget 121/24 2023/257838-37 Eventuelt forretningsutvalget 02.04.2024 2 Innkalling forretningsutvalget 02.04.2024 Forretningsutvalget behandlet saken i møtet 02.04.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 114/24 Godkjenning av protokoll fra forretningsutvalgets møte 19.03.2024 Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 114/24: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 115/24 Saker til gjennomsyn 02.04.2024 Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 115/24 Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 116/24 Høringssaker til forretningsutvalget 02.04.2024 Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 116/24 og fattet følgende vedtak: 3 1. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - NOU 2024:2 I samspill med naturen - Naturrisiko for næringer, sektorer og samfunn i Norge» på vegne av Bergen kommune. Høringssvar sendes i tillegg utvalg for finans, kultur og næring til orientering. 2. Byrådet avgir eventuelt høringssvar til «Høring- endringer i prioriteringsforskriften mv.» på vegne av Bergen kommune. Forretningsutvalgets behandling Byrådsleder Christine Meyer informerte om at høringsfrist for NOU 2024:2 er 15. juni og at byrådet allerede har søkt Klima- og miljødepartementet om utsatt frist for å tilpasse til bystyrets møte 19.06. Følgende representanter tok ordet: Even Sørland (A) Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 117/24 Protokoll fra byrådets møte 21.03.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 117/24 og fattet følgende vedtak: 1. Byrådssak 70 sendes til utvalg for miljø og byutvikling. 2. Byrådssak 71 sendes til forretningsutvalget. Saken sendes i tillegg samtlige bystyreutvalg til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 4 118/24 Folkevalgtopplæring 2023 – 2027. Oppfølging av handlingsplanen. Program for lederopplæring og nedsettelse av arbeidsutvalg Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 118/24 og fattet følgende vedtak: 1. Forretningsutvalget gir sin tilslutning til gjennomføring av lederopplæring og parlamentarismedag fredag 14. juni i Bergen, med rammer som skissert i denne saken. 2. Forretningsutvalget oppretter et arbeidsutvalg iht kommuneloven § 5-7 som skal ha som formål å detaljere og fastsette endelig program for ledersamling i juni og fellessamling for bystyrets medlemmer høsten 2024. 3. Som medlem i politisk arbeidsutvalg velges Chris Jørgen Knudsen Rødland (H), Even Sørland (A), Ann Jorun Hillersøy (INP) og Mailiss Solheim-Åkerblom (R) Forretningsutvalgets behandling Bystyredirektøren orienterte om sakens innhold. Følgende representanter tok ordet: Kjersti Pettersen (H), Thomas Flesland (SP). Thomas Flesland (SP) fremsatte på vegne av samtlige partier forslag om at følgende representanter inngår i politisk arbeidsutvalg, jf. vedtakspunkt 3: Chris Jørgen Knudsen Rødland (H), Even Sørland (A), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R). Votering Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: 1. Forretningsutvalget gir sin tilslutning til gjennomføring av lederopplæring og parlamentarismedag fredag 14. juni i Bergen, med rammer som skissert i denne saken. 2. Forretningsutvalget oppretter et arbeidsutvalg iht kommuneloven § 5-7 som skal ha som formål å detaljere og fastsette endelig program for ledersamling i juni og fellessamling for bystyrets medlemmer høsten 2024. 3. Som medlem i politisk arbeidsutvalg velges....... [Lagre saksprotokoll] [Lagre vedtak] 119/24 Kjøreplan for bystyrets møte 10. april 2024 Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 119/24 og fattet følgende vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 10. april 2024. 5 Forretningsutvalgets behandling Bystyredirektøren orienterte om sakens innhold. Følgende representanter tok ordet: Kjersti Pettersen (H) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 120/24 Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune - utsatt høringsfrist etter forespørsel fra Kontrollutvalget Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 120/24 og fattet følgende vedtak: Forretningsutvalget tar saken til orientering. Forretningsutvalgets behandling Bystyredirektøren orienterte om sakens innhold. Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 121/24 Eventuelt forretningsutvalget 02.04.2024 Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 121/24 1. Rune Bakervik (A) stilte spørsmål om torgstrategien, etter pressemelding fra Bergen kommune rett før påske om at byrådet har stoppet pilotprosjekt om nye boder. Byrådsleder Christine Meyer (H) svarte på spørsmålet og vil komme tilbake til forretningsutvalget med nærmere informasjon om hvordan saken er håndtert. 6 2. Mikkel Grüner (SV) viste til at mandag 8. april er den internasjonale romdagen (romfolkets dag) og spurte om byrådet har planlagt å flagge. Byrådsleder Christine Meyer (H) svarte på spørsmålet. 3. Even Sørland (A) stilte spørsmål om studietur og ungdomskriminalitet og byrådsleders reise til København som omtalt i media i påsken. Byrådsleder Christine Meyer (H) svarte på spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 7 "
}