{
  "dokument_id": "56095125-aa86-513f-928c-731f65bad9ed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planomtale datert 19.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706121/Planomtale-datert-19-03-2025",
  "tekst": " PLANOMTALE Datert: 19.03.2025 Bergen kommune. Fana. Gnr. 7, bnr. 9 m.fl., Indre Sædal, idrettshall. Arealplan-ID 70470000 INNHALD: 1 Samandrag og nøkkelopplysingar ................................................................................. 2 2 Bakgrunn.......................................................................................................................... 3 3 Planstatus og rammevilkår ............................................................................................. 4 4 Planprosess og medverknad ........................................................................................... 6 5 Planområdet – dagens situasjon..................................................................................... 7 6 Endringar i høve til gjeldande områdeplan ................................................................ 11 7 Endringar i høve til høyringsutkastet.......................................................................... 12 8 Omtale av planforslaget ................................................................................................ 13 9 Konsekvensar og vurderingar ...................................................................................... 18 10 Risiko og sårbarheit ...................................................................................................... 34 1 Samandrag og nøkkelopplysingar 1.1 Samandrag Planforslaget gjeld bygging av ein ny idrettshall i Indre Sædal, i området ved skulen. Etter ønskje frå bystyret er det utarbeidd eit offentleg planforslag som ser nærare på konsekvensar av og aktuelle vilkår for dette tiltaket. Det lokale idrettslaget står bak initiativet, og hallen skal i utgangspunktet byggjast og driftast i privat regi. Planforslaget drøftar også om 2 tidlegare regulert bustadfelt, som ikkje er bygde, bør få ei ny plassering. 1.2 Nøkkelopplysningar Bydel: Fana Gards- og bruksnummer: Særleg 7/9 og 7/3 Gardsnamn: Sædal Offentleg plan for 2 Fleire, til ulike deltema Forslagsstillar: Konsulent: private prosjekt Dei fleste i privat regi Gnr. 7/9 - Leif Atle Sæterdal Sentrale grunneigarar: Gnr. 7/3 med 10 eigarar Ny idrettshall Hovudføremål: Planareal: Om lag 59 daa Flytting av bustadfelt Få eller ingen samanlikna med gjeldande plansituasjon, men Grad av utnytting: Varierar mellom delfelt Nye bueiningar: regulerte bustadområde kan bli flytta innanfor same eigedom Konsekvensutgreiingsplikt: Nei Motsegn: Nei (ei motsegn er løyst) Kunngjort oppstart: 10.04.2021 Offentleg ettersyn: Mars – mai 2024 Idrett, barn og unge, landskap, naturmiljø, vassdrag, kulturmiljø, trafikk, parkering, Problemstillingar: hjartesone, vegomlegging, oreigning. Side 2 av 35 2 Bakgrunn Det aktuelle planområdet har gradvis og over tid utvikla seg til å bli det sentrale aktivitetsområdet for barn og unge i Sædalen. Denne utviklinga har i stor grad skjedd på tvers av plangrunnlaget, som har blitt justert i samsvar med utviklinga i staden for å vera styrande. Frå 1980-talet og utetter vart Sædalen bygd ut som bustadområde, men utan dekkande sosial infrastruktur. Stegvis har stadig nye deler av dette området blitt omdisponert til ulike føremål. Då skulen, barnehagen og ein liten ballbane (leikeområde for skulen) vart plassert her i 2006 (planID 17410000) låg området i landbruks-, natur- og friluftsområde og innanfor byfjellsområde. Utbygginga var kontroversiell, og plandokumenta understrekar at resten av området skulle vidareførast som grønt- og landbruksområde. Bystyrevedtaket presiserar også dette: «......reguleringsplanen skal ikke føre til presedens med hensyn til bygging innenfor byfjellsgrensen». Slik skulle det ikkje gå. Eit stadig veksande idrettslag treng nye anlegg, og skulen vart naturleg nok førande for nye etableringar. Ein ny områdereguleringsplan for Indre Sædal frå 2020 (planID 62650000) opnar for vidare utbygging i området, m.a. av nye bustader, eit nærmiljøanlegg og utviding av ballbanen til ein fullverdig 11-bane for fotball. Trass i dette er sjølve dalbotnen vest for elva framleis prioritert som ein viktig grøn korridor, og dette var ein tydeleg premiss for planløysinga i 2020. No er spørsmålet om det skal opnast for ytterlegare utbygging. I juni 2020 vart den gjeldande reguleringsplanen godkjent av bystyret: Bergen bystyre behandlet saken i møtet 24.06.2020 sak 209/20 og fattet følgende vedtak: I medhold av plan- og bygningslovens § 12-12 vedtas forslag til offentlig områdeplan (§ 12-2) for Indre Sædal: 1. Fana, gnr. 6 og 7, bnr. m.fl., Indre Sædal, nasjonal arealplan-ID 4601_62650000, sist datert 28.01.2020 2. Tilhørende forslag til reguleringsbestemmelser datert 28.01.2020. 3. Bystyret ber byrådet umiddelbart starte et planarbeid med målsetting om å finne plass til en flerbrukshall i Sædalen, og foreslå nødvendige endringer i områdeplanen for å få dette til. 4. Bystyret ber særskilt om at en plassering i nordre del av o_BNA vurderes til idrettsformål. 5. Bystyret ber også om at en vurderer å omgjøre BKS10 til en del av aktivitetsparken og legger dette til arealet o_BNA. Som erstatning for BKS10 ber en om at den delen av gnr 7 bnr 9 som inngår i LF5 vurderes regulert til boligformål. Dette skal ikke medføre økning av areal til boligformål i planen. I vedtakspunkta 3 - 5 ber bystyret om at det skal startast ein ny planprosess for å finna plass til også ein ny idrettshall i området ved skulen. Det skal vidare vurderast om eit av bustadområda kan flyttast. Ønsket om desse endringane kom i hovudsak frå Sædal Idrettslag, i samarbeid med den aktuelle grunneigaren. Planforslaget er basert på idrettslaget sitt framlegg til plassering og utforming av idrettshall og nærmiljøanlegg. Ingen kommunale instansar har hatt eigne, konkrete innspel til planinnhaldet på desse punkta. Situasjonen tilseier at planoppgåva kunne hatt eit meir overordna utgangspunkt, med uttesting av eit eller fleire tomtealternativ for dei aktuelle tiltaka. Dei private partane har klare forventingar om å unngå detaljregulering, og planforslaget har difor som mål å både avklara Side 3 av 35 tomteval og detaljerte prosjekt. PBE har hatt avgrensa ressursar for dette planarbeidet, og planprosessen er i stor grad avhengig av innlevert materiale frå Sædalen Idrettslag, aktuell grunneigar og deira konsulentar. Utover bystyret sitt vedtak, og byrådet sine oppfølgande vedtak (bestilling av planarbeidet, kunngjering av planoppstart og offentleg utlegging) er det ikkje gitt konkrete kommunale føringar for innhaldet i planforslaget. Planen byggjer difor på at idrettshallen blir plassert og programmert av idrettslaget i samarbeid med grunneigar. I høyringsfasen av planprosessen var 11-banen eit aktuelt tema. Ved sluttføringa av planforslaget er dette anlegget under bygging basert på gjeldande områdeplan, og banen går ut som aktuelt tema. 3 Planstatus og rammevilkår 3.1 Overordna planar Kommuneplanen sin arealdel KPA 2018 viser området vest for elva som landbruks-, natur- og friluftsområde. Området ligg også innanfor byfjellsgrensa (omsynssone friluftsliv). Planføresegnene punkt 6 og 10 inneheld viktige føringar for vassdrag (m.a. om byggegrenser). Figur 1. Utsnitt av kommuneplanen KPA 2018 Raud strek markerar byfjellsgrensa. Kommuneplanen (vedteken 2019) er eldre enn områdereguleringa (vedteken 2020), som disponerar området til byggesone/nærmiljøanlegg. Det er difor naturleg å leggja størst vekt på områdeplanen, men samstundes må begge desse planane fråvikast i arbeidet med den nye reguleringsplanen. 3.2 Reguleringsplanar Gjeldande reguleringsplan for området er Indre Sædal planID 62650000 Det aktuelle arealet for ny idrettshall er i dag regulert til nærmiljøanlegg o_BNA, og er primært meint for eigenorganisert og utandørs aktivitet for barn og unge. Det er også regulert 2 nye bustadfelt langs vegen Indre Sædal (BKS10 og BKS11). Side 4 av 35 Figur 2. Utsnitt av gjeldande reguleringsplan planID 62650000 Vegutløysinga av det nye bustadområdet som erstattar noverande BKS10 og BKS11 vil medføra endringar i den tilgrensande reguleringsplanen for Øvre Sædal planID 16870000. 3.3 Temaplanar Gode og varierte tilbod retta mot barn og unge er ei høgt prioritert målsetjing i ei rekkje overordna plandokument. Idrettsareal er ein viktig del av dette tilbodet. I siste versjon av idrettsplanen sin anleggsdel er ein ny idrettshall i dette området prioritert (bystyret 21.06.2023 - Bergen kommune - Møter og sakskart politiske utvalg). Lokaliseringa av idrettshallen utfordrar politiske målsetjingar i fleire kommunale plandokument, m.a.: - arkitektur- og byformingsstrategi - kulturmiljøplan - naturstrategi - klimastrategi Fleire av desse dokumenta er vedtekne etter bestillinga av denne reguleringsplanen. Side 5 av 35 3.4 Andre planretningsliner, rammer og føringar Planen bryt med fleire nasjonale og regionale mål for arealforvaltinga, m.a. etter - naturmangfaldlova om berekraftig arealbruk - vassressurslova, særleg § 11 om vern av kantvegetasjon langs vassdrag - Vassforskrifta, m.a. kap. 2 om miljømål for vassdrag - Godkjent vassforvaltningsplan - Vestland fylkeskommune Pbl har eigne reglar om konsekvensutgreiing for tiltak som kan få vesentlege verknader for miljø eller samfunn. I oppstartmeldinga for planarbeidet vart tiltaket vurdert til å ikkje utløysa slik utgreiingsplikt, og konsekvensane av planen skal klargjerast gjennom den ordinære saksutgreiinga. 4 Planprosess og medverknad Oppstart av planarbeidet vart kunngjort 10.04.2021. Materialet frå oppstartfasen er tilgjengeleg i planregisteret. Det er ikkje lagt aktivt til rette for lokal medverknad i den innleiande fasen av planarbeidet, utover at PBE har hatt dialog med idrettslaget, eigar av gnr. 7/9 og med skulen/rektor. Vi legg til grunn at idrettslaget har god lokal forankring for sitt arbeid. I sluttfasen av planarbeidet har det kome fram at eigarane av gnr. 7/3, som er ein sentral eigedom nord i planområdet og som vert råka av m.a. nye vegtiltak, ikkje vart varsla i oppstartfasen av planarbeidet. Dette er uheldig, og PBE har hatt utvida dialog med grunneigarane i sluttfasen av planarbeidet (sjå også merknadsskjemaet post 10). Planforslaget var på høyring 23. mars – 7. mai 2024. Det vart arrangert eit ope informasjonsmøte på Sædalen skole 15. april, med godt frammøte. Det er motteke merknader frå 14 private og organisasjonar, og frå 18 offentlege høyringsinstansar. Nokre hovudpunkt frå høyringsfasen: Høyringsinstansane - støttar idrettstemaet prinsipielt, men er til dels kritiske til tomtevalet for hallen og til trafikksituasjonen (som faglege råd, utan motsegner) - er delte i synet på flytting av bustadareal, men med hovudvekt på ei positiv totalvurdering - støttar flytting av snusløyfa ved skulen - BME som vegeigar støttar også utbetring av gangveg GG2 (ingen andre instansar har kommentert dette spørsmålet) - ei motsegn av teknisk karakter knytt til flaum og erosjon er løyst etter nye utgreiingar og krav til byggefasen. Lokalmiljøet - støttar idrettslaget sine initiativ - enkelte i Rinddalen er kritiske til det nye bustadfeltet - aktuelle grunneigarar og enkelte naboar er kritiske til vegomleggingane (ny vendesløyfe og ny trase for gangveg GG2) og kravet om nye trapper - enkelte naboar er kritiske til ulemper ved støy og lys frå nærmiljøanlegget. Det er ingen haldepunkt for at omdisponering av areal frå nærmiljøanlegg til idrettshall, og prioritering av idrett også i resten av nærmiljøanlegget, er særleg omstridd i lokalmiljøet. Side 6 av 35 5 Planområdet – dagens situasjon Omtalen i dette kapittelet legg hovudvekt på den sentrale delen av planområdet og på idrettshallen og nærmiljøanlegget. Bustadfeltet er i hovudsak omhandla i eigne vedlegg. 5.1 Plassering og avgrensing Planområdet ligg nordaust i Sædal, til dels utanfor kommuneplanen si byggesone. Avstanden til bydelssenteret Nesttun er om lag 5 km. Figur 3. Planområdet si lokalisering. 5.2 Arealbruk Det ligg barneskule, barnehage, 11-bane for fotball (under bygging) og ein mindre ballbane innanfor området i dag. Gjeldande områdereguleringsplan, som er nyare enn kommuneplanen, legg til grunn ei viss vidare utvikling av det aktuelle området. Områdeplanen har også plassert nye sentrumsfunksjonar om lag 150 m lenger aust langs fylkesvegen, ved Sædalssvingene. Det aktuelle området for idrettshall framstår i dag som tidlegare landbruksareal som ikkje er i aktiv drift. Arealet er regulert til nærmiljøanlegg, men dette er ikkje etablert. Det er ikkje fastsett kva tilbod nærmiljøanlegget skal innehalda. Gjeldande reguleringsplan opnar for fleire nye tiltak som ikkje er gjennomførte og som vil gje vesentlege endringar i området. I tillegg til nærmiljøanlegget gjeld dette særleg: - Løa ved 5-banen (vist som felt KBA i dette planforslaget) kan rivast og erstattast med eit klubbhus for idrettslaget. - Enkelte endringar knytt til trafikksystemet: o ny hente- og bringesløyfe ved fylkesvegen o endringar for 2 parkeringsplassar o nokre nye fortau o stenging av vegen Indre Sædal. - Det kan koma 2 nye bustadfelt langs Indre Sædal. Side 7 av 35 5.3 Landskap Indre Sædal er ein markert og trong dal i nord/sør-retning, med Sandalselva som eit sentralt element. Både områdeplanen, kulturminnegrunnlaget til denne og kommuneplanen legg stor vekt på verdien av det opne og grøne landskapet i dalbotnen. Figur 4. Dalen og planområdet sett frå fylkesvegen. Landskapet er ope og intakt opp mot Landåsfjellet. På grunn av landskapsforma er arealet vindutsett, særleg for ein brei sektor av sørlege vindretningar. Området har gode soltilhøve, også om vinteren. Det kan m.a. framhevast at dalen har sol i 2 - 3 timar ved solsnu midtvinters sidan dalen opnar seg mot sør. 5.4 Kulturminne og kulturmiljø Det opne arealet i dalen er restar etter tidlegare innmark. Eit gardstun er nokolunde intakt med våningshus og løe, og utgjer eit verdfullt kulturmiljø saman med den gamle gardsvegen (sjå foto s. 1). Kulturminnedokumentasjonen frå områdereguleringsplanen legg stor vekt på verdien av det opne og grøne landskapsdraget. 5.5 Landbruk Grunneigar opplyser at området gjekk ut av bruk som landbruksareal midt på 80-talet. Det arealet som peikar seg ut som nye byggeområde er i liten grad relevant som matjord på grunn av masseutskifting og tilførsle av nye skrotemassar. Side 8 av 35 5.6 Naturverdiar Sanddalselva renn gjennom dalen, og er eit viktig element både i landskapet og som økologisk korridor. Om lag 4 km av elva mellom byfjellsgrensa og Store Nesttunvann ligg innramma av kommuneplanen si byggesone, men likevel i ein til dels raus naturkorridor. Elva er mellom dei mest intakte vassdraga i låglandet i Bergen. Planområdet utgjer truleg den delstrekninga som, allereie i dagens situasjon, er mest utsett for arealbruksendringar. Temakart til kommuneplanen viser ein viktig økologisk korridor langs elva, frå Nesttun via Rambjøra naturreservat og vidare mot Landåsfjellet. Figur 5. Utsnitt av temakart til KPA 2018 – «Sammenhengende blågrønne strukturer» Botanikken i området er triviell og typisk for det som kan forventast, både på den tidlegare innmarka og for skogsområdet som skal vurderast som erstatningsområde for tidlegare regulerte bustader (jf. vedlagt fagrapport for naturmangfald). 5.7 Rekreasjon og friluftsliv Området ligg innanfor byfjellsgrensa og er ein viktig innfallsport til Landåsfjellet og det sentrale byfjellsområdet. Den blågrøne korridoren langs Sandalselva har potensiale til også å kunna innehalda ein framtidig turveg mellom bydelssenteret Nesttun og byfjella. Basert på gjeldande plansituasjon skal deler av planområdet utviklast til nærmiljøanlegg og byggesone. Det er sannsynleg at byfjellsgrensa i dette området, som i dag strekkjer seg heilt ned til fylkesvegen, bør etterprøvast uavhengig av utfallet av dette planforslaget. 5.8 Skule og barnehage Det er både barnehage og barneskule i og ved planområdet. Planen vil ikkje ha nemnande effekt for skule- og barnehagekapasitet, men kan på ulike måtar få stor effekt for barneskulen sitt uteområde og nærområde, og for trafikksituasjonen. Side 9 av 35 Skulen har for lite tilgjengeleg uteareal i høve til gjeldande normer. Balløkka var opphaveleg regulert som ein del av skulen sitt uteareal, men er no under utviding til ein fullverdig 11- bane. Skulen mistar noko av det varierte utearealet sitt til 11-banen, ved at opparbeidd og «møblert» uteareal vert erstatta av ei kunstgrasflate. Dette skal m.a. kompenserast av eit nytt leikeområde/nærmiljøanlegg NMA2 på andre sida av elva, nord for den minste ballbanen. Trafikksituasjonen i området er tidvis svært krevjande, særleg ved barneskulen, og det er ikkje hjartesone i området. 5.9 Barn og unge sine interesser Området er viktig for barn og unge. I dag er det 2 ballbanar innanfor planområdet – ein 11- bane (under bygging) og ei balløkke. Store deler av det opne arealet på vestsida av elva er regulert til framtidig nærmiljøanlegg, som i utgangspunktet skal prioriterast for leik og eigenorganisert aktivitet. Skulen har deler av sitt uteareal innanfor plangrensa. 5.10 Veg og trafikkforhold Nye Sædalsveien er kommunal, og er hovudvegen inn i området. Vegen er også skuleveg til barneskulen, og har fortau på austsida. Det er ikkje tilrettelagt for trygg kryssing av vegen for fotgjengarar mellom Rinddalen/Indre Sædal og skulen. Det ligg ein stor barnehage innom skulen, og det er tidvis ein kaotisk trafikksituasjon i området. Dette gjeld særleg morgon og ettermiddag ved levering og henting av born. Indre Sædal er regulert som privat veg og skal stengast for gjennomkøyring etter gjeldande reguleringsplan. Området er eit viktig startpunkt for fjellturar på Landåsfjellet og i det sentrale byfjellsområdet. Bussrute 16E har avgangar både mot Nesttun og mot Birkelundstoppen/Sentrum/Øyjorden, kvart 5. – 20. min på dagtid kvardagar. Reisetida er ca. 13 minuttar til Nesttun og ca. 22 minuttar til sentrum. 5.11 Universell utforming Området har ikkje parkeringsplassar som er tilrettelagt og reservert for personar med nedsett funksjonsevne. Utover dette byr ikkje temaet på spesielle utfordringar i den sentrale delen av planområdet, og heller ikkje for ferdsle mot lokalsenter og busshaldeplassar. Terrenget på begge sider av dalen er bratt, og gangsamband mot tilgrensande bustadområde har ikkje ønskjeleg stigning. Det vil vera svært krevjande å retta på denne situasjonen. 5.12 Vassforsyning og avlaup Området er omfatta av ein overordna VA-rammeplan knytt til områdereguleringa. Denne skal supplerast med nye og meir detaljerte VA-planar for dei aktuelle byggetiltaka. Side 10 av 35 5.13 Energi Området har ikkje spesielle avgrensingar eller rammevilkår. Det er ikkje kraftanlegg i området som avgrensar vilkåra for nye tiltak. 5.14 Støyforhold Området er ikkje utsett for støy frå andre støykjelder. Terrengtilhøva tilseier at ny aktivitet knytt til idretts- og nærmiljøanlegg innanfor planområdet, basert på gjeldande plansituasjon, kan skapa krevjande støy for nabolaget. 5.15 Risiko og sårbarheit – eksisterande situasjon Det ligg føre ein ROS-analyse for området, knytt til områdereguleringsplanen. Deler av området er utsett for flaum og erosjon (sjå faresoner i fig. 5). Planområdet ligg over marin grense og utanfor aktsemdsområde for kvikkleire. Dalen er eksponert for vind, særleg frå sør. Trafikktryggleik, særleg i høve til barneskulen, er eit viktig tema i planarbeidet. Utover dette er det ikkje påvist andre tema som er styrande for planarbeidet. 6 Endringar i høve til gjeldande områdeplan Oversikt over dei viktigaste endringane i høve til gjeldande områdeplan: Idrettshall felt IDR3 (BNA og BIA2 i gjeldande plan) Dette er hovudtemaet i planforslaget, og høyringsutkastet viser ein ny idrettshall med tilhøyrande vegsystem på vestsida av elva der det i dag er regulert til nærmiljøanlegg. 11-bane for fotball felt IDR1 (BIA1 i gjeldande plan) Planen føreslår enkelte endringar og tilpassingar til den prosjekterte situasjonen for fotballbanen, primært knytt til sikringssona. Delområde i nord med kombinert føremål i gjeldande plan går inn i idrettsføremålet. 5-bane felt IDR2 (BIA2 i gjeldande plan) Arealet vert redusert på grunn av ny idrettshall, vidareføring av løa og omsynet til elva og turvegen. Den delen av arealet som er opparbeidd til leik for skulen (erstatningsareal for utviding av 11-banen) får nytt føremål offentleg nærmiljøanlegg felt NMA2. Nærmiljøanlegg felta NMA (BNA i gjeldande plan) Arealet er redusert som følgje av idrettshallen, og ved at deler av området er endra til natur GN. Samstundes er området utvida med den søre delen av skråninga mot V3 som endrar føremål frå bustad til nærmiljøanlegg. Idrettslaget sitt forslag til opparbeiding av området, med hovudvekt på idrettsanlegg, bryt med føresetnaden frå områdeplanen om tilrettelegging for eigenorganisert aktivitet og for alle aldersgrupper. Bustadområde For planen sine bustadområde skjer det fleire endringar: Side 11 av 35 - Tidlegare felt BKS10 går ut, og vert erstatta av nye felt BK + BF3. Nytt føremål for det aktuelle arealet blir nærmiljøanlegg. - Tidlegare felt BKS11 går ut, og får nytt føremål UTE2 (uteareal for felt BF2). - Felt BF1 får opning for 2 nye bueiningar. Andre bygningar - Felt KBA: Bygget vert vidareført på eiga tomt i staden for riving, med kombinert føremål. - Felt LA: Bygget får nytt føremål lager (endring frå LL2 landbruk), og feltgrensa vert justert. Elva Føremålet er endra, og kantsona får større plass og meir tydeleg vern. Vegsystemet Planforslaget byggjer på vegsystemet i gjeldande plan, men med følgjande endringar: - Flytting og ombygging av vendesløyfa ved skulen (utan krav til gjennomføring), frigitt areal er lagt til skulen sitt uteareal. - Nye gangsamband langs elva (TV) og på tvers av dalen (#4 og #5). - Endra avkøyring til parkeringsplass PP1. - Fortau på vestsida av veg KV2 går ut. - «Utflytande» og «til overs» vegareal på vestsida av KV2 og ved øvre snusløyfe vert tilbakeført til grøn vegskulder og natur. - Veg V3 Indre Sædal vert utan eigarform og vert likevel ikkje stengt for gjennomkøyring. - Gangvegen frå Rinddalen får delvis ny trase (GG2). Rekkefølgekrav - endringar - Krav knytt til ny idrettshall: o Nærmiljøanlegg NMA og turveg TV. o Trapp mot Indre Sædal #5. o Utviding av øvre parkeringsplass (SPP1 i områdeplanen). o Utbetring av gangveg/fortau mellom Indre Sædal og skulen (FO1 og FO3) og sikring av offentleg eigarskap til skulen sitt erstatningsareal NMA2. o Miljøtilpassa erosjonssikring langs elva. o Konkretisering av tematiske tiltaksplanar og krav til sykkelparkering. - Krav knytt til nye bustader i felt BK og BF3, utover felta sine interne anlegg: o Utgår: medansvar for nærmiljøanlegget. o Nytt: trapp i område #4 mellom gangveg GG1 og Indre Sædal V3. 7 Endringar i høve til høyringsutkastet Dette er dei viktigaste endringane i planforslaget samanlikna med høyringsutkastet: - 11-banen er under bygging og er (med enkelte små unnatak) ikkje lenger tema i planforslaget - Idrettshallen og anlegget rundt er noko omarbeidd - Løa i felt KBA vert overteken av idrettslaget og får nytt føremål - Litt justering av løetomta felt LA - Nærmiljøanlegget: o Enkelte restriksjonar for å redusera risiko for nærmiljøulemper o Reduksjon av arealet i sør, til fordel for natur Side 12 av 35 o NMA3 utgår (gjeld eit lite felt søraust for hallen, mellom vegen og elva) - Flaum- og erosjonssikring er nærare utgreidd og konkretisert - Fleire endringar for turvegen TV på heile strekninga - Resten av fortauet på vestsida av vegen KV2 utgår - Bustadfeltet får forbod mot hogst og anleggsarbeid i hekketid for fugl - Enkelte kvalitetskrav for trappene i område #4 og #5 - Gangvegen GG2 får litt omarbeidd trase i nord - Ei viss omarbeiding av øvre snusløyfe - Nokre endringar av eigarform - Kode for 3 verneverdige bygg er lagt inn i kartet - Presisering av krav til restaurering av utflytande veggrunn - Opning for ei ekstra bueining i BF1 - Planområdet er utvida med felt LNF3 i nord - Felt UTE1 er marginalt utvida for å fanga opp ein rest av planID 62650000 - Det er gjort enkelte presiseringar av utnyttingsgrad og byggegrenser - Felt AVG4 er utvida. 8 Omtale av planforslaget Dette kapittelet omhandlar primært idrettshallen. På fleire punkt gir idrettslaget utfyllande informasjon i vedlegg «Illustrasjonar og utfyllande informasjon» (sjå også dok.nr. 90). Bustadtemaet er i hovudsak omhandla i eigne vedlegg, særleg «Planbeskrivelse delfelt». Vi gjer merksam på at feltkodane («namnet» for kvart enkelt delområde) er ulike for gjeldande plan og det nye planforslaget, m.a. grunna nye nasjonale reglar for kodebruk i reguleringsplanar. I fagnotat og planomtale er dei ulike delfelta omtala utan prefiks for eigarform. 8.1 Planlagt arealbruk Planforslaget viser i hovudsak følgjande endringar i høve til gjeldande plan: - idrettslaget sitt forslag til plassering av ein ny idrettshall med vegtilkomst - flytting av bustadfelta BKS10 og BKS11 - enkelte endringar i vegsystemet - enkelte endringar for styrking av grønstrukturen langs elva, for å kompensera for negative konsekvensar av idrettshallen. Planforslaget er vist i fig. 6 på neste side. 8.2 Reguleringsføremål Dei viktigaste reguleringsføremåla i planforslaget er knytt til idrett, bustad, nærmiljøanlegg, natur og ulike trafikkføremål. 8.3 Plassering og utforming av nye bygg Planforslaget opnar for nye bygg i felta IDR3 (idrettshall) og BK, BF1 og BF3 (bustader). Mindre tiltak kan godkjennast i BF2 og BF4. Felt LNF3 regulerar eit allereie godkjent bygg (BYGG-2024/15063). Konsekvensar av idrettshallen vert primært drøfta i kap. 9.1. Det nye bustadfeltet er omhandla i eigne vedlegg (sjå særleg «Planbeskrivelse delfelt») og i kap. 9.3. Side 13 av 35 Figur 6. Planforslaget. Side 14 av 35 8.4 Bustadmiljø og -kvalitet Temaet er omhandla i eigne vedlegg og i kap. 9.3. 8.5 Kulturminne og kulturmiljø Kulturmiljøet knytt til gardstunet (felta BF4 og LA) og gardsvegen vert fysisk teke vare på, men området framom tunet vert i stor grad bygd ned og endrar karakter. Dette gjeld tilsvarande for den opne dalbotnen og det grøne landskapet som kjenneteiknar området i dag. Flytting av bustadfelta langs Indre Sædal vil frigje verdfullt kulturlandskap langs den gamle gardsvegen (jf. foto på side 1). Løa i felt KBA kan takast vare på i staden for å rivast, og bygget får ny bruk med idrettslaget som eigar. 8.6 Miljøtiltak Planforslaget vil totalt sett ha stor negativ effekt for tradisjonelle miljøomsyn, grunna tomtevalet for idrettshallen. Det er særleg den økologiske korridoren langs elva, landskapsbiletet inn mot byfjellet og kulturmiljøet knytt til det historiske kulturlandskapet som vert skadelidande. Samstundes inneheld planforslaget også fleire tiltak som kan ha ein viss kompenserande og positiv effekt for miljø og samfunn, samanlikna med gjeldande plan: - strengare formelt vern av sjølve vassdraget med attverande kantsone - endring frå nærmiljøanlegg til natur GN for det mest myr-prega delområdet i sør - ei viss utviding av kantsona langs austsida av elva, m.a. ved å tilbakeføra ein utflytande vegskulder til natur - ny snarveg/trapp mellom Rinddalen og dalbotnen - utbetring av gangvegen mellom Rinddalen og skuleområdet - flytta øvre snusløyfe lenger unna skuleområdet - skjerpa rammer for anleggsfasen for nye byggetiltak med omsyn til støy, støv og avrenning til vassdrag - tiltak for å avgrensa støy frå nærmiljøanlegget. Planforslaget tilrår å flytta bustadfelta langs Indre Sædal til ei ny plassering. Dette tiltaket vil ha både positive og negative effektar for miljø og samfunn. Høyringsfasen viste ulike vurderingar av dette spørsmålet, men med tydeleg overvekt av positiv effekt. Ei samla vurdering tilseier at dette vil vera eit viktig tiltak dersom hallen vert bygd, sidan ei løysing med både ny idrettshall og nye bustader i dalbotnen vil vera svært uheldig for landskap og kulturmiljø. 8.7 Samferdsle Planforslaget vidarefører i hovudsak løysingane i gjeldande områdeplan, men føreslår også enkelte endringar. Følgjande nye tiltak ligg inne i planforslaget: - tilkomst til idrettshallen, dimensjonert for lastebil som skal kunna snu utan trong for rygging - ei mogleg ny plassering av vendesløyfa ved skulen, for å utvida skulen sitt bilfrie uteareal - ny snarveg (trapp) mellom Rinddalen og dalbotnen Side 15 av 35 - ny turveg gjennom nærmiljøanlegget, i stor grad ved gjenbruk av ein eksisterande rideveg - regulert fortau på vestsida av Nye Sædalsveien går ut - endra reguleringsstatus for Indre Sædal V3 (vegen vert likevel ikkje stengt for gjennomkøyring, og planen tek ikkje stilling til eigarform) - gangvegen frå Rinddalen GG1 kan forlengast i eigen trase GG2. Det er ikkje utarbeidd detaljert teikningsgrunnlag for nye vegar. I plankartet er nye Sædalsveien KV2 med tilhøyrande areal i hovudsak konstruert med utgangspunkt i den bygde fortauskanten mot køyrebanen, etter dette prinsippet: - 3,0 meter fortau (minimumsbreidde) - 6,0 meter køyrebane (maksimumsbreidde) - 2,0 meter annan veggrunn (maksimumsbreidde). Køyrebanen skal vera tydeleg avgrensa på begge sider. Annan veggrunn skal ikkje nyttast til køyring eller parkering, og «ledig areal» bør inngå som del av grønstrukturen langs elva der vegdrifta tillet dette. Der eit eller fleire av elementa i veganlegget har annan breidde enn regulert situasjon, og avviket er betydeleg, skal retting av situasjonen oppfattast som ein del av rekkefølgekravet knytt til felt KV2. Nærare om ny vendesløyfe ved skulen Det er ikkje knytt rekkefølgekrav til ombygging av vendesløyfa, men arealbruken i området skal strammast opp og avgrensast som ein del av rekkefølgekravet knytt til KV2. Det er dermed sannsynleg at tiltaket kan bli gjennomført i 2 fasar: 1 – Oppstramming basert på rekkefølgekravet til KV2. Vegbreidda på 6 m skal fastsetjast basert på ei tenleg avgrensing mot GN3 på austsida, og nytt fortau FO1 skal avgrensa vegen mot vest. Vegen med skulder er for brei i dag, og FO1 kan truleg byggjast tilnærma utan nye terrenginngrep. Dagens trafikkareal ved skulen (i felt UN) skal oppretthaldast i denne fasen. 2 – Framtidig ombygging av vendesløyfa og fristilling av areal ved skulen. Dette kan gjennomførast i framtida, dersom tiltaket vert prioritert på offentlege budsjett. Planen viser ei romsleg sone med annan veggrunn AVG5 på vestsida av fortau og køyrebane, som høgst sannsynleg er større enn naudsynt. Arealbehovet for vendesløyfa er ikkje kartfesta i detalj, verken for dagens situasjon eller for ny situasjon. Det er sannsynleg at ombygginga vil bli mindre arealkrevjande enn vist i planforslaget, for begge fasane. 8.8 Universell utforming På generelt grunnlag skal utforming av nye tiltak stetta krava etter teknisk forskrift. Planområdet får betre tilrettelagt HC-parkering enn i dag, med 2 plassar ved idrettshallen PP2 og 10 % av plassane i felt PP1. Trappene i #4 og #5 vil gje eit alternativt tilbod til dagens gangruter, som er ein svært bratt gangveg (GG1) eller ein lang omveg ned Rinddalen. Mange kan oppleva trapper med handlister som ei betre gangrute enn desse alternativa, ikkje minst på glatt føre. Trappene skal tilretteleggjast særskilt, m.a. med benkar som kan bidra til større aksjonsradius for personar som kan ha nytte av dette i kvardagen. Turvegen gjennom nærmiljøanlegget skal ha rullevenleg dekke. Side 16 av 35 Vanskelege trafikk- og parkeringstilhøve, som må påreknast som ein konsekvens av planforslaget, kan slå særleg uheldig ut for brukarar som er avhengige av HC-parkering. Planen gir ingen særskilde føringar når det gjeld tilrettelegging for paraidrett, og heller ikkje for vinterdrift av trapper og turveg. 8.9 Vassforsyning, avlaup og overvatn Det er utarbeidd ein VA-rammeplan til områdereguleringsplanen, og denne er supplert med nye detaljplanar for dei nye byggetiltaka. Berre eit utval av dokumenta følgjer reguleringsplanen som vedlegg, andre dokument ligg i sakssystemet. For bustadfeltet ligg VA-rammeplanen i dok.nr. 4, med uttale frå Bergen Vann som dok.nr. 94. For idrettshallen er VA-rammeplanen registrert som dok.nr. 93 og 101, og med uttale frå Bergen Vann i dok.nr. 100. Det er eit viktig prinsipp at nye byggetiltak ikkje skal ha negativ effekt for flaumsituasjonen nedstraums i vassdraget. 8.10 Renovasjon Idrettshallen får innandørs bosrom, for å unngå bandlegging av ytterlegare uteareal. Køyretilkomsten til hallen er dimensjonert for lastebil, som skal snu utan rygging. For nye bustader i Rinddalen skal renovasjonsløysinga baserast på ordinære bosspann og eksisterande hentepunkt, sidan dette er løysinga for nærområdet elles. Det skal vera lagerplass for rett tal bosspann innanfor eige felt. 8.11 Energi og klima Det er ikkje presentert konkrete målsetjingar for dette temaet frå kommunale instansar eller i bestillinga av planarbeidet. Kommunen vil ha høve til å stilla konkrete krav utover ambisjonane i reguleringsplanen dersom kommunen skal medverka i gjennomføringa av planen. Minstekrav etter teknisk forskrift må oppfyllast. Utover dette orienterar idrettslaget om sine ambisjonar i dok.nr. 90 (vedlegg «svar til regulering»). Idrettslaget har også levert klimagassrapportering (vedlagt). Området har ikkje tilbod om fjernvarme. 8.12 Terrenginngrep og massehandtering Idrettshallen og nærmiljøanlegget vil utløysa terrenginngrep av eit visst omfang. Terrenget er flatt og enkelt, og situasjonen er ikkje nærare kartlagt som plantema. Området er i stor grad tilført nye massar, og innanfor dei nye byggeområda framstår dalbotnen i dag som «skrotemark» utan verdfull matjord. 8.13 Rekkefølgekrav Planforslaget utløyser fleire endringar av rekkefølgekrava i høve til områdereguleringa. Endringane kan oppsummerast slik: - krav som ligg til 11-banen i gjeldande plan vert gjentekne og også knytt til idrettshallen - nye krav tilpassa eit nytt bustadfelt Side 17 av 35 - nye krav om trapper i område #4 og #5 - nye krav til erosjonssikring og habitatrestaurering langs idrettshallen - nye krav til tiltaksplanar for gjennomføringsfasen (særleg knytt til framandartar, avrenning til vassdrag og anleggsstøy) - konkretisering av krava til enkelte tiltak, tilpassa eit meir detaljert plannivå. Rekkefølgekravet til veganlegget KV2 vert konkretisert i kap. 8.7. PBE føreslår å ikkje knyta rekkefølgekrav til 2 nye vegtiltak: omlegging av gangveg GG2 og omlegging av snusløyfa ved skulen. Ved privat prosjektering og bygging av anlegg som skal overtakast av kommunen er det viktig at tiltakshavar har nær kontakt med rette kommunale etat for å sikra at tiltaka stettar naudsynte krav. Dette gjeld særleg for teknisk infrastruktur. 9 Konsekvensar og vurderingar 9.1 Idrettshall Sædalen IL er eit stort og aktivt lag med 1400 medlemer og stadig vekst. Laget har knapt eigne bygg og anlegg i dag, og er avhengig av skulen sin hall for innandørs aktivitetar. Kapasiteten i skulehallen er liten, og ein ny idrettshall vil vera eit positivt tilskot til nærmiljøet i heile Sædalen. Tilbodet vil vera særleg positivt for barn og unge som ønskjer å driva idrett. Dette vert ikkje nærare utdjupa her, men er eit viktig moment i den samla vurderinga som skal liggja til grunn for planvedtaket. Planframlegget er basert på idrettslaget sine føresetnader for idrettshallen: - plassering mellom gardstunet og elva - grunnflate om lag 2170 m2 og bruksareal om lag 2900 m2 - maksimal byggehøgde om lag 10-11 meter over dagens terreng, om lag tilsvarande eller litt høgare enn nivået for vegen Indre Sædal. - ingen nye ordinære parkeringsplassar for bil. I tillegg byggjer planforslaget på m.a. desse føresetnadane frå PBE: - køyrbar tilkomst for lastebil, utan trong for rygging og utan parkeringsplass - 2 HC-parkeringsplassar ved hallen (og fleire i felt PP1) - raus sykkelparkering med høg standard, som skal tena heile planområdet - ei svært avgrensa opning for andre bruksføremål i bygget - minst mogleg bandlegging av areal utover sjølve bygget med vegtilkomst. Storleiken er merkbart redusert samanlikna med høyringsutkastet, og L-forma er erstatta med eit rektangulært bygg. Idrettslaget opplyser at BRA er redusert med 660 m2 og BYA med 308 m2. Side 18 av 35 Figur 7. Illustrasjon av idrettshallen (fleire illustrasjonar i vedlegg «Illustrasjonar og utfyllande informasjon»). Idrettshallen skal ikkje innehalda publikumsretta tilbod som tenesteyting o.l., som kan konkurrera med det framtidige sentrumstilbodet som skal utviklast lenger aust i området ved Sædalssvingene. T.d. bør det ikkje opnast for permanent serveringstilbod utover ein enkel kiosk. I tabellen nedanfor vert idrettslaget si ønskte plassering av hallen drøfta og samanlikna med eit null-alternativ definert som gjeldande plansituasjon med utbygd nærmiljøanlegg, 11-bane og klubbhus. 9.1.1 Oversikt og samanlikning med 0-alternativet Alternativ Alternativ 0 Alternativ 1 Uendra plansituasjon og Ny idrettshall mellom løa og elva Tema gjennomført områdeplan Biltrafikk og mobilitet - Inga endring. - Tiltaket kan redusera idrettslaget si (sjå også kap. 9.2) reising til andre anlegg, men vil truleg gje lokal trafikkauke. Også med tunge bilar, og til nye tider (ettermiddag, kveld, helg). - Trafikk inn i område vest for elva som elles vil vera bilfritt. - Området har liten parkeringskapasitet. Dersom kapasiteten må aukast må det truleg skje i naturområde vest for skulen. Side 19 av 35 - Risiko for auka press på parkeringsareal i nærområdet. Grønstruktur - Inga endring. - Bygget brukar mykje av det beste og Nærmiljøanlegg mest sentrale arealet. - Lite plass til grønstruktur langs elva. - Bygget med trafikkareal vil dela arealet vest for elva i 2. Eit samanhengande bilfritt aktivitetsområde vert uråd. - Bygging av nærmiljøanlegget vert frikopla frå 11-banen og vert avhengig av byggetidspunktet for hallen. - «Friparken» (jf. illustrasjonsplan) kan bryta samanhengen i landskapet mellom skråninga og dalbotnen. Barn og unge - Gjev mest, og bilfritt, areal for - Gjev nye innandørs tilbod og vesentleg Idrett utandørs aktivitet. betre hallkapasitet. -Hallkapasitet er avgrensa til - Tilgjengeleg uteareal vert redusert. skulehallen. - Kan skapa større konkurranse om areal - Nytt innandørs areal berre i eit mellom idrett og annan aktivitet (m.a. leik mindre klubbhus. og eigenorganisert aktivitet). - Unge som ikkje driv idrett kjem truleg best ut i 0-alternativet. Til ein viss grad kan dette også slå ulikt ut for jenter og gutar. Naturmiljø - Inga endring. - Kjem svært tett på elva. Vassdrag - Stenger økologisk korridor, både fysisk Også alternativ 0 byggjer ned og ved auka bruksintensitet. natur samanlikna med dagens - Det er ikkje rom for ei reell kantsone situasjon, men i mindre grad og langs elva (krav etter m.a. vassressurslova med vesentleg større rom for god § 11 og KPA). miljøtilpassing. - Gjev ny nedbygging av natur og bryt med målet om arealnøytralitet. Omfanget er usikkert, og kan delvis vera avhengig av korleis nærmiljøanlegget i 0-alternativet vert utforma. - Dette kan bli det største inngrepet i elva si kantsone på heile strekninga frå Nesttun og til fjells. Elva vert i praksis permanent kanalisert. - 2 nye vegkryssingar over elva (køyreveg og gangveg). - Vassdragsnaturen sin økologiske funksjon vert sterkt skadelidande, men det er ikkje registrert artar eller naturtypar med særleg verneverdi innanfor det området som er aktuelt for ny utbygging. - Det bør krevjast tiltaksplan mot framandartar (m.a. artar som kan spreiast langs vassdrag og som kan gje auka erosjonsfare). Landskap - Inga endring - Stor bygning midt i dalbotnen. Arkitektur - Visuelt dominerande på eit trongt punkt i dalen. - God kvalitet på bygg og uterom vert viktig. Byfjell - Inga endring - Nye tiltak innanfor byfjellsgrensa. Området ligg innanfor byfjellsgrensa, og er eit viktig startpunkt for friluftsliv. Den reelle effekten av dette er likevel avgrensa, og i hovudsak lik uavhengig av alternativ. Området vil i praksis framstå som byggesone, og det er naturleg å vurdera flytting av byfjellsgrensa i kommuneplanen, uavhengig av alternativ. Kulturmiljø - Inga endring - Kjem rett framom gardstunet, men i Gardstun og bygdeveg hovudsak lågare i terrenget. - Den øvste løa kan vidareførast. Side 20 av 35 - Kan unngå ny bustadbygging langs Indre Sædal dersom BKS10 vert flytta og BKS11 vert utan ny utbygging. - Dette kan om ønskeleg leggjast til grunn for begge alternativa. Vind - Inga endring - Gjev meir vind langs skuleveg og 11- Sol bane. Risiko for «bakevje-effekt» på Lokalklima banen. - Kan gje litt mindre vind ved skulen. - Hallen og uteområdet får gode soltilhøve, men deler av balløkka og nærmiljøanlegget nord for hallen kjem i skugge midtvinters. Klimagass - Inga endring - Er vurdert i vedlegg «Klimagassrapport». - Idrettsbygg er ikkje omhandla i kommunen sin rettleiar for dette temaet, og resultatet kan ikkje samanliknast direkte med fastsette referanseverdiar. - Temaet er ikkje avgjerande for saka. Matjord Idrettshallen har minimale konsekvensar for matjord fordi det aktuelle området er tilført andre «skrotemassar» frå før. Skråninga mot vest framstår som slåttemark (truleg med tynt jordlag), og flytting av bustadfelta i gjeldande reguleringsplan vil vera positivt. Kriminalitetsførebygging - Inga endring - Positiv effekt i form av meir lys og Opplevd tryggleik - Samanlikna med i dag vil også aktivitet i dalen. 0-alternativet ha positiv effekt, - Hallen kan få ei uheldig «bakside». men truleg i noko mindre grad. Universell utforming - Ingen spesielle utfordringar. - Forbetring for HC-parkering i begge alternativa. Støy - Inga endring - Støy og lys frå nærmiljø- og idrettsanlegg som ligg nær bustader er problematisk. Landskapsforma gjer dette særleg utfordrande her. - Eit bygg kan vera mindre problematisk enn nye uteanlegg, og kan potensielt ha skjermingseffekt. - Situasjonen vert til ein viss grad forbetra i høve til gjeldande plan, ved bruk av avbøtande tiltak. Andre ulemper for naboar - Inga endring - Få nære naboar, og desse ligg anten høgare eller på sørsida av hallen. Tekniske utfordringar - Inga endring - Delvis i flaumsone. Gjennomføring - Auka trong for tiltak mot erosjon. - Tomta tek areal frå 2 private eigedomar. - Tett på nabobygg og tilkomstveg. - Tiltak for å hindra partikkelavrenning til elva i anleggsfasen vert krevjande. Anna - Takflatene bør ikkje tilretteleggjast for aktiv bruk, på grunn av estetiske og støymessige omsyn. - Planforslaget tek ikkje stilling til om hallen skal vera offentleg eller privat, og planforslaget viser hallen utan eigarform. Oppsummering • Begge alternativa kan gjennomførast, men med svært ulike konsekvensar. • Alternativ 0 inneheld klubbhus og mest areal til nærmiljøanlegg. Alternativet gir ingen nye negative effektar, men gir ikkje ny hallkapasitet. • Alternativ 1 inneheld ny hall, men gjev mindre areal til nærmiljøanlegg. Alternativet vil gje store negative verknader for ei rekkje andre interesser. • Dersom ein ny hall kjem i tillegg til dei 2 bustadfelta i gjeldande plan vil dette samla gje svært store negative effektar. Side 21 av 35 Enkelte tema krev utfyllande omtale: 9.1.2 Natur og landskap Naturmangfaldet i områda for ny utbygging er kartlagt i 2 fagrapportar, bestilt av PBE og idrettslaget uavhengig av kvarandre. «Fagrapport naturmangfold» frå Rambøll vart levert til PBE i okt. 2023 (dok.nr. 18). PBE vart først kjent med idrettslaget sin rapport i januar 2025 (NNI Rapport 648, dok.nr. 91). I vurderinga av idrettshallen sin effekt på naturmangfald støttar PBE seg i hovudsak til rapporten frå Rambøll, som m.a. gjer ei konkret vurdering av tiltaket opp mot miljørettsprinsippa i naturmangfaldlova. Oppsummert kan vegetasjonen i dei aktuelle delområda karakteriserast som triviell og normal. Det er ikkje påvist truga eller spesielt sårbare naturtypar eller artar som er naturleg knytt til dei aktuelle områda, men området har fleire framandartar som må handterast. Det er 2 omsyn som peikar seg ut som særleg viktige i den naturfaglege vurderinga: • den økologiske funksjonen for elva med tilhøyrande kantsone • natur- og kulturlandskapet, som også inngår i naturmangfaldsomgrepet etter lova. Den økologiske korridoren langs elva skal bidra til at individ og artar kan flytta seg mellom eigna leveområde. Korridoren bør ha ei minste breidde på 10 meter funksjonell natur for å fungera, og i ein situasjon som dette bør korridoren supplerast med buffersoner på 10 m på begge sider, til saman 30 m. Ei slik sone ville også vore svært positiv for landskaps- karakteren i området. Dette er ikkje oppnåeleg, verken med eller utan ein ny idrettshall. Ei minimumsløysing kan vera 10 m natur med høg kvalitet på kvar side av elva. På austsida av elva er det kort avstand til bilvegen, og dette bør då kompenserast på vestsida. Heller ikkje dette er oppnåeleg innanfor ramma av planoppgåva. Sona av natur mellom nye tiltak og elva vert for smal (typisk 6 – 7 meter mellom turvegskulder og elvekant), og kan heller ikkje få rett kvalitet med naturleg, tett og fleirsjikta vegetasjon. Dette gjeld ikkje berre langs idrettshallen, men også langs balløkka på nordsida og langs nærmiljøanlegget på sørsida av hallen, til saman meir enn 200 meter langs elva. Området skal også kryssast av 2 nye bruer og vil bli prega av høg menneskeleg aktivitet på dag- og kveldstid. Landskapet innanfor planområdet har ein viktig lokal verdi, både som naturlandskap knytt til den opne og blågrøne koplinga mellom byggesona og byfjellet og som kulturlandskap knytt til den tidlegare landbruksdrifta. Dette er m.a. løfta fram i områdereguleringa og kulturminne- grunnlaget. Eit stort bygg på det trongaste punktet i dalen vil få stor negativ effekt for landskapet. På grunn av konfliktnivået i høve til elva og landskapet vil planforslaget bryta med miljørettsprinsippa etter naturmangfaldlova på fleire punkt: • § 9 om føre-var-prinsippet og § 10 om økosystemtilnærming og samla belasting vert ikkje oppfylt. Dette skuldast at det ikkje er nok areal for den økologiske korridoren langs elva, og at det viktigaste avbøtande tiltaket ikkje kan oppfyllast. • § 11 plasserar ansvaret for å avgrensa skade på naturmangfald hjå tiltakshavar. Det er eit aktuelt spørsmål om planen bør stilla større krav til avbøtande tiltak. Eit aktuelt døme kan vera å restaurera større deler av elvenaturen enn berre langs idrettshallen, der det skal gjennomførast tiltak mot erosjon. Side 22 av 35 • § 12 stiller m.a. krav til ei lokalisering som gjev best samfunnsmessig resultat. Det er sannsynleg at idrettshallen kan få ei betre plassering innanfor planområdet, men dette er ikkje vurdert på ein dekkande måte (sjå kap. 9.1.6). Vidare kan nærmiljøanlegget sitt arealbehov reduserast. § 8 om forsvarleg kunnskapsgrunnlag er ivareteke, basert på fagrapportane. Nærare om Sandalselva Elva er ei sidegrein av Nesttunvassdraget, som er eit av byen sine prioriterte satsingsvassdrag etter forvaltingsplanen for vassdrag (bystyret sak 58/07). Elva er mellom dei mest intakte innanfor byggesona i Bergen, og har generelt stor verdi som økologisk korridor. Dette gjeld for heile strekninga mellom Nesttunvatnet og byfjellet (sjå også kap. 5.6). Planforslaget fører til at den aktuelle delstrekninga av elva vert permanent kanalisert og erosjonssikra, med lite rom for funksjonell grønstruktur og økologisk funksjon. Talet på brukryssingar oppstraums fylkesvegen aukar frå 4 til 6, over ei strekning på 430 meter. Krav etter KPA og tilrådinga i naturmangfaldrapporten for breidde og kvalitet på korridoren langs elva er ikkje oppnåeleg. Bruken av hallen og nærmiljøanlegget over døgeret og året vil gje høg menneskeleg aktivitet både langs og på tvers av elva, og også dette vil påverka området negativt. Eit stykke på veg er elva også i dag prega av det historiske landbruket sitt behov for senking og kanalisering, men nye tiltak vil få vesentleg større omfang, og potensialet for å retta på situasjonen vert vesentleg mindre. Utviklinga vil her gå på tvers av dei prioriteringane som vert gjort langs andre byvassdrag. I følgje Regional plan for vassforvalting er den økologiske tilstanden for elva moderat i dag, og skal betrast til god tilstand i løpet av planperioden fram til 2027. Det er sannsynleg at reguleringsplanen vil gjera det vanskelegare å nå målet etter den regionale planen. Planforslaget kan dermed vera i strid med vassdirektivet og med vassforskrifta (jf. m.a. forskrifta § 12). 9.1.3 Rekkefølgekrav Tiltaket må tilpassast premissane for rekkefølgekrav i gjeldande områdeplan, og aktuelle endringar knytt til 11-banen. I tillegg utløyser hallen trong for heilt nye rekkefølgekrav. På tidspunktet for ferdigstilling av planforslaget er situasjonen uoversiktleg når det gjeld status for gjennomføring av rekkefølgekrav som ligg til 11-banen. På grunn av dette vert aktuelle rekkefølgekrav kopla både til 11-banen og til idrettshallen. Oppsummert får hallen desse rekkefølgekrava: - utviding av øvre parkeringsplass (SPP1 i gjeldande områderegulering) - etablering av nærmiljøanlegg NMA, og offentleg eigarskap minimum til område NMA2 - vegtiltak knytt til o_KV2, m.a. oppstramming av vegareal og justering av parkering PP1 - hallen sin vegtilkomst KV3 og tilhøyrande uteareal - tiltak mot flaum og erosjon, samordna med habitatrestaurering langs den same delstrekninga av elva - ny turveg TV1 og TV2 gjennom nærmiljøanlegget - sykkelparkering - trapp i område #5 Side 23 av 35 - tiltaksplanar mot framandartar, partikkelavrenning og anleggsstøy. Dersom hallen ikkje vert finansiert og bygd vil viktige tiltak etter områdeplanen mangla finansiering via rekkefølgekrav, og kan verta utsett på ubestemt tid. 9.1.4 Detaljutforming av bygg, uteareal og terreng Også utan den aktuelle planendringa vil dette området samla ei rekkje viktige funksjonar der dalen er på sitt trongaste. Området får høg grad av opparbeiding og bruksintensitet, og vil verta viktig for lokalmiljøet. Ein ny idrettshall i tillegg til tiltaka i gjeldande plan skjerpar denne utfordringa. I denne situasjonen er det viktig at både enkelttiltaka og det bygde miljøet samla sett får gode kvalitetar. For å lukkast med dette trengst det truleg noko meir enn eit standard idrettsbygg, og også detaljeringa av utearealet og nærmiljøanlegget vert viktig. Planforslaget er vidareutvikla og forbetra etter høyringa, og idrettshallen framstår no isolert sett med eit forsvarleg visuelt uttrykk. Enkelte råd frå byarkitekten er likevel ikkje tekne til følgje (dette gjeld primært å innarbeida eit sprang i ein lang fasade, og å trappa ned volumet i front til dømes med eit lite tilbygg). Alle desse justeringane, både dei som er utført og dei som ikkje er tekne til følgje, er likevel berre detaljar i høve til hovudutfordringa, som er bygget sitt tomteval midt i den tronge dalbotnen og tett på elva. På fleire punkt er tiltaket ikkje i tråd med arkitektur- og byformingsstrategien (gjeld særleg punkt 1, 2, 3 og 4). Planforslaget legg til grunn at illustrasjonane vert bindande for enkelte viktige detaljar. 9.1.5 Gjennomføring Korleis idrettsanlegget og nærmiljøanlegget skal finansierast og byggjast er i liten grad tema i reguleringsplanen, men planen legg til grunn at dei fleste tiltaka i planen skal gjennomførast samstundes som idrettshallen vert bygd. Idrettslaget skriv ein del om finansiering og gjennomføring i sin høyringsuttale, og her framgår det m.a. at hallen skal finansierast med private midlar. Tiltaket kan verta avhengig av godkjenning etter vassressurslova (jf. fråsegn frå NVE) og/eller forskrift om fysiske tiltak i vassdrag. Også løyve etter ureiningslova for utslepp til vassdraget frå anleggsarbeid kan vera aktuelt. 5-banen IDR2 må byggjast om, og dette vil truleg utløysa krav etter forureiningsforskrifta kap. 23A om idrettsbanar med plasthaldig laust fyllmateriale. Banen har lekkasje av granulat i dag, og utbetring vil vera positivt sidan banen ligg svært tett på elva. 9.1.6 Kort om ei mogleg alternativ plassering PBE legg til grunn at idrettshallen også kan plasserast inn i skråninga på sørsida av løa, jf. figur 8. Dette alternativet er ikkje konkretisert til same nivå som hovudalternativet, og planforslaget må omarbeidast dersom denne løysinga skal veljast. Ei slik løysing vil gje større avstand til elva, og ligg utanfor flaum- og erosjonssoner. Takflata vil liggja om lag på nivå med vegen. Plasseringa gjev grunnlag for ein betre økologisk korridor og eit opnare landskap gjennom dalen. Meir av det beste arealet for nærmiljøanlegg kan takast vare på ubygd. Bygget vil få mindre eksponerte fasadar, og kan lettare sikrast eit Side 24 av 35 ope uttrykk og betre kriminalitets-førebyggjande effekt. Trafikkutfordringane vil vera lik for begge alternativa. Viktige ulemper vil i første rekkje vera meir omfattande anleggsfase, større masseoverskot og truleg auka kostnad. Noko matjord må flyttast, men jordlaget i skråninga er truleg tynt. Også denne plasseringa vil ha negative konsekvensar for landskap og miljø, men truleg i mindre grad enn planforslaget si løysing. Figur 8. Skjematisk framstilling av alternativ 2 for plassering av ein ny idrettshall Fleire høyringsinstansar har vurdert dette som ei sannsynleg betre løysing enn den som ligg til grunn for planforslaget. Idrettslaget har ikkje ynskt å gå vidare med denne løysinga (sjå merknadsskjemaet), og PBE har ikkje hatt ressursar til å utvikla eit likeverdig alternativ basert på denne plasseringa. Idrettslaget har ei anna vurdering av den alternative plasseringa i sin uttale, m.a. basert på at delområdet i skråninga har meir verdfull vegetasjon enn tomta i planforslaget. Dette er isolert sett korrekt, men PBE meiner at dette ikkje kan tilleggjast stor vekt. Ingen av delområda har særleg stor verdi i høve til vegetasjon og artsmangfald, og i denne saka er det elvekorridoren og landskapet som bør ha størst vekt i ei naturfagleg vurdering. Dette alternativet er ikkje tilrådeleg dersom bustadfelta vert liggjande som i dag. Ein kombinasjon av denne plasseringa for hallen og vidareføring av bustadfelta i gjeldande plan vil gje ei total nedbygging av skråninga langs Indre Sædal. 9.2 Mobilitet 9.2.1 Bakgrunn Utgangspunktet for planforslaget er at vurderingar og prioriteringar som ligg til grunn for gjeldande områdereguleringsplan vert vidareført. I utgangspunktet er det berre endringar som følgje av idrettshallen som vert drøfta. Det er ikkje utarbeidd ein eigen mobilitetsanalyse. I dag er det følgjande viktige målpunkt i det aktuelle området: - barneskule med idrettshall - barnehage - 2 små fotballbanar Side 25 av 35 - startpunkt for fjelltur. Gjeldande plan heimlar også: - 11-bane (banen er under bygging, ved utviding av ein eksisterande bane) - nærmiljøanlegg. No er spørsmålet om tilbodet skal utvidast ytterlegare med ein ny idrettshall. Sædalen IL er eit stort og aktivt idrettslag. I mangel av eigne anlegg vert det mykje reising ut av nærområdet og til andre idrettsanlegg i distriktet. Deler av fotballaktiviteten føregår til dømes på Kalandseid, om lag 1 mil unna. Ei styrking av det lokale idrettstilbodet vil betra denne situasjonen. Det er likevel trong for å drøfta konsekvensane for det lokale reisemønsteret internt i Sædalen, og for trafikktryggleik. Idrettslaget legg til grunn at brukarane av idrettsanlegga skal gå og sykla, at hallen ikkje skal skapa vesentleg ny biltrafikk og at det ikkje trengst fleire parkeringsplassar for bil. Dette er eit miljømessig godt utgangspunkt. Samstundes kan det vera ein usikker og problematisk premiss for den framtidige utviklinga av området. Det er tvillaust at dei nye anlegga vil gje auka lokal trafikk. Spørsmålet er om veksten i hovudsak vil koma som gang- og sykkeltrafikk, og kor mykje biltrafikken eventuelt vil veksa. Området ligg i ytterkanten av byggesona. Berre få brukarar av området vil ha gangavstand. Kollektivtilbodet er avgrensa, men området ligg rimeleg godt plassert i høve til busshaldeplassar. Det er ikkje eigne tilbod for syklistar i området, og det må difor syklast i blanda trafikk eller på fortau. Langs Sandalsringen er det planlagt sykkelveg, men det er uvisst når denne vert bygd. Tilgjengelege data (m.a. Reisevaneundersøkelse 2018) tilseier at andelen syklande i Fana er om lag 2 – 3 %, og dermed svært låg. PBE finn det sannsynleg at ein ny idrettshall kan medverka til redusert total reiseaktivitet for idrettslaget sine medlemer, men er skeptisk til målet om at dei nye tilboda ikkje skal gje særleg auke i den lokale biltrafikken. Dersom biltrafikken i området likevel aukar vil periodane med uoversiktlege trafikktilhøve verta fleire og lengre samanlikna med dagens situasjon, og fordelt over større deler av døgeret og veka, men venteleg med minst endringar i skuletida. 9.2.2 Bilparkering I dag er det i overkant av 50 tilrettelagte parkeringsplassar i området (ikkje medrekna barnehagen), fordelt på 2 parkeringsplassar. I tillegg er det ein betydeleg diffus kapasitet i form av kantparkering på ein utflytande vegskulder langs tilnærma heile vegstrekninga. Gjeldande reguleringsplan utvidar den øvste parkeringsplassen, og erstattar den andre med ein ny og noko større plass. Samla kan dette gje om lag 20 nye parkeringsplassar. Samstundes forsvinn kantparkeringa langs vegen og i vendesløyfa av omsyn til kantsona langs elva og av omsyn til grunneigar sine interesser. Samla sett vert resultatet truleg om lag som i dag. Arealbruken i området er kompleks, og det er vanskeleg å henta treffande normer for parkeringsdekning ut av kommuneplanen. Standardkravet for idrettsanlegg i sone 4 er 1 – 4 bilparkeringsplassar pr. 10 personar. Det vil truleg ikkje vera uvanleg med fleire hundre personar i området samstundes, og i denne saka vil øvre del av intervallet 1 - 4 vera mest relevant. Parkeringskapasiteten i området vil neppe oppfylla kommuneplanen sitt utgangspunkt, og det er sannsynleg at behovet vert større enn tilgjengeleg kapasitet. Side 26 av 35 Ei teoretisk løysing for auka parkeringsdekning kunne vore å ikkje fjerna kantparkeringa langs vegen, og i staden tilretteleggja for dette. Dette krev i så fall areal for både parkering og for gåande på utsida av parkeringa. Dette er ikkje fagleg tilrådeleg, og det vil ytterlegare auka konflikten med vassdraget. Også gjeldande plan legg til grunn at kantparkeringa skal avviklast, ved at det er regulert fortau langs begge sider av vegen. Idrettslaget legg som nemnt til grunn at ein ny idrettshall ikkje skal auka behovet for bilparkering. Det er heller ingen andre som ønskjer at det skal omdisponerast meir natur til bilparkering i dette området. Planforslaget vidarefører difor parkeringsløysinga frå gjeldande reguleringsplan. 9.2.3 Sykkelparkering I denne situasjonen vert sykkelparkeringa svært viktig. Dersom flest mogleg skal sykla i staden for å køyra må tilbodet dekka alle målpunkta i området og ha høg kvalitet. Tilbodet må tilpassast både vaksne og born, det må vera trygt, tørt og lett tilgjengeleg og gje plass også for spesialsyklar og sykkelvogner. Samstundes må det leggjast vekt på minst mogleg arealbeslag og akseptabel estetisk effekt. Gjeldande reguleringsplan viser til kommuneplanen for sykkelparkering. Utgangspunktet for idrettsanlegg er minimum 2 plassar pr. 10 personar. I tillegg har sykkelstrategien mål om sykkelparkering ved viktige friluftsområde. I denne saka kan det vera naturleg å auka ambisjonen utover kommuneplanen sitt minstekrav. PBE tilrår at sykkelparkeringa vert organisert både med eit innandørs tilbod og med fleire mindre og spreidde parkeringsplassar. Planforslaget inneheld no 20 parkeringsplassar ved idrettshallen, 60 ved 11-banen og 20 innandørs plassar i felt KBA (10 av desse skal dimensjonerast for spesialsyklar). I tillegg til dette er det tilrettelagt for sykkelparkering ved skulen. Dersom det vert trong for meir sykkelparkering i framtida kan det liggja til rette for dette på sørsida av PP1, i felt GN8. 9.2.4 Tilrettelegging for gåande og syklande Planløysinga byggjer på at det kjem tilrettelagde kryssingspunkt over Nye Sædalsveien på 3 stader: - ved skulen, like sør for vendesløyfa - mellom idrettshallen sine garderobar og fotballbanen, via ei ny gangbru over elva - ved nedre parkeringsplass og hovudtilkomsten til hallen. Konkret plassering og utforming må avklarast i dialog med vegeigar. Det har vore eit viktig tema i planprosessen om hente-/bringelomma ved fylkesvegen, som er regulert i gjeldande plan, kan utgå eller utsetjast. Tiltaket er vurdert som eit viktig hjartesone- tiltak for skulen, og PBE kan ikkje tilrå dette. Den nye turvegen gjennom nærmiljøanlegget vil verta eit positivt tilskot for mjuke trafikantar i området, og det er knytt rekkefølgekrav til dette tiltaket. Dette gjeld tilsvarande for ei ny trapp mellom Rinddalen og skule- og idrettsområdet (felta #4 og #5). Planen føreslår å kopla tiltaket til bustadfelta BK/BF3 og idrettshallen IDR3 som rekkefølgekrav. Side 27 av 35 9.2.5 Andre endringar i høve til gjeldande plan Vendesløyfa ved skulen og gangvegen frå Rinddalen Planframlegget opnar for 2 endringar i det offentlege vegsystemet: Den eksisterande vendesløyfa ved skulen kan byggjast om, ved at trafikkarealet vert flytta over på vestsida av elva. Ei slik endring kan frigje meir uteareal for skulen og vil fjerna den biltrafikken som kjem tettast på uteområdet. På grunn av endra status for Indre Sædal (som likevel ikkje vert stengt for gjennomkøyring, sjå nedanfor), og fordi dagens trase er svært bratt, føreslår planen også ei forlenging av gangvegen frå Rinddalen i ein eigen trase fram mot vendesløyfa. Ingen av tiltaka har tydeleg samanheng med andre tiltak i planen, og planforslaget knyter ikkje rekkefølgekrav til desse. Eventuell gjennomføring er dermed avhengig av at tiltaka får prioritert og når opp i konkurranse med andre tiltak på det kommunale vegnettet. Dersom tiltaka ikkje vert prioritert vert dagens vegsystem vidareført uendra. Begge tiltaka vert tilrådd av vegeigar BME. Omlegging av vendesløyfa vert også støtta av skulen, FAU og byrådsavdeling for barnehage og skole. Begge tiltaka ligg på same eigedom (gnr. 7/3 med fleire eigarar), og er avhengige av kjøp eller oreigning av privat grunn som i dag er regulert til landbruks-, natur- og friluftsføremål. Grunneigarane ønskjer ikkje desse omleggingane, og er til dels stekt kritiske. Dersom gangvegen vert lagt om ved ny GG2 mistar grunneigarane ein etablert tilkomst til arealet på oppsida. Det er naturleg at gnr. 7/3 får høve til å etablera ei ny driftsavkøyring frå GG2, og rett til naudsynt køyring på gangvegen. Noko ny natur vil bli bygd ned ved begge tiltaka, men omfang og konsekvensar av dette er avgrensa. Aktuelt areal er tidlegare innmark som er under gjengroing. Nytten ved betre trafikktryggleik og eit betre uteareal for skulen er vurdert som større enn ulempene. Etter høyringa er fortauet flytta frå vestsida av vendesløyfa til austsida. Dette reduserar behovet for nye terrenginngrep, og samsvarar betre med ein naturleg gangakse. Den delen av fortauet som er vidareført vil ha funksjon ved av- og påstiging til buss. Fortau som utgår PBE tilrår at nytt fortau på vestsida av Nye Sædalsveien, som ligg inne i gjeldande plan, går ut, og at den delstrekninga som allereie er bygd (ved tomta for ein tidlegare brakkeskule) vert fjerna. Dette skuldast delvis at det ikkje er behov for fortau på begge sider av vegen, og delvis at det ikkje vil bli bygd fortau på nordsida av den nye fylkesvegbrua. Eit kommunalt fortau vil dermed enda blindt i vegkrysset. Denne endringa vil frigje areal som vert eit positivt tilskot til kantsona langs elva, og vil også bidra til å redusera kostnaden ved planen sine rekkefølgekrav. Indre Sædal Gjeldande områdeplan legg til grunn at Indre Sædal skal stengast for gjennomkøyring, og at nordre del vert offentleg gangveg. PBE tilrår no at dette tiltaket går ut. Dette skuldast at det vil bli vanskeleg å byggja ein fungerande vendehammar på stengingspunktet, og at flytting av dei 2 bustadfelta vil innebera at biltrafikken likevel ikkje aukar. Nordre del av vegen må då tilbakeførast til felles veg. Vegen er i utgangspunktet ikkje dimensjonert for nemnande biltrafikk, og har kulturminneverdi slik han ligg i dag. Trafikken bør difor ikkje auka. Planforslaget vil som nemnt gje redusert biltrafikk, samanlikna med ein utbygd situasjon etter gjeldande plan. Dette Side 28 av 35 vil vera positivt både for trafikktryggleik, framkomst, for turveg-bruk og for oppleving av kulturmiljøet. 9.3 Bustader 9.3.1 Bakgrunn og generelle vurderingar Basert på pkt. 5 i bystyrevedtaket skal reguleringsplanen vurdera flytting av eit tidlegare regulert bustadfelt (BKS10 i gjeldande plan) frå ei plassering på nedsida av Indre Sædal og grensande til nærmiljøanlegget, til ei ny plassering høgare oppe i lia. Det er presisert at ei endring ikkje skal medføra auka arealutnytting. Undervegs i planprosessen har grunneigar også opna for å gje slepp på byggepotensialet i BKS11, under føresetnad av at det nye feltet kan få effektiv utnytting. Dette kan vera positivt, særleg for landskap, og planforslaget legg dette til grunn. Planforslaget viser ei ny plassering for dei 2 tidlegare regulerte bustadområda. Dersom dette vert resultatet vil felt BKS10 i gjeldande plan bli endra til nærmiljøanlegg, og BKS11 vil bli lagt til ein eksisterande bustad (Rinddalen 85) som uteareal utan ny utbygging. Det nye feltet er plassert i lia ovanfor gardstunet og gangvegen, og kan gje rom for inntil 9 bustader. Feltet er utfyllande omhandla i eigne vedlegg. Figur 9. Bustadfeltet kjem øvst i lia, ovanfor gangvegen. Vi legg til grunn at dette gir eit rimeleg samsvar med bystyret sin føresetnad om uendra utnytting samanlikna med gjeldande plan, sidan både BKS10 og 11 i gjeldande plan går ut som nye byggeområde. Ei presis vurdering av dette er uråd, sidan det reelle bruksarealet for dei 2 felta som går ut først vil verta kjent dersom desse vert detaljregulert. I tillegg opnar planforslaget for eit nytt bustadhus i felt BF1. Dette området har same føremål i gjeldande plan (felt BFS5), men utan tydeleg opning for nybygging. Dette tiltaket får dei same rammevilkåra som dei tilgrensande eigedomane har i dag (frittliggjande einebustad). Side 29 av 35 Tilkomstvegen til felt BK må kryssa over ei nabotomt, og kommunen må om naudsynt opna for oreigning dersom dette ikkje let seg løysa privatrettsleg. Andre løysingar for vegtilkomsten er vurdert, men forkasta. Vegen kan ikkje koma nedanfrå, grunna bratt terreng og auka trafikk på skulevegen. Ein trase på vestsida av nabotomta og rundt denne vil ta meir natur og byggja ned ein mykje brukt tursti. Eit alternativ langs den kommunale gangvegen er teikna ut, men denne traseen vert bratt, krev mykje mur og stettar ikkje krava til avkøyring frå kommunal veg. Klimaeffekten av felt BK er ikkje konkret vurdert. I denne saka er det heller ikkje slike data for det eventuelle alternativet, som er utbygging etter gjeldande plan. Sidan det ikkje er eit «0- alternativ» utan utbygging i denne saka, og sidan dei aktuelle alternativa uansett ikkje kan samanliknast direkte for dette temaet, er situasjonen vurdert som forsvarleg for dette temaet. Felt BK får følgjande endringar i rekkefølgekrav: - Krav til nærmiljøanlegget fell vekk med den nye plasseringa. - Det er naturleg at prosjektet bidreg til betre gangforbindelse mot skulen, idrettsanlegget og nærmiljøet elles, og trappa i område #4 vert difor knytt til bustadfeltet. - Meir definerte krav til kontroll med overvatn i anleggsfasen. Elva er ikkje vurdert som spesielt sårbar for ein kortvarig anleggsfase, og særleg bustadfeltet ligg i krevjande terreng. Vi legg til grunn at grenseverdi for partiklar i overvatnet kan setjast til 100 mg/liter. Grunneigar ønskjer å bruka denne planprosessen til å avklara detaljeringa av feltet, og å unngå krav til seinare detaljregulering. Meir utfyllande informasjon om feltet er gitt i eigne vedlegg. Det er spela inn eit ønskje om også å regulera til bustadføremål i felt LA2 (løa i det tidlegare gardstunet). Dette bygget har verneverdi, og det vert liggjande svært tett på både idrettsanlegget og nærmiljøanlegget. Indre Sædal er heller ikkje dimensjonert for meir biltrafikk. PBE kan ikkje tilrå ei slik løysing. 9.3.2 Natur og landskap Det nye alternativet ligg i LNF-område etter gjeldande reguleringsplan. Både eksisterande og ny plassering ligg innanfor byfjellsgrensa etter KPA 2018, og begge områda har naturpreg i dag. Det aktuelle feltet er lite, og ligg i utkanten av store, samanhengande skogsområde og i overgangen mot byggesone og tidlegare jordbrukslandskap. Arealet er i overkant av 3 daa, og er noko mindre enn summen av dei 2 byggeområda som eventuelt går ut. Det er gjennomført ei kartlegging av biologisk mangfald, basert på tilgjengeleg informasjon og supplert med synfaring (vedlegg). Det er ikkje registrert viktige naturtypar eller artar av nasjonal forvaltingsinteresse i området. Utanfor planområdet er det ein førekomst av frisk edellauvskog som ikkje skal påvirkast av tiltaket. Det er registrert ei rekkje observasjonar av raudlista fugl i nærleiken av planområdet, men det er ikkje teikn til at det aktuelle området er viktig som funksjonsområde for desse. Området har fleire framande og skadelege planteartar. Vurdering basert på miljørettsprinsippa etter naturmangfaldlova §§ 8 - 12: - § 8 om kunnskapsgrunnlaget: Området er kartlagt av fagkunnige på oppdrag frå kommunen. Det er ikkje påvist spesielle verdiar eller tilhøve som tilseier at kunnskapsgrunnlaget må betrast ytterlegare. Den tilgjengelege kunnskapen er dekkande for saka. - § 10 om samla belasting for aktuelle økosystem: Side 30 av 35 Området er ikkje utsett for spesielle trugsmål eller påkjenningar i utgangspunktet, og tiltaket vil ikkje ha stor påverknad på viktige økosystemfunksjonar eller naturverdiar. Området vil ikkje få presedensverknad for tilsvarande utbygging, fordi det har ein heilt spesiell bakgrunn og historikk. Lova sitt forarbeid nemner at eit større tiltak kan vera betre enn fleire små, og dette er ei relevant vurdering i denne situasjonen. Aktuelle avbøtande tiltak er innarbeidde i planforslaget (om framandartar og støy i hekketid for fugl). Samla belasting for økosystem har ikkje slikt omfang at tiltaket er uforsvarleg. - § 9 om føre-var-prinsippet: For å unngå alvorleg eller irreversibel skade stiller lova krav om ei «føre-var-haldning». Rapporten omtalar kunnskapsgrunnlaget som godt og rimeleg sikkert. Også PBE legg dette til grunn, og ser det som usannsynleg at tiltaket vil medføra alvorleg skade på naturmangfald. Prinsippet vert ikkje lagt til grunn i denne saka. - § 11 om kostnader: Planforslaget legg til grunn at det skal gjennomførast relevante avbøtande tiltak, i eit omfang som ikkje er urimeleg. Kostnadane skal berast av tiltakshavar. - § 12 om tiltak for å unngå eller avgrense skade: Partikkelavrenning frå feltet i anleggsfase skal kontrollerast og avgrensast. Utover dette legg PBE til grunn at utbyggar brukar normale og forsvarlege metodar og teknikkar for anleggsarbeidet. I denne saka vil det einaste alternativet for lokalisering vera null- alternativet (dagens situasjon), andre lokaliseringsalternativ er ikkje relevante. Krava etter § 12 er ivaretekne. 9.3.3 Oppsummering Dei viktigaste ulempene ved å flytta bustadføremålet kan oppsummerast slik: - Byggesone 4 i KPA («øvrig byggesone») vert utvida inn i naturområde, tomtene kjem høgare i terrenget og får lenger avstand til lokale målpunkt. Dette er negativt for transportarbeid og overordna mål for lokalisering av ny utbygging. Ein ny snarveg ligg inne i planforslaget (trapp i område #4 og #5), og kan bøta noko på dette. - Kommuneplanen sitt krav til privat uteopphaldsareal i byggesone 4 kan ikkje oppfyllast. - Tomta er bratt og visuelt eksponert, men skil seg ikkje særleg mykje frå nabolaget elles på dette punktet. - Biltrafikken på den kommunale vegen Rinddalen vil auka noko, men venteleg utan stor negativ effekt. Den nye plasseringa har også klare fordeler: - Flytting vil frigje natur langs vegen Indre Sædal, og vil redusera trongen for fysisk utbetring av vegen. Dette vil vera positivt for kulturmiljø, landskap og bruk som turveg. Dersom det kjem nye bustadfelt både på nedsida og på oppsida av vegen, slik gjeldande reguleringsplan legg til grunn, og i tillegg ein ny idrettshall, vil området totalt endra karakter. - Nærmiljøanlegget får meir plass. Dette er kanskje særleg positivt for vinterbruk av området, t.d. som akebakke. - Ein potensielt alvorleg støykonflikt som følgje av tett naboskap mellom nye bustader og nærmiljøanlegg blir unngått. Miljørettsprinsippa etter naturmangfaldlova er ivaretekne, og konsekvensar for naturmangfald er ikkje avgjerande for planforslaget si prioritering når det gjeld bustadtemaet. Spørsmålet handlar om flytting av eit allereie godkjent byggeområde. Verken null-alternativet eller den nye plasseringa husar viktige naturtypar, og begge områda har eit trivielt artsmangfald. Også Side 31 av 35 landskap er eit vurderingstema etter naturmangfaldlova, og endringa vil samla sett ha positiv effekt for dette temaet. PBE vurderar både planløysinga, tomta og vegtilkomsten som krevjande. Vi finn likevel at flytting av bustadføremålet vil ha ein tydeleg positiv effekt samanlikna med gjeldande plansituasjon, sett i lys av miljøforbetringa langs Indre Sædal. Dersom idrettshallen vert bygd vil flytting av bustadføremålet vera særleg viktig, av omsyn til det framtidige landskapsbiletet i dalen. 9.4 11-bane Fotballbanen i felt IDR1 var eit viktig tema i planprosessen fram til høyringsfasen. Etter dette har tiltaket fått byggeløyve basert på gjeldande plansituasjon, og anlegget er under bygging ved ferdigstilling av planforslaget. Det er difor ikkje lenger eit tema i plansaka. Feltet er likevel med planen, for å formalisera enkelte mindre justeringar i høve til områdeplanen. Justeringane er vurdert som formelt og reelt uproblematiske. 9.5 Nærmiljøanlegg Gjeldande plan gir få føringar for kva nærmiljøanlegget NMA1 skal innehalda, bortsett frå at området skal prioriterast for eigenorganisert aktivitet og alle aldersgrupper, og at dalbotnen skal haldast open. Områdeplanen legg til grunn at nærmiljøanlegget skal vera offentleg, og dette er vidareført i detaljreguleringa. Heller ikkje det nye planforslaget legg i utgangspunktet tydelege føringar for kva nærmiljøanlegget skal innehalda, og for korleis det skal prioriterast mellom leik og idrett, og mellom organisert og eigenorganisert aktivitet. Denne problemstillinga vart løfta i høyringsdokumenta, men det kom få konkrete synspunkt på temaet. Eit lokalt innspel etterlyser areal til småbarnsleik, og eit krav om dette er teke inn i planføresegnene. Slik planforslaget er utforma kan området få ei einsidig prioritering til fordel for idrett og organisert aktivitet, særleg innanfor normal treningstid (om lag frå kl 16 til 21), ved at alle dei store flatene er prioritert til dette føremålet (idrettshall, 11-bane, 5-bane og nærmiljøanlegget). Dette er eit brot med føresetnadane i gjeldande plan, men planprosessen gir ikkje andre haldepunkt for at innhaldet i nærmiljøanlegget bør styrast i ei anna retning. Dersom idrettshallen vert regulert er det disponible arealet for nærmiljøanlegget vesentleg redusert. Planforslaget medfører også andre reduksjonar i tilgjengeleg areal, ved at området lengst sør, på begge sider av elva, vert endra til naturføremål. Arealet på austsida av elva er lite og trafikalt uheldig plassert. Området på vestsida er mest flaumutsett, er karbonrikt, har middels naturkvalitet og har ein viktig landskapsmessig funksjon. Begge desse områda bør prioriterast som natur, og har heller ikkje vore peika på som viktige «bruksområde». Planen må konkretisera innhaldet i anlegget til eit visst nivå, sidan opparbeiding av eit nærmiljøanlegg er eit bindande rekkefølgekrav i planen. Illustrasjonsplanen viser idrettslaget sitt ønskje om ein «fripark»/idrettsanlegg i dette området (jf. vedlegg «Situasjonsplan flerbrukshall og nærmiljøanlegg»). Illustrasjonen vert eit naturleg utgangspunkt for kva som skal byggjast. Planen gjev samstundes rom å vurdera andre tiltak innanfor enkelte rammer for utforming, opparbeiding og drift, som i stor grad er vidareført frå gjeldande plan: - krav om stadtilpassa utforming og krav om å unngå terrenginngrep, mur, gjerde eller andre konstruksjonar mot skråninga i vest, av omsyn til landskapstilpassing og for å ivareta gode vilkår for vinterbruk av området Side 32 av 35 - plassering i flaumsikker høgde, eller utforming som toler å bli sett under vatn og som ikkje gjev ureining til vassdraget - krav til innhald og drift for å redusera risikoen for ulemper for nabolaget o unngå tilrettelegging for særleg støyskapande aktivitetar (særleg skating og ball mot harde flater) o stengetid og automatisk sløkking av lys, dette er ein viktig detalj som om naudsynt bør følgjast opp med vektartenester o forbod mot musikk og høgtalaranlegg o god førehandsinformasjon og dialog med naboar ved eventuelle arrangement. Felt NMA3, som i høyringsutkastet låg mellom elva og hallen sitt inngangsparti, går ut av planforslaget. Arealet var svært lite, og i staden for fysisk opparbeiding bør arealet heller inngå i elva si kantsone. Trappene i område #4 og #5 kan fungera som gode treningsanlegg, både for organisert og individuell bruk, og kan dermed bli eit godt tilskot til nærmiljøanlegget. 9.6 Oppsummering av tiltak for å styrka miljøomsyn Sanddalselva Planforslaget er klart negativt for vassdraget på grunn av fysiske byggetiltak inne i den økologiske korridoren langs vassdraget. Det inneheld likevel enkelte tiltak som eit stykke på veg kan redusera ulempene: - reguleringsføremålet i elva er endra frå friluftsområde til naturvern NSV - reguleringsføremålet langs elva er endra frå nærmiljøanlegg med føresegn om 3 m kantvegetasjon til naturområde GN, i varierande breidde - det vert krav til bruer i staden for kulvertar for nye elvekryssingar - det skal gjennomførast tiltak mot partikkelavrenning i anleggsfasen for nye byggetiltak - det vert forbod mot snødeponering langs elva. Samstundes må området i større grad enn i dag sikrast mot flaum og erosjon, på grunn av byggetiltaka. Dette vil ha motsett effekt, og redusera handlingsrommet for å etablera ein best mogleg økologisk status. Planen legg til grunn at desse omsyna må sameinast så langt det let seg gjera. Bustadfelta Flytting av dei tidlegare regulerte bustadfelta BKS10 og 11 har ulike effektar, som dreg i ulike retningar. Den nye lokaliseringa av felt BK/BF3 styrkar situasjonen for landskap og kulturmiljø, og frigjer meir areal for nærmiljøanlegget. Samstundes bryt denne endringa med andre sentrale mål for arealpolitikken, m.a. knytt til kompakt by og redusert transportarbeid. PBE vurderar likevel den samla effekten av endringa som positiv, og vil åtvara mot ein eventuell situasjon der plangrunnlaget opnar for ein ny idrettshall utan at bustadfelta vert flytta. Fagnotatet drøftar fleire moglege tiltak som ikkje er tekne inn i planen, men som kan ha positiv effekt for miljø og samfunn. Dette gjeld ulike endringar og tiltak som delvis vil bryta med idrettslaget sitt ynskte prosjekt, delvis med bystyrevedtaket som ligg til grunn for planforslaget, og delvis tiltak som er føreslege regulert utan rekkefølgekrav til gjennomføring. Side 33 av 35 10 Risiko og sårbarheit For bustadfelt BK/BF3 er det utarbeidd ein eigen ROS-analyse (ROS-analyse delfelt datert 30.03.2023). Den nye plasseringa av bustadfeltet kjem ikkje i kontakt med aktsemdssoner for naturfare. Det er ikkje identifisert hendingar som utløyser trong for særskilde tiltak i reguleringsplanen. Nye trapper i område #3, #4 og #5 kan bidra til betre vilkår for gåande, og dermed også til betre trafikktryggleik i Rinddalen. Snarvegen som vert etablert i område #4 og #5 kan bli nyttig for eit større omland, og kjem i tillegg til tiltaka som er omhandla i ROS- analysen. Planforslaget elles byggjer på gjeldande reguleringsplan og ROS-analysen til denne. Gjeldande reguleringsplan har ingen uløyste risikosituasjonar for området Indre Sædal. Denne situasjonen er vurdert som uendra og dekkande også i dag. Med planendringa og forslaget om ein ny idrettshall dukkar det opp 2 nye situasjonar som krev særskilt omtale. Dette gjeld bygging nær vassdraget og sannsynleg auka biltrafikk. Med dei tilpassingane i høve til flaum og erosjon som er innarbeidde i planforslaget er planområdet vurdert som trygt og veleigna for dei aktuelle tiltaka. Her må det likevel takast eit atterhald i høve til biltrafikk og parkering i Nye Sædalsveien. Biltrafikk Det er svært sannsynleg at hallen vil skapa auka biltrafikk, og meir trafikk og parkering enn området er dimensjonert for å handtera. Dette kan gje dårlegare framkomst og trafikktryggleik i området, og er særleg uheldig i eit område med funksjonar som primært er retta mot barn og unge. Det er ikkje funne gode fysiske løysingar på dette, og god trafikkavvikling i området vil truleg vera avhengig av at idrettslaget og skulen/FAU saman klarar å etablera ein kultur for ferdsle utan bil i området. Temaet er nærare drøfta i kap. 9.2. Det kan leggjast til grunn at området ikkje er spesielt sårbart i høve til redusert framkomst. Det er sannsynleg at trafikkauken i hovudsak kjem utanfor vanleg opningstid for skule og barnehage, og sidan Indre Sædal likevel ikkje vert stengd for gjennomkøyring vil området ha ein alternativ tilkomst. Dette byggjer på ein føresetnad om at vegen, som skal driftast privat, vert halden open og køyrbar. Flaum og erosjon Idrettshallen er plassert i eit område som er utsett for flaum og erosjon, og dette krev særskilt tilrettelegging. Temaet er nærare utgreidd gjennom ein eigen rapport «Flomfarevurdering». Idrettshallen vil delvis koma innanfor faresone flaum, og så nær elva at det også krevst særlege tiltak mot erosjon. Rapporten svarar ut korleis dette skal løysast, med krav til sikker terrenghøgde og til erosjonssikring. Erosjonssikringa skal trekkjast tilbake og inn i terrenget, slik at det kan etablerast ei ny vegetasjonssone langs elva på utsida av erosjonssikringa. NVE har kommentert rapporten, og trekt si opphavelege motsegn til planforslaget på dette punktet under føresetnad av at tilrådingane i rapporten vert følgde opp. Basert på dette vil naudsynt tryggleik etter TEK17 § 7-2 vera oppfylt. Flaumfarevurderinga drøftar berre situasjonen ved idrettshallen, men området kan også ha utfordringar andre stader. NVE tilrår at kommunen vurderar behovet for å gjera undersøkingar Side 34 av 35 for eit utvida område. Denne situasjonen er uendra i høve til gjeldande plan, og det er ikkje gjort utfyllande undersøkingar. Faresona for flaum er kartfesta i ein tidlegare rapport for områdeplanen, og på nytt i denne saka, men då avgrensa til tomta for hallen. Faresona er noko meir omfattande i den siste rapporten, og PBE har valt å vidareføra den same kotehøgda for flaumsona ned gjennom nærmiljøanlegget. Flaumsituasjonen i området vil betra seg etter at fylkesvegen vert heva ved kryssinga av elva (dette tiltaket er under prosjektering, med mål om snarleg byggestart). Situasjonen kan også betrast ytterlegare dersom terskelen nedstraums Tjønna (om lag 350 m nedanfor fylkesvegen) vert omarbeidd og får auka kapasitet ved høg vassføring. Dette er nemnt som eit mogleg tiltak i områdeplanen, men er ikkje formalisert. Kort om andre tema Overvatn må handterast på vanleg måte. Ingen av dei nye tiltaka skal auka farten på avrenninga til elva, og dermed medverka til auka flaumfare nedstraums. Sidan Sandalselva er ei sidegrein til Nesttunvassdraget, som har store flaumutfordringar, er dette ei viktig problemstilling. Det er gjort faglege vurderingar som tilseier at hallen si plassering i liten grad vil endra vindsituasjonen ved skulen (vedlegg «Vindanalyse»). Området er ikkje utsett for støy over relevant grenseverdi frå andre støykjelder, men naboar til planområdet kan oppleva ny støy frå nærmiljø- og idrettsanlegg. Denne situasjonen er i hovudsak uendra, men også delvis forbetra, samanlikna med gjeldande plan. Planframlegget presiserar at kommuneplanen sine føringar for støy, støv og avrenning til vassdraget frå bygge- og anleggsarbeid skal oppfyllast. Hallen kjem nært bustader og skule, med skulen som eit særleg viktig og sårbart objekt. Konkrete løysingar skal avklarast i byggesaksfasen. Side 35 av 35 "
}