{
  "dokument_id": "cf2f61ec-b5b3-5903-bea1-bb5eaf23c208",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll fra styremøte 03.12.24 - sak 37.24 vedtektsendringer - signed",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12099219/Protokoll-fra-styremote-03-12-24-sak-37-24-vedtektsendringer-signed",
  "tekst": "Protokoll fra styremøte i FiB – vedtektsendringer Dato: 03.12.2024 Tid: Kl. 14:30 Sted: Festspillenes lokaler, 5. etg. Til stede: Fra styret: Thorhild Widvey (styreleder) Stian Jean Opedal Davies (styrets nestleder) Lise-May Sæle (styremedlem) Linn Kristin Engø (styremedlem) Fabian Emil Stang (personlig vara for André Støylen) Geir Henning Eikeland (styremedlem) Karianne Mjelde (ansattvalgt styremedlem) Fra administrasjonen: Lars Petter Hagen (festspilldirektør) Tom Nymark (økonomi- og administrasjonssjef) Trude H. Claussen (organisasjonssekretær/PA for festspilldirektøren – referent) 1 Sak 37/24 Vedtektsendringer Etter en helhetsvurdering av nåværende vedtekter, har styret besluttet å gjøre noen endringer, både i form og innhold. Utkast til reviderte vedtekter med kommentarer til alle endringer er vedlagt protokollen. Videre er forslag til nye vedtekter vedlagt. For at vedtektene skal ha et ryddigere uttrykk, er opplisting av alle vedtektsendringer flyttet til helt sist i dokumentet, ref. note 1. Omdanning Omdanning kan foretas når en bestemmelse i vedtektene eller den rettslige disposisjonen som danner grunnlaget for stiftelsen endres, jfr. stiftelsesloven § 45 flg. Begrunnelse vedtektsendringer (i kronologisk rekkefølge): Tilføyelse av bokstavene STI Endringen er nødvendig for å etterkomme det lovpålagte kravet i stiftelsesloven § 10, tredje ledd. Denne bestemmelsen krever at stiftelsens navn skal inneholde ordet \"stiftelse\" eller forkortelsen \"STI\" for å tydeliggjøre dens juridiske form. Ettersom denne vedtektsendringen er nødvendig for å bringe vedtektene i samsvar med stiftelsesloven § 10 tredje ledd, gjelder ikke reglene om omdanning for denne endringen, jfr. stiftelsesloven § 45 tredje ledd bokstav c. § 1 Formål Endringen av ordet \"stiftelsen\" fra store til små bokstaver er en administrativ justering som ikke påvirker stiftelsens navn eller formål. I henhold til stiftelsesloven § 46 annet ledd, kan slike endringer gjennomføres når de er nødvendige for å rette opp i administrative forhold eller klargjøre teksten. Formålet med denne endringen er å sikre en konsistent og korrekt skrivemåte i vedtektene, noe som bidrar til tydelighet og forutsigbarhet i dokumentasjonen. Dette er en teknisk justering som ikke har konsekvenser for stiftelsens struktur eller drift. Tilføyelsen av setningen «Stiftelsen har ikke erverv til formål» gjøres for å synliggjøre utad at stiftelsen er en skattefri institusjon. Tilføyelsen innebærer kun en presisering og medfører ikke at formålsbestemmelsen kommer i strid med stiftelsens opprinnelige formål. Etter styrets vurdering innebærer ikke vedtektsendringen noen formålsendring for stiftelsen, og styret er derfor av den oppfatning at omdanning av vedtektenes § 1 kan foretas med grunnlag i stiftelsesloven § 46 annet ledd. § 2 Kapital Stiftelsens grunnkapital utgjør NOK 450.000. Styret har, med representantskapets tilslutning, adgang til å etablere et reservefond for Festspillene. Setningen «, med representantskapets tilslutning,» fjernes fra vedtektene, med følgende begrunnelse: Det er styret som har det overordnede ansvaret for den økonomiske forvaltningen av stiftelsen. 2 Kravet om representantskapets godkjennelse fører til unødvendige forsinkelser og kompliserer beslutningsprosessen uten å tilføre noen reell verdi. Ved å fjerne dette kravet, vil stiftelsen kunne reagere raskt på økonomiske behov, som er i tråd med stiftelsens formål. Ref. stiftelsesloven § 46 annet ledd. § 3 Representantskapet § 3.1 Antall representantskapsmedlemmer er redusert fra ti til ni medlemmer, da Kavli har valgt å si fra seg sin plass. Frafallet av ett medlem skaper en mulighet til å revurdere antallet medlemmer i representantskapet, slik at man tilpasser det til dagens situasjon. Ny ordlyd i vedtektene er: Stiftelsen skal ha et representantskap på minst 9 medlemmer med personlige varamedlemmer, slik: Stor P i personlige er endret til liten p. Endring påvirker ikke betydningen av vedtektene, men oppdaterer kun det visuelle uttrykket og språklige standarden. Styret kan ved behov utvide antall medlemmer i representantskapet. Endringen er av begrenset omfang og basert på en vurdering av stiftelsens behov, som tilsier at ni medlemmer er tilstrekkelig for å sikre både forsvarlig drift og formålsaktivitet. Å gi styret fullmakt til å utvide representantskapet ved behov gir stiftelsen nødvendig fleksibilitet til å tilpasse seg endringer i formål, virksomhet eller krav fra omgivelser. Dette kan være avgjørende for å sikre at stiftelsen kan oppfylle sitt formål på best mulig måte. Vedtektsendringen påvirker ikke representantskapets arbeidsområder, ansvarsområder eller beslutningsmyndighet. Styret mener således at denne endringen ikke går lenger enn nødvendig. Det henvises til stiftelsesloven § 46, første ledd bokstav b. Bergen Kommune er korrigert til Bergen kommune Stiftelsen Harmonien er korrigert til Stiftelsen Musikkselskapet Harmonien Grieghallen er korrigert til Grieghallen AS Kunstmuseene i Bergen er korrigert til KODE kunstmuseer og komponisthjem Oppdatering av navnene på rettssubjektene er foretatt for å sikre at vedtektene er juridisk korrekte og nøyaktige, ref. stiftelsesloven § 46 annet ledd. Ordene «innsikt i og» fjernes fra vedtektene, slik at ny formulering blir: Medlemmene skal ha kompetanse relevant for Festspillene. Ved å oppdatere språket i vedtektene og fjerne overflødige eller redundante formuleringer, blir vedtektene enklere å forstå og anvende. Dette bidrar til mer effektiv drift og administrasjon, noe som er i tråd med stiftelsesloven § 46 annet ledd. § 3.3 I setningen «Minst 6 av Representantskapets medlemmer skal være bosatt i Bergen/Vestland, er stor R byttet ut med liten bokstav. Endringen er av rent språklig art og påvirker ikke innholdet eller meningen med vedtektene. Den formelle teksten forblir den samme, og det påvirker ikke stiftelsens formål eller hvordan stiftelsen drives. Ref. stiftelsesloven § 46 annet ledd. 3 § 3, 3.1 og 3.3, § 4, 4.1, § 7 og § 8 Ved sammenslåing av fylkene Hordaland og Sogn og Fjordane 1. januar 2020, ble Vestland opprettet. Ved å oppdatere navnet til Vestland fylkeskommune, sikrer stiftelsen at vedtektene er juridisk korrekte og nøyaktige. Dette er viktig for stiftelsens overholdelse av formelle krav, og for å sikre uklarheter som følge av utdatert informasjon. Jfr. stiftelsesloven § 46 annet ledd. § 3.5 Representantskapet har som oppgave Avsnittene er omrokert for å gjøre vedtektene lettere å lese og forstå. En mer logisk rekkefølge på avsnittene bidrar til en klarere struktur. Jfr. stiftelsesloven § 46 annet ledd. I setningen «å utpeke en valgkomité som fremmer forslag til valg av de 2 medlemmer av styret, og varamedlemmer, som velges av Representantskapet, er stor R byttet ut med liten bokstav. Endret fra store til små bokstaver. Overgangen fra stor til liten bokstav er av rent språklig art og påvirker ikke betydningen av vedtektene, men oppdaterer kun det visuelle uttrykket og språklige standarden, ref. stiftelsesloven § 46 annet ledd. Avsnittet «å avgi uttalelse om budsjett, regnskap og årsmelding før oversendelse til tilskuddspartnerne (jf. § 7)» fjernes fra vedtektene. Endringen begrunnes med at det er revisor som skal sørge for en uavhengig vurdering av regnskapet. Når regnskapet er revidert og bekreftet av en kvalifisert revisor, er det ikke hensiktsmessig eller nødvendig at representantskapet pålegges å gi en uttalelse. Dette kan føre til unødvendige dobbeltkontroller og unødvendig administrativ byrde for representantskapet. Fjerningen av dette punktet kan bidra til å strømlinjeforme prosessen, slik at regnskapet kan sendes til tilskuddspartnerne raskere og uten ytterligere forsinkelser. Representantskapet trenger ikke å bruke tid på en prosess som allerede er ivaretatt gjennom revisjon og retningslinjer fra tilskuddspartnerne. Endringen tydeliggjør ansvarsfordelingen mellom representantskapet, styret, og revisor, samt tilskuddspartnerne. Ved å fjerne kravet om uttalelse fra representantskapet, forblir revisors rolle som den primære instansen for godkjenning av regnskapet, noe som styrker den formelle godkjenningsprosessen og sikrer at alle parter er ansvarlige innen sine definerte rammer. Denne begrunnelsen viser at endringen er hensiktsmessig og i samsvar med lovkravene, og bidrar til en mer effektiv og klar prosess for stiftelsen. Styret er av den oppfatning at endringen ikke går lenger enn nødvendig, da den kun fjerner den spesifikke bestemmelsen som ikke lenger er nødvendig, i henhold til lovverket og de gjeldende rutinene for regnskapsrevisjon. Endringen påvirker ikke andre viktige funksjoner eller ansvar som representantskapet og andre organer fortsatt har i stiftelsen. Målet har vært å fjerne et overflødig lag med administrasjon, uten å gjøre endringer som kan svekke stiftelsens kontrollmekanismer eller ansvarsfordeling. Denne endringen sørger for en mer strømlinjeformet prosess, samtidig som den opprettholder de nødvendige revisjons- og tilsynsprosessene. Jfr. stiftelsesloven § 46 første ledd, bokstav b. § 3, 3.6 I vedtektene sto opprinnelig at innkalling til representantskapsmøtene skal skje med minst 2 ukers varsel. Dette er endret til 1 ukes varsel. Begrunnelse for endring er at det er mer effektivt og hensiktsmessig, ref. stiftelsesloven § 46 annet ledd. 4 Tidligere, da representantskapet hadde 10 medlemmer, var det nødvendig med minst 7 medlemmer for å oppnå beslutningsdyktighet. Nå som antallet medlemmer er redusert til 9, er det forsvarlig å senke terskelen til 6, som fortsatt representerer et tilstrekkelig flertall for å fatte beslutninger. Jfr. stiftelsesloven § 46 annet ledd. «Det føres protokoll fra forhandlingene» er endret til «det føres referat fra møtene». Dette er en modernisering av språket samt mer korrekt fremstilling, da det dreier seg om møter, og ikke forhandlinger. Endringen påvirker ikke stiftelsens formål eller hvordan stiftelsen drives, ref. stiftelsesloven § 46 annet ledd. Store bokstaver er byttet ut med små i ordene «styret», «kunstnerisk råd» og «representantskapet» i følgende setning: Ordføreren kan beslutte å innkalle styret og kunstnerisk råd til felles rådslagning med representantskapet. Endring påvirker ikke betydningen av vedtektene, men oppdaterer kun det visuelle uttrykket og språklige standarden, ref. stiftelsesloven § 46 annet ledd. § 4, 4.1 Styret Formannen er endret til styreleder. Endring begrunnes med modernisering av språket. Jfr. Stiftelsesloven § 46 annet ledd. Ny setning Styret velger selv sin nestleder. Begrunnelsen for dette er at styret anser det som praktisk og hensiktsmessig å ha en nestleder som kan overta styreleders ansvar ved eventuelt fravær. For å sikre en naturlig forankring og kontinuitet i styrearbeidet er det derfor mest logisk at det er styret selv som velger sin nestleder. Detalj rundt organisering, ref. stiftelsesloven § 46, andre ledd. I avsnitt to er Hordaland Fylkeskommune endret til Vestland fylkeskommune, med liten f. Bergen Kommune er endret til Bergen kommune, med liten k. Begrunnelse for endring fra Hordaland til Vestland er beskrevet øverst på side 4. Resterende endring er av rent språklig art og påvirker ikke innholdet eller meningen med vedtektene. Den formelle teksten forblir den samme, og det påvirker ikke stiftelsens formål eller hvordan stiftelsen drives. Ref. stiftelsesloven § 46 annet ledd. «Komma», «mens» samt tankestreker etter «av og blant» fjernes fra vedtektene, slik at ny formulering blir: Representantskapet oppnevner 2 styremedlemmer med varamedlemmer. 1 styremedlem med varamedlem oppnevnes av og blant de fast ansatte i Festspillene. Dette er en språklig endring som ikke endrer innholdet, ref. stiftelsesloven § 46 annet ledd. Nytt avsnitt Oppnevnelsen av representantskapets styre- og varamedlemmer skal skje etter at stat, fylke og kommune har valgt sine representanter. Ved å legge til en bestemmelse om at oppnevnelsen av representantskapets styre- og varamedlemmer skal skje etter at stat, fylke og kommune har valgt sine representanter, sikrer man en koordinert og effektiv prosess. Dette gjør det lettere å tilpasse valgprosessen etter de offentlige valg og utnevnelser som allerede er gjort. 5 Endringen er en praktisk justering av vedtektene for å tilpasse stiftelsens prosesser etter de offentlige valgordningene, og som en måte å sikre at styret har en legitim og balansert kjønnssammensetning. Jfr. stiftelsesloven § 46, annet ledd. Følgende avsnitt utgår Bestemmelsene i første ledd om tjenestetidens lengde gjelder ikke for styremedlem som er valgt blant de ansatte i Festspillene Erstattes med følgende tekst Bestemmelsen i første ledd om tjenestetidens lengde gjelder også for styremedlem som er valgt blant de ansatte i Festspillene, eller til vedkommende slutter i Festspillene. Valgperioden for ansattvalgt styremedlem følger ikke kommunevalgperioden. Begrunnelse: Detaljer rundt drift og organisering, jfr. stiftelsesloven § 46, annet ledd. § 4, 4.2 I vedtektene står at styret, som er stiftelsens øverste organ, har som oppgave: - Å ansette direktør og annet ledende personale. «og annet ledende personale» fjernes fra vedtektene. Endringen begrunnes med at det i henhold til vanlig praksis er direktøren som er ansvarlig for ansettelse av ledende personale. Dette sikrer en tydeligere ansvarsfordeling og gir organisasjonen en mer effektiv og formålstjenlig struktur for ansettelsesprosesser. Det er således en tilpasning som er nødvendig for å gjøre vedtektene mer presise og i tråd med den daglige driften og de faktiske arbeidsprosessene. Jfr. stiftelsesloven § 46, annet ledd. § 4, 4.3 Paragrafen fjernes i sin helhet, med følgende begrunnelse: Festspillene i Bergen avholder ikke et årsmøte, herunder utarbeides det heller ingen årsmøteprotokoller. Stiftelsen følger de generelle reglene om rapportering og revisjon og har allerede tilfredsstillende rutiner for rapportering til tilskuddspartnerne. Det anses derfor som unødvendig å opprettholde dette spesifikke kravet i vedtektene. Kravet pålegger styret ekstra administrative oppgaver som kan være tidkrevende og ressurskrevende uten å tilføre noen verdi. Fjerning av dette avsnittet kan bidra til mer effektiv og hensiktsmessig drift. Endringen er begrenset til å fjerne dette spesifikke kravet fra vedtektene, mens stiftelsen fortsatt vil oppfylle relevante rapporteringsforpliktelser gjennom andre mekanismer, som offentlig regnskapsrapportering og dialog med tilskuddspartnere og eventuelle långivere. Styret understreker at endringen ikke svekker tilskuddspartnernes tilgang til nødvendig informasjon, men sikrer en mer fleksibel og effektiv håndtering av slike oppgaver. Dette er i samsvar med prinsippet om å ikke gå lenger enn nødvendig for å sikre en hensiktsmessig og forsvarlig drift, jf. stiftelsesloven § 46 første ledd bokstav b. § 5, 5.2 Direktør – kunstnerisk leder I vedtektene står: Direktøren ansettes på åremål. Styret fastsetter åremålsperioden. Etter utløpet av åremålsperioden kan det avtales ny åremålsperiode, eventuelt fast ansettelse. Grunnet viktigheten av den kunstneriske fornyelse, tas formuleringen «eventuelt fast ansettelse» ut av vedtektene. 6 Fjerningen av muligheten for «eventuelt fast ansettelse» kan ses som en nødvendighet for å tilpasse vedtektene til de kunstneriske og organisatoriske behovene stiftelsen har. Endringen gir stiftelsen større fleksibilitet i å tilpasse lederrollen for å sikre kontinuerlig kunstnerisk fornyelse. Dette er en praktisk tilpasning for å fremme den kunstneriske visjonen og gjøre organisasjonen mer dynamisk, som også er i samsvar med § 46, annet ledd om nødvendige tilpasninger som følge av endrede forhold. § 5.3 I setningen «Etter forslag fra direktøren oppnevner styret et Kunstnerisk Råd som skal ha en rådgivende funksjon og bistå direktøren i kunstneriske spørsmål», er de store bokstavene K og R endret til små bokstaver i ordene kunstnerisk og råd. Endringene er av rent språklig art og påvirker ikke innholdet eller meningen med vedtektene. Den formelle teksten forblir den samme, og det påvirker ikke stiftelsens formål eller hvordan stiftelsen drives. Ref. stiftelsesloven § 46 annet ledd. § 6 Regnskap og revisjon Følgende avsnitt utgår: Representantskapet velger stiftelsens revisorer. Valget krever tilslutning fra representantene for alle tilskuddspartnerne. Tilskuddspartnerne godkjenner årsoppgjøret. Erstattes med: Stiftelsens revisor velges av styret. Vedtektenes nåværende prosedyre, som krever valg av revisor av representantskapet og tilslutning fra alle tilskuddspartnerne, skaper en tungvint og lite effektiv beslutningsprosess. Det foreligger ingen krav fra våre tilskuddspartnere om at de skal godkjenne årsoppgjøret. Dette har heller ikke vært praksis de siste 20 år. Begrunnelse for endring er at det er styret som er ansvarlig for stiftelsens overordnede drift og resultater, inkludert økonomisk styring. Styret er i en god posisjon til å vurdere hvilken revisjonspartner som best dekker stiftelsens behov, og kan innstille på grunnlag av tekniske kvalifikasjoner, kostnader og andre relevante kriterier. Vedtektsendringen innebærer ikke noen vesentlig endring av stiftelsens formål eller stifterens forutsetninger, men snarere en justering i hvordan stiftelsens administrasjon og styring håndteres. Denne endringen kan anses som en hensiktsmessig tilpasning til dagens styringsbehov. Ref. stiftelsesloven § 46, annet ledd. § 7 Vedtektsendring I setningen «Endring av disse vedtekter krever tilslutning fra Representantskapet og samtlige tre tilskuddspartnere – Staten, Bergen Kommune og Hordaland Fylkeskommune», er følgende endringer gjort: Stor R i representantskapet er endret til liten r, Staten er endret til Den norske stat, Stor K i Bergen Kommune er endret til Bergen kommune med liten k og Hordaland Fylkeskommune er endret til Vestland fylkeskommune. Endringene er av språklig art samt at de sikrer at vedtektene er juridisk korrekte og nøyaktige. Dette er viktig for stiftelsens overholdelse av formelle krav, og for å sikre uklarheter som følge av utdatert informasjon. Den formelle teksten forblir den samme, og det påvirker ikke stiftelsens formål eller hvordan stiftelsen drives. Ref. stiftelsesloven § 46 annet ledd. § 8 Oppløsning I setningen «Oppløsning av stiftelsen krever tilslutning fra Representantskapet og samtlige tre tilskuddspartnere – Staten, Bergen Kommune og Hordaland Fylkeskommune» er følgende endringer gjort: 7 Stor R i representantskapet er endret til liten r, Staten er endret til Den norske stat, Stor K i Bergen Kommune er endret til Bergen kommune med liten k og Hordaland Fylkeskommune er endret til Vestland fylkeskommune. Endringene er av språklig art samt at de sikrer at vedtektene er juridisk korrekte og nøyaktige. Dette er viktig for stiftelsens overholdelse av formelle krav, og for å sikre uklarheter som følge av utdatert informasjon. Den formelle teksten forblir den samme, og det påvirker ikke stiftelsens formål eller hvordan stiftelsen drives. Ref. stiftelsesloven § 46 annet ledd. I forbindelse med inngivelse av søknad til skattemyndighetene, for at det skal kunne innvilges skattefradrag for gaver som ytes til stiftelsen, foreslår styret at vedtektenes § 8 – Oppløsning, endres. Etter styrets vurdering går ikke endringen lenger enn nødvendig, ved at endringen av vedtektsbestemmelsen gjøres ut fra ønske om å styre selskapets økonomi for fremme av stiftelsens formål Slik styret ser det, vil den foreslåtte vedtektsendringen forsterke og presisere stiftelsens formål ved at det inntas en bestemmelse knyttet til forvaltning av stiftelsens midler ved en eventuell oppløsning, og at midlene i et slikt tilfelle skal tilfalle stiftelse med tilsvarende formål. Styret er dermed av den oppfatning at omdanning av vedtektene kan foretas med grunnlag i stiftelseslovens § 46, annet ledd. Vedtektenes § 8 foreslås gitt følgende ordlyd: «Oppløsning av stiftelsen krever tilslutning fra representantskapet og samtlige tre tilskuddspartnere – Staten, Bergen kommune og Vestland fylkeskommune. Ved oppløsning av stiftelsen, skal stiftelsens midler i sin helhet benyttes i henhold til stiftelsens vedtektsfestede formål og kan kun tilfalle sammenslutning med tilsvarende formål.» -------------------------------------- Uttalelse fra oppretteren Etter undersøkelser har man ikke klart å finne andre opprettere enn Fanny Elstad, som ikke har etterlatt seg noe familie. I forbindelse med søknad om omdanning ved sammenslåing av stiftelsene Fanny Elsta Fond og Festspillene i Bergen iht. stiftelsesloven § 53 av 29. mai 2007, ble det også søkt etter slekt, etterkommere eller andre som stod Fanny Elsta nær mens hun levde, for om mulig å innhente uttalelser fra disse i forhold til den omsøkte sammenslåingen. Man fant ingen relevante personer, ref. vedlagte kopi av søknadsbrev. Det lar seg dermed ikke gjøre å innhente uttalelse fra oppretter. 8 Vedtak Styret gir sin tilslutning til begrunnelsene for vedtektsendringene for Festspillene i Bergen og godkjenner de foreslåtte vedtektsendringene. Vedtektsendringer med begrunnelser fremlegges for representantskapet for deres tilslutning. Vedtektsendringene sendes samtlige tre tilskuddpartnere – Den norske stat, Bergen kommune og Vestland fylkeskommune for deres tilslutning. Vedtektsendringene og begrunnelsen vil bli sendt til Lotteri- og stiftelsestilsynet for evaluering og godkjennelse. 9 Signert, styret: Thorhild Widvey ---------------------------------------- Thorhild Widvey (Jan 7, 2025 14:57 GMT+1) Thorhild Widvey Styrets leder Stian Jean Opedal Davies ---------------------------------------- Stian Jean Opedal Davies (Jan 11, 2025 14:10 GMT+1) Stian Jean Opedal Davies Styrets nestleder ---------------------------------------- Lise-May Sæle (Jan 11, 2025 14:12 GMT+1) Lise-May Sæle Styremedlem ---------------------------------------- Fabian Emil Stang Personlig vara for André Støylen ---------------------------------------- Geir Henning Eikeland Styremedlem Karianne Mjelde ---------------------------------------- Karianne Mjelde (Jan 13, 2025 08:51 GMT+1) Karianne Mjelde Ansattvalgt styremedlem Sett: Linn Kristin Engø ---------------------------------------- Linn Kristin Engø (Jan 16, 2025 12:33 GMT+1) Linn Kristin Engø Styremedlem 10 Protokoll fra styremøte 03.12.24 - sak 37.24 vedtektsendringer Final Audit Report 2025-01-16 Created: 2025-01-07 By: Trude Claussen (trude@fib.no) Status: Signed Transaction ID: CBJCHBCAABAAKb6fS43cI3JVEox7vNEglaOq6PKfu1S_ \"Protokoll fra styremøte 03.12.24 - sak 37.24 vedtektsendringer\" History Document created by Trude Claussen (trude@fib.no) 2025-01-07 - 1:45:22 PM GMT Document emailed to Thorhild Widvey (tw@widvey.net) for signature 2025-01-07 - 1:45:28 PM GMT Email viewed by Thorhild Widvey (tw@widvey.net) 2025-01-07 - 1:56:48 PM GMT Document e-signed by Thorhild Widvey (tw@widvey.net) Signature Date: 2025-01-07 - 1:57:12 PM GMT - Time Source: server Document emailed to Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) for signature 2025-01-07 - 1:57:13 PM GMT Email viewed by Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) 2025-01-11 - 1:09:54 PM GMT Document e-signed by Stian Jean Opedal Davies (stian.jean.opedal.davies@vlfk.no) Signature Date: 2025-01-11 - 1:10:44 PM GMT - Time Source: server Document emailed to Lise-May Sæle (lisemay.saele@gmail.com) for signature 2025-01-11 - 1:10:47 PM GMT Email viewed by Lise-May Sæle (lisemay.saele@gmail.com) 2025-01-11 - 1:12:12 PM GMT Document e-signed by Lise-May Sæle (lisemay.saele@gmail.com) Signature Date: 2025-01-11 - 1:12:29 PM GMT - Time Source: server Document emailed to Fabian Emil Stang (fabian@bfriele.no) for signature 2025-01-11 - 1:12:31 PM GMT Email viewed by Fabian Emil Stang (fabian@bfriele.no) 2025-01-12 - 11:30:11 AM GMT Document e-signed by Fabian Emil Stang (fabian@bfriele.no) Signature Date: 2025-01-12 - 11:31:18 AM GMT - Time Source: server Document emailed to Geir Henning Eikeland (geir@tunework.com) for signature 2025-01-12 - 11:31:20 AM GMT Email viewed by Geir Henning Eikeland (geir@tunework.com) 2025-01-12 - 1:04:48 PM GMT Document e-signed by Geir Henning Eikeland (geir@tunework.com) Signature Date: 2025-01-12 - 1:05:05 PM GMT - Time Source: server Document emailed to Karianne Mjelde (karianne@fib.no) for signature 2025-01-12 - 1:05:07 PM GMT Email viewed by Karianne Mjelde (karianne@fib.no) 2025-01-13 - 7:50:29 AM GMT Document e-signed by Karianne Mjelde (karianne@fib.no) Signature Date: 2025-01-13 - 7:51:25 AM GMT - Time Source: server Document emailed to Linn Kristin Engø (linn.engo@bergen.kommune.no) for signature 2025-01-13 - 7:51:27 AM GMT Email viewed by Linn Kristin Engø (linn.engo@bergen.kommune.no) 2025-01-16 - 11:33:22 AM GMT Document e-signed by Linn Kristin Engø (linn.engo@bergen.kommune.no) Signature Date: 2025-01-16 - 11:33:36 AM GMT - Time Source: server Agreement completed. 2025-01-16 - 11:33:36 AM GMT "
}