{
  "dokument_id": "3ee2b13c-c8a6-5afd-b58e-0bb922ea4b34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergensmodellen for pårørendesamarbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579389/Bergensmodellen-for-pa-rorendesamarbeid",
  "tekst": "Bergensmodellen for pårørendesamarbeid Prosjektleder: Anne Karine Aspholt Monsen Bergen Kommune søkte departementet og fikk midler til å utvikle Bergensmodellen for pårørendesamarbeid under mottoet sett-styrket og hørt. Kommunens helse og omsorgstjenester skal ha systemer for å inkludere brukernes og pårørendes ressurser, ønsker og behov. Etatene i byrådsavdelingen har fått i oppdrag å lage et system for oppfølging av pårørende i tråd med anbefalinger i den nasjonale pårørendeveilederen. Det har vært avholdt 3 samlinger/verksteder der ca. 30 personer fra pårørende, ansatte rådene, demensforeningen og andre pårørendeforeninger har deltatt. Alle har fått anledning til å melde inn sine viktigste punkt. Derfra er de mest nevnte punkt blitt oppsummert som de viktigste. Det er laget utkast til en hjemmeside som vil kunne dekke de aller fleste pårørendes behov for informasjon Siste samling er 5. desember der vi skal prototype Bergensmodellen for pårørendesamarbeid. Nils har ønsket å lage en pårørendekonferanse og har gitt oppgaven til Else som har ønsker Mona og Randi med i dette arbeidet. Else ønsket å lage en åpen konferanse for pårørende der vi fikk presentert modellen og der ansatte og pårørende skulle ha innlegg om sine positive og negative erfaringer. Etter møte med Anne K. Monsen er dette er noe prematurt. Modellen blir ferdig, men det er et langt stykke arbeid igjen før nettsiden er laget, modellen er implementert blant ansatte og det er etablert en innføring for pårørende. Kanskje en sånn type konferanse kan avholdes neste vår dersom det blir gitt midler til nettside og videre arbeid med pårørendemodellen. Nils har laget et forslag til en helt annen type konferanse med bare inviterte gjester som politikere, aktuelle i Bergen Kommune, fylkeseldrerådet, forskningsmiljø som faggruppen for eldrehelse ved Alrek, eldrerådene i omliggende kommuner, Grovt skissert: Velkommen ved Nils og info om hensikten med seminaret Åpning ved helsebyråden Presentasjon av bergensmodellen for pårørendesamarbeid, (samme som ble presentert på seniorkonferansen i oktober) Korte innlegg ved f.eks Ove Skjoldal og Randi Arnesen om å overlevere ansvaret for mor til institusjon Presentasjon av Læringsnettverket for pårørendesamarbeid som har utviklet en prototype kurs for ansatte i helsesektoren i forhold til kommunikasjon med pårørende. Innlegg fra pårørende til demenspasienter på sykehjem, Stine Innlegg fra ansatte i sykehjem Innlegg fra pårørende fra behandlingssenter alternativt sykehjem Innlegg fra ansatte i behandlingssenter Åpent for spørsmål fra salen Faglig innspill fra forsker Frode Jacobsen, faggruppen for eldrehelse Alrek helseklynge. Veien videre for Bergensmodellen Møtet blir 12 mars kl. 10-14 i møterom Fyllingsdalen som har plass til 40 "
}