{
  "dokument_id": "8298aebc-0ae0-5553-8e79-4fa0aeb9fe52",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Reglement for ordfører og varaordfører ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11354722/Framstilling-Reglement-for-ordforer-og-varaordforer-2023-2027-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/46873-43 Saksbehandler: Frank Wessels Reglement for ordfører og varaordfører Hva saken gjelder: I denne saken fremmer bystyredirektøren forslag til et nytt reglement for ordfører og varaordfører. Ordføreren er byens fremste representant og folkevalgte og er den øverste ansvarlige for bystyret. Ordførerens oppgaver og ansvar går fram av kommuneloven § 6-1, «Reglement for Bergen bystyre og utvalgene 2023-2027» og «Reglement for representasjon i Bergen kommune». Reglementet her er tilpasset endringene som er gjort i Reglement for Bergen bystyre og utvalgene 2023-2027. som bystyret vedtok i møte den 27.09.2023, med justeringer vedtatt av bystyret den 18.10.24. Bystyredirektøren foreslår følgende tilpassinger.  Bestemmelser angående utvalgsledere, nestledere i utvalg og medlem av arbeidsutvalg i utvalgene ble innarbeidet i Reglement for Bergen bystyre og utvalgene 2023-2027. Det nye reglementet omhandler derfor nå utelukkende ordfører og varaordfører  Bestemmelser om byrådsdannelser er også regulert i Reglement for bystyre og utvalgene, kap. 5.9, og derfor foreslått tatt ut av reglement for ordfører og varaordfører  Bestemmelser om reisevirksomhet er også inngått i Reglement for bystyre og utvalgene 2023-207 (se kap. 9), og derfor foreslått tatt ut av reglement for ordfører og varaordfører De øvrige endringer og justeringer gjelder dokumentets struktur og språklige tilpasninger. 1 Forslag til vedtak: Bystyret vedtar Reglement for ordfører og varaordfører, slik det går fram av saken, med følgende endringer: .................. Dato: 21. oktober 2024 Trine Pettersen Grønbech - bystyredirektør Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Reglement for ordfører, varaordfører, ledere og nestledere i bystyreutvalgene og AU- medlemmer 2019 - 2023 2 Forslag til nytt Reglement for ordfører og varaordfører 1. VALG AV ORDFØRER OG VARAORDFØRER I sitt konstituerende møte velger bystyret ordfører og varaordfører. Ordfører og varaordfører velges for hele valgperioden blant kommunestyrets eller fylkestingets medlemmer. 2. OPPGAVER OG ANSVAR Ordførerens oppgaver og ansvar Ordføreren er byens fremste representant og folkevalgte og er den øverste ansvarlige for bystyret. Ordførerens oppgaver og ansvar går fram av kommuneloven § 6-1, «Reglement for Bergen bystyre og utvalgene 2023-2027» og «Reglement for representasjon i Bergen kommune». Ordføreren har blant annet følgende oppgaver og ansvar: a. lede møter i bystyret b. lede møter i forretningsutvalget og valgstyret c. ivareta det løpende arbeidsgiveransvar som er delegert fra forretningsutvalget d. ivareta det formelle oppfølgingsansvaret for folkevalgte som er godtgjort i hel- og deltidsverv, inkludert leder og nestleder for kontrollutvalget e. bidra til å utvikle det parlamentariske systemet f. være brobygger mellom posisjon og opposisjon g. bidra til et godt samspill mellom bystyret og byrådet h. sikre at kommunens etiske standard og de etiske retningslinjene for folkevalgte er kjent og legges til grunn for den politiske aktiviteten i. instruksjonsrett og ledelsesansvar for bystyredirektør, byombudet og egen politisk rådgiver Ordføreren skal være ombud og ha en samlende funksjon for byens befolkning. Ordføreren skal være en støttespiller og bidragsyter i saker som fremmer byens og innbyggernes interesser. Ordføreren har møte- og talerett i alle bystyrets organer. Ordføreren er kommunens rettslige representant, og underskriver på kommunens vegne der bystyret ikke har tildelt denne myndigheten til andre. Ordføreren kan ansette en egen politisk rådgiver. Forretningsutvalget konsulteres på forhånd. 3 2.1 VARAORDFØRERENS OPPGAVER OG ANSVAR Varaordfører er ordførerens stedfortreder. Varaordføreren representerer kommunen etter nærmere avtale med ordfører. Hvis ordføreren trer midlertidig ut av sitt verv, trer varaordfører inn og ivaretar ordførerens oppgaver i sin helhet. Som ordførerens stedfortreder skal varaordføreren ivareta representasjonsoppgavene og være stedfortredende møteleder i bystyret og i forretningsutvalget. I tillegg har varaordfører et særskilt ansvar for å ivareta de samme oppgaver som ordføreren slik det er beskrevet i pkt. 2.1, bokstavene d-g. Varaordfører skal i tillegg til vervet som varaordfører være medlem i et bystyreutvalg. Hvis varaordføreren trer midlertidig ut av vervet, skal det velges en ny varaordfører midlertidig. Hvis varaordføreren trer endelig ut av vervet, skal det velges en ny varaordfører. 3. STILLINGSOMFANG OG GODTGJØRELSE Vervene som ordfører og varaordfører godtgjøres i 100 % stilling. Regler og nivå for godtgjørelse fremgår av «Forskrift for godtgjørelse og velferdsgoder til folkevalgte i Bergen kommune». 4.KONTOR OG ARBEIDSFORHOLD Ordfører og varaordfører har kontorplass i Rådhuset. Bergen kommunes personal- og arbeidsreglement for ansatte er retningsgivende. 4 "
}