{
  "dokument_id": "d3a5d0b2-4332-5190-bbec-35b9f931c500",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat om endringer i selskapsavtale for Nasjonalt kommunesamarbeid for 110-sentralene IKS, datert mars 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8600081/Notat-om-endringer-i-selskapsavtale-for-Nasjonalt-kommunesamarbeid-for-110-sentralene-IKS-datert-mars-2023",
  "tekst": "Notat om endringer gjort i selskapsavtale for Nasjonalt kommunesamarbeid for 110-sentralene IKS, mars 2023 Nasjonalt kommunesamarbeid for 110-sentralene IKS har behov for å endre lånerammen for selskapet som følge av fremtidige investeringer. Dette medfører at selskapsavtalen må endres og vedtas av representantskapet. I denne forbindelse ønsker selskapet benytte anledningen til også å gjøre enkelte andre endringer i selskapsavtalen. Endringene er beskrevet i dette notatet. 1 FORETAKSNAVN Uendret. 2 DELTAKERE Dette punktet synliggjør deltakerne i selskapet. Det er gjort to endringer i listen over deltakere: 1. I og med at Namsos ikke lenger er en egen 110-sentral, er denne deltakerne fjernet i opplistingen. 2. Etter opprettelse av 110 Agder IKS, er navn og adresse på deltaker endret. I den opprinnelse avtalen fremgikk det i et eget punkt 2.2 at Namsos kommune hadde opsjon på å tiltre avtalen. Namsos er nå samlokalisert med 110-sentralen i Trondheim og inngår i Midt-Norge 110-sentral IKS. Punkt 2.2 er således slettet og opsjonen til Namsos er fjernet fra selskapsavtalen både i dette punkt og i avtalen for øvrig. I og med at punkt 2.2 utgår, er det ikke behov for et eget punkt 2.1. 3 SELSKAPETS FORMÅL Formålet er per i dag uttrykt slik: «Selskapets formål er å ivareta deltakernes behov, plikter og oppgaver vedrørende anskaffelse, implementering, forvaltning og drift av felles oppdragshåndteringsverktøy. Selskapets formål er også å ivareta deltakernes behov for andre relevante datasystemer, anskaffelse av teknisk infrastruktur og håndtering av felles opplæring for disse systemene for alle 110-sentralene.» Formål er foreslått endret slik at anskaffelse, implementering, forvaltning og drift ikke bare relaterer seg til oppdragshåndteringsverktøyet, men også teknisk infrastruktur og andre relevante datasystemer. Forslag til ny ordlyd som samsvarer med de faktisk forhold blir: «Selskapets formål er å ivareta deltakernes behov, plikter og oppgaver vedrørende anskaffelse, implementering, forvaltning og drift av felles oppdragshåndteringsverktøy, teknisk infrastruktur og andre relevante datasystemer. Selskapets formål er også å ivareta deltakernes behov for felles opplæring og håndtering av disse systemene for alle 110-sentralene.» 4 FORRETNINGSKONTOR Uendret. Side 1 av 6 5 EIERANDEL, INNSKUDDSPLIKT OG DELTAKERANSVAR I andre avsnitt er formuleringen «på tidspunkt for signering» fjernet. Dette for å ivareta at representantskapet nå vedtar en oppdatert utgave av selskapsavtalen. Tabellen er oppdatert i samsvar med opprettelse av 110 Agder IKS og bortfall av Namsos sin opsjon på deltakelse. 6 ANDRE FORPLIKTELSER TIL SELSKAPET Gjennomgangen tas punkt for punkt med opprinnelig tekst og deretter forslag til endring. Opprinnelig punkt 6.1: «6.1 Fullmakt Deltakerne gir styret i selskapet fullmakt til å inngå avtaler som er nødvendige for oppfyllelse av selskapets formål. Deltakerne gir styret i selskapet fullmakt til å inngå avtale vedrørende drift av nytt oppdragshåndteringsverktøy.» Annet avsnitt endres kun språklig for å reflektere den foreslåtte tilpasningen i formålet ved å tilføye «, teknisk infrastruktur og andre relevante datasystemer» etter ordet «oppdragshåndteringsverktøy». Opprinnelig punkt 6.2: «6.2 Kostnadsfordeling Deltakerne fordeler alle kostnader mellom seg etter følgende modell: a) 50 % av samlet kostnad fordeles likt mellom deltakerne. b) 50 % av samlet kostnad fordeles mellom deltakerne etter innbyggertall per 1. januar inneværende år. Deltakerne dekker selv kostnader til å stille ressurser til disposisjon for å oppfylle sine plikter i henhold til selskapsavtalen, herunder reise, opphold og oppmøte i møter. I tillegg til kostnader som påløper for anskaffelse av oppdragshåndteringsverktøy, oppfølging av avtalen med systemleverandøren og denne selskapsavtalen, samt og andre varer og tjenester nødvendig for å oppnå selskapets formål, kommer kostnader til daglig leder og eventuelt egne og innleide ressurser. Disse kostnadene og øvrige generelle administrasjonskostnader vil bli fakturert som et påslag til de øvrige kostnadene.» Følgende endringer foreslås: I første avsnitt er ordet «selskapets» lagt til slik at første setning blir lydende «Deltakerne fordeler alle selskapets kostnader mellom seg etter følgende modell» I andre avsnitt endres ordlyden noe for å presisere hvilke kostnader den enkelte deltaker selv dekker. Ny ordlyd foreslås til: «Deltakerne dekker selv kostnader til å stiller med ressurser for å oppfylle sine og selskapets plikter etter denne selskapsavtalen, herunder reise, opphold og oppmøte i møter.» Side 2 av 6 Tredje avsnitt foreslås slettet da det synes dekket av første avsnitt. Videre foreslås nytt tredje avsnitt for å klargjøre at kostnader til særskilt deltakelse fra enkeltressurs fra deltakerne dekkes etter hovedregelen i første ledd. Foreslått ordlyd: «Dersom en deltaker stiller enkeltressurser særskilt til disposisjon for selskapet, skal kostnadene for dette fordeles etter hovedregelen.» Opprinnelig punkt 6.3: 6.3 Anskaffelses- og driftskostnad av oppdragshåndteringsverktøyet Selskapet vil være avtalepart i leverandøravtale med systemleverandøren, og vil hefte utad for alle forpliktelser i leverandøravtalen. Deltakerne plikter å finansiere anskaffelsen av oppdragshåndteringsverktøy i henhold til finansieringsmodellen i punkt 6.2, samt å kjøpe tilgang til systemet, opplæring, drift og vedlikehold av oppdragshåndteringsverktøyet så lenge de er deltakere i selskapet. Kostnadene består av kjøpesum, implementeringskostnader og kostnader til drift og vedlikehold av verktøyet. Selskapet fakturerer den enkelte deltaker i henhold til finansieringsmodellen. Særlige implementeringskostnader som kun vedkommer egen 110-sentral holdes utenfor fordelingen over og belastes direkte til denne. Ved uenighet om hva som er særlige implementeringskostnader, skal referansegruppen avgjøre dette. Følgende endringer foreslås: Overskriften og ordlyden i punktet endres noe for å reflektere foreslåtte tilpassede formål. Overskriften blir «Anskaffelses- og driftskostnad for oppdragshåndteringsverktøyet, teknisk infrastruktur og andre relevante datasystemer» I første avsnitt endres til «systemleverandøren» til «systemleverandører». Annet avsnitt reflekterer den foreslåtte tilpasningen i formålet slik at avsnittet nå lyder: «Deltakerne plikter å finansiere anskaffelsen av oppdragshåndteringsverktøy, teknisk infrastruktur og andre relevante datasystemer i henhold til finansieringsmodellen i punkt 6.2, samt å kjøpe tilgang til, implementering av, opplæring av og drift og vedlikehold av systemene og infrastrukturen så lenge de er deltakere i selskapet. Selskapet fakturerer den enkelte deltaker i henhold til finansieringsmodellen.» I tredje avsnitt endres «implementeringskostnader» til «kostnader» to steder. Særlige implementeringskostnader som kun vedkommer egen 110-sentral holdes utenfor fordelingen over og belastes direkte til denne. Ved uenighet om hva som er særlige implementeringskostnader, skal referansegruppen avgjøre dette. Opprinnelig punkt 6.4: 6.4 Fakturering Leverandører av varer og tjenester fakturerer selskapet. Selskapet fakturerer deltakerne i samsvar med modellen i punkt 6.2. Faktureringen vil skje med en slik hyppighet at selskapet løpende sikrer sin likviditet. Det er ikke adgang for en deltaker å holde tilbake betaling til selskapet, uavhengig av årsak. I dette punktet er det ikke gjort endringer. Side 3 av 6 Opprinnelig punkt 6.5: 6.5 Låneopptak Selskapet kan ta opp lån. Selskapets samlede låneopptak begrenses oppad til 20 000 000 kr.» I punkt 6.5 Låneopptak er det gjort følgende endring: Begrensningen i selskapets samlede låneopptak utvides til 200 000 000 kr. Dette har sammenheng med forventede fremtidige investeringer. 7 DEFINISJONER Her er det kun foreslått noen få språklig justeringer for å presisere at systemleverandører ikke kun knytter seg til oppdragshåndteringsverktøyet, men også til leverandører av infrastruktur og andre nye systemer. 8 TOLKNINGSPRINSIPPER Uendret. 9 SELSKAPETS REPRESENTANTSKAP Tabellen er oppdatert for å reflektere opprettelse av 110 Agder IKS og bortfall av opsjon på deltakelse fra Namsos. 10 REPRESENTANTSKAPETS MØTER Det er lagt til en ny setning i nest siste avsnitt for å presisere muligheten for fjernmøter, ny ordlyd blir: «Møter kan gjennomføres som fjernmøter.» 11 VALGKOMITE Uendret. 12 SELSKAPETS STYRE OG DAGLIGE LEDELSE Det er foreslått å endre prinsippet med personlige varamedlemmer til at varamedlemmene kan representere samtlige styremedlemmer. I denne sammenheng er det foreslått å redusere antall varamedlemmer til 2 personer. Videre ønskes kjønnsbalansen presisert. Nytt første avsnitt er dermed endret fra: «Styret skal bestå av 6 -seks- medlemmer med tilsvarende antall personlige varamedlemmer.» til: «Styret skal bestå av 6 -seks- medlemmer og 2 -to- numeriske varamedlemmer. Representasjon ivaretas i samsvar med IKS-loven § 10, jf. aksjeloven § 20-6.» Videre er det foreslått at styrets leder og nesteleder velges for to år av gangen, men dog slik at styrets leder og nestleder velges av representantskapet i forskjellige år. Side 4 av 6 Andre avsnitt endres dermed fra: «Styret velges av representantskapet for 2 -to- år av gangen, dog slik at tre medlemmer velges hvert år. Styrets leder og styrets nestleder velges årlig av representantskapet.» til: «Styret velges av representantskapet for 2 -to- år av gangen, dog slik at tre medlemmer og ett varamedlem velges hvert år. Styrets leder og styrets nestleder velges av representantskapet for 2 -to- år av gangen, men dog slik at styrets leder og nestleder velges i forskjellige år.» Det gjøres ikke endringer i tredje og fjerde avsnitt. 13 STYRETS ARBEID Det er lagt til en ny setning i første avsnitt for å presisere muligheten for fjernmøter slik: «Møter kan gjennomføres som fjernmøter.» 14 SELSKAPETS REPRESENTASJON UTAD Uendret. 15 ARBEIDSGIVERANSVAR I dagens avtale står det at styret har arbeidsgiveransvaret for alle personer ansatt i selskapet. Men planlagt ansettelse(r) synes dette noe upraktisk. Ordlyden i første avsnitt foreslås dermed endret slik at styret har arbeidsgiveransvaret for daglig leder, mens daglig leder har arbeidsgiveransvaret for andre ansatte i selskapet. Endret ordlyd blir da: «Styret har arbeidsgiveransvaret for daglig leder. Daglig leder har arbeidsgiveransvaret for de personer som til enhver tid er ansatt i virksomheten. Arbeidstakernes rettigheter etter lov og avtaleverk skal i sin helhet ivaretas av daglig leder i samsvar med styrets retningslinjer.» 16 REGNSKAP OG REVISJON Uendret. 17 DRIFT AV SELSKAPET Under punkt 17.4 foreslås det en språklig endring for å reflektere tilpasningen i formålet slik at første setning i tredje avsnitt endres fra: «I forvaltningen av avtalen med systemleverandør for nytt oppdragshåndteringsverktøy skal blant annet følgende oppgaver ivaretas:» til: «I forvaltningen av avtaler med systemleverandører skal blant annet følgende oppgaver ivaretas:» Side 5 av 6 18 LOJALITET OG UTTREDEN Det foreslås å gå bort fra prinsippet om at lock-up perioden for uttreden er knyttet til varigheten av leverandøravtalen om oppdragshåndteringsverktøyet og over til et gitt antall år. Endringen foreslås på grunnlag av de forventede fremtidige anskaffelsene og nedbetaling av planlagte lån. Av fremtidige anskaffelser, tenkes her først og fremst på ny kommunikasjonsløsning som må på plass fra januar 2027. Det foreslås dermed at deltakerne tidligst kan si opp selskapsavtalen etter 20 år fra det tidspunkt selskapsavtalen første gang ble signert (mars 2021). Bakgrunnen for at antallet er satt til 20 år er for å ivareta antatt tidspunkt for utløpet av leverandøravtalen om ny kommunikasjonsløsning. Det presiseres at en mulighet til å fratre selskapsavtalen uansett ikke påvirker deltakernes kontraktuelle forpliktelser gjennom leverandøravtalene om oppdragshåndteringsverktøy, teknisk infrastruktur, kommunikasjonsløsning og andre relevante datasystemer. Endringen er dermed at opprinnelig tekst i annet, tredje og fjerde avsnitt som lyder slik: «Ved signering av denne avtalen, aksepterer deltakerne at man ikke har muligheter til å fratre selskapet så lenge avtalen for nytt oppdragshåndteringsverktøy løper. Leverandøravtalen for nytt oppdragshåndteringsverktøy har en varighet på minimum 8 år fra leveringsdag, med opsjon på forlengelse i 2 + 2 år. Beslutning om å ikke utløse opsjon 1 skal tas senest 2 år før avtalen løper ut, mens opsjon 2 skal besluttes før opsjon 1 begynner å løpe. Det er selskapet som beslutter eventuell utløsning av opsjonene.» endres til: «Deltakerne kan først si opp deltakerforholdet i selskapet når det er gått 20 år fra det tidspunkt denne avtalen første gang ble signert.» Dagens femte avsnitt beholdes uendret med blir nytt tredje avsnitt. 19 TAUSHETSPLIKT OG OFFENTLIGHET Uendret. 20 MISLIGHOLD Uendret. 21 TVISTER OG KONFLIKTLØSNING Uendret. 22 VARIGHET Uendret. 23 SIGNATUR Som følge av at Namsos kommune ikke lenger er deltaker, er denne tatt ut av signaturfeltet. Arendal kommune er erstattet med 110 Agder IKS. Side 6 av 6 "
}