{
  "dokument_id": "b417915e-70c7-5d57-bc9a-c9e47ea0670f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10950799/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-statusmelding-for-sykehjem-behandlingssentre-og-kommunal-allmennmedisinsk-sengepost-2023",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-97 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 16. august 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 KRPF fattet i møte 13. august vedtak i sak 119/24 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for miljø og byutvikling votere over følgende vedtakspunkt: Forslag til vedtak: Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: 1. Bedre beskrivelse av metodebruk og hvilke tall % er regnet ut fra 2. En vurdering av om heltidskulturen har hatt en positiv påvirkning på bemanningen og om den ivaretar mulighetene for deltidsarbeid for personer som trenger det i forhold til f.eks. funksjonsnedsettelse. 3. Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Begrunnelse for forslag / merknader: KRPF er glad for at det har vært et smakspanel som har testet maten og i den forbindelse lurer vi på om smakstestene har vært avtalt på forhånd eller om det har vært uanmeldt smaksprøving. Det står at 74% av pårørende var fornøyd med maten, men det står ikke noe om det er 74% av alle som svarte på undersøkelsen eller 74% av dem som svarte på dette spørsmålet. Om det er sistnevnte må det også tas med hvor mange % som valgte å ikke svare på dette spørsmålet. Rådet har tidligere uttrykt sin bekymring i forhold til heltidskultur, om den kan være en medvirkende årsak til rekrutteringsproblemene sektoren opplever, f.eks. personer som ikke har full arbeidsevne, dem som ønsker deltid av ulike årsaker osv. Er det gjort noen undersøkelser i forhold til denne problematikken? Rådet savner en gjennomgang av hvilke tiltak som er gjort når det gjelder hørselsteknisk utstyr samt vedlikehold/ettersyn av personlig høreapparat, spesielt når vi vet hvor avgjørende dette er for utviklingen av demens. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}