{
  "dokument_id": "40cc34f3-cd50-52b4-9af2-50a4c8995156",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forslag til budsjett 2025 for Bystyrets organer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10485708/Framstilling-Forslag-til-budsjett-2025-for-Bystyrets-organer",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/84451-1 Saksbehandler: Helene Margrete Halse Forslag til budsjett 2025 for Bystyrets organer Hva saken gjelder: Bystyredirektøren legger med dette frem sitt forslag til budsjett 2025 for Bystyrets organer. Kort om budsjettprosessen: I september 2024 legger byrådet frem sitt forslag til budsjett 2025 for bystyret. I perioden frem til bystyret vedtar budsjettet i desember vil budsjettet bli behandlet i alle bystyreutvalgene og utvalg for finans, kultur og næring vil innstille til bystyret. I perioden før byrådet legger frem sitt budsjettforslag forberedes budsjettforslaget i alle byrådsavdelingene. I august blir det avholdt flere byrådskonferanser hvor byrådsavdelingenes forslag blir diskutert og prioritert. Ettersom dette er byrådets konferanser, er ikke Bystyrets organer representert på disse. Det betyr at budsjettforberedelsen for bystyrets organer innebærer at bystyredirektøren legger frem sitt budsjettforslag for forretningsutvalget, jf. Reglement for Bergen bystyre og bystyreutvalgene 2023 – 2027, kap. 7, se særlig punkt 7.3.2. Bystyrets organer omfatter Bergen bystyre, bystyreutvalgene, forretningsutvalget, kontrollutvalget, valgstyret, klagenemnden og de kommunale medvirkningsrådene. I bystyrets administrasjon inngår bystyrets kontor, Byombudet og sekretariat for kontrollutvalget. Bystyrets organer består av fire resultatenheter: Bystyret, bystyrets kontor, valget, Byombudet og kontrollutvalget, alle med egne budsjettområder. I denne saken vil bystyredirektøren argumentere for følgende endringer: • Økte driftsmidler, for å dekke behov for kommunikasjon og mediehåndtering, både knyttet til valg og til de politiske utvalgene og ordfører. • Økte driftsmidler som skal dekke de stadig økende kravene til digitalisering, samt systemforvaltning av nye systemer • Driftsbudsjettet til valg må økes som en følge av den nye valgloven som stiller strengere krav til universell utforming, og som en følge av økte krav til sikkerhet. Det betyr at også kostnader til valg påløper både i valgår og i mellomvalgår, og påvirker dermed økonomiplanen. Sekretariatet for kontrollutvalgets budsjettforslag blir behandlet av kontrollutvalget. 1 Forslag til vedtak: Forretningsutvalget slutter seg til forslag til budsjett 2025 for Bystyrets organer Dato: 23. mai 2024 Trine Pettersen Grønbech - Bystyredirektør Helene Halse - Rådgiver Dokumentet er godkjent elektronisk. Saksframstilling: Bystyrets kontor har over tid fått betydelig flere oppgaver, og har en rekke samtidige tidskritiske oppgaver. Flere av oppgavene er svært kompetansekrevende, for å sikre at oppgavene blir løst lovmessig. Bystyrets kontor har ikke alle nødvendige funksjoner dekket i vår organisasjon, og er derfor avhengig av bistand fra organisasjonen for øvrig når behovet oppstår. Særlig gjelder det komplekse oppgaver som krever særskilt kompetanse. Erfaringsmessig har det vist seg imidlertid vanskelig å få dekket behovet fra byrådssiden, både i valgår og ellers. Bystyrets kontor må ha en nødvendig minimumsbemanning for å dekke helt kritiske funksjoner. Samlet er det da behov for å øke driftsmidlene til bystyrets kontor for å ta høyde for nye krav og oppgaver, og sikre at valgarbeid pågår kontinuerlig gjennom hele økonomiplanperioden. Bystyredirektøren vil i saken beskrive behovet nærmere. Det gjelder i hovedsak informasjon og kommunikasjon, digital transformasjon og systemforvaltning og valg. Ressurssituasjonen knyttet til valggjennomføringen er krevende. Valg gjennomføres kun hvert annet år, og det er krevende for kommunen å opprettholde kompetanse. Det er et fåtall personer som har nødvendig kompetanse og ansvar for gjennomføringen, og dette kommer i tillegg til mange andre oppgaver. Under valget er det svært mange og kompliserte oppgaver som skal utføres på kort tid. Kompeksisteten har økt de siste 20 årene, og både forarbeidene til ny valglov og Stortingets fullmaktskomite viser til at rammevilkårene for kommunen og de valgansvarlige må være tilfredsstillende, tilpasset de forventningene som til enhver tid er gjeldende. Kompleksiteten viser seg også i økt behov for valgarbeid også i mellomvalgår, bla. ved planlegging, risikovurdering, øvelser og klargjøring av digitale leveranser og lokaler. Samtidig har antall velgere som forhåndsstemmer økt. Bystyrets kontor kjenner seg godt igjen i dette bildet. Erfaringer fra valget i 2023 viser at valgorganisasjonen er i en presset situasjon, særlig i forbindelse med krav til risikovurdering, digital infrastruktur, forhåndsstemmegivningen og valgoppgjøret, både når det gjelder bemanning og tidsfrister. Utviklingen i antall forhåndsstemmer har store konsekvenser for valggjennomføringen. Det er viktig at valgorganiseringen også innrettes mot dette og at valgorganiseringen er et kontinuerlig arbeid i hele økonomiplanperioden. Informasjon og kommunikasjon Bystyrets kontor har i dag 10% avsatt stilling til informasjonsarbeid. Det er ikke ressurser til kommunikasjon eller mediehåndtering. I valgår er dette særlig viktige funksjoner, både for å sikre tilstrekkelige informasjonstiltak med tanke på valgdeltakelse i ulike grupper, samt tilgjengelighet for spørsmål fra presse og publikum. 2 Kommunelovens § 4-1 stiller krav om at «Kommuner og fylkeskommuner skal aktivt informere om egen virksomhet og om virksomhet som andre rettssubjekter utfører på vegne av kommuner og fylkeskommuner. De skal også legge til rette for at alle kan få tilgang til slik informasjon. For å opprettholde et godt omdømme for Bergen kommune, og tilliten til valggjennomføringen, er det viktig at media får tilgang på den informasjonen de etterspør. Ved valget i 2023 var det et stort medietrykk og informasjonsbehov, med krav til tilgjengelighet og detaljkunnskap. Spesielt fra selve valgdagen og de påfølgende dagene var medietrykket stort. Dette medførte at valgansvarlig var opptatt med å håndtere presse og media på kritiske tidspunkt under valggjennomføringen, og dermed ikke så tilgjengelig som ønsket for resten av valgorganisasjonen. Dette vurderes som risikabelt, og det må finnes andre løsninger før stortings- og sametingsvalget 2025. Mediehenvendelser bør i størst mulig grad håndteres av en kommunikasjonsansvarlig. Informasjonsarbeidet under valggjennomføringen er i stor grad lovpålagt, og det krever at Bystyrets kontor har ressurser til å utføre dette i tilstrekkelig grad. For bystyresiden er informasjon og kommunikasjon viktig for å informere om bystyrets virksomhet, jf. det generelle informasjonsansvaret etter kommuneloven, og ikke minst det viktige arbeidet kommunen gjøre ved representasjon. Samtidig er det viktig å kunne svare media, ikke bare ved valgår som vist over, men også ved alle parlamentariske situasjoner som kan oppstå i et levende lokaldemokrati. Digital transformasjon og systemforvaltning Bystyrets kontor har i liten grad kapasitet til å håndtere økte krav knyttet til digital transformasjon. I organisasjonen ellers er dette sentrale oppgaver, som fylles av flere roller, bla. forankret i kommunens digitaliseringsstrategi. Bystyrets kontor har i dag én stilling som i realiteten må fylle alle disse oppgavene, i tillegg til å gi brukerstøtte. Bystyredirektøren ser det som helt nødvendig å styrke kapasiteten knyttet til digital transformasjon, samt systemforvaltning av ny politisk møteportal. Dette er kompetansekrevende oppgaver, som har stor betydning for kommunens omdømme, særlig ved brudd på informasjonssikkerhet. I stor grad løses dette ved å bestille tjenester fra andre deler av kommunen, siden dette er svært kompetansekrevende oppgaver med klare føringer fra konsernfunksjoner. Dette har en kostnad som erfaringsmessig øker. Driftskostnader valg Teknologi er en del av valggjennomføringen i Norge i større grad enn i mange andre land. Den økte bruken av teknologi har bidratt til store endringer i hvordan valg gjennomføres. Det har store konsekvenser for hvilken teknisk infrastruktur kommunen må ha, og stiller nye krav til beredskapsplanlegging. Gjennom bruk av teknologi eksponeres gjennomføringen av valg for utilsiktede feil i det digitale systemet og målrettede digitale angrep på systemet. De senere årene har sikkerheten i valggjennomføringen fått økt oppmerksomhet internasjonalt og i Norge. I Valgdirektoratets sikkerhetsveileder stilles krav til IKT-sikkerhet i hele verdikjeden i valggjennomføringen. Sikkerhetstiltakene bidrar til å redusere risiko for uønskede IKT- hendelser og styrker tilliten til de demokratiske prosessene og den digitale infrastrukturen, som understøtter disse prosessene. 3 Valgloven regulerer også sikkerhet i noen grad gjennom å stille krav om blant annet forsegling av urner, og sikker oppbevaring og transport av valgmateriell. Det skal tilrettelegges for fysisk sikring av lokaler og utstyr som benyttes under valggjennomføringen. Det innebærer å ha gode rutiner for hvem som har tilgang til valgutstyret samt hvordan dette oppbevares og fraktes. Alt utstyr og infrastruktur som benyttes til valg og som skal benyttes til å håndtere opptelling eller behandling av stemmesedler skal være separat og helt dedikert til formålet. Valget kan derfor ikke dele utstyr eller infrastruktur med eksisterende oppsett. Sikkerhetstiltakene, både organisatoriske, menneskelige og tekniske tar lang tid å implementere. Tiltakene er også i noen tilfeller kostbare. For å gjennomføre valget iht. kravene til IKT-sikkerhet, transport og oppbevaring av stemmesedler, ble det i 2023 inngått avtale med Securitas om leveranse av vektertjenester. Denne avtalen omfattet blant annet vakthold i alle valgtingslokalene fra det tidspunktet IKT- utstyr var rigget opp, døgnvakt i paviljongen på Torgallmenningen, transport av stemmesedler og vakthold på rådhuset. Totale kostnader knyttet til kjøp av vektertjenester fra Securitas var i 2023 på 3 600 000 kroner eks mva. Kostnader knyttet til IKT-leveranser fra Ansattservice var ca. 2 millioner. Leveransen av digitale tjenester er kompleks og omfattende, og ved valget i 2023 måtte det settes inn flere ressurser fra Ansattservice enn først beregnet, for å ferdigstille leveransene i tide. Dersom sikkerhetskravene skjerpes ytterligere, må det beregnes større forventede kostnader knyttet til vektertjenester, sikring av lokaler og digital infrastruktur. Det bør for valget i 2025 settes av 4 millioner til fysiske sikkerhetstiltak. Det må også tas høyde for at kostnadene knyttet til Ansattservice sine tjenester og leveranser vil øke. Valglokaler Tilgjengelige valglokaler for alle er sentralt for å sikre at alle velgere skal ha mulighet til å utøve sin demokratiske rett til å stemme. Velgere med funksjonsnedsettelse skal i minst mulig grad være avhengig av særløsninger som hjemmestemming eller stemming umiddelbart utenfor valglokalet. I ny valglov som trådte i kraft i mai 2024 er ordlyden «tilgjengelige valglokaler» byttet ut med at «alle valglokaler må være universelt utformet». Før valget i 2025 må det derfor tas stilling til om alle tidligere valglokaler kan benyttes, og hvilke utbedringer som må gjøres. Det er usikkert hvilke budsjettmessige konsekvenser lovendringen vil få. Bystyrets kontor må få vurdering fra byggteknisk kompetanse, for å vurdere aktuelle valglokaler. I noen lokaler kan det bli aktuelt med mindre ombygginger og tilpasninger, andre lokaler som tidligere har blitt brukt som valglokaler, vil sannsynligvis være uegnet. Dette kan medføre at Bergen kommune må leie egnede lokaler til valggjennomføringen i større grad enn det som er blitt gjort ved tidligere valg. Ved de senere valgene har Grieghallen blitt benyttet som valgtingslokale for sentrum stemmekrets. Kjøpesentre har blitt benyttet som forhåndsstemmelokaler, og en midlertidig paviljong har blitt satt opp på Torgallmenningen. Utenom dette har i hovedsak Bergen kommunes egne bygg og lokaler blitt benyttet til valggjennomføring. 4 "
}