{
  "dokument_id": "db0d1280-1d40-595a-8677-0c42b6eb74b4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10902264/Soknad",
  "tekst": " Bergen kommune, Etat for bygg og eiendom Eventyrskogen skole, Heien 29 Driftsfase Lyd til omgjevnadene frå menneskelege aktivitetar utandørs Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Dato: 2022-09-27 Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Oppdragsgjevar: Bergen kommune, Etat for bygg og eiendom Oppdragsgjevars kontaktperson: Stian-Andre Michelsen Rådgjevar Norconsult AS, Regimentsvegen 158, NO-5705 Voss Oppdragsleiar: Tom Alfstad Haugen Fagansvarleg: Inge Hommedal Andre nøkkelpersonar: Einar Høye Ådnøy J01 2022-09-27 For bruk Inge Hommedal Einar Høye Inge Hommedal Ådnøy B01 2022-09-26 Eigenkontrollert, klar til fagkontroll Inge Hommedal - - A01 2022-08-17 Arbeidsutkast Inge Hommedal - - Versjon Dato Omtale Utarbeidd Fagkontrollert Godkjent Dette dokumentet er utarbeidd av Norconsult AS som del av det oppdraget som dokumentet omhandlar. Opphavsretten tilhøyrar Norconsult AS. Dokumentet må berre nyttast til det formål som går fram i oppdragsavtalen, og må ikkje kopierast eller gjerast tilgjengeleg på annan måte eller i større utstrekning enn formålet tilseier. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 2 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Samandrag På oppdrag frå Bergen kommune, Etat for bygg og eiendom har Norconsult greidd ut lyd til omgjevnadene/naboar frå menneskelege aktivitetar utandørs ved Eventyrskogen skole i Sandviken i Bergen. Bakgrunnen er klage frå nabo. Minsteavstanden frå husfasade/takutstikk til skuleplassen er 6 m. Noreg har ingen grenser for lydstyrke frå menneskerøyster eller vanleg førekomande utandørs aktivitetar ved skulebygningar og skuleanlegg. Bergen kommune har heller ingen eigne kommunale grenser for slik lydstyrke. Målingane som inngår i denne utgreiinga gjev resultat som tyder på at i periodar med mykje menneskeleg aktivitet utandørs kring Eventyrskogen skole vil næraste husfasade få tidsmidla lydtrykknivå kring 66 dBA. Lydtoppar frå einskildhendingar (t.d. fotballsparking, høge skrik, m.m.) kan vera 15-20 dBA høgare enn tidsmidla lydtrykknivå. For tekniske lydar i nærmiljøanlegg (dvs. fotball mot vegg/inngjerding og frå fot mot ball) er det i rettleiar IS-1693 frå Helsedirektoratet rådd til ei grense på LpAFmax = 60 dB for lydstyrketoppar hjå naboar, gjeldande for uteplassar og utanfor rom med støyfølsamt bruksføremål. Den mest utsette uteplassen og fasaden på Hoffmanns vei 6 vil truleg få lydtoppar LpAFmax 85 dB frå menneskeleg aktivitet kring Eventyrskogen skole. Lydbiletet frå den menneskelege aktiviteten er samansett, og det vil neppe vera støyfagleg meiningsfullt å skilja ut einskildtypar/einskildhendingar. Om ein skal leggja den tilrådde støygrensa for tekniske lydar til grunn kan ein venta seg grenseoverskridringar på om lag 25 dB for lydtoppane. Lydstyrken ved Hoffmanns vei 6 frå menneskelege aktivitetar kring Eventyrskogen skole tidsmidla over opningstida til skulen vil vera mykje lågare enn lydstyrken tidsmidla over friminutt / andre periodar med mange elevar utandørs. Denne lågare tidsmidla lydstyrken bør normalt ikkje gje monalege plager. Lydtoppar monaleg over LpAFmax = 60 dB har potensiale til å utløysa irritasjon og/eller plager. Det er føreslege enkle administrative lydavbøtande tiltak. Det kan også vera noko å henta i tekniske tiltak ved mottakar og/eller ved lydkjelder. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 3 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Innhald 1 Innleiing 5 1.1 Bakgrunn 5 1.2 Føremål 5 1.3 Praktiske opplysningar 5 1.4 Avgrensingar i oppdraget 5 2 Situasjon 6 2.1 Plassering 6 3 Føringar for støy, heimla i Plan- og bygningsloven 11 3.1 Nasjonale føringar for støy 11 Plan- og bygningsloven 11 Støy som tema i reguleringsplanar 11 Støy som tema i byggjesak 12 Retningsliner om born og planlegging 12 Rettleiarar 12 3.2 Kommunale føringar for Bergen kommune 12 3.3 Samla vurdering av føringane 12 4 Målingar 13 4.1 Målingar av lydar frå menneskelege aktivitetar utandørs 13 Generelt 13 Måleresultat 13 Utfyllande om målesituasjonen 13 Vurdering av måleresultata 14 Måleutstyr 14 5 Utfyllande informasjon henta frå forenkla støymodellering 15 5.1 Grunngjeving og innleing 15 5.2 Estimering av lydtrykk ved bustadfasadar og uteplassar 15 6 Situasjonsvurderingar og oppsummering 17 7 Referansar 18 Ord og uttrykk i akustikk 19 Føringar for støy i anna lovverk enn Plan- og bygningsloven 23 Nærare om arbeidet bak utgreiinga 26 \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 4 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 1 Innleiing 1.1 Bakgrunn Bergen kommune har motteke klagar på lydar frå menneskelege aktivitetar utandørs kring Eventyrskogen skole i Sandviken. På oppdrag frå Bergen kommune, Etat for bygg og eiendom har Norconsult AS målt og greidd ut desse lydane. 1.2 Føremål Føremålet med utgreiinga er todelt: 1. Dokumentasjon av lydane, og 2. vurdering av lydane opp mot aktuelle offentlege føringar for menneskeskapte lydar i omgjevnadene. 1.3 Praktiske opplysningar Rapportframsida syner delar av skuleplassen/uteområdet og delar av skulebygget per 20. juni 2022. Sitat er i denne rapporten sette i blå skrift, og innanfor hermeteikn. 1.4 Avgrensingar i oppdraget Ei ikkje-uttømande liste med avgrensingar i oppdraget er: Lydar/støy frå eventuelle andre lydkjelder i nærleiken er ikkje målt, rekna eller vurdert særskilt. Fleirkjeldeproblematikk/sumstøy er ikkje rekna eller vurdert. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 5 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 2 Situasjon 2.1 Plassering Eventyrskogen skole er administrativt underlagt Krohnengen skole (i Professor Dahls gate 35), og det offisielle namnet er Krohnengen skole, avdeling Eventyrskogen. Bygget har adresse Heien 29 i Sandviken i Bergen, sjå plasseringsfigur nedanfor. Skulen er opplyst å ha 74 elevar, fordelte på ein klasse per årssteg f.o.m. 1 t.o.m. 4 årssteg. Eventyrskogen skole Figur 1: Plasseringsfigur for Eventyrskogen skole. Kjelde: Kartverket/norgeskart.no, med eigne påteikningar. Mot nord og nordvest skjermar bygningskroppen for lyd frå delar av utearealet, slik at bustader mot sør og aust vert mest utsett for lydane. Dette gjeld m.a. Hoffmanns vei 6, Hoffmannsvei 4 og Hoffmanns vei 8, sjå figuren nedanfor. Minsteavstanden frå husfasade/takutstikk til skuleplassen er 6 m. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 6 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Eventyrskogen skole Heien 29 Heien 31 Hoffmanns vei 6 Hoffmanns vei 8 Hoffmanns vei 4 Figur 2: Området kring Eventyrskogen skole, med eit utval av dei næraste bustadbygga markerte. Kjelde: Kartverket/norgeskart.no, med eigne påteikningar. Eventyrskogen skole er òg synt i skråfoto nedanfor. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 7 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Hoffmanns vei 8 Eventyrskogen skole Hoffmanns vei 6 Heien 29 Figur 3: Skråfoto av Eventyrskogen skole og området rundt, sett frå sør. Kjelde: BLOM / Gule sider. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 8 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Hoffmanns vei 6 Hoffmanns vei 8 Lydmålar 20.6.2022 Eventyrskogen skole Heien 29 Figur 4: Skråfoto av Eventyrskogen skole og området rundt, sett frå vest. Kjelde: BLOM / Gule sider. Hoffmanns vei 6 og Hoffmanns vei 8 sett frå skuleplassen er synte i figuren nedanfor. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 9 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Hoffmanns vei 6 Hoffmanns vei 8 Figur 5: Hoffmanns vei 6 og 8 sett frå skuleplassen. Eige bilete, teke 20. juni 2022. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 10 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 3 Føringar for støy, heimla i Plan- og bygningsloven 3.1 Nasjonale føringar for støy Plan- og bygningsloven Gjennom § 11-8 «Hensynssoner» i Lov om planlegging og byggesaksbehandling (heretter kalla Plan- og bygningsloven) skal ein vera sikra at støy er eit tema i kommuneplanen sin arealdel. Ein skal dermed ta omsyn til støy i overordna arealplanleggjing og arealbruk. Lydar frå menneskerøyster er ikkje regulerte i Plan- og bygningsloven. 3.1.1.1 Støy som tema i arealplanlegging Gjeldande retningsline for handsaming av støy i arealplanlegging, T-1442, vart innført i 2005 og revidert sist i juni 2021 [1]. Retningslina har ingen grenser knytte til arealplanleggjing for lydar frå menneskerøyster. Støy som tema i reguleringsplanar Plan- og bygningsloven er førande for reguleringsarbeid. For vanleg førekomande støykjelder har T-1442 tilrådde grenser for støynivå utanfor bygg med støyømfintlege bruksføremål. Retningslina har ingen grenser knytte til reguleringsarbeid for lydar frå menneskerøyster. Støyretningslina T-1442 har, i sin tabell 2, tilrådd grense for lydar frå nærmiljøanlegg 1, attgjeve nedanfor. Tabell 1. Tilrådd grense for lyd frå nærmiljøanlegg ved bygging av bustader, sjukehus, pleieinstitusjonar, fritidsbustader, skular og barnehagar. Alle tal som innfallande støynivå. Utdrag av tabell 2 i T-1442/2021. Støykjelde Støynivå på uteplass og utanfor rom Støynivå utanfor soverom, med støyømfintleg bruk (stove natt kl. 23 07 og soverom) Nærmiljøanlegg LpAFmax = 60 dB Dei tilrådde støygrensene i T-1442 er også omtala som nedre grenser for gul støysone der gul støysone er eit område der bygg med støyømfintlege bruksføremål kan oppførast på vilkår av at avbøtande tiltak gjev tilfredsstillande støytilhøve. Raud støysone syner eit område som ikkje er eigna for støyømfintlege bruksføremål, og der ein skal unngå nye bygg med støyømfintlege bruksføremål. Støygrensene gjeld utanfor vindauge i rom med støyømfintleg bruksføremål (til dømes soverom og opphaldsrom). Støygrensene gjeld også uteareal knytt til rekreasjon, det vil seie balkong, hage (heile, eller delar av), leikeplass eller anna nærområde til bygning som er sett av til opphald og rekreasjon. 1 Sjå lengre nede i denne utgreiinga for definisjon av omgrepet nærmiljøanlegg. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 11 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 T-1442 er rettleiande og dermed ikkje rettsleg bindande, men avvik kan gje motsegner til planane frå statlege styresmakter, til dømes Statsforvaltaren. Støy som tema i byggjesak Ved byggjesakshandsaming skal det godtgjerast og dokumenterast at planføresegnene og tilfredsstillande støytilhøve er oppfylt, jfr. byggteknisk forskrift. Dersom kravet til tilfredsstillande støytilhøve ikkje er oppfylt, kan søknaden avslåast. Retningsliner om born og planlegging Den norske staten har rikspolitiske retningsliner for å styrkja born og unge sine interesser i planlegginga [2]. Retningslinene vart fastsette av Miljøverndepartementet (no Kommunal- og moderniseringsdepartementet ) i 1995 som ein del av den norske tilrettelegginga for å oppfylla pliktene i FN sin barnekonvensjon. Desse retningslinene kom før gjeldande støyretningsline. For lydar aktuelle i denne saka vurderer me det slik at krava i retningslinene om born og planlegging er dei same som i støyretningslina heimla i Plan- og bygningsloven. I retningslinene om born og planlegging er det ikkje skilt mellom ulike støykjelder, noko som kan vera vanskeleg å tolka. Dei retningslinene vert difor ikkje drøfta meir her. Eit problem i denne samanhengen er likevel at nasjonale støygrenser etter Plan- og bygningsloven kan gjev born og unge eit svekka samfunnsvern mot støy dette fordi born og unge ofte har eit annleis søvnmønster enn det som dei fleste vaksne har. Rettleiarar Nærmiljøanlegg er, i rettleiar frå Helsedirektoratet [3], definert slik: «Nærmiljøanlegg er anlegg eller områder for egenorganisert fysisk aktivitet. De etableres gjerne i forbindelse med skoleanlegg, i tilknytning til idrettsarenaer eller i bomiljøer». Til informasjon: For lydar frå fotballsparking i ballbingar er det i denne rettleiaren rådd til ei grense for støytoppane frå balltreff (ball mot inngjerding/vant og fot mot ball). Denne tilrådde grensa gjeld for uteplassar og utanfor rom i bygg med støyfølsamt bruksføremål (t.d. bustadhus), og er: LpAFmax = 60 dB. For uteareal ved skular er det ingen eigne lyd/støygrenser i denne rettleiaren. Så vidt kjent ligg det heller ikkje føre andre rettleiarar som er direkte relevante for denne saka. 3.2 Kommunale føringar for Bergen kommune 19. juni 2019 vedtok kommunestyret arealdelen av kommuneplanen 2018 2030, der også planføresegnene inngår. I denne planen er ikkje lyd frå uteareal ved skular nemnt. Bergen kommune har ein handlingsplan mot støy [4]. Den handlingsplanen omhandlar støy frå vegtrafikk, jernbane, fly og hamner, og omtalar ikkje lyd frå nærmiljøanlegg, uteareal ved skular, el.l. 3.3 Samla vurdering av føringane Så vidt kjent har altså ikkje Bergen kommune eigne føringar for lyd frå uteareal ved skular, og dermed vert dei nasjonale føringane gjeldande. Av dei nasjonale føringane vurderer me det slik at dei overordna føringane heimla i Plan- og bygningsloven (m.a. T-1442/2021) er dei som kjem nærast å vera relevante i denne saka. Anna lovverk, sjå vedlegg B, kan vurderast brukt til å fanga opp situasjonar som kan oppstå ved uheldig prosess etter Plan- og bygningsloven. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 12 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 4 Målingar 4.1 Målingar av lydar frå menneskelege aktivitetar utandørs Generelt Om føremiddagen 20. juni 2022 vart det gjort målingar av lydane frå menneskelege aktivitetar på skuleplassen / utearealet. Målemetode: Forenkla målingar, tilpassa etter [5]. Målingane vart utførte i eit målepunkt nær støttemuren opp mot Hoffmanns vei 6, sjå bilete nedanfor. Hoffmanns vei 8 Hoffmanns vei 6 Lydmålar Figur 6: Lydmålarplassering ved lydmålingane 20. juni 2022. Eige bilete, teke den same dagen. Målepunktet vart vurdert til å vera om lag det einaste eigna seg for å fanga opp lyd frå både den høgstliggjande delen av skuleplassen og det skrånande utearealet sørover. Den høgstliggjande delen av skuleplassen, til venstre på framsidebiletet, ligg om lag 44 m.o.h. Det er bratt opp til bustadene aust for skulen hagen til Hoffmanns vei 6 ligg 48-49 m.o.h. Det er vurdert at den skrå vinkelen opp frå lydkjeldene til målepunktet gjer at lydrefleksjonar frå muren rett bak målepunktet ikkje utgjer meir enn høgst 0,5 dB lydrefleksjonstillegg samanlikna med ein frittfeltssituasjon. Måleresultat Tabell 2: Resultat av lydmålingar 20. juni 2022, i målepunkt ved mur opp til Hoffmanns vei 6. Måling Starttid Måletid Midla nivå, Toppnivå, Kommentar nr. [tt:mm:ss] [m:s] LpAeqT [dB] LpAFmax [dB] 1 11:29:34 17:28 72,1 91,1 Storefriminutt, høg aktivitet utanfor skulen 2 11:50:00 2:15 62,7 76,4 Etter storefriminuttet, færre elevar ute Utfyllande om målesituasjonen Måledagen var ein av dei siste skuledagane før sommarferien. Det var fint vêr. Det var ikkje innslag av vegtrafikkstøy under målingane, men måling nr. 1 hadde innslag av støy frå eit mindre propelldrive fly. Det er \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 13 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 rekna at bakgrunnstøyen frå vegtrafikk og dette flyet ikkje var så høg at målingane må korrigerast for effekten av desse. Avstanden frå lydkjeldene til målepunktet var så liten at vêr- og vindtilhøve ikkje påverka lydutbreiinga monaleg. Vurdering av måleresultata Samla måletid er lita, men ut frå situasjonen på måledagen er det vurdert at aktiviteten utanfor skulen den dagen var minst like høglytt som tidsmidla lydstyrke i alle friminutta og uteaktivitetsperiodane over skuleåret. Høglytte einskildhendingar var spark mot ball, ball mot bygningsvegg og skrik. Toppnivået ligg om lag 9 dB over det tidsmidla nivået. Elevane er ikkje eldre enn 4. årssteg, og ballspark vil ikkje vera like høglytte som frå eldre born, unge og vaksne fotballspelarar. Frekvensspekteret for lyden har ein topp i frekvensområdet 800 4.000 Hz, som samsvarar godt med vanleg frekvensspekter for stemmebruk for born/kvinner. Målingane tyder på at det tidsmidla lydnivået fall med om lag 10 dB etter at dei fleste elevane trekte innandørs for undervisning etter storefriminuttet den dagen. Måleutstyr Måleutstyret tilfredsstiller alle relevante krav til slikt utstyr, som i dette tilfellet er [6]. Det vart brukt utstyr i klasse 1 etter denne standarden. Det vart brukt ein to-kanals lydmålar av merke Brüel & Kjær og type 2270 G4. Serienummeret til målaren er 3024338, og han vart sist kalibrert 2022-03-31. For kontroll av målaren vart det brukt ein lydkalibrator av merke Norsonic og type 1251. Serienummeret til lydkalibratoren er 34831, og han vart sist kalibrert 2022-03-30. Lydmålaren var utstyrt med vindhette under målingane, og han vart kontrollert med kalibratoren før og etter målingane. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 14 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 5 Utfyllande informasjon henta frå forenkla støymodellering 5.1 Grunngjeving og innleing Målingane omtala ovanfor gjev grunnlag for å rekna seg attende til overslag for lydeffekten i dei menneskelege aktivitetane utandørs i målesituasjonen på måledagen. For å kunne gje overslag for lydutbreiinga til bustadfasadar og uteplassar (og dermed lydtrykket der) kan ein modellera lydutbreiinga frå utearealet v.h.a. ein eigna reknemetode. For denne lyd-typen kan den fellesnordiske reknemetoden for industristøy [7] brukast. Dette vart gjort her, og skildra kort nedanfor. 5.2 Estimering av lydtrykk ved bustadfasadar og uteplassar Utrekningane som nemnt ovanfor er gjort i programvara NoMeS versjon 4.6. Det er føresett lydreflekterande (akustisk hardt) underlag/terreng i heile reknemodellen, med unntak av hagen til Hoffmanns vei 6. Inngangsdata til reknemodellen er: 1. Digitalkart i 3D i SOSI-format innehaldande bygningar, terreng, støttemurar, vegar, bygningsmessige anlegg, osv. Digitalkartet vart motteke 22. juni 2022. 2. Lydeffekt for barneskrik og for fotballsparking, tilpassa frå relevante kjelder [8] og [3]. 3. Punktkjelder for barnerøyster og for fotballsparking, plasserte etter beste faglege skjøn basert på situasjonsoppfattinga på måledagen. Kjeldehøgda for røystene er sett til 1,2 m over underlaget, medan kjeldehøgda for fotballsparking er sett til 0,2 m over underlaget. Plassering og type lydkjelder er ikkje kritisk i dette føremålet, sjå info om modelltilpassing nedanfor. Det vart plasssert ut eit mottakarpunkt i reknemodellen, i same posisjon som lydmålaren hadde under lydmålingane. Reknemodellen vart deretter tilpassa («kalibrert») slik at lydtrykket i lydmålarposisjonen vart det same i modellen som under lydmålingane. Med desse føresetnandene vert lydtrykknivået i utsette posisjonar for Hoffmanns vei 6 ved aktivitet utanfor skulen som i storefriminuttet på måledagen om lag som synt i figuren nedanfor. Uteplass på bakkenivå innanfor dagens hekk får om lag 1-3 dB lågare lydtrykknivå enn fasaden og verandaen, dempinga skuldast skjerming frå terreng/mur. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 15 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Figur 7: Skisse av enkel reknemodell for lydtrykk ved Hoffmanns vei 6 frå menneskelege aktivitetar utandørs Eventyrskogen skole i storefriminuttet 20. juni 2022. Indikator: Innfallande lydtrykknivå [dBA], tidsmidla over storefriminuttet. Merknader: 1. Reknemodellen syner ikkje tidsmidla lydtrykknivå tidsmidla over skuletida. 2. Plassering og type lydkjelder er ikkje kritisk i dette føremålet. Uteplass på bakkenivå innanfor dagens hekk får om lag 1-3 dB lågare lydtrykknivå enn fasaden og verandaen, dempinga skuldast skjerming frå terreng/mur. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 16 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 6 Situasjonsvurderingar og oppsummering Noreg har ingen grenser for lydstyrke frå menneskerøyster eller vanleg førekomande utandørs aktivitetar ved skulebygningar og skuleanlegg. Målingane som inngår i denne utgreiinga gjev resultat som tyder på at i periodar med mykje menneskeleg aktivitet utandørs kring Eventyrskogen skole vil næraste husfasade få lydtrykknivå kring 66 dBA. Lydtoppar frå einskildhendingar (t.d. fotballsparking, høge skrik, m.m.) kan vera 15-20 dBA høgare enn tidsmidla lydtrykknivå. For tekniske lydar i nærmiljøanlegg (dvs. fotball mot vegg/inngjerding og frå fot mot ball) er det i [3] rådd til ei grense på LpAFmax = 60 dB for lydstyrke hjå naboar, gjeldande for uteplassar og utanfor rom med støyfølsamt bruksføremål. Den mest utsette uteplassen og fasaden på Hoffmanns vei 6 vil truleg få lydtoppar LpAFmax 85 dB frå menneskeleg aktivitet kring Eventyrskogen skole. Lydbiletet frå den menneskelege aktiviteten er samansett, med mykje innslag av rop og skrik (som ikkje er regulert), og det vil neppe vera meiningsfullt å skilja ut einskildtypar/einskildhendingar. Om ein skal leggja den tilrådde støygrensa for tekniske lydar til grunn kan ein venta seg grenseoverskridringar på om lag 25 dB for lydtoppane. Mange lydtoppar kjem nok frå rop og skrik, som altså ikkje er grensesette, -såleis vil det neppe vera rett å telja med alle lydtoppar med LpAFmax > 60 dB i ei eventuell nærare vurdering av lydsituasjonen for naboar. Lydstyrken ved Hoffmanns vei 6 frå menneskelege aktivitetar kring Eventyrskogen skole tidsmidla over opningstida til skulen vil vera mykje lågare enn lydstyrken tidsmidla over friminutt / andre periodar med mange elevar utandørs. Denne lågare tidsmidla lydstyrken bør normalt ikkje gje monalege plager. Lydtoppar monaleg over LpAFmax = 60 dB har potensiale til å utløysa irritasjon og/eller plager. Som lydavbøtande administrativt tiltak kan ein vurdera å flytta ballspel til eventuelle del-område på utearealet/skuleplassen som ligg lenger bort frå støyutsette naboar og/eller der ballspelet vert delvis skjerma. Tekniske løysingar med støyskjerma fotballspeling kan òg vurderast, om ynskjeleg. Den overbygde verandaen til Hoffmanns vei 6 kan lata seg lyddempa v.h.a. akustisk tett rekkverk/innglasing, og noko innvendig lydabsorpsjon i form av lydabsorberande plater på utvalde stader, t.d. i tak om det er ynskjeleg for aktørane i denne saka og det let seg gjera av andre årsaker. Uteplass på bakkenivå kan like eins dempast, om det er ynskjeleg for aktørane i denne saka. Lydstyrken ved husfasaden let seg ikkje avbøta på nokon enkel måte. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 17 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 7 Referansar [1] Klima- og miljødepartementet, Retningslinje for behandling av støy i arealplanlegging (T-1442/2021), Oslo: Klima- og miljødepartementet, 2021. [2] Kommunal- og distriktsdepartementet, Rikspolitiske retningslinjer for barn og planlegging, FOR-1995-09- 20-4146., Oslo: Lovdata, 1995/2019. [3] Helsedirektoratet, Veileder for støyvurdering ved etablering av nærmiljøanlegg, 2009, p. 18. [4] Bergen kommune, Byråd for klima, miljø og byutvikling, Handlingsplan mot støy i Bergen 2018-2024, Bergen: Bergen kommune, 2022. [5] Miljødirektoratet / SINTEF, «Måling av støy fra industri: Immisjonsmålemetode M-290,» Miljødirektoratet, Trondheim/Oslo, 2015. [6] IEC / Norsk elektroteknisk komite, NEK IEC 61672-1:2013 Electroacoustics - Sound level meters - Part 1: Specifications, IEC / Norsk elektroteknisk komite, 2013. [7] Environmental noise from industrial plants. General prediction method., «Report no. 32,» 1982. [8] Verein deutscher Ingenieure, VDI 3770, ICS 17.140.20, 97.220.10, Verein deutscher Ingenieure / Beuth, 2012. [9] K. &. M. T. Kurakata, «The statistical distribution of normal hearing thresholds for low frequency tones,» Journal of Low Frequency Noise, Vibration and Active Control 27, pp. 97-104, 2008. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 18 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Ord og uttrykk i akustikk Vekting Dei fleste lydane som me høyrer er samansette av mange ulike frekvensar. For å kunne skildra nivået til slike lydar kan ein måla lyden og leggja saman lydenergien i alle frekvensane til eitt (uvekta) tal. Høyrsla vår er derimot ikkje like vâr for alle frekvensar: Me høyrer best dei frekvensane som er mest brukte i tale. Bass (låg frekvens) og diskant (høg frekvens) ligg utanfor dette talefrekvensområdet og me høyrer slike lydar mindre godt. Difor er det laga ei vekting som tillegg talefrekvensområdet meir vekt enn bass og diskant, for å etterlikna opplevinga vår av lydnivå. Denne vektinga vert kalla A-vekting og eignar seg godt for å skildra opplevinga av «enkle» lydar av svak og middels styrke, men eignar seg mindre for å skildra opplevinga av samansette lydar, sterke lydar eller slaglydar (impulsive lydar). Alle lydnivåa i denne rapporten er A-vekta lydnivå. Det finst også andre vektingar, m.a. C-vekting, brukte m.a. i arbeidsmiljøsamanheng. Splitting av lyden i ulike frekvensar før vidare analyse som skissert her liknar litt på korleis høyrsla vår fungerer: Øyra er bygt opp slik at frekvensinnhaldet i lydar vert koda inn i nervesignala nokså tidleg, før overføring til høgare funksjonar (tolking, taleforståing, osv.) i hjernen. Høyrsla vår handsamar lydar altså både i frekvensdomenet (som spektervariasjonar) og i tidsdomenet (som styrkevariasjonar over tid). Oktavband og frekvens Innan akustikken er det vanleg å handtera dei ulike frekvensane (svingingar per tidseining, gjevne i eininga hertz og forkorta til Hz) i lydar for seg, samla saman i oktavband. I eit oktavband er den øvste frekvensen det doble av den nedste frekvensen. Midt i oktavbanda ligg senterfrekvensane, som vert brukte til å namngje oktavbanda. Døme på senterfrekvensar i oktavband og dermed oktavbandnamn: 125 Hz, 250 Hz, 1 kHz, 2 kHz, osv. Desibel Alle lydnivåa her vert gjevne som tal (i desibel, og forkorta til dB) i forhold til høyreterskelen for eit friskt øyre. I denne rapporten vert omgrepa «lyd» og «støy» brukte om einannan. Støy vert vanlegvis definert som uynskt lyd. Korttidsmidla lydtrykknivå Lp,A,ekvT er eit mål på nivået til varierande lyd/støy midla over ei viss tid T, altså eit gjennomsnittleg lyd/støytrykk. Lydtrykket fell med aukande avstand frå kjelda/maskina. Det er vanleg å ta med subskript «p» for «pressure», dvs. trykk. Lydtrykknivå vert gjeve som forholdstal i desibel (forkorta dB) samanlikna med 20 μPa (mikropascal), som svarar om lag til høyreterskelen vår. Lp,A,ekvT kan vera både utandørs og innandørs lydtrykknivå. Døme 1: Lp,A,ekv30min er det gjennomsnittlege støynivået over 30 minutt. Døme 2: Lp,A,ekv8t23-07 er støynivået midla over ei natt som startar kl. 23 og sluttar kl. 7 neste morgon, dvs. 8 timar. Døme 2: Lp,A,24h er støynivået midla over eit døger. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 19 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Årsmidla lydtrykknivå Lden er årsmidla A-vekta døgnnivå der støybidraga om kveldane (kl. 19-23) er gjevne eit tillegg på 5 dB og støybidraga om nettene (kl. 23-07) er gjevne eit tillegg på 10 dB. Støyproduksjon om kveldane og nettene vert altså vekta meir enn støy på dagtid før samanlikning med grenseverdiar. Dette mellom anna for å sikra betre vern mot mellom anna søvnforstyrringar. For nesten alle praktiske føremål er Lden ein utrekna verdi, altså ikkje ein målt verdi. For å måla Lden trengst det målingar over svært lang tid (månader/år). Slike langtidsmålingar av Lden for er krevjande, m.a. fordi ein må luka bort andre lydkjelder som kan påverka langtidsmålingane (t.d. lokal biltrafikk, hundeglam, fuglelydar, menneskerøyster, osv.). Lden er eit innfallande utandørsnivå, sjå definisjon nedanfor. Dersom ei lydkjelde gjev like sterk lyd gjennom heile døgnet vil kvelds- og nattillegga nemnde ovanfor gjera at Lden vert 6,4 dB høgare enn det vanlege døgnmidla lydtrykknivået (Lp,A,24h), sjå ovanfor. Maksimalt lydtrykknivå LAFmax er eit mål på det A-vekta nivået til ein støytopp, t.d. i enkeltskot frå skytevåpen, enkeltslag i pigging, sleggeslag, hjulpasseringar over skøytar mellom modular i ein aktivitetsbane, osv. Litt om vanleg førekomande lydtrykknivå 180 dB Kanonskot, trommehinna sprekk 120 130 dB Smerteterskelen 105 125 dB Typisk høg rockekonsert 100 110 Plateverkstad 90 115 dB Typisk diskotek 80 100 dB Mindre, lågmælt liveband 50 70 dB Samtale, ved øyret på lydaren 50 60 dB Restaurantstøy, bakgrunnsmusikk 20 30 dB Kviskring, ved øyret på lydaren 15 30 dB Stille innspelingsstudio, ingen aktivitet Dei fleste tala her er henta frå Wikipedia, men har fått utfyllande kommentarar her. 0 dB er vanleg å gje som nedre grense (høyreterskel), gjeld for eit friskt øyre og enkel lyd ved 1 kHz). Ei øvre grense er vanskelegare å gje, men det ligg altså ein såkalla «smerteterskel» ein stad mellom 120 og 130 dB. Lydtrykknivå over 80 dB kan vera skadelege over lang tid. Lydtrykknivå over 120 dB er skadelege, sjølv ved kort eksponering. Evna til å tola høge lydtrykknivå varierer mykje frå person til person, men storleiken til desse forskjellane er fyrst nokså nyleg vortne kjend for vitskapen. I dei siste åra har også medvitet auka om kor skadelege høge impulslydar (t.d. våpenstøy og kvasse slag) i liten avstand er for høyrselen. Det kan vera grunn til å tru at ein del av høyrselskadar som ein før trudde skuldast langvarig eksponering for mellomhøge lydtrykknivå kanskje skuldast høge impulslydar i staden for, t.d. på industriarbeidsplassar. Menneskeøyra har svært lita evne til å lækja seg sjølv etter langtids nedsett høyrsel, så høyrselskader vert ofte permanente. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 20 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Litt om endring i lydtrykknivå og oppleving av endringar Ei dobling av lydtrykknivået, t.d. når maskin nr. to startar opp i eit rom som frå før hadde ei maskin (med den same lydeffekten) i drift svarar til ein auke på 3 dB. På grunn av måten me opplever lyd på vil ein slik auke på 3 dB oppfattast som tydleg høyrbar, men ikkje som ei dobling. Ein lyt gjerne opp i ein auke på 10 dB før me oppfattar det som ei dobling. NB! Desse endringane må skje over kort tid for at me skal oppfatta dei som skildra her. Dersom endingane skjer over lang tid (veker, månader, år) vil me ha monaleg større vanskar med å gradera endringane. Innfallande lydtrykknivå Innfallande utandørs lydtrykknivå er lydtrykknivå der berre direktelydnivået er med. Bidrag frå lydrefleksjonar frå fasaden på den aktuelle bygningen skal ikkje inkluderast, medan lydrefleksjonar frå andre flater (t.d. meir fjerntliggjande bygningar) skal inkluderast. Litt om lydutbreiing i ulike vêrtilhøve Vind mellom ei lydkjelde og eit immisjonspunkt (mottakar) er svært avgjerande for kor godt lyden ber frå lydkjelda. Korleis temperaturen varierer oppetter i luftlaga tyder også mykje. Desse to effektane gjev ulike kombinasjonar av vilkåra for lydutbreiinga, som kan gå frå «skuggetilhøve» til lydkanalisering. Ved små avstander, som i denne saka, tyder desse to effektane lite for lydutbreiinga. Lydeffekt Maskiner i arbeid strålar ut lyd. For å stråla ut lyd krevst det mekanisk effekt som set lufta i rørsler. Denne mekaniske effekten vert kalla lydeffekt, og er ein eigenskap ved den aktuelle maskina og tilstanden som maskina er i. Lydeffekten er altså uavhengig av avstand, og må ikkje forvekslast med lydtrykket (sjå ovanfor). Når ein kjenner lydeffekten til maskina kan ein rekna ut lydtrykknivået i alle avstandar frå maskina. Det er vanleg å ta med «W» for «watt» i nemninga for lydeffektnivå, som dermed vert heitande LWA. Alle støyande maskiner som oppfyller EU sitt maskindirektiv (direktiv 2000/14EC) skal ha LWA påstempla eller merkt med skilt, el.l. Lydeffekten er gjeven som forholdstal i desibel (forkorta til dB) samanlikna med 1 pW (picowatt). Lyd har liten effekt 0,1 W. 100 nW (nanowatt). Det tyder vidare at menneske høyrer lydar svært lett, dvs. at høyrsla er ein god sans! Litt om allmenne støyplager i ulike samfunnsgrupper vs. samfunnsvern mot støy Ein kan gå ut frå at 10-15 % av folket reknar seg som meir støyømfintlege enn gjennomsnittet i folket. Like eins vil personar som høyrer betre enn gjennomsnittet kunne oppleva større støyplager enn andre. Høyreterskelen (dvs. den svakaste enkeltonelyden ein høyrer) har truleg eit standardavvik på 5-6 dB (over alle frekvensar, inkludert infralyd) hjå menneske [9]. For eigen del legg me til at variasjonar i høyrsel kan kanskje forklara noko av variasjonane i støyplage. Utsette grupper som nemnde ovanfor får eit svakare samfunnsvern mot støy. Personar med søvnmønster som avvik frå dei fleste vaksne sitt søvnmønster (t.d. skiftarbeidarar, langtidssjuke, ein del eldre) vil òg få eit svakare samfunnsvern mot støy. Inndelinga av «støy-døgnet» i tre periodar, dag kl. 7-19, kveld kl. 19-23 og natt kl. 23-7, med påfylgjande «straffetillegg» for støy laga om kveldane og nettene er òg tilpassa personar med det vanlegaste søvnmønsteret. Opplevd plage frå lyd/støy Opplevd plage frå ei lydkjelde vil vera avhengig av mange tilhøve, m.a.: \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 21 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Lydstyrken målt eller rekna ut i t.d. Lden, LAFmax eller andre støy-indikatorar Karakteren til lyden, for dei ulike hendingane / del-aktivitetane Korleis lyden er over tid: Når der det samanhengjande stille. Kor ofte kjem dei mest sjenerande episodane? Tidspunkt for når folk er heim, og om tida med lyd/støy fell saman med med ynskt tid for kvile, rekreasjon, m.v. Korleis folk brukar dei mest støyutsette romma og uteplassane. Skildringa av støy/lyd med vanlege støy-indikatorar vil såleis berre fortelja ein del om kor sjenerande eller plagsam støyen er. Likevel er ofte slike støy-indikatorar den beste / einaste måten å setja «rettvise» og samanliknbare grenser for tillateleg støy. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 22 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Føringar for støy i anna lovverk enn Plan- og bygningsloven Lov om folkehelsearbeid (Folkehelseloven) med tilhøyrande nasjonal forskrift Etter Lov om folkehelsearbeid3 (Folkehelseloven) skal dei offentlege styresmaktene setja i verk tiltak og samordna verksemda si for å legga til rette for eit landsiktig og systematisk folkehelsearbeid. Lova har eit eige kapittel om miljøretta helsevern, der støy er nemnt i § 8. Helsestyresmaktene, t.d. kommunale helsevernetatar / miljøretta helsevern kan fatta bindande pålegg heimla i denne lova. Ei vanleg tolking er at denne lova er meint som vern mot akutte situasjonar med høg støy, som ikkje har vorte fanga opp i ordinær sakshandsaming etter Plan- og bygningsloven. Mynde etter denne lova er ofte delegert til kommuneoverlækjaren i den aktuelle kommunen. Folkehelseloven har òg ei eiga forskrift, kalla «Forskrift om miljørettet helsevern». Forskrifta inneheld overordna føringar, t.d. i § 7 «Overordnet krav Virksomheter og eiendommer skal planlegges, bygges, tilrettelegges, drives og avvikles på en helsemessig tilfredsstillende måte, slik at de ikke medfører fare for helseskade eller helsemessig ulempe. Med helsemessig ulempe menes forhold som etter en helsefaglig vurdering kan påvirke helsen negativt og som ikke er helt uvesentlig. Når det er grunn til å anta at planlagte eller eksisterende virksomheter og eiendommer kan medføre fare for helseskade eller helsemessig ulempe, skal den ansvarlige for virksomheten utføre de beskyttelsestiltak og ta de forholdsregler som ellers er nødvendige for å forebygge, hindre eller motvirke at slik virkning oppstår.» Forskrifta har òg eigne føringar for støy, i § 9 «Helsemessige ulemper som virksomhet eller eiendom påfører omgivelsene. Virksomheter og eiendommer skal planlegges, drives og avvikles, slik at følgende krav til miljøfaktorer overholdes når det gjelder den belastning omgivelsene påføres: 1. Ved etablering og bruk av støykilder skal det tilstrebes lavest mulig støynivå. Støy og vibrasjoner skal ikke medføre helsemessig ulempe eller overskride helsemessig forsvarlig nivå.» Lov om rettshøve mellom grannar (Grannelova) Grannelova regulerer rettshøve mellom grannar, og i mindre grad rettshøve mellom føretak og grannar. Delar av lova kan likevel vera relevante for m.a. lydar frå vetranfly, det gjeld særleg §2: « § 2.Ingen må ha, gjera eller setja i verk noko som urimeleg eller uturvande er til skade eller ulempe på granneeigedom. Inn under ulempe går òg at noko må reknast for farleg. I avgjerda om noko er urimeleg eller uturvande, skal det leggjast vekt på kva som er teknisk og økonomisk mogeleg å gjera for å hindra eller avgrensa skaden eller ulempa. Det skal jamvel takast omsyn til naturmangfaldet på staden. 3 «Lov om folkehelsearbeid» (Folkehelseloven), LOV-2011-06-24-29. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 23 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 I avgjerda om noko er urimeleg, skal det vidare leggjast vekt på om det er venteleg etter tilhøva på staden og om det er verre enn det som plar fylgja av vanlege bruks- eller driftsmåtar på slike stader. Jamvel om noko er venteleg eller vanleg etter tredje stykket, kan det reknast som urimeleg så langt som det fører til ei monaleg forverring av brukstilhøva som berre eller i særleg grad råkar ein avgrensa krins av personar.» Lova spesifiserer altså ikkje nøyaktig kva som er ulovleg og ikkje, og gjev stort rom for tolking frå situasjon til situasjon. Like eins kan området ein bur i vera avgjerande for vurderingar etter Grannelova. T.d. kan støy frå ein ballbinge med harde vant vera rimeleg kring ei bustadblokk, men kanskje ikkje i eit eldre bustadfelt med spreidde einebustader. Lov om vern mot forurensninger og om avfall (Forurensningsloven) Forurensningsloven regulerer også støy, sidan støy er rekna som ureining: § 6.(hva som forstås med forurensning) «Med forurensning forstås i denne lov: 1) tilførsel av fast stoff, væske eller gass til luft, vann eller i grunnen, 2) støy og rystelser, 3) lys og annen stråling i den utstrekning forurensningsmyndigheten bestemmer, 4) påvirkning av temperaturen som er eller kan være til skade eller ulempe for miljøet.» Lova har dermed føringar som gjeld for støy òg, m.a. i «§ 11 (særskilt tillatelse til forurensende tiltak)»: «Forurensningsmyndigheten kan etter søknad gi tillatelse til virksomhet som kan medføre forurensning. Forurensningsmyndigheten kan i særlige tilfeller gi tillatelse uten at det foreligger søknad, og i slik tillatelse gi pålegg som trer i stedet for vilkår etter § 16. Forurensningsmyndigheten kan gi forskrifter om at den som vil drive visse slag virksomheter som etter sin art kan medføre forurensninger, må søke om tillatelse etter denne paragraf. Forurensningsspørsmål skal om mulig søkes løst for større områder under ett og på grunnlag av oversiktsplaner og reguleringsplaner. Hvis virksomheten vil være i strid med endelige planer etter plan- og bygningsloven skal forurensningsmyndigheten bare gi tillatelse etter forurensningsloven med samtykke fra planmyndigheten. Når forurensningsmyndigheten avgjør om tillatelse skal gis og fastsetter vilkårene etter § 16, skal det legges vekt på de forurensningsmessige ulemper ved tiltaket sammenholdt med de fordeler og ulemper som tiltaket for øvrig vil medføre.» § 10 i lova kan tolkast som ein grenseoppgang mot Grannelova. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 24 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Lov om helligdager og helligdagsfred Lov om helligdager og helligdagsfred har føringar for lydar/støy i § 3: «På helligdag fra kl. 00 til kl. 24 samt påske-, pinse- og julaften etter kl. 16 skal det være helligdagsfred som ingen noe sted må forstyrre med utilbørlig larm.» Denne lova er meir spesifikk og streng enn Grannelova, men er vurdert til å ikkje vera relevant for lydar frå menneskelege aktivitetar utanfor Eventyrskogen skole sidan det i denne utgreiinga er lagt til grunn at det ikkje er skule-organiserte aktivitetar utanfor Eventyrskogen skole på heilagdagar. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 25 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Eventyrskogen skole, Heien 29 Driftsfase Oppdragsnr.: 5207625, aktivitetsgruppe 231 Dokumentnr.: AKU-01 Versjon: J01 Nærare om arbeidet bak utgreiinga Kvalitetssikring Systemet i Norconsult Rådgjevingstenestene til Norconsult AS er underlagde leiingssystem for kvalitet etter NS-EN ISO 9001:2015 og sertifiserte deretter. Retningsliner Norconsult AS har eigne etiske retningsliner 4 for verksemda si. Gildskap Så vidt fagansvarleg for akustikk i dette oppdraget kjenner til finst det ingen uavklarte saker/tema der gildskapen til Norconsult AS eller dei einskilde oppdragsmedarbeidarane i akustikk kan trekkjast i tvil. Slike saker kunne t.d. ha vore personlege band mellom eigarar av bygg & andre objekt i dette oppdraget og oppdragsmedarbeidarar i Norconsult AS. Oppdragsmedarbeidarane i akustikk i Norconsult bur og arbeider på stader utanfor Bergen kommune. Det er ikkje kjent eller avdekka tilhøve som skal kunne påverka gildskapen. Eventuelle innvendingar mot dette skal, for å sikra uhilda handsaming, rettast beinveges til konsernet si sams e-adresse for slik varsling: IntegrityReporting@norconsult.com. Eventuelle innvendingar skal altså ikkje rettast til einskilde oppdragsmedarbeidar. 4 «Etiske retningslinjer LiVE». Eventuelle spørsmål til retningslinene kan rettast til HR-avdelinga i Norconsult AS, v/denne e-adressa: IntegrityReporting@norconsult.com. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\76\\5207625\\231 eventyrskogen skole\\4 resultatdokumenter\\41 2022-09-27 | Side 26 av 26 rapporter\\aku-01 eventyrskogen skole, utandørs lyd j01.docx Bergen kommune Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Dato: 2024-01-19 Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Identifisering og avgrensning av oppdraget Oppdragsgiver: Bergen kommune Rådgiver: Norconsult Norge AS, Valkendorfsgate 6, NO-5012 Bergen Oppdragsleder: Jostein Karlsen Hjertnes Utarbeidet av: Jostein Karlsen Hjertnes, siving 0-5 år Fagansvarlig: John Kronenberger, ing. 10+ år Fagkontroll: John Kronenberger, ing. 10+ år Objektnavn: Eventyrskogen skole Adresse: Heien 29, 5037 Bergen Kommune: Bergen kommune C01 2024-01-19 For gjennomgang av ekstern part JOSHJE JHKRO JOSHE Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 2 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Sammendrag Norconsult er engasjert av Bergen kommune for å utføre brannteknisk prosjektering i forbindelse med en bruksendring av det eksisterende byggverket Eventyrskogen skole i Bergen kommune. Videre detaljprosjektering av installasjoner og konstruksjoner forutsettes ivaretatt av andre rådgivere i henhold til tradisjonell fagdeling og anvisninger i denne rapporten (kapittel 3). Forskrift om tekniske krav til byggverk (TEK17) med veiledning (VTEK17) er lagt til grunn for den branntekniske prosjekteringen og for sikkerhetsnivået. Oppdraget omfatter utarbeidelse av brannkonsept (F001) med tilhørende branntegninger. Eventyrskogen skole er et eksisterende byggverk som opprinnelig var et aldershjem. Bergen kommune har leid bygningen og anvendt den som en skole. I løpet av leieperioden har kommunen søkt om midlertidig brukstillatelse. I denne sammenheng skal det også søkes om en permanent brukstillatelse for skoleformål. Samlet bruttoareal for objektet er ca. 1 100 m2 fordelt på 2 etasjer. Virksomheten er skole. Dette gir risikoklasse 3 og brannklasse 1. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 3 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Innhold Identifisering og avgrensning av oppdraget 2 1 Innledning 6 1.1 Dokumentasjonsnivå 6 1.2 Kravsreferanse og prosjekteringsmodell 6 1.3 Eksisterende byggverk §2-1 og §31-2 7 1.4 Totaloversikt over branndokumentasjonen 8 2 Informasjon om oppdraget og byggverket 9 2.1 Ansvarlig for prosjektering og kontroll av prosjektering 9 2.2 Grunnlagsdokumenter 9 2.3 Beskrivelse av byggverket 9 Bruk 9 2.4 Dimensjonerende persontall 10 2.5 Risikoklasse og brannklasse 11 2.6 Spesifikk brannenergi 11 2.7 Spesiell risiko og spesielle brannkrav i annet regelverk 11 2.8 Brannvesenets beredskap, utstyr og innsatstid 11 2.9 Særskilt brannobjekt og krav til dokumentasjon i bruksfase 11 2.10 Assistert rømning og evakueringsplaner 12 3 Branntekniske krav og løsningsbeskrivelser 13 3.1 Bæreevne og stabilitet ved brann 13 3.2 Sikkerhet ved eksplosjon 14 3.3 Tiltak for å hindre brannspredning mellom byggverk 14 3.4 Brannseksjoner 14 3.5 Brannceller 14 3.6 Tiltak for å hindre antennelse, utvikling og spredning av brann og røyk 17 Materialer og overflater i brannceller som ikke er rømningsvei 17 Materialer og overflater i brannceller som er rømningsvei 18 Utvendige kledninger og overflater 18 3.7 Tekniske installasjoner 19 3.8 Rømning av personer 23 Tiltak for å lette rømning og slokking 23 Utgang fra branncelle 24 Rømningsvei 25 3.9 Tilrettelegging for slokking av brann 26 3.10 Tilretteleggelse for rednings- og slokkemannskaper 27 4 Oppfølging 29 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 4 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 4.1 Gjenstående oppgaver ift. brannprosjektering 29 4.2 Søknader og administrative oppgaver 29 4.3 Krav til oppfølging i byggefase 29 4.4 Krav til oppfølging i bruksfase 29 Brannverndokumentasjon 29 Ettersyn og vedlikehold 29 Kontroll 30 5 Referanseliste 31 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 5 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 1 Innledning 1.1 Dokumentasjonsnivå Dokumentasjonen i denne rapporten er en overordnet beskrivelse (nivå A) som angitt i Byggforsk datablad 321.026 Brannsikkerhet. Dokumentasjon av brannsikkerhetsstrategi. Prinsipper for oppbygning av branndokumentasjon er vist i figur 1. Figur 1: Figur 01 fra Byggforsk datablad 321.026. De retningslinjer som er gitt i denne rapporten skal ivaretas med hensyn til detaljprosjektering og utførelse av de enkelte fag. Ansvarlig detaljprosjekterende skal også påse at det foreligger tilstrekkelig produktinformasjon og godkjenning for de produktene som skal benyttes. Det er derfor viktig at ansvarlig søker distribuerer rapporten til relevante parter i prosjektet. Det anbefales å gjennomføre tverrfaglig kontroll av både detaljprosjektering og utførelse i prosjektet for å sikre at relevante og viktige branntekniske krav blir tilfredsstillende ivaretatt. 1.2 Kravsreferanse og prosjekteringsmodell De branntekniske forhold reguleres av Plan- og bygningsloven av 25. juni 2010 nr. 48 med endringer. Brannteknisk prosjektering er utført for å ivareta krav som er beskrevet i Byggeteknisk forskrift 2017 (TEK17) § 11. Videre medtas øvrige forskrifter i det omfang som er relevant. Oppsummering av forskrifter som inngår i vurderingen fremkommer av referanselisten, samt henvisning i aktuelle kapitler. Preaksepterte løsninger for ivaretakelse av forskriftskrav er beskrevet i Veiledning til byggeteknisk forskrift 2017 (VTEK17). Valgt prosjekteringsmodell for dette prosjektet er i all hovedsak basert på forenklet prosjektering med unntak av 2 fravik: x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 6 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Fravik Kompenserende tiltak Manglende kjølesone Større vindusareal kompenserer for manglende kjølesone Rømningsvei mindre enn 1,16 m Antall cm tilgjengelig pr. person gir en raskere og mer effektiv rømning. Branncelleinndeling Ikke er forskjell i brannenergi Ikke er forskjellig bruk som resterende del av branncellen Ikke er ulik sannsynlighet for at det oppstår brann Direkte varsling til 110 - sentralen Utførelse av trapperom Brannceller i bygget har rømning direkte til det fri og ikke behov for rømning via trapperom. 1.3 Eksisterende byggverk §2-1 og §31-2 Brannteknisk prosjektering av tiltaket: Det er vurdert at tiltaket skal bruksendres. Det er vurdert at SAK 10 §2-1 bokstav b må hensyntas hvor endret bruk kan utløse flere tekniske krav, som krav til personlig eller materiell sikkerhet. Videre angir PBL §31-2 at tiltakene må være relevante og at de har påviselig effekt. Norconsult vurderer dermed at lovteksten over angir at TEK 17 er gjeldene på de områdene hvor risikoklassen er endret og hvor ytelsene da blir skjerpet i forhold til tidligere bruk. For risikoklasse 3 vil dette være særskilt for personsikkerhet. Viser til SAK 10 §2-1 Varig og tidsbestemt bruksendring. Veiledning til bokstav b «Bestemmelsen tar utgangspunkt i at en bruksendring er søknadspliktig med krav om bruk av ansvarlige foretak for å sikre en faglig forsvarlig vurdering, søknadsprosess og gjennomføring. Endring av bruken av et byggverk eller areal vil i en del tilfeller tilsynelatende kunne skje uten vesentlige fysiske endringer av byggverket eller påvirkning på omgivelsene. Ved nærmere vurdering vil en likevel se at endret bruk kan utløse flere tekniske krav, som krav til personlig eller materiell sikkerhet, miljø og helse, installasjoner og brukbarhet, byggegrunn, tekniske infrastruktur med videre. Noen bruksendringer vil også påvirke omgivelsene ved økt trafikk eller på annen måte som berører de formål plan- og bygningslovgivningen skal ivareta. Derfor kreves søknadsplikt.» Plan og bygningslovens §31-2 Tiltak på eksisterende byggverk er styrende til de formelle branntekniske kravene som knyttes til byggesak. Det vurderes med dette at prosjektering er begrenset til grensesnitt for området som skal bruks endres og at det er selve tiltaket som skal tilfredsstille TEK 17. Det er vurdert at kravet vil være gjeldene for brannsikkerhetene hvor vilkårene i forhold til bruken er endret. For tiltaket vil bruken være endret fra sykehjem til skole. Norconsult vurderer dermed at lovteksten over angir at TEK 17 er gjeldene på de områdene hvor risikoklassen er endret og hvor ytelsene da blir skjerpet i forhold til tidligere bruk. For risikoklasse 3 vil dette være særskilt for personsikkerhet. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 7 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Plan- og bygningsloven § 31-2 regulerer de materielle kravene som stilles til tiltak på eksisterende byggverk. Bestemmelsen må ses i sammenheng med § 20-1, som regulerer hvilke tiltak som er underlagt søknadsplikt. Utgangspunktet etter plan- og bygningsloven § 31-2 er at lovens materielle, herunder også tekniske i den sammenheng departementets uttalelse i sak 10/2102[1]. Ved hovedombygging og bruksendring vil de materielle kravene som et utgangspunkt kunne gjøres gjeldende for hele byggverket. aktuelle tekniske kravene må ha en påviselig effekt i forhold til formålet med regelen.» Norconsult har gjennomgått tiltaket som skal gjennomføres på Eventyrskogen skole på de branntekniske tiltakene som er nødvendig og relevante for tiltaket og er angitt som ytelser i brannkonseptet. 1.4 Totaloversikt over branndokumentasjonen På nåværende tidspunkt består den gyldige branntekniske dokumentasjonen av: Dok.nr. Beskrivelse Rev.nr. Rev. dato Utført av F001 Brannkonsept C01 2024-01-19 Norconsult AS F002 Fraviksdokumentasjon C01 2024-01-19 Norconsult AS F-20-01-01 Plan 01 Branntegning C01 2024-01-18 Norconsult AS F-20-02-02 Plan 02 Branntegning C01 2024-01-18 Norconsult AS x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 8 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 2 Informasjon om oppdraget og byggverket 2.1 Ansvarlig for prosjektering og kontroll av prosjektering Rapporten er et prosjekteringsdokument som er en del av en offentlig byggesak. Norconsult skal søke om offentlig ansvarsrett og avgi samsvarserklæring. For å tilfredsstille myndighetens krav til kontroll er det utført kvalitetssikring av resultatdokumenter. Kvalitetssikringen er dokumentert med sjekklister og signert sjekkekopi av resultatdokumenter. Oppdraget omhandler en bruksendring av byggverket. Med bakgrunn i SAK 2010, anbefaler vi at den branntekniske prosjekteringen plassers i tiltaksklasse 2. Grunnet tiltaksklassen vil det være krav til uavhengig kontroll av brannteknisk prosjektering. Kontrollerende firma er Asplan Viak. 2.2 Grunnlagsdokumenter Til grunn for prosjekteringen ligger litteratur angitt i punkt 5 og dokumentene i tabellen under: Dok. type Beskrivelse Dok. Nr: Utført av: Rapport/tegni Byggesak Komplett byggesak_8 Bergen kommune / bergen brannvesen ng m.m. Rapport/tegni Byggesak Komplett byggesak_15 Bergen kommune / bergen brannvesen ng m.m. Rapport/tegni Byggesak Komplett byggesak_24 Bergen kommune / bergen brannvesen ng m.m. Rapport/tegni Byggesak Komplett byggesak_26 Bergen kommune / bergen brannvesen ng m.m. Rapport/tegni Byggesak Komplett byggesak_30 Bergen kommune / bergen brannvesen ng m.m. Rapport/tegni Byggesak Komplett byggesak_32 Bergen kommune / bergen brannvesen ng m.m. 2.3 Beskrivelse av byggverket Bruk Eventyr skogen skole er et eksisterende byggverk. Bygget består av «to bygg» som er koblet sammen med en korridor, illustrert under. Tiltaket omhandler innvendige ombygninger fra aldershjem til skole. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 9 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Figur 2 Viser at deler av skolen er oppført med 1.etg (t.v), men t.h er oppført med to tellende etasjer Aktivitet i bygget, areal og tellende etasjer: Plan Bruk/aktivitet Tellende etasje Bruttoareal [m2] U1 Kjeller (teknisk rom) Nei Ukjent 1 Klasserom, kontor Ja Ca. 468 m2 2 Klasserom, kontor Ja Ca. 324 m2 3 Teknisk rom Nei Ca. 300 m2 Sum tellende etasjer og bruttoareal: 2 Ca. 1 092 m2 2.4 Dimensjonerende persontall Dimensjonerende persontall er et mål for hvor mange personer som maksimalt kan oppholde seg i bygget. Beregningen har stor betydning i forhold til dimensjonering av fri bredde til og i rømningsvei. VTEK angir verdier for beregning av persontallet for visse type virksomheter. I de tilfeller hvor det ikke finnes verdier for fastsetting av persontall legges opplysninger om antall ansatte, sitteplasser, rimelighetsbetraktninger osv. til grunn ved dimensjonering. I tabellen under er dimensjonerende persontall i for de ulike etasjene oppsummert. Sted: Grunnlag: Persontall Begrensinger: Kjeller Teknisk rom (sporadisk personopphold) - - Plan 1 To klasserom à 22 elever Ca. 54 Antall elever og ansatte vil være personer lavere enn tilgjengelig fri Tre personalrom / kontor à 10 personer bredde. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 10 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Plan 2 Tre klasserom à 22 elever Ca. 66 Antall elever og ansatte vil være personer lavere enn tilgjengelig fri bredde. Plan 3 Teknisk rom (sporadisk personopphold) - - SUM Ca. 120 personer 2.5 Risikoklasse og brannklasse Virksomheten for tiltaket er skole og plasseres i risikoklasse 3. Dette resulterer i brannklasse 1 som følge av virksomhet og 2 tellende etasjer. 2.6 Spesifikk brannenergi Spesifikk brannenergi er vurdert ut fra Sintef Byggforsk 321.051 «Brannenergi i bygninger» og vil ligge mellom 50 og 400 MJ/m2. 2.7 Spesiell risiko og spesielle brannkrav i annet regelverk Ettersom enkelte områder har bruk i tilknytning til skolen vil det kunne betraktes som en arbeidsplass, og således er arbeidsplassforskriften gjeldende. Det stilles derfor krav om blant annet nødlys i rømningsveier og nødutganger samt der hvor arbeidstakerne kan bli utsatt for fare ved svikt i den kunstige belysningen. Det skal ikke lagres brann- og/eller eksplosjonsfarlig varer. Ingen identifiserte forhold tilsier økt risiko knyttet til virksomheten i bygningen. Det er ikke avdekket eller gjort oppmerksom på forhold som utgjør en spesiell risiko angående brann. Dette kan i tilfelle utløse behov for branntekniske tiltak ut over det som er beskrevet i denne rapporten. Dersom slike forhold eksisterer, må det meddeles brannrådgiver. 2.8 Brannvesenets beredskap, utstyr og innsatstid Bergen brannstasjon og Sandviken brannstasjon er enhetene i Bergen som er lokalisert nærmest Eventyrskogen skole. Sandviken stasjon har en kjøretid på ca. 4 minutter (1 km). Innsatstiden til objektet er således innen 10 minutter. 2.9 Særskilt brannobjekt og krav til dokumentasjon i bruksfase Bygningen er en skole og vil normalt bli definert som ett særskilt brannobjekt. Forskrift om brannforebygging stiller krav til eiers og brukers dokumentasjon i bruksfasen, samt til utveksling av informasjon og samarbeid om det brannforebyggende arbeidet. Det vises til veiledning til Forskrift om brannforebygging del 2 (eiers plikter) og del 3 (brukers plikter) for nærmere beskrivelse av krav til dokumentasjon og samhandling i bruksfasen. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 11 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 2.10 Assistert rømning og evakueringsplaner Det er normalt behov for spesiell tilrettelegging av assistert rømning for enkeltpersoner i det aktuelle bygget. Rutiner for dette skal inngå i byggets evakueringsplan. For arbeidsbygninger (skole), skal det foreligge evakueringsplaner før byggverket tas i bruk. En evakueringsplan er ett levende dokument og skal som minimum omfatte: Prosedyrer for rapportering av brann og andre situasjoner som krever evakuering Beskrive hvilke omstendigheter og situasjoner som krever evakuering Beskrive kommandolinjer for intern organisasjon Beskrive oppgavefordeling for personer som har en rolle i evakueringen, inkludert de som har oppgaver i forhold til eventuell assistert rømning (særskilt risiko). Plan for øvelser. Øvelsene må gi en realistisk situasjon. Rømningsplaner (tegninger med instrukser). Evakueringsplanen må foreligge før det kan søkes om ferdigattest og brukstillatelse. Rutiner for evakuering kan også identifisere behov for bistand fra tekniske hjelpemiddel som er relevant for detaljeringen av blant annet brannvarsling og låser. Det anbefales følgelig at planleggingen av eier og brukers rutiner avklares tidlig. Vurdering: Basert på at det tidligere ikke var krav til evakueringsplan for eldre byggverk, er det vurdert at bruksendring medfører at denne ytelsen fra VTEK 17 er gjeldene selv om . x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 12 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 3 Branntekniske krav og løsningsbeskrivelser 3.1 Bæreevne og stabilitet ved brann Bygget er sannsynligvis oppført i brannklasse 2 med tilhørende ytelser på bærende konstruksjoner. Krav til bærende konstruksjoner endres ikke negativt som følge av bruksendringen. Dersom det gjøres tiltak på bærende konstruksjoner, må krav angitt i tabell imøtekommes. Konstruksjon Ytelseskrav Ansvar Fravik Hovedbæring* R30 RIB Sekunderbæring* R30 generelt, se vurdering. RIB Trappeløp - RIB Utkragede Må ha forsvarlig innfesting for å hindre nedfall. RIB bygningsdeler Tyngre bygningsdeler, som for eksempel balkonger, må forankres i byggverkets hovedbæresystem. *Bæring for brannskillende konstruksjoner skal minst ha samme brannmotstand som skillet. Valgt løsning unntak iht. VTEK I byggverk uten loft eller med loft som bare kan benyttes som lager, kan takkonstruksjon oppføres uten spesifisert brannmotstand, forutsatt at denne ikke har avgjørende betydning for byggverkets stabilitet i rømningsfasen, og ett av følgende kriterier er tilstede: Takkonstruksjon er skilt fra underliggende plan med branncellebegrensende bygningsdel dimensjonert for tosidig brannpåkjenning. Byggverket er i brannklasse 1 og alle materialer i takkonstruksjonen, inklusiv isolasjon, tilfredsstiller klasse A2-s1,d0 [ubrennbart materiale]. Byggverket er i brannklasse 1 og takkonstruksjon er beskyttet nedenfra med kledning K210 B- s1,d0 [K1]. Observasjon / vurdering av eksisterende løsning: Bygget har grunnmur/fundamenter og bæresystemer i betong og teglstein. Ytterveggene er utvendig pusset og malt teglstein og betong. Etasjeskiller er i betong. Yttertaket i tre og er en form for åstak tekket med takstein. Bærende hovedsystem består av betong og etasjeskillere i betong, med unntak av loftkonstruksjonen. Dette gir normalt tilfredsstillende brannmotstand. Loftkonstruksjon - teknisk rom Ventilasjonsanlegget er plassert på loft, men ikke plassert i eget teknisk rom (branncelle). Det er vurdert at forholdet er i tråd med unntak iht. VTEK ref. § 11 4 tredje ledd, etter som etasjeskiller er utført i betong (dimensjonert for tosidig brannpåkjenning). Himling 1.etg (ved SFO) Iht. byggesakspapirer er himling (ved SFO) utført med 10 cm Rockwool og himlingsplater. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 13 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Det fremstår som at denne ivaretar EI 30. Brannsmittet mellom byggene (SFO og skole bygget) er således forhindret. 3.2 Sikkerhet ved eksplosjon Norconsult er ikke kjent med forhold vedrørende virksomhet eller bruk som medfører fare for eksplosjon. 3.3 Tiltak for å hindre brannspredning mellom byggverk Avstanden mellom lave byggverk kan være mindre enn 8,0 meter når byggverkene er skilt med branncellebegrensende bygningsdel eller bygningsdeler i hvert av byggverkene som til sammen gir samme brannmotstand. Observasjon / vurdering av eksisterende løsning: Det er registrert at tiltaket ligger nærmere enn 8 m. Det er derimot vurdert at tiltaket som er bruksendret er i eksisterende bygningsmasse og medfører ikke noe høyere brannsmittefare eller brannenergi som forverrer eksisterende situasjon. TEK 17 vil ha vært gjeldene for eventuelle utvidelser. Norconsult vurderer at ingen tiltak er nødvendig. 3.4 Brannseksjoner Bruksendring medfører ikke endring i byggets areal / økt areal til brannseksjon. 3.5 Brannceller Konstruksjon Ytelseskrav Ansvar Fravik Brannceller EI 30 jf. branntegningene for plassering. ARK generelt Generelt må følgende rom skilles ut som egne brannceller: Klasserom Rømningsvei Teknisk rom Trapperom Kontor Dører Dør generelt: EI2 30-Sa ARK Dør fra rom til korridor: EI2 30-Sa Dør fra korridor til trapperom: E 30-CSa Dører i brannklassifiserte vegger som tidvis står åpne, eller som blir lukket ved brannalarm, må ha selvlukker. Omfang avklares med bruker. Dør som er klassifisert etter NS 3919:1997 [B 30, A 60 osv.] må ha anslag, terskel og tettelister på alle sider for x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 14 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Konstruksjon Ytelseskrav Ansvar Fravik å oppnå tilstrekkelig røyktetthet. Dette gjelder ikke dører og luker som er testet og oppfyller kriteriene for Sa- klassifisering etter NS-EN 1634-3:2004 (inklusiv rettelsesblad AC:2006). Vindu EI 30 ARK Sjakt Sjaktvegger EI 30 [B 30] / Eventuelt kan sjakt tettes i ARK dekke EI 30. Dersom det etableres installasjonssjakt, må den utføres med dør og luke klasse Sa [anslag og tettelist på alle sider]. Dør og luke må ha samme brannmotstand som veggen den står i. Trapperom EI 30 ARK Se under for vurdering Risiko for Vindu med brannmotstand må ikke kunne åpnes i vanlig ARK horisontal brukstilstand (låsbar vrider eller vaktmesterbrikke) brannspredning Risiko for vertikal Sannsynligheten for brannspredning mellom brannceller ARK brannspredning i ulike plan, må reduseres på en av følgende måter: Kjølesone (vertikal avstand) mellom vinduer er minst lik høyden til underliggende vindu og utført med brannmotstand minst E 30. Inntrukne fasadepartier er på minimum 1,2 meter, eller utkragede bygningsdeler med samme brannmotstand som etasjeskiller er minimum 1,2 meter ut fra fasadelivet. Byggverket har automatisk sprinkleranlegg. Dersom tiltak mot vertikal brannspredning ikke kan tilfredsstilles må vindu o.l. utføres med brannmotstand. Takkonstruksjon Utført med EI 30 for å hindre brannspredning mellom ARK etasjene / fløyen, se branntegning Takfot Takfoten må beskyttes slik at horisontal / vertikal ARK brannspredning mellom loft eller oppforet tak i ulike brannceller hindres i den forutsatte brannmotstandstiden, se eksempel under. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 15 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Konstruksjon Ytelseskrav Ansvar Fravik *Krav til brannmotstand gjelder også tilslutninger, overganger, og gjennomføringer for aktuelle bygningsdeler. Kjølesone - Observasjon / vurdering av eksisterende løsning: Vinduene i bygget har en høyde som gir en avstand mellom vinduene i de forskjellige planene som er vesentlig mindre enn vindushøyden under, og nødvendig kjølesone iht. VTEK er ikke ivaretatt slik vindusutformingen er i dag. Ingen av de øvrige tiltakene i punktene over er installert/ivaretatt i dette bygget. Dette utgjør et fravik, og F002 utgjør dokumentasjon og løsningsbeskrivelse for dette punktet. Brannceller - Observasjon / vurdering av eksisterende løsning: Det er observert systemvegger i branncellevegg. Dersom systemveggene er oppbygg av 2 x 13 mm gips og 50 mm isolasjon vil disse tilfredsstille EI 301. Imidlertid er det observert manglende tetting i overgang til himling. Dersom systemveggen har oppbygning som beskrevet over, er de tilstrekkelig dersom det brannfuges og tettes mot tilstøtende konstruksjoner. 1 prosjektveiledning.pdf (bsy.no) x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 16 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Dersom veggen ikke har en slik oppbygning må RIBr kontaktes. Brannklassifisert dører - Observasjon / vurdering av eksisterende løsning: Det er observert at merking for branndører er malt over, samt uklassifisert dør i branncellevegg, dører med overstrømning ventil. I tillegg har enkelte dører feil slagretning Dører med mangler erstattes iht. branntegning Slagretning endres på dører med feil slagretning Trapperom Utførelse av trapperommet er Tr 1. Det henvises til fraviksdokumentasjon. Brannklassifisert vindu og skjerming av rømningsvei Utvendig rømningstrasé må skjermes i en avstand på 5 meter. Det henvises til branntegning for berørte vinduer som må være klassifisert. Takfot Utførelse av takfot Det forutsettes at tiltak er gjennomført ifm. tidligere byggesak. Om dette ikke er gjennomført må brannrådgiver kontaktes. Loft lagring Lagring på loft/teknisk areal fjernes eller flyttes til lager areal. 3.6 Tiltak for å hindre antennelse, utvikling og spredning av brann og røyk Materialer og overflater i brannceller som ikke er rømningsvei Overflatekrav Materialkrav/Kledningskrav Ansvar Fravik Vegger og himlinger i D-s2,d0 [In2] K210 D-s2,d0 [K2] ARK brannceller Sjakter og hulrom: B-s1,d0 [In1] K210 B-s1,d0 [K1] ARK Isolasjonsmaterialer i vegger og - A2-s1,d0 [Ubrennbar] ARK etasjeskillere: x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 17 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Observasjon / vurdering av eksisterende løsning: Materialer og produkter i en branncelle må tilfredsstille branntekniske egenskaper som angitt i overliggende tabell. Om løsning ikke ivaretar ytelsen må brannrådgiver informeres. Materialer og overflater i brannceller som er rømningsvei Overflatekrav Materialkrav/Kledningskrav Ansvar Fravik Rømningsvei: B-s1,d0 [In1] K210 B-s1,d0 [K1] ARK Sjakter og hulrom i branncelle B-s1,d0 [In1] K210 B-s1,d0 [K1] ARK med rømningsvei: Gulv - Dfl-s1 [G] ARK Isolasjonsmaterialer i vegger og - A2-s1,d0 [Ubrennbar]* ARK etasjeskillere: Nedforet himling ** ** ARK * Isolasjon som ikke tilfredsstiller klasse A2-s1,d0 [ubrennbart/begrenset brennbart] kan bare benyttes dersom bygningsdelen oppfyller den forutsatte branntekniske funksjon og isolasjonen anvendes slik at den ikke bidrar til brannspredning. ** Nedforet himling i rømningsvei må ikke bidra til økt fare for brannspredning. Himling må ikke falle ned på et tidlig tidspunkt og dermed vanskeliggjøre rømning og redning. Følgende ytelser må derfor minst være oppfylt: 1. Himlingen må tilfredsstille klasse A2-s1,d0 [In 1 på begrenset brennbart underlag] og ha et opphengssystem med dokumentert brannmotstand minst 10 minutter for den aktuelle eksponering, eller 2. Himlingen må bestå av kledning som tilfredsstiller klasse K 210 A2-s1,d0 [K1-A]. 3. Overflater og kledninger i hulrom over himlingen må ha minst like gode branntekniske egenskaper som overflatene og kledningene i rømningsveien for øvrig. Observasjon / vurdering av eksisterende løsning: Trapperom og korridor er utført som rømningsvei og må minst ivareta de branntekniske egenskapene som angitt i overliggende tabell. Om løsning ikke ivaretar ytelsen må brannrådgiver informeres. Utvendige kledninger og overflater Overflatekrav Materialkrav/Kledningskrav Ansvar Fravik Utvendig kledning: D-s3,d0 [Ut 2] * ARK Taktekking: BROOF (t2) [Ta] - ARK *Overflate i hulrom bak kledning må minst ha samme egenskaper som kledningen. Observasjon / vurdering av eksisterende løsning: Utvendige kledninger og overflater må minst ivareta de branntekniske egenskapene som angitt i overliggende tabell. Om løsning ikke ivaretar ytelsen må brannrådgiver informeres. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 18 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 3.7 Tekniske installasjoner Generelle krav Ytelseskrav Ansvar Fravik Generelle krav: Tekniske installasjoner skal ikke svekke RIV/RIE brannskillenes funksjon ved brann. Generelt vises det til VTEK § 11-10. Bygningsspesifikke krav for installasjonene er angitt i avsnittene under. Branntettinger Føringsveier for tekniske installasjoner må RIV/RIE brannsikres der de perforer brannskillevegger. Godkjente produkter og metoder må anvendes. Der tekniske føringer går igjennom brannskiller skal disse brannsikres med minst EI 30 brannmotstand, jf. branntegninger. Byggdetaljblad 520.342 «Gjennomføringer i brannskiller» kan benyttes for veiledning til hvordan branntetting skal utføres. Installasjoner som Må ha tilfredsstillende og sikker strømtilførsel i den RIE skal ha en funksjon tiden installasjonen skal fungere (her 30 minutter). under brann Innfelte installasjoner i Installasjoner i brannskiller må ha dokumentert RIV brannskiller brannmotstand tilsvarende konstruksjonen. Dette RIE gjelder brannslangeskap, sanitærinstallasjoner, ARK elektriske koblingsbokser, belysning, etc. Dersom installasjonen ikke har dokumentert brannmotstand må resttverrsnittet bak installasjonen utføres slik at det gir tilstrekkelig brannmotstand iht. brannkrav. Ventilasjon Ytelseskrav Ansvar Fravik Ventilasjonsanleggets Ventilasjonsanlegg må utføres slik at de ikke bidrar RIV funksjon ved brann til brann- eller røykspredning i byggverket via kanalnettet, på grunn av utettheter ved gjennomføringer i brannskillende bygningsdeler, eller på grunn av varmeledning i kanalgodset. Kanaler, kabler og andre installasjoner som føres gjennom branncellebegrensende konstruksjoner, må ikke svekke konstruksjonens brannmotstand. Brannmotstand for installasjoner som føres gjennom brannskillende bygningsdeler må dokumenteres ved prøving eller beregning. Kanaler og ventilasjonsutstyr må være festet slik at de ikke faller ned og bidrar til økt fare for brann- og røykspredning. Materialbruk Ubrennbare materialer (A2-s1,d0) RIV x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 19 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Ventilasjon Ytelseskrav Ansvar Fravik Innfesting Kun ubrennbare festemidler (A2-s1,d0) RIV Isolasjon på kanaler A2-s1,d0 RIV Kjøkken Avtrekk fra komfyr må føres i egen kanal på grunn av RIV fettavsetning fra matos. Avtrekk må ha fettfilter, og avtrekkskanalene må kunne rengjøres i hele sin lengde for å redusere faren for antennelse og brann. Avtrekkskanaler fra kjøkken må utføres med brannmotstand EI 15 A2-s1,d0 hvis de ikke ligger i sjakt. I tilslutning mellom komfyrhette og avtrekkskanal kan det benyttes fleksible kanaler. Observert / vurdering av eksisterende løsning SFO SFO avdelingen har ett eget ventilasjonsanlegg, som betjener én branncelle. Forholdet medfører ingen særskilte tiltak. Figur 3 SFO avdeling Observasjon / vurdering av eksisterende løsning: Skolen er ventilert med ett anlegg som utført er «trekk ut» prinsipp med brannisolasjon på kanaler. Anlegget må være tilkoblet brannalarmanlegget og om nattsenking så anbefales det at ventilasjonsanlegget gires opp til maks ved utløst brannalarmanlegg. Det er ikke prosjektert med nytt ventilasjonsanlegg ift. bruksendring. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 20 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Rør Ytelseskrav Ansvar Fravik Rørisolasjon A2L-s1,d0 [ubrennbar eller begrenset brennbar] der RIV eksponert overflate er >20% For eksponert overflate <20% gjelder: BL-s1,d0 i rømningsvei, sjakter og hulrom DL-s3,d0 i øvrige areal Rørgjennomføring Rørgjennomføringer i brannskillende konstruksjoner RIV må ha dokumentert brannmotstand med unntak som angitt: 1. Plastrør med ytre diameter til og med 32 mm kan føres gjennom murte/støpte konstruksjoner med brannmotstand inntil klasse EI 90 A2-s1,d0 [A 90] og isolerte lettvegger med brannmotstand inntil klasse EI 60 A2-s1,d0 [A 60], når det tettes rundt rørene med tettemasse. 2. Støpejernsrør med ytre diameter til og med 110 mm kan føres gjennom murte og støpte konstruksjoner med brannmotstand inntil klasse EI 60 A2-s1,d0 [A 60] når det tettes rundt rørene med tettemasse, eller støpes rundt og konstruksjonen har tykkelse minst 180 mm. Avstanden fra røret til brennbart materiale må være minst 250 mm. Tettemasse må være klassifisert for den aktuelle bruken og ha samme brannmotstand som konstruksjonen for øvrig. Elektro Ytelseskrav Ansvar Fravik El-skap El-skap plasseres i tekniske rom. Eventuelt må de RIE plasseres i egne brannceller, her EI 30. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 21 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Elektro Ytelseskrav Ansvar Fravik Kabler Kabler må ikke legges over nedforet himling eller i RIE andre hulrom i rømningsvei med mindre a) kablene representerer liten brannenergi (mindre enn ca. 50 MJ/løpemeter hulrom), eller b) kablene er ført i egen sjakt med sjaktvegger som har brannmotstand tilsvarende branncellebegrensende bygningsdel, eller c) himlingen har brannmotstand tilsvarende branncellebegrensende bygningsdel, eller d) hulrommet er sprinklet Kabler som utgjør liten brannenergi (mindre enn ca. 50 MJ/løpemeter korridor/hulrom), kan føres ubeskyttet gjennom rømningsvei. Dette er et spesifikt unntak som gjelder kabler. Installasjoner som er Installasjoner som skal ha en funksjon under brann, forutsatt å ha en må ha tilfredsstillende og sikker strømtilførsel i den funksjon under brann tiden installasjonen skal fungere (her 30 minutter). Dette kan medføre at det må være alternativ strømkilde, i tillegg til at strømtilførselen må sikres. Dette omfatter blant annet strømforsyningen fra tavlerom til alarmgivere, nødlysanlegg, dørautomatikk mv. Strømtilførselen kan sikres: a) ved beskyttelse med et automatisk slokkeanlegg, eller b) ved at kabler legges i innstøpte rør med overdekning minimum 30 mm, eller c) ved at det brukes kabler som beholder sin funksjon og driftsspenning minst 30 minutter Gjennomføringer Observasjon / vurdering av eksisterende løsning: Det er registrert at gjennomføringer av rør, kanaler, kabler i brannskille er branntettet. Dersom det foreligger FDV dokumentasjon at alle gjennomføringer er tettet og samsvar med branntegninger, anses forholdet tilfredsstillende. eksisterende anlegg / kabler Observasjon / vurdering av eksisterende løsning: Det må vurderes at installasjoner som har en funksjon under brann, må vurderes og at installasjonene har samme sikkerhetsnivå som ytelsen gitt over. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 22 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 3.8 Rømning av personer Tiltak for å lette rømning og slokking Teknisk tiltak Ytelseskrav Ansvar Fravik Automatisk Det er ikke krav til automatisk slokkeanlegg. RIV sprinkleranlegg Brannalarmanlegg Kategori 2 fulldekkende, iht. NS 3926 og NS-EN 54 RIE Se vurdering. Røykventilasjon Ikke aktuelt - to tellende etasjer RIE/RIV Ledesystem Ledesystem med markeringslys, henvisningsskilter RIE og ledelys iht. (NS 3926/NS 1838/ eventuelt kombinasjon). Se vurdering Evakueringsplan Evakueringsplan iht. VTEK § 11-12.4. Eier Evakueringsplan skal foreligge før det søkes om brukstillatelse. Merking av Branntekniske installasjoner som har betydning for RIV/RIE installasjoner rømnings- og redningsinnsats skal være tydelig merket. Brannalarmanlegg I byggverk for publikum og arbeidsbygninger må akustiske alarmorganer suppleres med optiske i de deler av byggverk som er åpent for publikum og fellesarealer i arbeidsbygninger I forbindelse med universell utforming skal: I rom som i hovedsak benyttes av én person om gangen, som for eksempel kontorer, kan det benyttes mobile, optiske alarmorganer. I bad og toalettrom som er universelt utformet, jf. § 12-9, må akustiske alarmorganer suppleres med optiske. Brannalarmanlegg må ha alarmoverføring til nødmeldersentral (110 sentral). Observasjon / vurdering av eksisterende løsning brannalarmanlegg: Byggets brannalarmanlegg fremstår som et kategori 2 anlegg. Det må verifiseres at brannalarmanlegget ivaretar samme sikkerhetsnivå som angitt i ytelsen over. Det må imidlertid tilordnes overføring til brannvesenet eller vaktselskap. Årlig årskontroll ikke ivaretatt. Siste kontroll av anlegget var gjennomført 22.05.2015 Ledesystem - Observasjon / Tiltak x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 23 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Rømningsmerking må være synlig og lesbar fra alle steder i fluktveien og rømningsveien. Forskrift om utforming og innretning av arbeidsplasser og arbeidslokaler (Arbeidsplassforskriften) stiller krav om nødbelysning der arbeidstakere kan bli utsatt for fare ved svikt i den kunstige belysningen. Denne forskriften stiller også krav om at rømningsveier og nødutganger skal være utstyrt med nødlys som er tilstrekkelig til å dekke behovet i tilfeller med svikt i den ordinære belysningen. For prosjektering og utførelse av nødbelysning vises det til NS-EN 1838. Ved prosjektering av byggverk der arbeidsplassforskriften gjelder, kan kravene i de to forskriftene ses i sammenheng. Ledesystem og nødbelysning kan prosjekteres slik at disse installasjonene samlet sett gir de beste forutsetningene for rask og effektiv rømning. Observasjon / vurdering av eksisterende løsning ledesystem: Det eksisterende anlegg består av elektrisk og etterlysende. Det er registrert at mye av etterlysende er eldre årgang og det er usikkert om etterlysende ledesystem fungerer slik at rømning og evakuering også fungerer ved bortfall av kunstig belysning. Det er også usikkert om dette etterlysende systemet har tilstrekkelig med ladelys. Det vil være hensiktsmessig å velge ett system, og ikke slik som i dag at det består av elektrisk og etterlysende. (Komponentene i ledesystemet kan være elektriske, belyste eller etterlysende. ) Eksisterende ledesystem må ha samme sikkerhetsnivå som ytelsene/standarden angitt over. Evakueringsplan - Observasjoner / Tiltak Det er ukjent status på evakueringsplan, og hvorvidt denne er oppdatert for bygget. Eier tar gjennomgang. Utgang fra branncelle Teknisk tiltak Ytelseskrav Ansvar Fravik Avstand til utgang Inntil 30 meter ARK Slagretning og Dører skal slå ut i rømningsretningen. Rom for ARK plassering av dør til mindre enn 10 personer kan ha motsatt slagretning. rømningsvei Bredde og høyde på For brannceller skal samlet fri bredde i utganger ARK dør til rømningsvei være 1 cm per person, men minst fri bredde 0,86 m. Minst 2 meter fri høyde. Fluktvei, oversiktlighet Fluktvei fra oppholdssted til utgang fra branncelle ARK skal være oversiktlig og tilrettelagt for rask og effektiv rømning. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 24 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Teknisk tiltak Ytelseskrav Ansvar Fravik Dør til rømningsvei og Dør skal være lett å åpne uten bruk av nøkkel. Det ARK låsesystem skal være mulig å rømme tilbake. Låste dører til rømningsvei skal åpnes automatisk ved brann og de skal ha merket knapp for manuell åpning. Maks 10 sekunder forsinkelse. Maks åpningskraft: 30 N i hovedrømningsvei og 67 N i sekundære rømningsveier. Selvlukkede dører Selvlukkende dør, benevnt C [S], kan settes i åpen ARK stilling ved hjelp av elektromagnetiske holdere som utløses og lukker døren ved brannalarm. Sikring av utgang og Utgang fra branncelle og rømningsvei til det fri skal ARK tilkomst til være snø og isfri, og en skal lett kunne ta seg frem til samlingsplass. samlingssted. Dette gjelder også for personer med nedsatt funksjonsevne. Sporadisk Fra brannceller som bare er beregnet for sporadisk ARK personopphold personopphold kan utgang gå gjennom annen branncelle. * Alle bredder på dører og vindu er angitt som fri bredde (lysåpning), etter at alle eventuelle reduksjoner i bredde er hensyntatt. Eksisterende dører Det må påses at dører ivaretar overstående krav. Rømningsvei Teknisk tiltak Ytelseskrav Ansvar Fravik Utforming av Utgang til korridor med to rømningsretninger ARK rømningsvei Avstand i rømningsvei Inntil 30 meter ARK Blindkorridor: Inntil 15 meter Fri bredde i Samlet fri bredde i rømningsvei må minimum være 1 ARK rømningsvei cm per person, men uansett minst 1,16 m. Rekkverk, håndløper mv. i rømningsvei kan stikke inntil 10 cm ut fra vegg uten at den frie bredden må økes. Fri bredde i trapp må være som for rømningsvei generelt, men minimum som angitt i § 12-14. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 25 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Teknisk tiltak Ytelseskrav Ansvar Fravik Bredde på dør i Minst 1,16 m ARK rømningsvei Døren skal slå ut i rømningsretningen. Låste dører og kraft til Åpningskraft: Maks kraft 30 N i hovedrømningsvei og ARK å åpne dører 67 N i sekundære rømningsveier. Krav til åpningskraft for dører i rømningsvei gjelder også når brannalarm er utløst, og vil vanligvis innebære at selvlukkende dører (med dørpumpe) må ha dørautomatikk og ha UPS fram til dør. * Alle bredder på dører er angitt som fri bredde (lysåpning), etter at alle eventuelle reduksjoner i bredde er hensyntatt. Valgt løsning Rømningsvei er markert med grønn skravur på branntegningene. Rømningsvei fravik Det henvises til rapport F002 vedr. fravik på fri bredde i rømningsvei. 3.9 Tilrettelegging for slokking av brann Slokkeutstyr Ytelseskrav Ansvar Fravik Generelle krav Bygningen må ha manuelt slokkeutstyr i form av RIV brannslange supplert med slokkeapparat i teknisk rom etc. Alle arealer skal dekkes. Merking Stedene hvor manuelt slokkeutstyr er plassert skal RIV/RIE være tydelig markert med skilt. Skiltene må være etterlysende eller belyst med nødlys. Tilvisningsskilt for slokkeutstyr må stå på tvers av ferdselsretningen. Brannslanger Formstabile med lengde maks 30 meter, innredning RIV må hensyntas. Slanger skal ikke monteres i trapp. Håndslokker Effekt minst 21A. RIV * Valgte brannslanger skal være godkjent iht. NS-EN 671-1:2012, og håndslokkere iht. NS-EN 3-7:2004 Valgt løsning Det forutsettes at det benyttes brannslanger som dekker alle arealer i bygget. Det skal videre suppleres med håndslokkere i følgende rom: Skolekjøkken og kantinekjøkken (slokkemiddel type F) Større tekniske rom (ventilasjon) Alt slokkeutstyr skal være tydelig merket. Dersom det er soner eller sprang som skjuler plassering av slokkeutstyret, skal det benyttes tilvisningsskilt i nødvendig grad x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 26 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Tiltak Slokkeutstyr må kartlegges i bygget. For å påse at alle områder er dekket 3.10 Tilretteleggelse for rednings- og slokkemannskaper Slokkeutstyr Ytelseskrav Ansvar Fravik Atkomst til bygget Eksisterende forhold endres ikke som følge av ARK bruksendringen Oppstillingsmulighet Oppstillingsmulighet ved parkeringsplass /vei ARK Tilgjengelighet for Ikke forutsatt mht. redning via vinduer eller ARK høydeberedskap tilsvarende. Det er adkomst rundt hele bygningsmassen med medbrakt manuelt stigemateriell. Assistert rømning Ikke forutsatt ARK Atkomst i bygget Alle deler av en etasje må kunne nås med maksimalt ARK 50 m slangeutlegg. Avstand regnes fra nærmeste brannskille. Ikke krav til at det etableres nøkkelboks ved hovedangrepsvei. Atkomst til hulrom Det skal være installert inspeksjonsluke til alle ARK sjakter og hulrom. Hulrom må være tilgjengelige for inspeksjon. Tilgjengelighet til hulrom over nedforet himling kan ivaretas med luker i himlingen, eller ved at himlingen består av nedfellbare eller løse elementer. Tilgjengelighet til sjakter kan sikres med luker i topp og bunn av sjakten. Inspeksjonsluker i topp og bunn av sjakten må ikke svekke sjaktveggens brannmotstand. Merking for Atkomst til sentrale branntekniske installasjoner skal ARK brannvesenet merkes. Vannforsyning Minst 50 l/s, fordelt på minst to uttak. RIV utendørs Brannkum eller hydrant innenfor 25-50 meter fra inngangen til hovedangrepsvei. Det må være tilstrekkelig antall brannkummer eller hydranter slik at alle deler av byggverket dekkes. Tiltakene anses ikke å påvirke eksisterende forhold x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 27 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Slokkeutstyr Ytelseskrav Ansvar Fravik Orienteringsplan Ved inngangen til hovedangrepsveien må det være Eier en plan som inneholder nødvendig informasjon om brannskillende bygningsdeler, rømnings- og angrepsveier, slokkeutstyr, branntekniske installasjoner, brannvernleder og annet viktig personell samt oversikt over særskilte farer i sammenheng med brann og ulykker Valgt løsning Bygget er eksisterende og medfører i utgangspunktet ingen endringer som påvirker tilretteleggelse for rednings- og slokkemannskaper. På bakgrunn av at hovedangrepsvei ikke endres som følge av tiltaket. Bruksendring medfører ikke nye krav til slokkevannskapasitet, og eksisterende brannkum Det er orientert om at det brannkum i formannsvei. Tiltak/Observasjon I korridor ved brannalarmsentralen, var det branntegninger og informasjon til brannvesenet. Disse så ikke ut til å være oppdaterte. De branntekniske løsninger skal endres i bygningen. Dette medfører at dokumentasjon må endres. Branndokumentasjon må kontrolleres og oppdateres. Branntegningene, som bl.a. skal ligge i brannpermen, oversiktsplan og eventuelle rømningsplaner, må oppdateres etter denne gjennomgangen. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 28 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 4 Oppfølging 4.1 Gjenstående oppgaver ift. brannprosjektering Brannkonseptet må gjennomgå uavhengig kontroll. 4.2 Søknader og administrative oppgaver Det gjenstår å søke om ansvarsrett for prosjektet. Samsvarserklæring kan utstedes etter at kontrollerklæring foreligger. 4.3 Krav til oppfølging i byggefase Plan og bygningsloven § 28-2 Sikringstiltak ved byggearbeid mv. må ivaretas i hele byggefasen. Før oppstart av arbeidet på byggeplassen skal byggherren påse at det utarbeides en skriftlig plan for sikkerhet, helse og arbeidsmiljø (SHA-plan, ref. Byggherreforskriften §7) som beskriver hvordan risiko- forholdene i byggefasen skal håndteres. Spesielt må tilgjengelige rømningsveier og slokkeutstyr i byggefasen ivaretas, og behovet for midlertidige brannskiller vurderes. 4.4 Krav til oppfølging i bruksfase Brannverndokumentasjon Det skal for ethvert bygg foreligge nødvendig brannverndokumentasjon (brannbok) for driftsfasen. Denne skal normalt foreligge før bygget tas i bruk og skal holdes oppdatert igjennom hele bruksfasen. Eier av bygget er ansvarlig for at dokumentasjonen blir utarbeidet, og har sammen med bruker ansvaret for at denne blir holdt oppdatert. Innholdet i brannverndokumentasjonen skal tilfredsstille alle krav som fremkommer av Forskrift om brannforebygging, Internkontrollforskriften, Arbeidsplassforskriften og eventuelle andre gjeldende særforskrifter. Det skal tas hensyn til stedlige forhold. Innholdet inkluderer (men er ikke avgrenset til): Ferdigattester, dispensasjoner og bruksforutsetninger Brannkonsept og branntegninger Evakueringsplan (jf. punkt 2.10) Dokumentasjon av brannopplæring og brannøvelser Dokumentasjon på tilsyn og oppfølging av denne Brannteknisk FDV og dokumentasjon på kontroll, ettersyn og vedlikehold En full oversikt fremkommer av veiledning til Forskrift om brannforebygging del 2 (eiers del) og del 3 (brukes del). Ettersyn og vedlikehold For at ett byggverks brannsikkerhet skal anses som ivaretatt over tid kreves det ettersyn og normalt vedlikehold av bygg og installasjoner. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 29 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 Med ettersyn menes den enkle egenkontrollen av en installasjon eller annet brannsikringstiltak utført av eier/forvalter, eller representant for virksomhet/bruker etter avtale med eier, for å sikre at funksjonen ikke svekkes som følge av driftsmessige endringer eller feil oppstått etter montering. Leverandøren skal i sin FDV angi hva et slikt ettersyn må omfatte. Utover dette skal også byggets rømningsveier kontrolleres jevnlig. Ettersyn (egenkontroll) må utføres av personell som har fått tilstrekkelig med opplæring. Vedkommende som skal utføre ettersyn må se etter at installasjonen ikke er forringet, tildekket og om andre synlige avvik (feil/mangler) finnes, og eventuelt foreta enkle, rutinemessige funksjonsprøver etter leverandørenes anvisninger e.l. Vedkommende som foretar ettersyn må enten selv utbedre avvikene eller sørge for at tiltak iverksettes. Forhold som anbefales sjekket spesielt gjennom bygningens egenkontrollrutiner er: Brannalarmanlegg Sprinkleranlegg Røykventilasjon trapperom Ledesystem / nødbelysning Slokkeutstyr (tilstand og tilgang) Tilstand på branndører og vegger Låsemekanismer og selvlukkere på dører til og i rømningsvei Kontroll Med kontroll menes å undersøke om en installasjon samsvarer med kravdokumenter, prosjekteringsbeskrivelser, montasjeanvisninger eller tilsvarende og den bruken objektet er godkjent for etter plan- og bygningslovgivningen. Den som utfører kontrollen må ha nødvendig systemkunnskap, kunnskap om produktet, om regelverket osv. Det forutsettes derfor serviceavtale som inkluderer kontroll av brannverninstallasjoner, i tillegg til egenkontrollen. Det må derfor etableres avtale for følgende installasjoner: Brannalarmanlegg Sprinkleranlegg Røykventilasjon trapperom Ledesystem / nødbelysning Slokkeutstyr (tilstand og tilgang) x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 30 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Brannkonsept Eventyrskogen skole Oppdragsnr.: 5207625 Dokumentnr.: F001 Versjon: C01 5 Referanseliste 1. TEK, Byggteknisk forskrift 2017, Kommunal- og regionaldepartementet. 2. VTEK, veiledning til TEK 2017, Lastet ned fra Direktoratet for byggkvalitet (dato jfr. datert rapport). 3. VSAK, veiledning til SAK 2010, Lastet ned fra Direktoratet for byggkvalitet (dato jfr. datert rapport). 4. RIF Ansvar for planlegging av brannsikkerhet, 2005, RIF Organisasjonen for rådgivere. 5. Byggforsk 321.051 Brannenergi i bygninger. Beregninger og statistiske verdier. 12-2013. 6. Branntekniske konstruksjoner for tak, Takprodusentenes forskningsgruppe (TPF), Nr.6 Rev.2017. 7. Forskrift om håndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved håndteringen, Justis- og beredskapsdepartementet. 8. Forskrift om utforming og innretning av arbeidsplasser og arbeidslokaler (Arbeidsplassforskriften), Arbeids- og sosialdepartementet. 9. Forskrift om utførelse av arbeid, bruk av arbeidsutstyr og tilhørende tekniske krav (forskrift om utførelse av arbeid), Arbeids- og sosialdepartementet. 10. Forskrift om brannforebygging (2016) tilhørende Brann og eksplosjonsvernloven. 11. Veiledning til Forskrift om brannforebygging. 12. Byggforsk 321.025, Dokumentasjon av prosjektering, utførelse og kontroll oversikt. 9-2013. 13. Byggforsk 321.026 Brannsikkerhet. Dokumentasjon av brannsikkerhetsstrategi. 9-2013. 14. NS 3926-1:2017: Visuelle ledesystemer for rømning i byggverk - Del 1: Planlegging og utforming. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 31 av 31 rapporter\\ribr\\f001 brannkonsept_eventyrskogen skole.docx Bergen kommune Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Dato: 2024-01-19 Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 2 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Oppdragsgiver: Bergen kommune Oppdragsgivers kontaktperson: Momen Abazid Rådgiver: Norconsult AS, Valkendorfsgate 6, NO-5012 Bergen Oppdragsleder: Jostein Karlsen Hjertnes Fagansvarlig: Tommy Lundervold Andre nøkkelpersoner: John Kronenberger C01 2024-01-19 For kontroll hos ekstern part JOSHJE JHKRO JOSHJE Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 3 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Innhold 1 Innledning 6 1.1 Totaloversikt over hva dokumentasjonen består av 6 1.2 Oversikt over fravik 6 1.3 Beskrivelse av prosjektert løsning og hovedforutsetninger for byggverket 7 2 Fremgangsmåte for fraviksanalyse 8 2.1 Generelt 8 2.2 Tre-trinns analyse 8 2.3 Virkningsområder 9 2.4 Kompenserende tiltak for flere fravik 10 2.5 Effektparametere og egenskaper 10 2.6 Troverdighet til kvalitativ analyse og konsekvenser 11 3 Fravik 1: Kjølesone mellom vinduer 13 3.1 Relevante forskriftsparagrafer 13 3.2 Fravik 13 3.3 Kvalitativ analyse 13 3.4 Vurdering av analysebyggverket 15 3.5 Risikoanalyse 16 Problem og målformulering 16 Valg av analysemodell 17 Fastsetting av beslutningskriterier 17 Forenklinger 17 Datagrunnlag 17 3.6 Analyse 17 Beskrivelse av analysebyggverk og preakseptert byggverk 17 Fareidentifikasjon og analyse av årsaker og sannsynlighet 17 Beskrivelse av brannscenarioer 18 Analyse av konsekvenser 18 Resultater 18 Konklusjon 20 4 Fravik 2: redusert fri bredde 21 4.1 Fravik 21 4.2 Komparativ vurdering 21 Metode 21 Beskrivelse av scenarioer 22 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 4 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Beskrivelse av preakseptert bygg 22 Beskrivelse av analyse byggverk 22 4.3 Resultat 23 4.4 Diskusjon 23 4.5 Konklusjon 23 5 Fravik 3: Branncelleinndeling 24 5.1 Aktuelle forskriftsparagrafer 24 5.2 Beskrivelse av fravik og kompenserende tiltak/forhold 24 5.3 Resultat og gyldighet 25 6 Fravik 4: Trapperomsløsning 26 6.1 Aktuelle forskriftsparagrafer 26 6.2 Prosjektert løsning 26 6.3 Situasjonsbeskrivelse 26 6.4 Beskrivelse av brukte modeller og beregninger 26 6.5 Vurdering 26 6.6 Resultat og gyldighet 27 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 5 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 1 Innledning Norconsult AS er engasjert av Bergen kommune. Bygning, dokumentasjonsomfang og de branntekniske løsningene er beskrevet i brannkonseptet (dokumentnummer F001). Hensikten med brannkonseptet er å beskrive bygningens helhetlige konsept for sikkerhet ved brann. Dette vedlegget har som hensikt å dokumentere at de fravik fra preaksepterte ytelser som er gjort i prosjektet oppfyller kravene i kapittel 2 og 11 i TEK17. 1.1 Totaloversikt over hva dokumentasjonen består av Den gyldige branntekniske dokumentasjonen består av: Dok.nr. Beskrivelse Rev.nr. Rev. dato Utført av F001 Brannkonsept C01 2024-01-19 Norconsult AS F002 Fravik C01 2024-01-19 Norconsult AS F-20-01-01 Plan 01 Branntegning C01 2024-01-18 Norconsult AS F-20-02-02 Plan 02 Branntegning C01 2024-01-18 Norconsult AS Fravikene som angitt i brannkonseptet og kompenserende tiltak er opplistet i Tabell 1. For prosjektert løsning er det et registrert fravik. 1.2 Oversikt over fravik I dette kapittelet gis det en oversikt over identifiserte fravik og valgte kompenserende tiltak. Tabell 1: Oversikt over fravik og kompenserende tiltak Nr. Fravik Kompenserende tiltak og positive faktorer som gir grunnlag for aksept av fravik 1 Manglende kjølesone Større vindusareal kompenserer for manglende kjølesone 2 Rømningsvei mindre enn 1,16 m Antall cm tilgjengelig pr. person gir en raskere og mer effektiv rømning. 3 Branncelleinndeling Direkte varsling til 110 sentralen Ikke er forskjell i brannenergi Ikke er forskjellig bruk som resterende del av branncellen Ikke er ulik sannsynlighet for at det oppstår brann 4 Utførelse av trapperom Brannceller i bygget har rømning direkte til det fri og ikke behov for rømning via trapperom. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 6 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 1.3 Beskrivelse av prosjektert løsning og hovedforutsetninger for byggverket I henhold til TEK § 2-1 Verifikasjon av funksjonskrav 3.ledd så er det et krav om at de forutsetninger som legges til grunn for analysen skal være beskrevet og begrunnet. Det angis videre i veiledning at prosjekteringsforutsetningene skal fastsettes ut ifra normative verdier, enten de er standardiserte eller andre vel forankrede verdier. Her beskrives kort hovedforutsetningene for byggverket slik som disse er beskrevet i brannkonseptet. For mer detaljer henvises det til brannkonseptet. Kun forhold som er relevante for fraviksdokumentasjonen er tatt med. Forhold Forutsetning Bruk/virksomhet Skole Risikoklasse 3 Brannklasse Brannklasse 1 Aktive tiltak Brannalarmanlegg kategori 2 Brannenergi Normal brannenergi 50-400 MJ/m2 omhyllingsflate. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 7 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 2 Fremgangsmåte for fraviksanalyse 2.1 Generelt Løsninger eller forhold som fraviker fra preakseptert ytelse i VTEK, kan kompenseres med tiltak eller forhold som gjør at risikoen er ivaretatt på minst like god måte. Omfanget av analysen kan imidlertid variere fra å være en faglig vurdering eller logisk resonnement, til å være en omfattende analyse. For å identifisere behov for analyse må det gjøres en vurdering av verifikasjonsbehov. En vurdering av verifikasjonsbehov kan i seg selv være tilstrekkelig som dokumentasjon. Dette forutsetter at vurderingen eller resonnementet (kvalitativ analyse) som er lagt til grunn i denne første del av analysen, er relevante for analysen. Dersom den kvalitative analysen gir opplagte (troverdige) svar vil det ikke være nødvendig med ytterligere analyser. Vanligvis vil det være nødvendig med ytterligere analyse dersom fravik og kompenserende tiltak/forhold har ulike virkninger og at effekt og/eller egenskaper må måles med ulike måleparametere. Selv om måleparameterne er de samme kan det likevel være nødvendig med beregninger dersom den kvalitative analysen ikke gir tilstrekkelig eksakte svar. 2.2 Tre-trinns analyse Vurdering av verifikasjonsbehov gjennomføres i tre trinn: 1. Først identifiseres fravikets og kompenserende tiltaks direkte virkning på brannsikkerheten. Hensikten er å vise «slektskap» og tilhørende måleparametere. Likheter eller ulikheter kan være avgjørende for nødvendige analyser for verifikasjon. Brannsikkerhet kan deles i fire hovedvirkningsområder med tilhørende underkategorier/delfaser, jf. kapittel 3.3. 2. Fravik og kompenserende tiltak vil ha effekt på tidslinjene for virkningsområdene, samt at de også kan ha ulike egenskaper. Disse effektene og egenskapene analyseres kvalitativt 3. Den kvalitative analysen er tilstrekkelig dersom den kan tillegges tilstrekkelig troverdighet. Graden av troverdighet må også vurderes opp mot potensielle konsekvenser, jf. kapittel 3.6. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 8 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 2.3 Virkningsområder Tabell 1. Virkningsområder Hovedvirkningsområder Delområder/-faser A. Brannforløp a. Antennelse b. Utvikling av brann c. Spredning av brann d. Strukturell kollaps e. Spredning til andre bygninger B. Rømning a. Deteksjon og varsling b. Reaksjon c. Forflytning til sikkert sted C. Verdier a. Mennesker (eksempler): b. Dyr c. Økonomiske verdier (kroneverdi) d. Kulturhistoriske verdier (affeksjonsverdi) e. Miljøskader D. Tilrettelegging for a. Innsatstid slokkemannskaper / Sikkerhet for b. Tilrettelegging rundt bygningen slokkemannskaper c. Tilrettelegging i bygningen d. Annet teknisk utstyr for slokkeinnsats e. Bemanning og kompetanse x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 9 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 2.4 Kompenserende tiltak for flere fravik Ett kompenserende tiltak kan brukes til å kompensere flere fravik dersom minst ett av kriteriene i Tabell 2 er tilfredsstilt. Tabell 2. Kriterier for tiltak som kompenserer for flere fravik Kriterium Beskrivelse A Fravikene befinner seg i ulike brannceller eller på annen måte separert fra hverandre, slik at kompenserende tiltak kan virke på det enkelte fraviket uten at andre fravik kan bidra til å endre sannsynligheter eller konsekvenser forbundet med de aktuelle scenarioer. B Det er ulike konsekvenskategorier forbundet med hvert av fravikene. Konsekvenskategorier: Konsekvenser for personer som oppholder seg i bygget. Tap av økonomiske/materielle verdier. Sikkerhet for brannmannskaper / tilrettelegging for effektiv slokking. C Det er påvist at kompenserende tiltak har tilstrekkelige egenskaper og effekt til å kunne kompensere for de aktuelle fravikene (kan være behov for utførlig analyse). 2.5 Effektparametere og egenskaper Tabell 3. Effekter og egenskaper Eksempel på effektparametere: Eksempel på egenskapsparametere: Sannsynlighet Menneskelig handling nødvendig Branneffekt/brannareal Kompleksitet Brannutviklingshastighet Fleksibilitet/redundans Røykvolum/røyksjikt Sårbarhet Temperatur Pålitelighet osv x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 10 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 2.6 Troverdighet til kvalitativ analyse og konsekvenser Figur 1. Flytdiagram for vurdering av dokumentasjonsomfang. Diagrammet starter i øvre venstre rute og spørsmålene følges i svarretning. Forklaringer: Grønn linje: Ja Rød linje: Nei «Rimelig god troverdighet» må minst baseres på et logisk brannfaglig resonnement som godkjennes av saksbehandler, fagkontrollør og uavhengig kontrollør. «Overbevisende troverdighet» innebærer referanser til anerkjent litteratur, relevant statistikk eller relevante tester/beregninger som med sikkerhet underbygger påstanden. Saksbehandler, fagkontrollør og uavhengig kontrollør må ha kompetanse og erfaring som samsvarer med kriteriene for godkjenning i tiltaksklasse 3, jf. Saksforskriften. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 11 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 «Lite risikopotensiale» kan bety at fraviket berører få personer (færre enn 10), eller at fraviket har liten betydning for antennelse, utvikling eller spredning av brann i den tiden som er nødvendig for rømning. Andre forhold som medfører at risiko i utgangspunktet er lav kan også medtas i slik vurdering. For eksempel at det er lagt til rette for hurtig rømning (ca. 5 minutter) «Middels risikopotensiale» kan bety at fraviket berører inntil ca. 100 personer, eller at fraviket har betydelig innvirkning på potensielt brannscenario. Andre forhold som medfører at risiko i utgangspunktet er lav kan også medtas i slik vurdering. For eksempel at det er lagt til rette for hurtig rømning (ca. 5 minutter), eller liten endring i rømningstid (mindre enn 10 % av tiden i preakseptert løsning). x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 12 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 3 Fravik 1: Kjølesone mellom vinduer Fravik Kompenserende tiltak Liten kjølesone mellom vindu i ulike plan Større vindusareal kompenserer for manglende kjølesone 3.1 Relevante forskriftsparagrafer Relevante krav i TEK omfatter: (2) Brannceller skal være utført slik at de forhindrer spredning av brann og branngasser til andre brannceller i den tiden som er nødvendig for rømning og redning. Veiledningen til Teknisk forskrift har videre følgende preaksepterte ytelser: VTEK §11- 8 (2) angir følgende: Sannsynligheten for brannspredning mellom brannceller i ulike plan, må reduseres på en av følgende måter: Kjølesone (vertikal avstand) mellom vinduer er minst lik høyden til underliggende vindu og utført med brannmotstand minst E 30. Annenhver etasje er utført med fasade minst E 30. Inntrukne fasadepartier er på minimum 1,2 meter, eller utkragede bygningsdeler med samme brannmotstand som etasjeskiller er minimum 1,2 meter ut fra fasadelivet. Byggverket har automatisk sprinkleranlegg. 3.2 Fravik Kjølesone for vertikal brannspredning i den vestvendte fasaden har mindre høyde enn preakseptert, uten at det er innført andre tiltak som angitt i veiledningen. 3.3 Kvalitativ analyse Ifølge Byggdetaljer 520.310 Brannspredning via fasader, er hensikten med en kjølesone å redusere risikoen for brannspredning med en vertikal avstand mellom uklassifiserte vinduer. Avstanden mellom vinduene må være minst lik høyden på underliggende vindu, og fasadefeltet må ha en brannmotstand på minst E 30. I tillegg anbefaler SINTEF Byggforsk brannmotstand på minst EI 30 (tetthet og isolasjonsevne) og minste høyde 1,2 m for yttervegger i kjølesonen. Konsekvensene ved brannspredning via vindu til andre brannceller vil være større fordi det kan medføre vanskeligere forhold for slokking og større fare ved rømning og redning, i tillegg til et potensielt større skadeomfang. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 13 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Figur 1 Kjølesonehøyder (fra Byggdetaljer 520.310) Anbefalingen om et forhold på 1:1 mellom kjølesone- og vindushøyde kan tolkes som at det for høye vinduer er behov for en høy kjølesone, mens det for lave vinduer er tilstrekkelig med lavere kjølesoner. Figur 1 viser en illustrasjon fra Byggdetaljer 520.310, der anbefalte kjølesonehøyder er gitt. I figuren er vinduene i nederste plan vesentlig lavere enn vinduer i øvrige plan. Byggforsk anbefaler i tillegg en minste kjølesonehøyde på 1,2 meter, noe som ikke fremkommer i VTEK. Denne anbefalingen samsvarer i stor grad med anbefalte løsninger i andre lands byggeregler, for eksempel Sverige. I henhold til Tabell 5:553 i Boverkets byggregler1 er kjølesone på minst 1,2 meter den preaksepterte ytelsen i Sverige, slik Byggforsk også anbefaler. Overgangen fra vekstfasen til en fullt utviklet brann i et rom medfører ofte at brannen går fra å være brenselskontrollert til ventilasjonskontrollert. Det som skjer, er at brannen begrenses i størrelse på grunn av lufttilgangen i rommet. Hastigheten til luften som kommer inn i rommet er ikke tilstrekkelig til å brenne alle branngassene og overskuddet vil gå ut gjennom ventilasjonsåpningen sammen med røyken. Gassene som har en temperatur som er høyere enn spontanantennelsespunktet vil begynne å brenne når de kommer i kontakt med oksygen på utsiden av rommet. Dette fører til flammer ut av vinduet. I den kanadiske rapporten «Reducing Fire Hazards in Small Buildings» 2 er det blant annet undersøkt hvordan vinduers geometri påvirker brannspredning via fasader, forutsatt at vindusarealet er åpent (det vil si Laboratory. Vinduer med ulike dimensjoner ble undersøkt, og varmestråling [kW/m2] i fire forskjellige høyder over vinduet ble målt, beregnet og sammenlignet. Figur 2 viser et utklipp fra en tabell i rapporten, der resultatene fra testene er samlet. 1 Konsoliderad version av Boverkets byggregler (2011:6) föreskrifter och allmänna råd 2 Reducing fire hazards in small buildings - NRC Publications Archive - Canada.ca x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 14 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Figur 2 Varmestråling målt over vinduer med ulike dimensjoner Testene indikerer at store vinduer i større grad tillater at mer brensel forbrennes inne i branncellen sammenlignet med små vinduer ved samme effektutvikling i rommet. Reduksjon i vindusareal og vindushøyde medfører dermed at effekten av flammespredning og temperaturbelastning blir større. Forholdet mellom vindushøyde og -bredde bestemmer i stor grad formen på flammene ut av vinduet. Videre beskrives det i rapporten at høye og smale vinduer utgjør en mindre fare enn lave og brede vinduer. Dette skyldes blant annet at mer oksygen tillates å strømme inn i underkant av vinduet og inn i rommet. Med lave og brede vinduer er det ikke rom for oksygenet til å trenge inn i rommet, og på grunn av oksygenmangel inne i branncellen vil de uforbrente gassene antennes på utsiden av vinduet. Resultatene fra tabellen i Error! Reference source not found. viser at varmestrålingen var lavest over det største vinduet (vindu C). Disse resultatene viser også hvorfor Byggforsk anbefaler kjølesonehøyder på minst 1,2 meter. Ved å bruke den preaksepterte ytelsen i VTEK, kunne en kjølesonehøyde lik høyden til det nederste vinduet i Error! Reference source not found. blitt vurdert som en tilfredsstillende løsning. Resultatene i Error! Reference source not found. viser derimot at det lave vinduet kan gi høyere varmestråling til fasaden over vinduet, slik at det er behov for en større kjølesone enn for høyere vinduer i overliggende etasjer. Basert på disse resultatene kan anbefalingen i regelverket om et 1:1-forhold mellom kjølesone- og vindushøyde være misvisende. 3.4 Vurdering av analysebyggverket Vinduene i den vestvendte fasaden på eventyrskogen skole er vist i Error! Reference source not found.. Vinduene har målene b x h = 3,90 m x 1,85 m. Kjølesonen mellom vinduene i fasaden har en høyde på 1,20 m. Bygningen er ikke sprinklet. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 15 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Figur 3 Fasade eventyrskogen skole I henhold til rapporten «Reducing Fire Hazards in Small Buildings» som ble presentert ovenfor, er store vinduer et tiltak som kan redusere effekten av flammespredning og temperaturbelastning langs fasaden over vinduet. Større vindusareal kan bidra til å gi en brenselskontrollert brann inne i branncellen, og er dermed et tiltak som kan redusere sannsynligheten for brannspredning mellom brannceller i ulike plan. Dersom vindushøyden hadde blitt redusert for å gi et 1:1-forhold, kunne det for eksempel gitt en ventilasjonskontrollert brann med mindre forbrenning inne i branncellen og økt forbrenning på utsiden og potensielt høyere flammer og økt varmeeksponering til fasaden over vinduet. Uavhengig av form og størrelse på vinduer i fasaden vil det være en risiko for brannspredning. Denne kvalitative vurderingen gir en indikasjon på at analysebyggverket ikke nødvendigvis har en større risiko for vertikal brannspredning i fasaden fra vindu til overliggende etasjer selv om den preaksepterte ytelsen om kjølesone ikke er tilfredsstilt. Vi ser det nødvendig å undersøke problemstillingen nærmere med en kvantitativ analyse for å gi et bredere og bedre bilde av de faktiske forhold. 3.5 Risikoanalyse Problem og målformulering Det skal undersøkes om sikkerhet mot brannspredning mellom brannceller i ulike plan er ivaretatt i samsvar med krav angitt i TEK17. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 16 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Valg av analysemodell Faren for brannspredning skal vurderes med utgangspunkt i den komparative analysemodellen fra NS 3901 Krav til risikovurdering av brann i byggverk. Faren for brannspredning skyldes fravik av kjølesone, og det vurderes som mest hensiktsmessig å benytte en analysemodell som konsentrerer seg om dette fraviket. Fastsetting av beslutningskriterier Preakseptert byggverk representerer akseptabel risiko. Det vil si at faren for vertikal brannspredning ikke skal være høyere i analysebyggverket sammenlignet med preakseptert byggverk. Forenklinger Analysen gjennomføres i samsvar med NS 3901. Forenklinger gjøres der det er nødvendig, og fremkommer i teksten. Når det gjelder beskrivelse av analyse- og referansebyggverk er det kun medtatt de forhold som har direkte påvirkning på problemområdet. Resterende anses likt for begge byggene. Datagrunnlag Inngangsdata for beregninger er gitt i analysekapittelet og er i all hovedsak hentet fra anerkjent faglitteratur og prosjektunderlag hvis ikke annet er nevnt. 3.6 Analyse Beskrivelse av analysebyggverk og preakseptert byggverk Kun de forhold og ytelser som har innvirkning på fraviket som skal analyseres er beskrevet i tabellen nedenfor. Øvrige ytelser og forhold i analyse- og preakseptert byggverk vil være identiske, og det vises til brannkonsept utarbeidet av Norconsult. Geometrien på vinduene i preakseptert byggverk t har blitt endret slik at forholdet mellom vindus- og kjølesonehøyde blir 1:1. Minimumskravet til dagslys på 10 % av bruksarealet har blitt benyttet for å bestemme bredde på vinduene til bruk i beregningene. Forhold Analysebyggverket Referansebyggverket Vinduer b x h = 3,90 m x 1,8 m b x h = 1,4 m x 1,4 m kjølesone er lik 1,2 m Kjølesonehøyde lik 1,4 m slik at forholdet mellom vindus- og kjølesonehøyde blir 1:1. Kledning og materialer i D-s3,d0 [Ut 2] D-s3,d0 [Ut 2] hulrom i fasaden Fareidentifikasjon og analyse av årsaker og sannsynlighet Den komparative analysen tar utgangspunkt i at den uønskede hendelsen) har oppstått, uavhengig av årsakene. Det vurderes derfor at det ikke er behov for en årsaksanalyse (venstre del av et «bow-tie»- diagram) i denne analysen. Det vurderes ikke å foreligge noen farer i analysebyggverket som ikke finnes i referansebyggverket. Det er heller ikke identifisert noen farer eller initierende branner i analysebyggverket som skiller seg fra referansebyggverket. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 17 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Beskrivelse av brannscenarioer NS 3901 presenterer følgende brannscenarioer som alltid skal vurderes i en analyse: 1. Et alvorlig brannscenario med rask utvikling og høy branneffekt som representerer det verste troverdige brannscenarioet i byggverket. 2. Brann som oppstår i et rom normalt er uten personer, og som kan true et større antall personer i andre deler av byggverket. 3. Brann som utvikler seg langsomt, og som ikke vil utløse et automatisk slokkeanlegg. 4. Representative brannscenarioer for det aktuelle byggverket som skal analyseres for å avdekke robustheten i den branntekniske utformingen. I en komparativ analyse er det kun brannscenarioer som forventes å gi forskjellig utfall for analysebyggverket og referansebyggverket som skal tas med videre i analysen. Brannscenario 2, 3 og 4 vurderes ikke som relevante. Brannscenario 1 med en fullt overtent brann i nederste etasje med rask brannutvikling og høy brannbelastning som fører til at alt vindusglass sprekker vurderes som relevant og vil i det følgende undersøkes. Det er dette scenarioet som vil utgjøre størst risiko for vertikal brannspredning. Analyse av konsekvenser Det har blitt gjort sammenligningsberegninger i henhold til NS-EN 1991-1-2:2002+NA:2008 Eurokode 1: Laster på konstruksjoner Del 1-2: Almenne laster Laster på konstruksjoner ved brann. Tillegg B Termiske påvirkninger for utvendige konstruksjonsdeler Forenklet beregningsmetode i standarden er lagt til grunn. Beregningene er gjort på grunnlag av tegninger fra arkitekt som stammer fra prosjekteringen av byggverket. Detaljert dokumentasjon av beregningen med inngangsparametere er vedlagt denne rapporten. I det følgende vil hovedresultatene fra beregningene av analyse- og referansebyggverket presenteres og drøftes. Dimensjonerende verdi for brannenergi qf,d defineres som (i henhold til NS-EN 1991-1-2 Tillegg E): Med tabellverdier hentet fra standarden gir det en dimensjonerende brannenergi på qf,d = 347 305 MJ/m2 til bruk i beregningene. Error! Reference source not found. og 5 viser resultatene av beregningene for analyse- og preakseptertbyggverket med flammer stikkende ut av vinduet. Resultater Analyse bygget Fra beregningene får vi at den maksimale flammehøyden strekker seg 0,23 meter videre oppover langs fasaden fra overkanten av vinduet. Flammetemperaturen vil være 1027 °C i vinduet der flammene stikker ut. I underkant av vinduet i etasjen over vil maksimal flammetemperaturen i senterlinjen være 555°C. Denne temperaturen vil oppstå 0,2 meter over vinduet. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 18 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Figur 4: Flammehøyde og eksponering fra vindu og til fasade Preakseptert bygg Fra beregningene får vi at den maksimale flammehøyden strekker seg 2,23 meter videre oppover langs fasaden fra overkanten av vinduet. Flammetemperaturen vil være 1018 °C i vinduet der flammene stikker ut. I underkant av vinduet i etasjen over vil maksimal flammetemperaturen i senterlinjen være 666°C. Denne temperaturen vil oppstå ca. 1,4 meter. Figur 5 Flammehøyde og eksponering fra vindu og til fasade Vurdering x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 19 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Resultatet et uttrykk for at brannen har mer luft enn hva brannen trenger og at flammene derfor ikke slår høyt opp. Tilsvarende forhold kan ses i litteraturen hvor det, for eksempel, i An Introduction to Fire Dynamics, kan ses at størrelse / areal til vinduer har mye å si for hvorvidt det oppstår fare for brannspredning mellom etasjer. Sett i forhold til dette så fremstår resultatene som fornuftige. Konklusjon Iht. rapporten «Reducing fire hazards in small buildings» har høye vinduer tendens til å «presse» flamme vekk fra fasaden, redusere den termiske koblingen av flammene med fasaden og beholde termisk eksponering relativt lav. Denne utsagn korresponderer med resultatene av de utførte beregningene. Det større vindusarealet og vinduene med større høyde på eventyrskogen skole utgjør dermed kompensasjonen for manglende eller lavere kjølesone enn preakseptert. Både flammespredning og temperaturbelastningen er lavere med den planlagte løsningen på eventyrskogen skole enn med en preakseptert løsning. Analysene viser at akseptkriteriet oppfylles. Personsikkerheten og sikkerhetsnivået ift. VTEK vil ikke påvirkes negativt av fraviket. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 20 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 4 Fravik 2: Rømningsvei mindre enn 1,16 m Relevante krav i TEK omfatter: (1) Rømningsvei skal på en oversiktlig og lettfattelig måte føre til et sikkert sted. Den skal ha tilstrekkelig bredde og høyde og være utført som egen branncelle tilrettelagt for rask og effektiv rømning. Veiledningen til Teknisk forskrift har videre følgende preaksepterte ytelser: VTEK §11 14 (1) angir følgende: Samlet fri bredde i rømningsvei må minimum være 1 cm per person, men uansett minst som angitt i nr. 4 a og b. For dimensjonerende persontall vises til § 11-13 Tabell 3. I byggverk i risikoklasse 3, 5 og 6 må fri bredde i rømningsvei være minimum 1,16 meter. 4.1 Fravik Dør og korridor 106 har mindre bredde enn preakseptert ytelse. Per dags. dato er korridor og dør utført med fri bredde mindre enn hva som er angitt VTEK. Den fri bredde varierer i bygget, men dør er ca. 0,8 meter og korridor ca. 1,1 m. Omkringliggende konstruksjoner gjør det vanskelig å utbedre forholdet, samt kost-nytte-effekten av å utbedre den frie bredden gir liten gevinst for sikkerhetsnivået ift. omkostningene det vil medføre. Slik at eksisterende situasjon beholdes. Figur 6 Utklipp av korridor 4.2 Komparativ vurdering Metode Generelt kan rømningssikkerhet i et byggverk vurderes ved sammenligning av tilgjengelig rømningstid, den tiden fra brannstart til det forekommer temperaturer, branngasser eller røykutvikling som hindrer rømning, med den tiden som er nødvendig for rømning. Den nødvendige rømningstiden er den tiden det tar fra brannstart til personer som oppholder seg i byggverket er kommet til sikkert sted. Den tilgjengelige rømningstiden skal være større enn den nødvendige tiden for rømning, og det skal være en tilstrekkelig sikkerhetsmargin. Det aktuelle fraviket er på bredde i rømningsvei. Den nødvendige rømningstiden vil derimot kunne endre seg når bredden i rømningsveien blir mindre. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 21 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Den nødvendige rømningstiden består av tiden fra brannstart til deteksjon(varsling), tiden til reaksjon og tiden for forflytning til sikkert sted. Tiden for varsling og fortolkning vil ikke endres som følge av innskrenket rømningsvei. Innsnevring i rømningsvei vil derimot kunne påvirke forflytningstiden som følge av at strømningsraten gjennom døren reduseres. Forflytningstiden kan deles inn i tiden det tar å forflytte seg innad i branncellen, og tiden det tar å passere dører i rømningsvei. Tiden det tar å forflytte seg innad i branncellen vil være den samme. Beregning av strømningsrate gjennom det som betegnes som en innsnevring av fluktveien er den faktoren som er utslagsgivende for fraviket. Forflytningstiden gjennom innsnevringen er gitt ved (3) Strømningsraten gjennom en innsnevring er gitt som: Der er strømningsraten gjennom døren (pers./s), er 0,266 m2/pers, er 1,4 horisontalt og er effektiv bredde på passasjen. Beskrivelse av scenarioer Den nødvendige rømningstiden gjennom innsnevringen i analysebyggverket kan sammenlignes med den nødvendige tiden gjennom den samme passasjen i et preakseptert byggverk. Beskrivelse av preakseptert bygg Det preaksepterte byggverket har en passasje der fri bredde i fluktvei er 1,16 m. I henhold til TEK kan er utgangen beregnet for inntil 116 personer. Beskrivelse av analyse byggverk Analysebyggverket har en løsning der den frie bredden er ca. 0,8 m. Det er omtrent 120 barn og voksne på skolen totalt. Imidlertid er skolen tilrettelagt med flere utganger til det fri i begge plan. En konservativ vurdering av antall personer som må evakuere gjennom døren estimeres til ca. 45 personer. Persontallet vil trolig være mindre, da det er tre personalrom og garderobe i område. Men det medtatt flere personer grunnet feil slagretning på dør. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 22 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 4.3 Resultat Den nødvendige forflytningstiden igjennom dør i rømningsvei er: Rømning gjennom passasjen i et preakseptert byggverk vil, basert på beregninger ta omtrent 72,5 sekunder. Rømning fra analysebyggverket tar omtrent 45 sekunder. 4.4 Diskusjon Resultatet baserer seg på tiden det tar å passere en innsnevring i rømningsvei. Hele den nødvendige rømningstiden er ikke beregnet da denne, med unntak av tid gjennom passasjen, anses å være lik for begge scenarioer. Nødvendig rømningstid er ikke sammenlignet med tilgjengelig rømningstid i byggverket da dette forholdet anses å være ivaretatt. Beregningen av forflytningstid gjennom passasjen viser at analysebyggverket har bedre rømningssikkerhet enn et preakseptert byggverk. 4.5 Konklusjon Fravik i bredde på rømningsvei anses som akseptabelt, da det er vist ved komparativ analyse at rømningssikkerheten er bedre enn ved preakseptert løsning. Det understrekes at korridor kun er aktuell som rømningsvei når korridor fra trapperom til det fri er blokkert (ref. fravik tr1 trapperom). Ellers er det bare risikoklasse 2 som bruker denne korridoren som kun har krav til 0,86 m. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 23 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 5 Fravik 3: Branncelleinndeling 5.1 Aktuelle forskriftsparagrafer Relevante krav i TEK omfatter: § 11-8, 1 ledd: 5.2 Beskrivelse av fravik og kompenserende tiltak/forhold Undervisningsrommet som inngår i samme branncelle, er generelt der for å skape store klasserom gjennom å åpne vegger. Dette er et ønske fra virksomheten basert på planlagt bruk og fleksibilitet. En inndeling i større branncelle kan påvirke tilgjengelig rømningstid, hvilket må vurderes. Undervisningsrommet vurderes til å ha tilnærmet lik brannenergi som resterende rom i branncellen, og tilnærmet lik bruk, så iht. tidligere prinsipp for branncellebegrensende oppdeling, vil disse rommene naturlig kunne inngå i samme branncelle som resterende arealer. Også vurdert opp mot den innledende teksten i VTEK17 §11-8 1.ledd ovenfor, vil det ikke være noe i veien for å utføre nye rom som en del av den eksisterende branncellen i området, da det: ikke er forskjell i brannenergi ikke er forskjellig bruk som resterende del av branncellen ikke er ulik sannsynlighet for at det oppstår brann Hvert enkelt undervisningsrom er i VTEK17 beskrevet som et eksempel på rom som må være egne brannceller, og denne løsningen vil være et fravik fra dette kravet, men i dette tilfellet vil det ikke være grunner til å utføre dette slik. Det er også nødvendig at det legges vekt på den eksisterende branncellebegrensende oppdelingen i området, og hvordan løsningen ble prosjektert i 2003 (ifm. midlertidig bruksendring). En endring til å vurdere hvert undervisningsrom/oppholdsrom som én egen branncelle vil endre totalt på konseptet og skape uhensiktsmessig stort behov for utbedring, uten at dette vil bedre brannsikkerheten i nevneverdig grad. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 24 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Avstand i fluktvei overstiger ikke 16 m, noe som er betydelig lavere enn de preakseptert 30. Ihht. Byggdetaljblad 52.385 kan ganghastigheten ved lav persontetthet settes til 1 m/s i horisontal gange. Ved å sammenligne forflytningstiden, ser man at forflytningstiden er betydeligere lavere i analysebygget kontra preakseptert bygg. Med den korte avstanden vil en innen kort tid komme til rømningsvei. Tpreakseptert bygg =lengde (m) / ganghastighet (m/s) 30 m / 1 m/s = 30 s Tanalysebygget =lengde (m) / ganghastighet (m/s) 16 m / 1 m/s = 16 s 5.3 Resultat og gyldighet Valgt løsning i varetar krav til sikker rømning iht. TEK. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 25 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 6 Fravik 4: Utførelse av trapperom 6.1 Aktuelle forskriftsparagrafer Relevante krav i TEK omfatter: § 11-13. Utgang fra branncelle (1) Fra en branncelle skal det minst være én utgang til sikkert sted, eller utganger til to uavhengige rømningsveier, eller én utgang til rømningsvei som har to alternative rømningsretninger som fører videre til uavhengige rømningsveier eller sikre steder. Tabell 2 angir at bygg i risikoklasse 3 skal ha trapperom med Tr2 utforming. 6.2 Prosjektert løsning Trapperom utformes som Tr 1. Omkringliggende konstruksjoner gjør det vanskelig å utbedre forholdet, samt kost-nytte-effekten av å utbedre den frie bredden gir liten gevinst for sikkerhetsnivået ift. omkostningene det vil medføre. Slik at eksisterende situasjon beholdes 6.3 Situasjonsbeskrivelse På grunn av eksisterende branncelleinndeling vil bygget får Tr1 trapperomsløsning. Trapperommet leder ikke til det fri, evakuerende må rømme ut i korridor. Utformingen vil medføre at korridor kan være røykfylt og at sikkerhetsnivå er svakere enn Tr - 2 løsning ville ha gitt. Flere av branncellene i plan 1 har utgang direkte til det fri, og trenger ikke å rømme via korridor som de fra plan 2 må rømme ned fra. Det medfører mindre sannsynlig for at de i plan 1 tar med seg røyk inn i korridoren. Det er bare ett rom (maling og akt. rom) som må rømme ut i korridor. Det er bare i de tilfellene at de evakuerende fra plan 2 har et redusert nivå. 6.4 Beskrivelse av brukte modeller og beregninger Fraviket er av en art hvor konsekvensene er tydelige og oversiktlige og ikke vil medføre fare for personsikkerheten i bygget. Det vurderes som tilstrekkelig med en kvalitativ vurdering av forholdet. 6.5 Vurdering I ett preakseptert bygg er det to stk.-dører som må svikte for at det skal være fare for inntrenging av større mengder røyk til korridor (inngangshall). For analyse bygget vil en dør som må svikte for at det skal være fare for inntrenging av større mengder røyk. Bygningsmassen ligger i skrått terreng. Det vil dermed være utganger direkte til fri i plan 1 og 2, og mange av branncellene i bygget har rømning direkte til det fri og ikke behov for rømning via trapperom. Trapperommene som er i bygget er uavhengige av hverandre, det vil si at brann i en branncelle har vanskelig for å sette ut to trapperom, da skal det også være svikt på to dører samtidig. Videre monteres brannalarmanlegg og i bygningsmassen, slik at personsikkerheten vurderes å være ivaretatt med Tr -1 løsning for trapperom i bygget. Ift. verdisikring vurderes ikke en barriere mindre mot trapperom til å medføre stor konsekvens da trapperom skal være egen branncelle utført i begrenset brennbare konstruksjoner og brann skal dermed ikke kunne x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 26 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 spre seg videre i bygget via trapperom. Tidlig varsling til brannvesenet via direktevarsling på brannalarmanlegget vil også gi tidlig innsats i bygget fra brannmannskaper. Personsikkerheten vil dermed være ivaretatt. En barriere mindre mot trapperom vil i utgangspunktet ikke medføre noe konsekvens for brannvesenets innsats og tilkomst i bygget. Det er flere desentraliserte innganger i begge bygningsmassene, slik at det vil være andre tilgjengelige innganger til branncelle og bygningsdel uavhengig av den som eventuelt vil ha brudd i barriere mot trapperom. 6.6 Resultat og gyldighet Valgt løsning i varetar krav til sikker rømning iht. TEK. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 27 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 VEDLEGG A A.1 Generelle definisjoner Definisjon av begreper benyttet i fraviksbehandlingen: Hovedfunksjonsområder De tre overordnede branntekniske forholdene som ønskes ivaretatt gjennom TEK: (Brannforløp) Personsikkerhet Ivaretakelse av verdier Sikkerhet for slokkemannskaper Funksjonsområder iht De åtte funksjonsområdene som er angitt i TEK: TEK § 11-4 Bæreevne og stabilitet ved brann § 11-6 Brannspredning mellom byggverk § 11-7 Brannseksjoner § 11-8 tom. § 11-10 Antennelse, utvikling og spredning av brann og røyk § 11-11 rom. §11-14 Rømning av personer § 11-15 Rømning av husdyr § 11-16 Tilrettelegging for slokking av brann § 11-17 Tilrettelegging for rednings- og slokkemannskaper Virkningsområder Det området eller fasen, innenfor hver av hovedfunksjonsområdene, som tiltaket vil ha virkning/effekt Avvik: Mangel i forhold til forskrift (TEK) Fravik: Mangel i forhold til preakseptert løsning beskrevet i VTEK Kompenserende: Nytt, separat tiltak for å kompensere en feil eller mangel Supplerende: Utbedring av eksisterende tiltak for å optimalisere funksjonalitet Preakseptert: Løsning som myndighetene har vurdert å tilfredsstille forskriftens krav (VTEK) Akseptert: Løsning er vurdert likeverdig eller bedre enn en preakseptert løsning Komparativ analyse: Systematisk sammenligning av sikkerhetsnivåer av ulike løsninger som berører de samme brannsikkerhetsfunksjoner Delanalyse: Systematisk fremgangsmåte for å beskrive (og sammenligne) en del av et brannsikkerhetsbilde. x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 28 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Kvalitativ analyse Brannfaglig beskrivelse av brann og rømningsforhold. Skriftlige begrunnelser, eventuelt med henvisning til referanser, beregninger og/eller simuleringer. Kvantitativ analyse: Beregninger og/eller simuleringer som gjennomføres for å underbygge den kvalitative analysen. Beskyttelsesfunksjon Beskrivelse eller beregning av et tiltak sin effekt på brannforløp, evakuering, eller -effekt: verdier og/eller brannmannskapenes sikkerhet. Egenskaper: Egenskaper ved et tiltak. Pålitelighet, sårbarhet, følsomhet, kompleksitet, redundans, avhengighet av menneskelig handling. Pålitelighet: Sannsynlighet for at tiltaket fungerer som forutsatt gjennom hele levetiden. Sårbarhet: Tiltakets evne til å tåle ytre påkjenninger. Dvs. hvor lett kan tiltaket bli satt ut av funksjon. Eksempler på påkjenninger er bruksområde/virksomhet, brannbelastning og personantall. Følsomhet: Hvor følsomt tiltaket er for de forutsetninger og antagelser som ligger til grunn for brannsikkerhetsstrategien. Eksempler på forutsetninger er bruksområde/virksomhet, brannbelastning og personantall. Kompleksitet: I hvilken grad brannsikkerhetsstrategien baseres på mange tiltak og deres innvirkning på hverandre. Et teknisk bytte der flere uavhengige tiltak erstattes med ett tiltak eller flere tiltak som er avhengige av hverandre, gir mulighet for Redundans: Utrykker tiltakets mulighet til å oppfylle sitt mål. Dersom flere (uavhengige) tiltak medvirker til å oppnå samme mål har vi redundans. Avhengighet av I hvilken grad det kreves menneskelig handling for at tiltaket skal fungere. menneskelig handling: x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 29 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 A.2 Definisjon av måleparametere Definisjon av begreper benyttet som måleparametere for branntekniske løsninger: Brannforløp: Sannsynlighetsparameter. Sikkerhet mot brannhendelser - Tilgjengelig rømnings- og redningstid. Tidslinje for brannutvikling og spredning Antenning: Energikilde som antenner brennbart inventar eller bygningsdel Utvikling: Utvikling av flammer og røyk i branncellen Spredning: Spredning av flammer og/eller røyk til andre brannceller i bygningen eller til rømningsvei Evakuering: Konsekvensparameter. Beskriver tidslinjer for rømning og redning. Blant annet bygningens utforming, tiltak som påvirker rømningstider og innsatstid for brannvesenet Rømningstid: Bygningens tilrettelegging for sikker rømning - Nødvendig rømningstid: - Deteksjonstid - Reaksjonstid - Forflytningstid Redningstid: Redning av personer vha brannvesenets innsats. Nødvendig tid for rømning: - Deteksjonstid - Varslingstid - Utrykningstid - Nødvendig tid for å søke etter mennesker i bygningen - Nødvendig tid for å bringe mennesker ut av bygningen x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 30 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Verdier: Konsekvensparameter. Beskriver potensielle tap av materielle verdier, samfunnsmessige konsekvenser og miljøkonsekvenser Materielle verdier: Økonomisk verdi av bygning og inventar som oppbevares i bygningen og som kan gå tapt i brann. Påvirkes av: - Tekniske brannverntiltak i bygningen - Slokkeinnsats Samfunn: Driftsmessige konsekvenser for institusjoner eller bedrifter og tap av arbeidsplasser Miljø: Forurensninger til luft eller vann ved brann. F.eks utslipp av farlige kjemikalier Brannmannskapenes Både sannsynlighets- og konsekvensparameter fordi muligheter for innsats og sikkerhet: potensielle konsekvenser av innsatsen henger sammen. Trussel: Sannsynlig omfang av brann, og bygningens stabilitet når brannvesenet ankommer bygningen. Sikkerhet ved innsats i bygningen Redningsbehov: Ses i sammenheng med brannforløp og personsikkerhet. Sprinkler og brannalarm som teller positivt ift brannforløp og personsikkerhet gir også positive bidrag ift brannmannskapenes sikkerhet Tilgjengelighet: Bygningens og utomhusområdenes planmessige utforming: - Atkomst frem til bygningen - Atkomst inne i bygningen x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 31 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 A.3 Akseptkriterier Akseptkriteriene er komparative. Det må derfor vises at brannsikkerheten med ønsket alternativ løsning er bedre enn en preakseptert løsning. Beskrivelse/definisjon av kriterier for å oppnå en akseptert brannteknisk løsning: Brannforløp: Målt som sannsynlighet for brannhendelser, og/eller sannsynlig omfang av brannhendelser Rømning: Målt som nødvendig tid for rømning av personer Verdier: Målt som verdikonsekvenser av brannhendelser (materiell, samfunn og miljø) Sikkerhet for Målt som mulighet for innsats og behov for denne brannmannskaper: Brannsikkerheten vurderes som tilfredsstillende dersom alle underliggende punkter er tilfredsstilt: Brannforløp + Rømning gir bedre brannsikkerhet enn ved bruk av preakseptert løsning Brannforløp + Verdier gir bedre brannsikkerhet enn ved bruk av preakseptert løsning Brannforløp + Sikkerhet for brannmannskaper er bedre enn ved bruk av preakseptert løsning x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 32 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 VEDLEGG B Virkningsområder i hovedfunksjonsområdet Brannforløp Generelt: Alle tiltak som bidrar til å begrense omfanget av et branntilløp evalueres i dette hovedfunksjonsområdet. Tiltakene i hovedfunksjonsområdet branntilløp vil normalt ha en konsekvens for en eller flere av de andre hovedfunksjonsområdene. Antennelse Utvikling i branncellen Material og overflatekrav, sprinkler, andre automatiske slokkeanlegg, røykventilasjon Innvendig spredning: Brannceller, brannseksjoner, sikring av tekniske - til annen branncelle installasjoner - til korridor /rømningsvei - til trapperom/rømningsvei Utvendig spredning Kjølesoner, flammeskjermer, material og overflater - til annen branncelle i vegger, materialbruk (isolasjon) i tak, sikring av - til rømningsvei takutstikk, sikring av loftskonstruksjoner Virkningsområder i hovedfunksjonsområdet Rømning Generelt: Tiltak, som ikke er direkte brannforløpsrelatert, men som bidrar til å redusere nødvendig rømningstid evalueres i dette hovedfunksjonsområdet. Deteksjon Små brannceller+virksomhet mulighet til å oppdage brann, Automatisk deteksjon Reaksjon - forstå/oppfatte signal Akustisk signal, talevarsling, sikkerhetskurs, rømningsplaner, sikkerhetsledelse - beslutte handling Direkte informasjon nærhet til brann, automatisk informasjon om brann, Sikkerhetskurs, sikkerhetsledelse Forflytning - fra arnestedsbranncelle Avstand til dør, oversiktlighet i branncelle, fri bredde, antipanikkbeslag, slagretning, visuelle ledesystemer - gjennom korridor /rømningsvei Lengde, bredde, visuelle ledesystemer - gjennom trapperom/rømningsvei Lengde, bredde, trappertrinn, visuelle ledesystemer Virkningsområder i hovedfunksjonsområdet Ivaretakelse av verdier Generelt: Tiltak ved bygningen eller anlegget, som ikke er direkte brannforløpsrelatert, men som bidrar til å redusere materielle konsekvenser Materielle verdier Brannalarm med direkte varsling x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 33 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 Samfunn Alternativt bosted eller arbeidssted Miljø Oppsamlingssystemer Virkningsområder i hovedfunksjonsområdet Sikkerhet for brannmannskaper Generelt: Tiltak ved bygningen eller anlegget, som ikke er direkte brannforløpsrelatert, men som bidrar til å lette slokkeinnsatsen for brannvesenet og/eller bidrar til deres sikkerhet Tilgjengelighet til bygningen Atkomstveier, oppstillingsplasser, angrepsveier Tilgjengelighet i bygningen Informasjon, fremkommelighet Hjelpemidler Slokkevann, brannbiler Innsatsstyrken Antall lag, kasernert brannvesen, innsatstid x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 34 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx Eventyrskogenskole- Fraviksdokumentasjon Vedlegg til brannkonsept Oppdragsnr.: 52205683 Dokumentnr.: F001 Versjon: C01 VEDLEGG C Norconsult dokumenter: 1. Brannkonsept for Førde rådhus Dokumentnr F-001, med tilhørende branntegninger 2. Branntegninger F 20.00.00.01 tom. F 40.01 Forskrifter og veiledninger: 3. Byggetekniske forskrifter til Plan og bygningsloven, 2010 (TEK) 4. Veiledning til Teknisk forskrift april 2011 (VTEK) 5. HO-3/2007 Rettleiing for tilsyn i byggjesaker, Temarettleiing 6. HO-3/2000 Røykventilasjon. Temaveiledning. Faglitteratur: 7. Effekt av brannverntiltak vegger og sprinkler. NBL A01118 x:\\nor\\oppdrag\\bergen\\520\\76\\5207625\\357 eventyskogen skole - brukstillatelse\\4 resultatdokumenter\\41 2024-01-19 | Side 35 av 35 rapporter\\ribr\\f002_fraviksdokumentasjon.docx "
}