{
  "dokument_id": "04389441-2607-5ce5-a509-9b40aaf3eb29",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll-ungdomsradet-29-11-2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9671127/Protokoll-ungdomsradet-29-11-2023",
  "tekst": " BERGEN KOMMUNE Protokoll Ungdomsrådet Den 29. nov. 2023 holdt ungdomsrådet møte i Bystyresalen, Gamle rådhus. Til stede: Ingrid Hjartåker Wigand Lien Filip Kostovski Jovicic Thea Moen Flølo Signe Fauske Liv Amanda Straume-Sund Oliver Cohen Stjernberg Emilie Deisz Maren Elisabeth Glittenberg Iga Eliza Hudak Aksel Florvåg Ringdal Steffen Jonathansson Simen Eckhoff Færden Anneke Sørenstuen Forfall: Malin Myrtveit Knudsen Brage Bøe Ulstein Leon Krog Vignal Signe Fauske Fra administrasjonen: Endre Buanes, Etat for barn og familie Møteleder: Ingvild Rørtveit Digernes Eowyn Tomine Saus Sekretær: Birgitte Teglgaard Jørgensen Møtet startet kl. 14:00 og ble hevet kl. 16:20 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2022/01453-82 Innkalling ungdomsrådet 29.11.2023 3 88/23 2022/01453-80 Godkjenning av protokoll 3 89/23 2022/08654-27 Åpen halvtime 3 90/23 2022/08659-196 Tilskuddsmidler til inkludering av barn og unge. 3 Rangering og prioritering 91/23 2023/246030-1 Saker til orientering 4 92/23 2022/08659-194 Handlings- og økonomiplan 2024-2027 og 5 Budsjett 2024. Sluttbehandling i ungdomsrådet 93/23 2022/08659-195 Opplæring av Ungdomsrådet 2024 - 2025. 7 Fremdrift og innhold 94/23 2022/08675-28 Valg av representanter til deltakelse i 7 ressursgrupper, prosjektgrupper 95/23 2023/245996-2 Møteplan for ungdomsrådet 2024 8 96/23 2022/08662-30 Innspill fra ungdomsrådets medlemmer 8 97/23 2022/08660-26 Eventuelt 8 2 Innkalling ungdomsrådet 29.11.2023 Ungdomsrådet behandlet saken i møtet 29.11.2023 og fattet følgende vedtak: Det var ingen kommentarer til innkallingen [Lagre saksprotokoll] [Lagre vedtak] 88/23 Godkjenning av protokoll Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 88/23 og fattet følgende vedtak: Protokollen ble godkjent uten kommentarer. [Lagre saksprotokoll] [Lagre vedtak] 89/23 Åpen halvtime Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 89/23 og fattet følgende vedtak: Ungdomsrådet hadde besøk av PitStop Bergen, og fikk en presentasjon i tilbudet deres til ungdom v/ Yvonne Nagelsen-Balland, Avdelingsleder [Lagre saksprotokoll] [Lagre vedtak] 90/23 Tilskuddsmidler til inkludering av barn og unge. Rangering og prioritering Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 90/23 og fattet følgende vedtak: • Tilbudene må dekke et behov som barn og unge har, og må nå et visst antall deltakere. Aktivitetene må være forsvarlig bemannet. Ungdomsrådet er opptatt av at ungdom skal kunne få seg jobb, og er positiv til tilbud som engasjerer og lønner ungdom til gjennomføring av sine aktiviteter. • Målgruppen som omfattes av ordningen bør prioriteres, men det vurderes som utfordrende å gi tilbud kun til denne gruppen da dette kan virke stigmatiserende. • Det er viktig å dekke hele aldersspennet, tilbud til eldre ungdom også bør prioriteres. • Lavterskeltilbud og åpne møteplasser («hengesteder») som ikke krever påmelding er viktige supplement til organiserte aktivitetstilbud. • Ved prioritering av tiltak må det også ses utover organiserte tilbud og idretter, særlig stereotypiske idretter. Det bør legges vekt på bredde i tilbudene, der sosialisering prioriteres fremfor ferdigheter. Dette kan også bidra til å forebygge at unge velger bort 3 idretts- og aktivitetstilbud. • Ferieaktiviteter, særlig om sommeren, er viktige tilbud da mange ikke har råd til å reise på ferie. Slike tilbud gir opplevelser, men også muligheter for å dele positive erfaringer med andre i etterkant. Det kan også bidra til at barn og unge unngår lange perioder uten å ha noe å gjøre. • Organisasjoner som prioriterer både ferieaktiviteter og arenaer for aktivitet gjennom hele året bør prioriteres. Ferieaktiviteter må da også kunne tilbys nye målgrupper. • Ungdomsrådet fremhever utlånssentraler som viktige tilbud for å minske økonomiske forskjeller. • Tilbud om gaming og koding bør også prioriteres. • Rekruttering og promotering av tilbud kan med fordel også gjøres via de unge selv. Det vises også til Ungdomsrådets innspill til samme tilskuddsordning for 2023. Ungdomsrådets behandling 29.11.23 fikk Ungdomsrådet informasjon om tilskuddsordningen, med anmodning om å gi uttale til kommunens arbeid med å prioritere søkere. Innspillene baserer seg på fremlagt informasjon i møtet og følgende spørsmål: • Hva må ligge til rette for at aktiviteter skal bli vellykket? • Hvilken type aktivitet er det behov for i Bergen? • Erfarer dere spesielle utfordringer som tilskuddene kan bidra til å forebygge? Forslag til vedtak: Saken legges frem uten forslag til vedtak. [Lagre saksprotokoll] [Lagre vedtak] 91/23 Saker til orientering Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 91/23 og fattet følgende vedtak: Ungdomsrådet tar saken til orientering. [Lagre saksprotokoll] [Lagre vedtak] 4 92/23 Handlings- og økonomiplan 2024-2027 og Budsjett 2024. Sluttbehandling i ungdomsrådet Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 92/23 og fattet følgende vedtak: Følgende forslag med begrunnelse sendes Bystyrets organer: 1. Det etableres ungdomsjobber innen helse- og omsorgstjenester, som sykehjem, barnehager, SFO. 2. Kultursommerjobb og Kulturlos utvides med flere plasser. Begrunnelse for forslaget: Ungdom ønsker å bidra i samfunnet. Å føle seg nyttig, tjene egne penger og være selvstendig og uavhengig av sine foreldres inntekt. Dessverre har utviklingen, og avviklingen av mange tradisjonelle og typiske ungdomsjobber, gjort at det er svært vanskelig å få seg en jobb når du er under 18 år. Dette ønsker ungdomsrådet at kommunen skal gjøre noe med. Hvorfor er det vanskelig for ungdom å få seg jobb? • Det er ikke marked for ungdom under 18 og de fleste får seg ikke jobb selv om de har høy motivasjon. Muligheten for jobb, avhenger ofte av om dine foreldre har et nettverk som kan brukes. • Mange jobber har krav om kompetanse som man ikke har i en alder av 15-18 år. De fleste av de jobb som fins (sommerjobber), henger ofte sammen med hvor bra du gjør det på skolen. Dette er uheldig og urettferdig. Hvorfor er det problematisk for ungdom? • Mange ungdommer i jobb har opplevd å føle seg utnyttet av sin arbeidsgiver. Det er lett for arbeidsgiver å utnytte billig arbeidskraft og vanskelig for ungdom å si ifra, da det er så vanskelig å få seg jobb. • Mange søker, men får ikke jobb. Dette kan gå hardt utover mestringsfølelsen hos en ungdom. Særlig hos de som i forveien ikke føler de mestrer skolen. En jobb vil kunne forbygge psykisk uhelse og vise en alternativ fremtid. • Det er dyrt å leve et ungdomsliv. Dårlig råd skaper utenforskap. Har du foreldre som ikke er i jobb, eller som ikke har et nettverk å tilby, kan dette være svært uheldig for en ungdom – både økonomisk og sosialt. • Ungdomsrådet mener at større tilgang til og mulighet for jobb i ung alder, vil kunne forhindre at unge, særlig gutter, havner i ungdomskriminalitet. • Mange søker, men får ikke jobb. Dette kan gå hardt utover mestringsfølelsen hos en ungdom. Særlig hos de som i forveien ikke føler de mestrer skolen. En jobb vil kunne forbygge psykisk uhelse og vise en alternativ fremtid. • Det er dyrt å leve et ungdomsliv. Dårlig råd skaper utenforskap. Har du foreldre som ikke er i jobb, eller som ikke har et nettverk å tilby, kan dette være svært uheldig for en ungdom – både økonomisk og sosialt. 5 • Ungdomsrådet mener at større tilgang til og mulighet for jobb i ung alder, vil kunne forhindre at unge, særlig gutter, havner i ungdomskriminalitet. • Mange slutter med organisert idrett i løpet av ungdomsårene og får mye fritid man vil bruke til noe konstruktivt. En jobb er en positiv og konstruktiv bruk av fritiden sin. Arbeidserfaring, selvstendighet og mestring av livet Ungdomsrådet ønsker at kommunen skal bidra til å skape en trygg læringsarena, hvor unge ned til 15 års alderen kan starte arbeidslivet sitt. Tidlige erfaringer med arbeidslivet gir ungdom arbeidsdisiplin samt ansvars- og mestringsfølelse. Muligheten for å tjene egne penger kan bidra til å utjevne økonomiske og sosiale forskjeller blant ungdom, samt stikke ut en vei for ungdom, som ikke mestrer skolesystemet. Ungdomsrådet mener dessuten, at gode muligheter for å egen jobb, kan forhindre at faller ut i ungdomskriminalitet. Ungdom – en uutnyttet ressurs, som samfunnet trenger Ungdomsrådet mener i tillegg, at samfunnet trenger den arbeidskraften som ungdom kan tilby. Særlig innen helse- og omsorgsfag, hvor det er mangel på arbeidskraft og hvor det er lav rekruttering, særlig blant gutter. Kommunen har allerede ordninger som kultursommerjobb og kulturlos og så videre, men vi ønsker å utvide tilbudene og sikre unge i Bergen kommune en sikker deltidsjobb ved siden av skole. Ikke bare i sommerferien. Ungdomsrådet vil gjerne vise til Utekontakten, Trondhjem og Askøy kommune som har gode erfaringer med å skape jobb til ungdommer. Sistnevnte har tilsatt unge som aktivtetsverter for barn i sommerferien (Sommerkontoret), et gratistilbud for barn og unge på Askøy. Ungdomsrådet vil også fremme Sammen- prosjektet drevet av Joy Norge, hvor 27 ungdommer er tilsatt som aktivitetsverter på sykehjem. Dette er åpenbare jobber som rådet mener utgjør en forskjell for både barn, unge og eldre. Ungdomsrådet mener at det bør være mulig å skape jobber som kan ivaretas av ungdom på biblioteker, i kulturskolen, innen idretten, SFO og barnehage. Konkrete forslag på mulige ungdomsjobber: • Bibliotekassistent • Serviceverter • Sykehjem og tjenester for utviklingshemmede • Leksehjelp SFO og ungdomsskole • Barnehage • Kulturskolen o Konserter (hjelpe å arrangere) o Ung fordypning o Assistentstillinger, hjelpe de yngre slik som ungdom i idrett • Vedlikehold av offentlige steder/bygg o Vaktmester-assistent o renholdsstillinger for yngre • Opprette kurs for å få flere interessert i håndverk / yrkesfag. • Opprette jobbsøkningskurs Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 6 93/23 Opplæring av Ungdomsrådet 2024 - 2025. Fremdrift og innhold Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 93/23 og fattet følgende vedtak: Opplegg for opplæring av ungdomsrådet 2024 – 2024 tas til orientering Følgende medlemmer i inneværende råd er valgt som del av opplæringsgruppen for ungdomsrådet 2024 – 2025: Eowyn, Anna Karia, Iga, Emilie, Oliver, Ingvild Ungdomsrådets behandling: Pia Mæhle, ansatt til å planlegge og fasilitere opplæring for ungdomsrådet 2024, presenterte seg, la frem plan for opplæring og nedsettelse av opplæringsgruppe. Forslag til vedtak: 1. Opplegg for opplæring av ungdomsrådet 2024 – 2024 tas til orientering 2. Følgende medlemmer i inneværende råd er valgt som del av opplæringsgruppen for ungdomsrådet 2024 - 2025 [Lagre saksprotokoll] [Lagre vedtak] 94/23 Valg av representanter til deltakelse i ressursgrupper, prosjektgrupper Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 94/23 og fattet følgende vedtak: • Landingsside for ungdom. 30. november. kl. 15.15 – 17.00 i Rosenkrantzgaten 3 i InnoLab Følgende deltar: Oliver Cohen Stjernberg • 04. des. møte med statsråden Følgende deltar: Eowyn Tomine Saus, Ingvild Digernes, Iga Eliza Hudak, Anna Karia Sørhaug, Aksel Ringdal Florvåg, Gard Bergo Aarvik • SLT – forberedelse 11. kl. 15.00 Deltakelse/innlegg på SLT-konferansen 16. eller 17. januar. Følgende deltar: Ingvild Digernes, Oliver Cohen Stjernberg, Iga Eliza Hudak, Aksel Ringdal Florvåg • Presentasjon av rådet utvalg for heles og sosial 06. des. kl. 1640-1650 Følgende deltar: Eowyn Tomine Saus, Ingvild Digernes, Iga Eliza Hudak, Anna Karia Sørhaug, Aksel Ringdal Florvåg 7 • Landingsside for ungdom. Workshop i Rosenkrantzgaten Følgende deltar: Oliver Forslag til vedtak: Saken legges frem uten forslag til vedtak [Lagre saksprotokoll] [Lagre vedtak] 95/23 Møteplan for ungdomsrådet 2024 Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 95/23 og fattet følgende vedtak: Møteplan for ungdomsrådet 2024 ble vedtatt. Møteplanen for ungdomsrådet 2024 er som følger: 1. 10. januar (konstituerende møte) 07. februar, 13. mars, 17. april, 29. mai, 14. august, 11. september, 02. oktober, 06. november, 20. november. Forslag til vedtak: 2. Ungdomsrådet vedtar følgende møteplan for 2024 3. 10. januar (konstituerende møte) 07. februar, 13. mars, 17. april, 29. mai, 14. august, 11. september, 02. oktober, 06. november, 20. november. [Lagre saksprotokoll] [Lagre vedtak] 96/23 Innspill fra ungdomsrådets medlemmer Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 96/23 og fattet følgende vedtak: Det var ingen innspill fra rådets medlemmer under dagens møte. [Lagre saksprotokoll] [Lagre vedtak] 97/23 Eventuelt Ungdomsrådet behandlet saken i møtet 29.11.2023 sak 97/23 og fattet følgende vedtak: Det var ingen saker under eventuelt under dagens møte. [Lagre saksprotokoll] [Lagre vedtak] 8 "
}