{
  "dokument_id": "ecd1a251-ddb6-565e-b407-0052db2067ff",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon nytt brukerråd på korttidshjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9792618/Presentasjon-nytt-brukerrad-pa-korttidshjem",
  "tekst": " Vi må ha noe annet enn i dag! Brukerrådsverksted for korttidssykehjem i Bergen Kommune, 29.9.20 Tilstede: Angunn Hope (Fyllingsdalen sykehjem), Marit Møller Wolfe (Midtbygda Sjukeheim), Inger Sjong (Eldrerådet), Rune Skjælaaen (Eldrerådet) og Anne Karine Aspholt Monsen Ny workshop/møte med Helen Ågotnes (Frieda Fasmers Minne) Sigrid Eilifsen (Sentrumsykehjemmene) Magny Nordtveit (Fyllingsdalen Sykehjem) og Rune Skjælåen (Eldrerådet) . 0 ,, ' .. - ·., ., gr{pD ooOO 0 0 .' I_-, 0 na j:I rm r1tt 1) Felles møte for alle korttidshjem – vi ønsker å skape en felles forståelse og tilbud til korttidspasientene i Bergen. Alle bergensere skal ha rett gode korttidsopphold. Derfor vil vi spille hverandre gode. 2) Bruke brukerundersøkelsene som grunnlag for kontinuerlig kvalitetsarbeid. 3) Jobbe med relasjonene mellom drift, pårørende og pasient 2 møter i året Brukerrundersøkelsene Brukerrådsmøtet Februar & August April & Oktober En av enhetslederne inviterer til møte, enhetslederne får et felles brukerundersøkelserresultat fra kvalitetsrådgiverne i etat for sykehjem. Hvem som skriver referat fra møtet kan bestemmes på brukerrådet. Faste brukerrådsrepresentanter:  2 enhetsledere/stedfortredere Fra de fire kommunale korttidshjemmene og korttidsavdelinger for personer med demens velges det to representanter. Den ene for 2 år og en for ett år.  2 aktivitets- og frivillighetskoordinatorer Fra de fire kommunale korttidshjemmene og korttidsavdelinger for personer med demens velges det to representanter. Disse skal representere andre sykehjem enn enhetslederne. Den ene for 2 år og en for ett år  1 representant fra kompetansesenteret for demens  1 representant fra Eldrerådet samt en vara  1 frivillig som skal ha pårørende- og brukerhatten på (dersom mulig, hvis ikke kan eldrerådet og kompetansesenteret for demens også ha denne rollen) Fast agenda: 1) Velkommen og presentasjon av deltakere 2) Godkjenning av saksliste og referat fra forrige møtet 3) Resultater fra forbedringsarbeidet fra forrige møtet 4) Resultatet fra brukerundersøkelser (et snitt fra de ulike sykehjemmene) 5) Nytt kontinuerlig forbedringsfokus? 6) Innmeldte saker fra brukere og pårørende 7) Evt Rullerende ressursgruppe som inviteres inn i forhold til enkeltsaker: •Prest •Musikkterapeut •Representant fra hjemmetjenesten, vurderingsenheten, fysio og rehab •Psykolog •Sosionom •Representant fra Bergen Demensforening • Diakon •Ernæringskonsulent •Hukommelsesteamet mm •Representanter fra andre trossamfunn "
}