{
  "dokument_id": "6636afe5-fd18-5302-b2ae-d89dffcc7d13",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 23042025, Sak 36/25, Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12540991/Innstilling-vedtak-Forvaltningsrevisjon-av-skolehelsetjenesten-og-helsestasjon-for-ungdom",
  "tekst": "Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 36/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byråden til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av oktober 2025. Kontrollutvalgets behandling Kjersti Gjuvsland fra Deloitte presenterte revisjonsrapporten og svarte på spørsmål. Følgende representanter tok ordet: Else Kathrine Nesmoen (Mdg) Hanne Indrehus (R) Caroline Sandven Taule (H) Per-Arne Larsen (V) Byråd for barnevern, sosiale tjenester og mangfold, Charlotte Spurkeland, orienterte om byrådets syn og oppfølging på anbefalingene fra revisor og svarte på spørsmål. Maria Norheim, avdelingsleder ved Etat for barn og familie, svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. "
}