{
  "dokument_id": "8fdedbd9-38b5-52f1-a302-fe95dce2d4e4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 14022024, Sak 25/24, Plan for befaringer i perioden 2023-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9915008/Innstilling-vedtak-Plan-for-befaringer-i-perioden-2023-2027",
  "tekst": "Plan for befaringer i perioden 2023-2027 Utvalg for helse og sosial behandlet saken i møtet 14.02.2024 sak 25/24 og fattet følgende vedtak 1. Utvalg for helse og sosial tar plan for befaringer 2024-2027 til orientering. 2. Arbeidsutvalget får fullmakt til å planlegge befaringene. 3. Arbeidsutvalget får fullmakt til å omprioritere rekkefølgen og innholdet på befaringene. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Christian Haugen (FrP), Tom Ove Koteng Monsen (PP), Fauzia Hussain-Wiik (A) Forslag fremsatt i utvalget: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Foreslår befaring også i Bergen Fengsel, for å få en bedre forståelse av behovene for bedret oppfølging av innsattes helse. Innsatte i fengsel har den samme retten til offentlige helsetjenester som andre innbyggere. Det er kommunen der fengselet ligger som har ansvaret for å tilby helse- og omsorgstjenester, mens sykehusene har ansvaret for å tilby spesialisthelsetjenester. Vi vet at det er en økning av innsatte med omfattende helse- og omsorgsbehov. Psykiske lidelser peker seg særlig ut. Denne utviklingen har Bergen kommune et behov for å holde seg orientert om. Christian Haugen (FrP) fremsatte på vegne av FrP og H følgende tilleggsforslag: Legge til en befaring om skolehelsetjeneste/ungdom/studenthelse/forebyggende tiltak eller evt endre tittel på sesjon om kriser til psykisk helse. Tom Ove Koteng Monsten (PP) fremsatte på vegne av PP følgende tilleggsforslag: Legge til en befaring: 1. Skolehelsetjeneste/ungdom/studenthelse/forebyggende tiltak eller evt endre tittel på sesjon om kriser til psykisk helse. 2. AFR Avdeling for rusmedisin Helse Bergen Votering: Forslag til vedtak ble enstemmig vedtatt. Tilleggsforslagene ble ikke votert over. Arbeidsutvalget tar tilleggsforslagene med i arbeidet. Forslag til vedtak: 1. Utvalg for helse og sosial tar plan for befaringer 2024-2027 til orientering. 2. Arbeidsutvalget får fullmakt til å planlegge befaringene. 3. Arbeidsutvalget får fullmakt til å omprioritere rekkefølgen og innholdet på befaringene. 2 "
}