{
  "dokument_id": "3f45b98b-c211-5d25-8fe0-553ed77fd233",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen kommunes arbeid med universell utforming",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9861897/Bergen-kommunes-arbeid-med-universell-utforming",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Byrådsleder Christine Meyer Vår referanse: 2024/05173-17 Byråd for byutvikling Christine Kahrs Saksbehandler: Ragnhild Hvoslef Krüger Dato: 13. februar 2024 Fra Kommunalt råd for personer med funksjonsnedsettelse Bergen kommunes arbeid med universell utforming KRPF fikk i sitt møte 6. februar, under åpen halvtime, et innlegg om hvordan Stavanger kommune arbeider med universell utforming. Stavanger kommune har en kommunedelplan for universell utforming 2014-2029 og en temaplan for universell utforming, som ble vedtatt i januar 2024. Se mer informasjon her Temaplan for universell utforming | Stavanger kommune Stavanger kommune har, i likhet med blant andre Trondheim kommune, ansatt en ansvarlig for universell utforming og har også flere inspektører som følger opp universell utforming innenfor ulike fagfelt. Bergen kommune vedtok i 2016 at det skulle utarbeides en plan for universell utforming. Vedtaket ble fulgt opp av en interpellasjon (nr. 14) i 2018 med følgende vedtak: Bystyret ber byrådet være særlig oppmerksom på universell utforming, inkludering og fremkommelighet for alle i sitt arbeid med bygg, byrom og byutvikling. Bystyret viser til Byrådets arbeid med å legge frem en plan for universell utforming i tråd med Bystyrets vedtak i sak 300/16. Planen vil bidra til å øke kompetanse, oppmerksomhet og den allmenne forståelse både i kommunen som organisasjon, så vel som hele bysamfunnet. Bystyret ber byrådet videre om at det i alle relevante saker beskrives hvordan arbeidet med dette følges opp og hvilke vurderinger som er gjort. Arbeidet med en plan for universell utforming er blitt startet opp flere ganger og KRPF har også vært involvert flere ganger. Det ser likevel ikke ut som om det har vært en prioritet for kommunen å ferdigstille denne. Slik KRPF ser det fører dette til at det er et for svakt fokus på universell utforming i kommunen. KRPF har for eksempel flere ganger bemerket at universell utforming er for dårlig beskrevet i kommunens planer. Se for eksempel vedlagte brev. Arbeidet med ny planinstruks og etter hvert med ny kommuneplan er i gang i kommunen. KRPF vil be om at plan for universell utforming prioriteres høyt i dette arbeidet og at man i kommuneplanen understreker at universell utforming er et fagfelt som er viktig i hele kommunens arbeidsområde. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}