{
  "dokument_id": "87f20a52-58ef-5cce-848d-6f489c11bf98",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling byrådet - saker avgjort av byrådet 12.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11074350/Innkalling-byradet-saker-avgjort-av-byradet-12-09-2024",
  "tekst": " BERGEN KOMMUNE Byrådsleders avdeling stab (Arbeidssted) Innkalling Byrådet - saker avgjort av byrådet Møtedato: 12.09.2024 kl. 09:00 Møtested: Bergen Rådhus Tertnes, 2. etg. Godkjenning av protokoll 2023/281600-223 Godkjenning av BR2 protokoll fra møte i byrådet 5. september 2024 – saker avgjort av byrådet Saker til behandling 1235/24 2024/42627-2 Organiseringen av Grunnskolen for voksne og Bergen voksenopplæring 1236/24 2024/111305-7 Høringsuttalelse til søknad om tillatelse etter forurensningsloven til anleggsarbeid i sjø Nøstet 1237/24 2024/87416-7 Høringsuttalelse - forslag til ny motorferdsellov 1238/24 2024/68764-36 Bryggen 27, Svensgården, O ́CONNER ́S Bergen - Søknad om alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, gjeldende for ute areal, frem til 30.09.2024 1239/24 2024/99796-8 Fosswinckels gate 16, Ranchi Ramen & Rice - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2028 1240/24 2024/115970-17 Myrdalsvegen 2, Zupperia - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, inne og ute areal, frem til 30.09.2028 1241/24 2023/234600-143 Forslag til styremedlem til Idrettsklynge Vest AS 1242/24 2024/111304-5 Høringsuttalelse til søknad om tillatelse etter forurensningsloven for anleggsarbeider i Apeltunelva knyttet til bygging av sykkelvegbru i Bergen kommune 1243/24 2024/133322-1 Orientering om rettstvist 1244/24 2024/129844-2 Innspill om prinsipp og tiltak for effektivisering av rutetilbudet i Vestland side 1 av 2 side 2 av 2 "
}