{
  "dokument_id": "d6cdc9f0-119d-547e-a07e-3cf52f258ec6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgeskriv og Kriterie- og veiledningsdokument versjon 1.0, 1.1 og 1.2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10636624/Folgeskriv-og-Kriterie-og-veiledningsdokument-versjon-1-0-1-1-og-1-2",
  "tekst": "Følgeskriv til Kriterie- og veiledningsdokument versjon 1.0, 1.1 og 1.2. Vedlagt følger aktuelle veilednings- og kriteriedokument. Første vedlegg (Kriterie og veiledningsdokument.pdf) inneholder: • Kriterier og veiledningsdokument registrert i kommunens kvalitetssystem 24. mai 2024 - Versjon 1.2 - Korrigert i forhold til samhandlingsprosess mellom Byrådsavdeling for eldre, helse og omsorg - og Etat for tjenester til utviklingshemmede • Kriterier og veiledningsdokument registrert i kommunens kvalitetssystem 22. mai 2024 - versjon 1.0 Kriterie- og veiledningsdokumentet er et dynamisk dokument som korrigeres i tråd med Etat for tjenester til utviklingshemmedes faglige vurderinger. Dette i forhold til hvilke tilstander blant tjenestemottakere som kan inngå i kravet til bistand utført av helsefaglig kompetent personell og/eller våken nattevakt. For ordens skyld sendes derfor også i andre vedlegg Kriterie- og veiledningsdokument også registrert i kommunens kvalitetssystem 24. mai 2024 - Versjon 1.1. Dette er et uferdig delprosessdokument som danner grunnlaget for dokumentversjon 1.2. Det er markert med rød penn der det er foretatt endringer. Som det framgår av Versjon 1.2 er denne korrigert i forhold til arbeidsprosesser. Det framgår av versjon 1.0 hvor det har vært foretatt endringer - tekst er understreket med rød penn. Punkt 2. Formål viser at setningen: Definere formål med ferietilbud, tydeliggjøring av ansvarsfordeling og tildelingskriterier for deltakelse - er tatt ut da dette gir seg selv av dokumentets innhold for øvrig. Punkt 3. Ansvar er tatt ut da dette ligger i Etatsdirektørens ansvar og fullmakt. Punkt 5. Handling har feilt rekkefølgenummer og er i Versjon 1 .2 nå anført med korrekt punkt 3. Punktet er også korrigert ved at man har tatt ut handling/arbeidsprosesser knyttet til samhandlingen mellom Byrådsavdeling for eldre, helse og omsorg og Etat for tjenester til utviklingshemmede som tidligere ble gjennomført, blant annet ved bruk av Excelskjema/lister, men nå gjøres gjennom direkte samhandling og bruk av det kommunale pasientjournalsystemet Profil. Versjon 1.2 viser videre at kulepunkt 2 i rammefeltet om hvem som ikke kan delta på ferietilbudet er endret fra; Brukere med atferdsproblematikk i versjon 1 .0 til Brukere med kjent høy risikoatferd i versjon 1.2. Dette da den første kunne misforstås og dermed medføre en for streng praksis. Til sist vises det i versjon 1.2 at kulepunkt 8 i versjon 1.0 har samme innhold, men der ett og samme kulepunkt i versjon 1.2 er inndelt i 3 kulepunkt. Eksempel på at BPA brukere kan være i behov for tungt stell og pleie med tilrettelagte hjelpemidler er tatt ut, da det selvsagt kan omhandle flere enn SPA-brukere. Endringene som er foretatt i revideringen 24. mai har ingen avgrensende effekt på hvem som får delta på ferietilbudet eller ikke. ~q;ystQ., ~ ~ . Dokument «Kriterier for deltagelse pa ferietilbud for voksne personer med utviklingshemming». ID 28081 - BkKvalitet ... , ; V, IHRGF'< • ..... ,, J KOM~·1U'-E Kriterier for deltagelse på ferietilbud for voksne personer med utviklingshemming Enheter: Etat for tjenester til utviklingshemmede administrasjon (med Gyldig fra: 24.05.2024 Revisjon: 1.2 underliggende enheter) Godkjent av: Olivera Kostovska Revisjonsfrist: ID: 28081 24.05.2026 KRITERIER FOR DELTAKELSE PÅ FERIETILBUD FOR VOKSNE PERSONER MED UTVIKLINGSHEMMING 1. Bakgrunn Etat for tjenester til utviklingshemmede er, gjennom våre underliggende enheter, tillagt ansvaret for å gjøre vurderinger av hvem som kvalifiserer for deltakelse på ferietilbudet for voksne personer med utviklingshemming. 2. Formål Ferieoppholdenes formål er å gi deltagerne et ferieopphold med positive ferieopplevelser utenfor byen. Ferieoppholdene gis til voksne utviklingshemmede fordi de ikke mestrer feriereiser på egen hånd. 3. Handling Ferieoppholdene skal arrangeres under trygge rammer i fellesferien. Et opphold (en periode) består av 11 døgn (dvs. 12 dager på feriestedet). Leverandøren skal holde lokaler, forestå forpleining, skaffe personell/ledere, holde aktivitetsutstyr inne og ute, samt tilrettelegge for aktiviteter og transporter under oppholdet. Deltagerne har med lommepenger til eget forbruk (is, brus, shopping etc.). Deltagerne kan ikke avkreves betaling for aktiviteter de deltar på. Leverandøren har omsorgen for deltagerne fra de blir avlevert av pårørende el. I. i Bergen, til deltagerne blir avlevert til pårørende el. I. etter at ferieoppholdet er slutt. Ferieoppholdene er rusfrie ferietilbud. Dette gjelder både deltagere og ledere (også når lederne har fritid). Ferietilbudenes personell/ledere er primært ufaglærte studenter. Det forventes at deltagerne sover det meste av natten. Lederne sover på rom i nærheten, slik at de kan nås dersom det unntaksvis skulle være behov for bistand om natten. Ferieoppholdet skal arrangeres for voksne utviklingshemmede uten behov for helsefaglig personell eller våken nattevakt under oppholdet. Bergen kommune vil gi leverandør nødvendige opplysninger om deltakerne og deres bemanningsbehov. Leverandør skal selv sette deltagerne sammen i funksjonelle og trygge grupper som forutsettes å skulle fungere med en felles leder. Gruppene bør ikke overstige 4 deltagere og feriestedet vil sikre rekruttering av ledere til hver gruppe. Ferieoppholdene skal foregå i tilknytning til fellesferien - i perioden 23. Juni - 4. august Innledningsvis presiseres det at ikke alle voksne personer med utviklingshemming kan nyttiggjøre seg disse tilbudene. Tilbudene gjelder utelukkende brukere med diagnosen; P85 Utviklingshemming. Bemanningsfaktoren beregnes slik: 1 :1 - 1 :0,75 - 1 :0,50 - 1 :0,25. Deltaker må klare å oppbevare og ta medisinen selv. 1/2 Dokument ~Kritener for deltagelse pa fenelilbud for voksne personer med utviklingsl1emmmg», ID 28081 • BkKvalitel • Brukere uten behov for at tilbudet har helsefaglig kompetent personell/ledere • Brukere uten behov for våken nattevakt/tilsyn om natten Disse kan delta • Brukere uten behov for å ha med kjent personell/ledere • Brukere uten behov for særlig tett oppfølging av personell/ledere • Brukere uten behov for helsetjenester • Brukere med vedtak etter Kap. 9 bokstavbog/eller c i Helse- og omsorgstjenesteloven. • Brukere med kjent høy risikoatferd • Brukere med psykisk lidelse hvor det er risiko for at de kan skade seg selv eller andre, eller at de kan være til stor sjenanse/risiko for andre deltagere • Brukere med insulinkrevende diabetes • Brukere med ustabil tablettbehandlet diabetes Ferietilbudene kan ikke ta i • Brukere som trenger kontinuerlig oksygentilførsel mot følgende brukere • Brukere som ikke selv klare åta til seg føde • Brukere som må krever tungt stell og pleie med tilrettelagte hjelpemidler • Brukere med epilepsi • Brukere med omfattende medisinske behov • Brukere som har en diett hvor det er behov for opplæring f.eks. en Ketogen diett • Voksne personer med vedtak om barnebolig eller helårs avlastning. 2/2 f\\-\"'-l-lH '-.Xcl~ 5 Dokument «ETTU - Deltakelse pa fenetilbud for voksne med utv,klingshemmmg», ID 28081 - BkKvafltet /4,,. ·: --. 1~ 8FRGF'-. ~fm .. ~ .j,J' f,OM\\tU'-.E ETTU - Deltakelse på ferietilbud for voksne med utviklingshemming Enheter: Etat for tjenester til utviklingshemmede administrasjon (med Gyldig fra: 22.05.2024 Revisjon: 1.0 underliggende enheter) Godkjent av: Olivera Kostovska Revisjonsfrist: ID: 28081 22.05.2026 vETTU - KRITERIER FOR DELTAKELSE PÅ FERIETILBUD FOR VOKSNE PERSONER MED UTVIKLINGSHEMMING 1. Bakgrunn Etat for tjenester til utviklingshemmede er, gjennom våre underliggende enheter, tillagt ansvaret for å gjøre vurderinger av hvem som kvalifiserer for deltakelse på ferietilbudet for voksne personer med utviklingshemming. 2. Formål Definere formål med ferietilbud, tydeliggjøring av ansvarsfordeling og tildelingskriterier for deltakelse. Ferieoppholdenes formål er å gi deltagerne et ferieopphold med positive ferieopplevelser utenfor byen. Ferieoppholdene gis til voksne utviklingshemmede fordi de ikke mestrer feriereiser på egen hånd. 3. Ansvar Etatsdirektør har ansvar for at kriteriene er kjent i egne enheter. 5. Handling Ferieoppholdene skal arrangeres under trygge rammer i fellesferien. Et opphold (en periode) består av 11 døgn (dvs. 12 dager på feriestedet). Leverandøren skal holde lokaler, forestå forpleining, skaffe personell/ledere, holde aktivitetsutstyr inne og ute, samt tilrettelegge for aktiviteter og transporter under oppholdet. Deltagerne har med lommepenger til eget forbruk (is, brus, shopping etc.). Deltagerne kan ikke avkreves betaling for aktiviteter de deltar på. Leverandøren har omsorgen for deltagerne fra de blir avlevert av pårørende el. I. i Bergen, til deltagerne blir avlevert til pårørende el. I. etter at ferieoppholdet er slutt. Ferieoppholdene er rusfrie ferietilbud. Dette gjelder både deltagere og ledere (også når lederne har fritid). Ferietilbudenes personell/ledere er primært ufaglærte studenter. Det forventes at deltagerne sover det meste av natten. Lederne sover på rom i nærheten, slik at de kan nås dersom det unntaksvis skulle være behov for bistand om natten. Ferieoppholdet skal arrangeres for voksne utviklingshemmede uten behov for helsefaglig personell eller våken nattevakt under oppholdet. Bergen kommune vil gi leverandør nødvendige opplysninger om deltakerne og deres bemanningsbehov. Leverandør skal selv sette deltagerne sammen i funksjonelle og trygge grupper som forutsettes å skulle fungere med en felles leder. Gruppene bør ikke overstige 4 deltagere og feriestedet vil sikre rekruttering av ledere til hver gruppe. Ferieoppholdene skal foregå i tilknytning til fellesferien - i perioden 23. Juni - 4. august Innledningsvis presiseres det at ikke alle voksne personer med utviklingshemming kan nyttiggjøre seg disse tilbudene. Tilbudene gjelder utelukkende brukere med diagnosen; P85 Utviklingshemming. 112 Dokument «ETTU - Deltakelse pa teneucoo for voksne med utviklingshemming», ID 28081 - BkKval,te/ Enhetene sjekker egen liste med personer i kategorien P85, på sikker sone. Mangler det noen personer med P85 Otv1klingshemm1ng pa listen, som vii kunne ha utbytte av deltagelse, skal disse føres pa listen. -- -··-- Listen (åpnes i Excel) ligger på S:- Fellesområde; - Felles-AIie; - Ferietiltak; Gå til enhetens mappe og åpne dokumentet «2020 Feriekandidater .... ». «Foreldrehjem» er det samme som Avlastningsenheten. Bemanningsfaktoren for hver deltaker må føres på listen, slik: 1 :1 - 1 :0,75 - 1 :0,50 - 1 :0,25. • Medikamentbruk for hver deltaker må føres på listen og anføres eventuelt behov for påminning fra personell/leder. Deltaker må klare å oppbevare og ta medisinen selv. Eventuelt behov for bistand til lett stell og praktisk bistand defineres (ex: hårvask/barbering etc.) og føres_ på listen. • Brukere uten behov for at tilbudet har helsefaglig kompetent personell/ledere • Brukere uten behov for våken nattevakt/tilsyn om natten !Disse kan delta • Brukere uten behov for å ha med kjent personell/ledere • Brukere uten behov for særlig tett oppfølging av personell/ledere • Brukere uten behov for helsetjenester • Brukere med vedtak etter Kap. 9 bokstavbog/eller c i Helse- og omsorgstjenesteloven. • Brukere med atferdsproblematikk • Brukere med psykisk lidelse hvordet er risiko for at de kan skade seg selv eller andre, eller at de kan være til stor sjenanse/risiko for andre deltagere • Brukere med insulinkrevende diabetes • Brukere med ustabil tablettbehandlet diabetes terietilbudene kan ikke ta 1i mot følgende brukere I • Brukere som trenger kontinuerlig oksygentilførsel • Brukere som ikke selv klare åta til seg føde I • Brukere som må krever tungt stell og pleie med tilrettelagte hjelpemidler - eksempelvis personer som har BPA • Brukere med epilepsi • Brukere med omfattende medisinske behov • Brukere som har en diett hvor det er behov for opplæring f.eks. en ketogen diett· Voksne personer med vedtak om barnebolig eller helårs avlastning. 2/2 Dokument «Kriterier for deltagelse på ferietilbud for voksne personer med utviklings/Jemming». ID 28081 • BkKvalitet Kriterier for deltagelse på ferietilbud for voksne personer med utviklingshemming Enheter: Etat for tjenester til utviklingshemmede administrasjon (med Gyldig fra: 24.05.2024 Revisjon: 1.1 underliggende enheter) Godkjent av: Olivera Kostovska Revisjonsfrist: ID: 28081 24.05.2026 KRITERIER FOR DELTAKELSE PÅ FERIETILBUD FOR VOKSNE PERSONER MED UTVIKLINGSHEMMING 1. Bakgrunn Etat for tjenester til utviklingshemmede er, gjennom våre underliggende enheter, tillagt ansvaret for å gjøre vurderinger av hvem som kvalifiserer for deltakelse på ferietilbudet for voksne personer med utviklingshemming. 2. Formål Ferieoppholdenes formål er å gi deltagerne et ferieopphold med positive ferieopplevelser utenfor byen. Ferieoppholdene gis til voksne utviklingshemmede fordi de ikke mestrer feriereiser på egen hånd. 3.Handling Ferieoppholdene skal arrangeres under trygge rammer i fellesferien. Et opphold (en periode) består av 11 døgn (dvs. 12 dager på feriestedet). Leverandøren skal holde lokaler, forestå forpleining, skaffe personell/ledere, holde aktivitetsutstyr inne og ute, samt tilrettelegge for aktiviteter og transporter under oppholdet. Deltagerne har med lommepenger til eget forbruk (is, brus, shopping etc.). Deltagerne kan ikke avkreves betaling for aktiviteter de deltar på. Leverandøren har omsorgen for deltagerne fra de blir avlevert av pårørende el. I. i Bergen, til deltagerne blir avlevert til pårørende el. I. etter at ferieoppholdet er slutt. Ferieoppholdene er rusfrie ferietilbud. Dette gjelder både deltagere og ledere (også når lederne har fritid). Ferietilbudenes personell/ledere er primært ufaglærte studenter. Det forventes at deltagerne sover det meste av natten. Lederne sover på rom i nærheten, slik at de kan nås dersom det unntaksvis skulle være behov for bistand om natten. Ferieoppholdet skal arrangeres for voksne utviklingshemmede uten behov for helsefaglig personell eller våken nattevakt under oppholdet. Bergen kommune vil gi leverandør nødvendige opplysninger om deltakerne og deres bemanningsbehov. Leverandør skal selv sette deltagerne sammen i funksjonelle og trygge grupper som forutsettes å skulle fungere med en felles leder. Gruppene bør ikke overstige 4 deltagere og feriestedet vil sikre rekruttering av ledere til hver gruppe. Ferieoppholdene skal foregå i tilknytning til fellesferien - i perioden 23. Juni - 4. august Innledningsvis presiseres det at ikke alle voksne personer med utviklingshemming kan nyttiggjøre seg disse tilbudene. Tilbudene gjelder utelukkende brukere med diagnosen; P85 Utviklingshemming. Enhetene sjekker egen liste med personer i kategorien P85, på sikker sone. Mangler det noen personer med P85 Utviklingshemming på listen, som vil k~nne ha utbytte av deltagelse, skal disse føres på listen. Listen (åpnes i Excel) ligger på S:- Fellesområde; - Felles-AIie; - Ferietiltak; Gå til enhetens mappe og åpn~ dokumentet «2020 Feriekandidater .... ». «Foreldrehjem» er det samme som Avlastningsenheten. 112 Dokument «Kri/ener for deltagelse pa ferietilbud for voksne personer med utviklingshemming». ID 28081 - BkKva/itel Bemanningsfaktoren for hver deltaker må føres på listen slik: 1 :1 - 1 :0,75 - 1 :0,50 - 1 :0,25. Medikamentbruk for hver deltaker må føres på listen og anføres eventuelt behov for påminning fra personell/ledec Deltaker må klare å oppbevare og ta medisinen selv. Eventuelt behov for bistand til lett stell og praktisk bistand defineres (eks: hårvask/barbering.) og føres på listen. r- • Brukere uten behov for at tilbudet har helsefaglig kompetent personell/ledere • Brukere uten behov for våken nattevakt/tilsyn om natten Disse kan delta • Brukere uten behov for å ha med kjent personell/ledere • Brukere uten behov for særlig tett oppfølging av personell/ledere • Brukere uten behov for helsetjenester • Brukere med vedtak etter Kap. 9 bokstav b og/eller c i Helse- og omsorgstjenesteloven. • Brukere med kjent høy risikoatferd • Brukere med psykisk lidelse hvor det er risiko for at de kan skade seg selv eller andre, eller at de kan være til stor sjenanse/risiko for andre deltagere • Brukere med insulinkrevende diabetes • Brukere med ustabil tablettbehandlet diabetes Ferietilbudene kan ikke ta i • Brukere som trenger kontinuerlig oksygentilførsel mot følgende brukere • Brukere som ikke selv klare åta til seg føde • Brukere som må krever tungt stell og pleie med tilrettelagte hjelpemidler • Brukere med epilepsi • Brukere med omfattende medisinske behov • Brukere som har en diett hvor det er behov for opplæring f.eks. en Ketogen diett • Voksne personer med vedtak om barnebolig eller helårs avlastning. 212 "
}