{
  "dokument_id": "c988476d-1477-55ac-a230-e8509fa21bf9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 15052024, Sak 79/24, Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10598832/Innstilling-vedtak-Skriftlige-orienteringer",
  "tekst": "Skriftlige orienteringer Eldrerådet behandlet saken i møtet 15.05.2024 sak 79/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra eldrerådet og eventuell oppfølging • Bellevuebakken boliger. 2. gangs behandling av reguleringsplan. o Forslag til utvalg for miljø og byutvikling o Vedtaksskriv fra utvalget • Handlingsplan for trafikksikkerhet o Forslag til utvalg for miljø og byutvikling o Vedtaksskriv fra utvalget • Storaneset, Arna. Fastsetting av planprogram. o Forslag til utvalg for miljø og byutvikling o Vedtaksskriv fra utvalget • Innbyggerforslag. Bibliotek i Bunnprisbygget o Forslag til utvalg for finans, kultur og næring o Vedtaksskriv fra utvalget • Strategi for fastlegeordningen o Forslag til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Prosjektplan for forvaltningsrevisjon av tenestetilbodet til menneske med kompliserte diagnosar og samansette lidingar. o Innspill til kontrollutvalget • Faktura fra kommunen. o Spørsmål til økonomitjenester • Tiltaksliste for naturstrategien. o Innspill til bymiljøetaten • Omorganisering av ergo-/fysioterapitjenesten. o Innspill til etat for vurdering og rehabilitering Saker fra byrådet med innstilling til bystyret • Folkehelseoversikt for Bergen kommune 2024 Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 27 fra Rune Bakervik (A) om konkurranseutsetting av to kommunale sykehjem – utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 29 fra Diane Berbain (SV) angående konkurranseutsetting av sykehjem – utvalg for helse og sosial • Svar på skriftlig spørsmål nr 27 fra Christian Haugen (FrP) til helsebyråden angående parkeringsmuligheter for ansatte. – utvalg for helse og sosial Andre orienteringer • Referat fra plansmie for Griegkvartalet • Nyhetsbrev fra Senteret for et aldersvennlig Norge 2 "
}