{
  "dokument_id": "370678fa-859a-5fc8-8588-073471b8e7d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Omgjør vedtak gnr 105 bnr 502",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9668284/Omgjor-vedtak-gnr-105-bnr-502",
  "tekst": " Vår dato: Vår ref: 24.10.2023 2023/4490 Deres dato: Deres ref: KLAGE-2022/24107 BERGEN KOMMUNE Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 105 bnr. 502, Hjellestadvika, Bergen kommune – tiltakshaver: Ina Lønningen Statsforvalteren i Vestland har påklaget kommunens vedtak om tillatelse og dispensasjon til etablering av kai. Statsforvalteren gjør om kommunens vedtak til avslag. Vi viser til Kommunal- og distriktsdepartementets oversendelse av 30.03.2023, hvor Statsforvalteren i Rogaland ble oppnevnt som settestatsforvalter. Sakens bakgrunn Saken gjelder søknad om rammetillatelse og dispensasjon til oppføring av betongkai med en grunnflate på rundt 100m2. Ansvarlig søker, Ing. Asbjørn Danielsen AS, skriver i følgebrev til søknaden, datert 21.02.2021, at det fra gammelt av har vært en steinfylling og slipp på nordsiden av nøstet på eiendommen. Etableringen av betongkaien har skjedd over et lengre tidsrom «for å sikre masser mot utvasking og for å gjøre området mer brukervennlig – dette i takt med økt bruk og endrede behov/påregnelig utvikling av eiendommen», jf. ovennevnte brev. Figur 1 Ortofoto fra 2022. Kilde: kommunekart.com Figur 2 Ortofoto fra 1980. Kilde: kommunekart.com E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/5 Det har ikke kommet nabomerknader mot søknaden. Søknaden er ikke sendt på høring til Statsforvalteren i Vestland, og det foreligger derfor ikke uttalelse fra sektormyndigheten for strandsonen. Bergen kommune fattet 19.05.2021 følgende vedtak administrativt: «Søknad om tillatelse til oppføring av kai avslå[s], jf. kommuneplanens arealdel § 3.1 Plankrav og § 6.1.1 Byggegrenser.» Vedtaket ble påklaget av ansvarlig søker på vegne av tiltakshaver i brev datert 31.05.2021. Klager anfører i det vesentlige at det basert på vurderinger av fagkyndig byggmester har vært nødvendig å gjøre de utbedringene som er foretatt på eiendommen. Tiltaket har positive virkninger når det gjelder jordvern, sikkerhet og tilgjengelighet. Betongbryggen vil videre lette tilgjengeligheten for flere brukergrupper, som barn, eldre og funksjonshemmede. Selv om det er tale om privat utbygging, vil tiltaket på ingen måte privatisere strandsonen. Et betongdekke som sikrer eiendommen mot naturkrefter og ødeleggelse, vil ikke gjøre at arealbruken blir endret til småbåtanlegg eller småbåthavn. Tiltaket må videre vurderes i lys av samfunnsutviklingen. Det vil ha mange negative konsekvenser om betongkaien kreves tilbakeført. Klager ber om at klagen blir tatt til følge og at søknaden om rammetillatelse og dispensasjon blir innvilget. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen politisk 18.05.2022 i sak 256/22 og fattet følgende vedtak: «1. Med hjemmel i fvl § 33, annet ledd, oppheves fagetatens vedtak av 19.05.2021. 2. Med hjemmel i pbl § 19-2 innvilges dispensasjon fra KPA 2018 § 3 plankrav og § i 6 byggegrense langs sjø. 3. Det gis tillatelse til legalisering av kai i tråd med søknad. 4. Klagen tas til følge.» Vedtaket ble påklaget av Statsforvalteren i Vestland i brev datert 10.06.2022. Klager anfører i det vesentlige at saken gjelder tiltak i et område som over tid har blitt mer og mer nedbygd og privatisert, men hvor det fremdeles er mindre partier som er mer eller mindre intakt. Disse partiene er da desto viktigere for å sikre allmennheten tilkomst og mulighet for lek og rekreasjon i sjøkanten. Denne delen av kommunen har ifølge klager generelt store friluftsverdier. Klager ber om at vedtaket blir omgjort slik at det ikke blir gitt dispensasjon slik omsøkt. Dersom naustet er i henholdt til gitt tillatelse, presiserer klager at klagen kun gjelder den ubebygde delen av anlegget. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen politisk 06.12.2022 i sak 459/22 og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Side: 3/5 Statsforvalterens vurdering Statsforvalteren legger til grunn at klager har klagerett og at klagefristen er overholdt, jf. forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye omstendigheter, jf. fvl. § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. Vi vil understreke at vurderingen av vilkårene for å gi dispensasjon i pbl. § 19-2 andre ledd er underlagt et rettsanvendelsesskjønn som kan prøves fullt ut av Statsforvalteren. Hensynet til det kommunale selvstyret vil først gjøre seg gjeldende ved overprøvingen av «kan»-skjønnet i første ledd. Søknadsplikt og planstatus Etablering av omsøkt betongkai krever tillatelse av kommunen etter pbl. § 20-2, jf. § 20-1 bokstav a. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, jf. pbl. § 21-4 første ledd, og skal behandle søknad om rammetillatelse når søker ønsker det, jf. pbl. § 21-4 tredje ledd. Når saken gjelder søknad om godkjenning av allerede oppførte tiltak, skal kommunen vurdere det omsøkte tiltaket som om det ikke var oppført, jf. SOM-2011-1482.1 Figur 3 Bilde fra 1935 og 1965 som viser eiendommen. Hentet fra: kommunens vedtak av 19.05.2021 Eiendommen er i gjeldende kommuneplan, vedtatt 19.06.2019, avsatt til Øvrig byggesone på land og Bruk og vern av sjø og vassdrag i sjø. Den er vist med hensynssone Hensyn landskap (H550_1), funksjonell strandsone langs sjø, jf. kommuneplanen punkt 35.3, og støysone Gul sone iht. T-1442 (H220_1), jf. kommuneplanen punkt 33.5. Tiltaket krever dispensasjon Det fremgår av kommuneplanen punkt 3.1 at «[t]iltak etter pbl. § 20-1 bokstav a, d, g, k og i» skal inngå i reguleringsplan. Denne saken gjelder et tiltak etter pbl. § 20-1 bokstav a, og kommuneplanens plankrav gjør seg derfor gjeldende. Omsøkt tiltak faller videre ikke inn under unntakene fra plankravet som følger av kommuneplanen punkt 3.2 og 3.3. Tiltaket krever derfor dispensasjon fra plankravet i kommuneplanen punkt 3.1. 1 https://www.sivilombudet.no/uttalelser/avvisning-av-etterhandssoknad-om-tiltak-pa-fremmed- grunn-privatrettslige-forhold/ Side: 4/5 Innenfor 100-metersbeltet langs sjøen gjelder det i utgangspunktet et alminnelig byggeforbud, jf. pbl. § 1-8 andre ledd. Dette byggeforbudet gjelder så langt ikke annen byggegrense er fastsatt i plan, jf. pbl. § 1-8 tredje ledd. Etter kommuneplanen punkt 6.1.1 er minimumsgrensen for tiltak i områder avsatt til Øvrig byggesone 50 meter fra sjøen. Omsøkt betongkai krever derfor dispensasjon fra kommuneplanens byggegrense mot sjø, jf. punkt 6.1.1. Etter pbl. § 19-1 kan dispensasjon gis etter grunngitt søknad. Dispensasjonsvilkårene Vilkårene for å kunne gi dispensasjon fremgår av pbl. § 19-2. Søknaden må vurderes opp mot de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen, og spesielt hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, jf. SOM-2019-4028.2 I de statlige planretningslinjene for differensiert forvaltning av strandsonen er Bergen kommune plassert i sone to.3 Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Vurdering av dispensasjon fra kommuneplanens byggegrense mot sjø For at de rettslige vilkårene for dispensasjon skal være oppfylt, må fordelene ved dispensasjon være «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. Det er altså ikke tilstrekkelig for å innvilge dispensasjon at ulempene ved dispensasjon er beskjedne. Vurderingen må vise at det foreligger relevante, klare og positive fordeler som er klart større enn ulempene dispensasjonen fører til. De fordelene som er relevante i vurderingen, må ha sammenheng med de hensynene som plan- og bygningsloven er ment å ivareta. Dette innebærer at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen, jf. SOM-2019-4028. 2 https://www.sivilombudet.no/wp-content/uploads/2021/01/Systematisk-undersokelse-av- dispensasjoner-i-strandsonen-Mandal.pdf 3 https://www.regjeringen.no/no/dokumenter/statlige-planretningslinjer-for-differensiert-forvaltning- av-strandsonen-langs-sjoen/id2850282/ Side: 5/5 Dersom et tiltak dekker et reelt behov ved eiendommen, vil det kunne være en fordel for eiendommen som er relevant i dispensasjonsvurderingen, jf. SOM-2019-4817.4 I denne saken vurderer Statsforvalteren det imidlertid slik at betongkaien har et omfang som vesentlig overgår hva som er nødvendig for å oppnå en hensiktsmessig bruk av lovlig etablerte tiltak. Fordelene ved dispensasjon er på denne bakgrunn beskjedne. Samtidig vil omsøkt betongkai føre til en ytterligere utbygging i et område hvor kommuneplanen har fastsatt et byggeforbud, og hvor det allerede er etablert mange inngrep i strandsonen som kan hindre allmennhetens ferdsel i området. I slike områder som allerede er preget av utbygging, vil det være særlig viktig å sikre restene av naturlandskap mot videre utbygging. Etter Statsforvalterens vurdering framstår omsøkte tiltak som et markant teknisk inngrep i strandsonen som vil bidra til å redusere naturlandskapskvalitetene i området. Ulempene ved dispensasjon er dermed betydelige. Vilkåret om at fordelene ved dispensasjon må være klart større enn ulempene, er med dette ikke oppfylt. Det kan derfor ikke gis dispensasjon til etablering av omsøkt betongkai. Statsforvalteren omgjør på denne bakgrunn vedtaket om tillatelse og dispensasjon til avslag, jf. pbl. § 19-2 andre ledd. Vedtak: Statsforvalteren gjør om kommunens vedtak av 18.05.2022 til avslag. Det blir ikke gitt dispensasjon og tillatelse til oppføring av omsøkt kai på eiendommen gnr. 105 bnr. 502 i Bergen kommune. Klagen tas til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, jf. fvl. §28. Erik Thomsen (e.f.) Knut Ragnar Slettebø seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER ING. ASBJØRN DANIELSEN AS Fabrikkgaten 5 5059 BERGEN Ina Lønningen Geithusvegen 135 B 5259 HJELLESTAD 4 https://www.sivilombudet.no/wp-content/uploads/2021/01/Systematisk-undersokelse-av- dispensasjoner-i-strandsonen-Kragero.pdf "
}