{
  "dokument_id": "66d06e98-57dc-50a7-a975-628d88917559",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev til kommunane i Vestland – ny gjødselbrukforskrift",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12404455/Brev-til-kommunane-i-Vestland-ny-gjodselbrukforskrift",
  "tekst": " Vår dato: Vår ref: 27.03.2025 2025/5253 Dykkar dato: Dykkar ref: Bergen kommune Saksbehandlar, innvalstelefon Postboks 7700 Martin Søgnen, 5764 3079 5020 BERGEN Brev til kommunane i Vestland – ny gjødselbrukforskrift Ny gjødselbrukforskrift (forskrift om lagring og bruk av gjødsel mv.) tok til å gjelde 29.01.2025. Forskrifta skal legge til rette for rett gjødsling, gode avlingar, mindre avrenning til vassdrag og ta vare på biologisk mangfald. Den nye forskrifta gjeld bruk av både husdyrgjødsel og mineralgjødsel. Vi viser til vår nettside for ytlegare informasjon om den nye forskrifta. I nettsaka nye krav til bruk av gjødsel finn de mykje informasjon. Mykje av denne informasjonen forventar vi at de formidlar vidare ut til bøndene i kommunen. Dette er særleg viktig for bønder frå 2025: ▪ Bruk av husdyrgjødsel i beite ▪ Fosforgrense / spreiing av husdyrgjødsla på nok areal ▪ Spreiefrist om hausten I dette brevet kjem utfyllande informasjon om forventingane til kommunen, inkludert utdjupande informasjon om nokre endringar i regelverket. Vi gjer merksam på at dette ikkje gir fullstendig oversikt over kommunen sine oppgåver, men er omtale av nokre tema som er særleg aktuelle no. Vi vil halde fram med å dele informasjon på nettsidene våre (vi forventar at kommunane abonnerer på nyhende-meldingar), med nettmøte og anna. Vi vil fortløpande publisere oppklaringar og svar på spørsmål. Vi oppfordrar til å kontakte oss med spørsmål og tilbakemeldingar knytt til gjødselbrukforskrifta. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvaltaren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvaltaren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 Bruk av husdyrgjødsel i beite Før eit føretak kan spreie husdyrgjødsel på innmarksbeite, må spreiearealet vere godkjent av kommunen. Frå 2028 vil det òg gjelde all bruk av mineralgjødsel på innmarksbeite. Sjå §§ 17, 18, 36. For å hjelpe dykk har vi utarbeidd rettleiar for godkjenning av innmarksbeite. Den vil gjelde fram til ein nasjonal rettleiar er klar. ✓ Svært viktig: Alle bønder som vil spreie husdyrgjødsel på beite i år, må først sende søknad til kommunen. Det er ikkje behov for å sende søknad der bonden sjølv kan dokumentere tidlegare godkjenning. Vi forventar ikkje at forvaltinga skal finne fram godkjenningar som er gitt for meir enn 10-15 år sidan. ✓ Vi rår kommunen til å raskt sortere og prioritere søknadane, dersom de ikkje kan få kapasitet til å handsame alle søknadane før spreiing. Når ein søknad gjeld areal som ikkje er dokumentert til å vere gjødsla tidlegare (eller berre svakt gjødsla), bør de raskt kontakte søkjar for å unngå gjødsling på arealet før de har fått tid til synfaring, vurdering og vedtak. Særleg der husdyrgjødsel er tenkt brukt for første gang, er det behov for tydeleg informasjon om at det er totalt forbod mot å spreie husdyrgjødsel i beite før godkjenning frå kommunen er på plass. ✓ Vi rår kommunen til å informere om at dei som har spreidd husdyrgjødsel på innmarksbeite tidlegare år også kan gjere det i 2025 på dei same areala som tidlegare Dette er ei praktisk tilnærming dersom kommunen ikkje klarer å handsame alle søknadane før spreiing. Dette er i strid med forskrifta, men vi meiner at dette kan forsvarast for å få kapasitet til å gjere ein god nok jobb med godkjenningar slik at vurdering, kartfesting og areal blir rett, utan at konsekvensane for føretaka blir for store. Eit beite som har vore gjødsla i fleire år utan godkjenning klarer eit år til utan ei godkjenning, og risikoen for tap av biomangfald er langt mindre. Vi legg til grunn at det blir søkt om godkjenning i vår og at gjødslinga er i samsvar med krava i ny forskrift: minst 6 meter avstand frå vassdrag og maksimalt 2,0 kg fosfor per dekar. Fosforgrense / spreiing av husdyrgjødsla på nok areal For 2025 og 2026 skal fosfortilførsle med gjødsling ikkje overstige 3,5 kg fosfor per dekar, på fulldyrka og overflatedyrka areal. Fosforgrensa er felles grense for alle gjødselslag, inkludert mineralgjødsel. Sjå §§ 20, 21, 36. Eit godt hjelpemiddel for å vurdere om ein har nok spreieareal til eigen husdyrgjødsel og innkjøpt mineralgjødsel er fosforkalkulatoren, tilgjengeleg frå landbruksdirektoratet si rettleiingsside. Landbruksdirektoratet har òg laga eit rapport-verktøy som viser fosformengd og spreieareal på føretaka i kommunen (sjå under). Rapporten viser fosformengd frå husdyrhaldet og tilgjengeleg teoretisk spreieareal som kvart føretak disponerer. Ein får då god oversikt over føretak som kan sjå ut til å vere i risiko for å ha lite spreieareal, og ein kan gi rettleiing til føretak som er usikre på om dei har nok spreieareal no og framover. Ny berekning av fosformengd i gjødsel frå ulike dyreslag og eventuelt innkjøpt mineralgjødsel Side: 3/6 før forskrifta tok til å gjelde kan medføre at enkeltføretak kan ha vanskar med å komme heilt innanfor dei nye grensene allereie i 2025. Dette er det forståing for, og det er heller ikkje krav om å gjere om på gjødslingsplan som er lagt for 2025. For å godta at ein ikkje kjem heilt innanfor grensene i 2025 er det ein føresetnad at ein rettar seg etter dei krava som har vore til no med å ha nok spreieareal. ✓ Vi rår kommunen til å informere om fosforgrensene / krav om spreieareal, og til å rettleie føretaka. Alle føretak bør vurdere eigen situasjon med fosforkalkulatoren. ✓ Kommunen kan be om tilgang til rapporten «Fosformengde og spredeareal» for aktuelle medarbeidarar. Send e-post til fmvllandbruk@statsforvalteren.no, ved Turid Eikås og Grethe Strømmen. Spreiefrist om hausten Etter ny forskrift har kommunane ikkje høve til å gje utsett spreiefrist. Dette gjeld både gjennom lokal forskrift og ved enkeltvedtak. Sjå §§ 15, 36. Fristane som no gjeld for heile Vestland fylke er følgande: År Tillate periode for spreiing Merknad av organisk gjødselvare 2025 og 15. feb til 15. sep Lov med nedmolding fram til 1.nov 2026 Frå 2027 1. mars til 15. sep Ikkje lov med nedmolding etter 15. sep. Krav om slått, beiting eller etablering av plantevekst etter siste spreiing Vi skal klargjere dispensasjonsmoglegheiter i 2027 og 2028 for føretak med lite lagerkapasitet. Krav om slått, beiting eller etablering av plantevekst etter siste spreiing er meir krevjande enn datofristen. ✓ Kommunar som tidlegare har vedtatt lokal forskrift om spreiefrist må sjølv oppheve desse, og be om å få dei fjerna frå lovdata. Ingen av forskriftene kan gjerast gjeldande då heimelsgrunnlaget er tatt vekk, men dei må formelt opphevast. Anna Fritak frå gjødslingsplan Nye krav til gjødslingsplan gjeld frå 2026. Det er då ikkje lenger mogleg for kommunen å gje fritak frå gjødslingsplan. Fritak som kommunen har gitt tidlegare kan gjelde for 2025, men vil ikkje vere gjeldande frå 2026 når forskrift om gjødslingsplanlegging blir oppheva. Frå 2026 er det krav om å ha gjødslingsplan for føretak som disponerer og gjødslar meir enn 25 dekar per år, eller 5 dekar potet eller grønsaker som er særleg fosforkrevjande. Krav frå 2026 om å føre gjødseljournal gjeld derimot alle som bruker gjødselvare, uavhengig av omfang. Sjå §§ 26, 27, 36. Bruk av husdyrgjødsel for opparbeiding av nye innmarksbeite Det kan bli behov for å opparbeide nye innmarksbeite, og det kan vere ønskje om å bruke husdyrgjødsel for å få gode resultat. Kommunen kan etter søknad innvilge ein tidsavgrensa dispensasjon til å spreie gjødselvarer på anna areal enn godkjent spreieareal, som ledd i Side: 4/6 opparbeiding av innmarksbeite. Det må etter opparbeiding søkast godkjenning etter § 17, for vidare bruk av gjødselvarer. Sjå §§ 17, 32. Trinnvis innføring av krav Statsforvaltaren i Vestland har laga oversikt over når omtalte krav tek til å gjelde, og kva krav som gjeld i mellomtida: Med helsing Bjørn-Harald Haugsvær Øyvind Vatshelle assisterande landbruksdirektør seniorrådgjevar Dokumentet er elektronisk godkjent Side: 5/6 Mottakerliste: Bergen kommune Postboks 7700 5020 BERGEN Askøy kommune Klampavikvegen 1 5300 KLEPPESTØ Austevoll kommune Kommunehuset 5392 STOREBØ Austrheim kommune Kommunehuset 5943 AUSTRHEIM Bømlo kommune Leirdalen 1 5430 BREMNES Eidfjord kommune Simadalsvegen 1 5783 EIDFJORD Etne kommune Sjoarvegen 2 5590 ETNE Fedje kommune Adm.bygg 5947 FEDJE Fitjar kommune Postboks 83 5418 FITJAR Kvinnherad kommune Rosendalsvegen 10 5470 ROSENDAL Alver kommune Postboks 4 5906 FREKHAUG Masfjorden kommune Austfjordvegen 2724 5981 MASFJORDNES Modalen kommune Postboks 44 5729 MODALEN Bjørnafjorden kommune Postboks 24 5649 EIKELANDSOSEN Osterøy kommune Postboks 1 5293 LONEVÅG Samnanger kommune Tyssevegen 217 5650 TYSSE Stord kommune Postboks 304 5402 STORD Sveio kommune Postboks 40 5559 SVEIO Tysnes kommune Rådhuset 5685 UGGDAL Vaksdal kommune Konsul Jebsensgata 16 5722 DALEKVAM Voss herad Postboks 145 5701 VOSS Øygarden kommune Ternholmvegen 2 5337 RONG Kvam herad Grovagjelet 16 5600 NORHEIMSUND Ullensvang kommune Opheimsgt. 31 5750 ODDA Ulvik herad Skeiesvegen 3 5730 ULVIK Høyanger kommune Postboks 159 6991 HØYANGER Luster kommune Postboks 77 6866 GAUPNE Lærdal kommune Øyraplassen 7 6887 LÆRDAL Stad kommune Rådhusvegen 11 6770 NORDFJORDEID Sogndal kommune Postboks 153 6851 SOGNDAL Solund kommune Postboks 73 6921 HARDBAKKE Stryn kommune Tonningsgata 4 6783 STRYN Vik kommune Postboks 134 6891 VIK I SOGN Årdal kommune Statsråd Evensensveg 4 6885 ÅRDALSTANGEN Askvoll kommune Postboks 174 6988 ASKVOLL Aurland kommune Vangen 1 5745 AURLAND Kinn kommune postboks 294 6701 MÅLØY Bremanger kommune Postboks 104 6721 SVELGEN Fjaler kommune Postboks 54 6961 DALE I SUNNFJORD Side: 6/6 Sunnfjord kommune Postboks 338 6802 FØRDE Gloppen kommune Grandavegen 9 6823 SANDANE Gulen kommune Eivindvikvegen 1119 5966 EIVINDVIK Hyllestad kommune Kommunehuset 6957 HYLLESTAD "
}