{
  "dokument_id": "60f05ddc-33d1-5847-b62a-a61d4d8665ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reglement for representasjon i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10085199/Reglement-for-representasjon-i-Bergen-kommune",
  "tekst": " Dok. type: Reglement BKDOK-2008-00273.04 Rev. dato:160316 Sak nr. 201525566-95 Side 1 av 3 Reglement for representasjon i Bergen kommune Vedtatt av Bergen bystyre i B-sak 71-16 den 16.03.16 KAPITTEL 1 FORMÅL OG ARRANGEMENTSTYPER Bergen skal være en gjestfri by hvor kommunens representasjon skal gjennomføres på en god og profesjonell måte. Kommunens representasjon omfatter offisielle besøk, arrangement hvor Bergen by er vertskap, større jubileer, mottakelser, konferanser og andre anledninger hvor det ut i fra en konkret vurdering er naturlig at kommunen viser oppmerksomhet. KAPITTEL 2 ANSVARSFORDELING 2.1 Ordførerens representasjon Bystyrets kontor skal tilrettelegge for ordførerens representasjon ved:  statsbesøk  besøk m/representasjon fra kongehuset  besøk fra utenlandske parlamentarikerdelegasjoner  besøk fra utenlandske ambassader  kommunale mottakelser i forbindelse med internasjonale kongresser og konferanser  arrangement hvor Bergen by er vertskap, større jubileer og andre anledninger Representasjonen skal som hovedregel forestås av ordføreren. Varaordfører, komiteledere og komitenesteledere skal delta i arbeidet med bystyrets representasjon ved behov, og fungeresom stedfortredere for ordføreren. BKDOK-2008-00273 Side: 2 av 3 KAPITTEL 3 KOMMUNALE MOTTAGELSER 3.1 Konferanser og seminar I forbindelse med internasjonale konferanser og seminarer mv., hvor utenlandsk deltakelse er over 50 %, kan arrangøren søke om at Bergen kommune avholder en kommunal mottakelse. Det kan også avholdes kommunal mottakelse ved norske konferanser av en viss størrelse og som har bred offentlig interesse. Det gis ikke mottakelser ved norske organisasjoners landsmøter eller annen ordinær møtevirksomhet. Bergen kommune kan i helt spesielle tilfeller også kunne gi mottakelser ved andre anledninger enn de som er nevnt i første avsnitt. 3.2 Frist for søknad om kommunale mottagelser Søknad om kommunale mottakelser sendes Bystyrets kontor så snart som mulig, og som hovedregel senest seks måneder før det aktuelle arrangementet. 3.3 Når kommunale mottagelser ikke bør holdes. Kommunale mottakelser skal fortrinnsvis avholdes fra mandag til og med torsdag. Det bør ikke avholdes mottakelser på dager hvor bystyret har møte og ikke i dagene omkring åpning av Festspillene i Bergen. Kommunale mottakelser avholdes ikke i juli måned. 3.4 Utgifter ifm mottakelser Når ordfører avholder en kommunal mottakelse vil kommunen dekke utgifter til trykking av invitasjonskort, leie av lokale, enkel bevertning, renhold og eventuelt vakthold. Utgifter til kultur dekkes ikke. Det skal fremkomme tydelig at ordføreren er vertskap for arrangementet. 3.5 Beslutningsmyndighet Bystyredirektøren har beslutningsmyndighet innenfor de vedtatte retningslinjer. I tvilstilfeller og for arrangementer med store kostnader fremlegges saker for forretningsutvalget til avgjørelse. KAPITTEL 4 BEVERTNING BKDOK-2008-00273 Side: 3 av 3 Ved bevertning for kommunens regning, skal samtykke innhentes på forhånd fra den som har beslutningsmyndighet. Bevertningen skal holdes innenfor en rimelig ramme, tilpasset anledningen. Det vil ikke bli servert mat ved kommunale mottakelser der antallet deltakere er høyere enn 400 personer. Det skal ikke serveres alkohol i forbindelse med arrangement hvor målgruppen er under aldersgrensen for tillatt kjøp av alkoholholdige drikkevarer. Fortrinnsvis bør mat- og drikkevarer som benyttes med kommunale mottakelser være lokalprodusert. På sikt bør man også tilstrebe å øke andelen av økologisk og rettferdig/Fair trade mat. Bergen kommune vil bruke alle tilgjengelige virkemidler for å legge til rette for et seriøst arbeidsliv, og motvirke arbeidslivskriminalitet og sosial dumping. Når Bergen kommune benytter eksterne serveringssteder/hoteller/konferansesteder o.l. til kommunale mottagelser, bør disse så langt det praktisk er mulig, være omfattet av tariffavtale. "
}