{
  "dokument_id": "8fd94598-ba26-5b9e-b53f-b21c5e9d915a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsmelding 2022/2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8764996/Arsmelding-2022-2023",
  "tekst": " Havbyen Bergen - Årsmelding 2022/2023 1. Oppstart Prosjekt Havbyen Bergen ble startet opp ved at byrådsleder i Bergen kommune, på vegne av byrådet, i august 2020 inviterte sentrale nærings‐, kunnskaps‐ og forvaltningsmiljøer knyttet til havnæringene marin, maritim, reiseliv og energiproduksjon til en rundebordskonferanse for å diskutere hvilke grep som bør tas for å beholde Bergens unike posisjon som havby, og for å sikre videre vekst og utvikling av regionen. Bakgrunnen for rundebordskonferansen var at byrådet ønsker å ta en ledende rolle i arbeidet med å utvikle, koordinere og profilere Havbyen Bergen. I møtet ble det konkludert med at det skulle nedsettes en arbeidsgruppe som, i samarbeid med en bredt sammensatt referansegruppe, skulle utarbeide forslag til en situasjonsbeskrivelse, definisjon av Havbyen Bergen, mandat for en kommunikasjonsstrategi, samt forslag til visjon, misjon, fokusområder, mål og tiltak. Det skulle også utarbeides en plan for hvordan det videre arbeidet burde organiseres for å sikre videre vekst og utvikling av havbyen. Arbeidsgruppens sluttrapport og hovedtrekkene i denne fikk tilslutning fra aktørene i rundebords-konferansen. De største nærings‐, kunnskaps‐ og forvaltningsmiljøene knyttet til hav i Bergensregionen var enige om at Havbyen Bergen skulle lede an for et bærekraftig hav. Det var også en enighet om at både private og offentlige aktører som er tilknyttet havet på Vestlandet burde samarbeide i et prosjekt for å fremme samhandling, attraktivitet, bærekraftig vekst og kompetanse i havnæringene. 2. Etablering Prosjektet ble etablert 1. januar 2022 etter vedtak i Bergen bystyre og Vestland fylkesting. Begge partene forpliktet seg til 1 000 000 kroner årlig i 2022, 2023 og 2024. Oppstarten av prosjektet ble ytterligere forsterket ved at Universitetet i Bergen forpliktet seg til å bidra med 500 000 kroner årlig i 2022, 2023 og 2024. Interimstyre Interimstyret konstituerte seg selv på møte 14. januar 2022. • Jon Askeland, Vestland fylkeskommune (styrets leder) • Per Arne Larsen, Bergen kommune (styrets nestledet) • Gottfried Greve, Universitetet i Bergen (styremedlem) • Marit Warncke, Bergen næringsråd (styremedlem) • Owe Hagesæther, GCE Ocean Technology (styremedlem) Sentrale oppgaver var følgende: • Sikre at prosjekt Havbyen Bergen er i stand til å løse oppgavene sine. • Ta avgjørelser og gi avklaringer for det strategiske arbeidet i prosjektet. • Forberede prosjektets første årsmøte, deriblant: o Fastsette dato for årsmøte og utarbeide sakspapir til møtet. o Legge frem forslag til finansieringsmodell på prosjektet. o Utarbeide forslag til samarbeidsavtale om prosjekt Havbyen Bergen. Vestland fylkeskommune og Bergen kommune ivaretok sekretariatsfunksjonen for interimstyret da det i denne perioden ikke var ansatte i prosjektet. Den midlertidige valgkomiteen 2 Den midlertidige valgkomiteen konstituerte seg selv på møte 21. januar 2022 med tre ordinære medlemmer: • Aslak Sverdrup, Akvariet i Bergen • Gro Anita Fonnes Flaten, Høgskulen på Vestlandet • Stine Fiksdal, VIS Den midlertidige valgkomiteen valgte Stine Fiksdal som leder av komiteen. Sentrale oppgaver var å anbefale følgende for årsmøtet: • Styremedlemmer • Personlig vara for det enkelte styremedlem • Medlemmer til valgkomiteen • Om det skal være syv eller ni personer i det ordinære styret Årsmøte 2022 Det første årsmøtet i prosjekt Havbyen Bergen ble gjennomført 20. mai 2022 i Universitetets aula og ble ledet av byrådsleder Roger Valhammer. Det var 34 av totalt 40 stemmeberettigede partnere tilstede. Det ble av flere saker vedtatt vedtekter, finansieringsmodell og valgt styre og valgkomite. Årsmøtet valgte følgende styre, personlige varamedlemmer og valgkomite: Styre Havbyen Bergen: Navn Stilling Organisasjon År Styreleder Jon Askeland Fylkesordfører Vestland fylkeskommune 2 år Nestleder Per-Arne Hvidsten Larsen Næringsbyråd Bergen kommune 2 år Styremedlem Margareth Hagen Rektor UiB 2 år Styremedlem Marit Warncke Administrerende direktør Bergen næringsråd 2 år Styremedlem Marianne Wik Sætre Plassjef DnB 1 år Styremedlem Beate Myking SVP Renewables Equinor 1 år Styremedlem Nils Gunnar Kvamstø Administrerende direktør Havforskningsinstituttet 1 år Styremedlem Kenneth Bruvik Kommunikasjonsansvarlig Stiftelsen Framtidshavet 1 år Styremedlem Aslak Heining Daglig leder Pure Lobster 1 år Personlig vara til: Navn Stilling Organisasjon År Jon Askeland Kikki Kleiven Direktør Bjerknessenteret 1 år Per-Arne Hvidsten Larsen Nina Stangeland Managing Director NCE Seafood Innovation 1 år Margareth Hagen Gunnar Yttri Rektor HVL 1 år Marit Warncke Helene Frihammer Regiondirektør NHO Vestland 1 år Marianne Wik Sætre Anders Nyland CEO Visit Bergen 2 år Beate Myking Mette Rokne Hanestad Finansdirektør Corvus Energy 2 år Nils Gunnar Kvamstø Per Sandberg Direktør ved statistsikkavd. Fiskeridirektoratet 2 år Kenneth Bruvik Siv Remøy-Wangen Daglig leder Maritime Bergen 2 år Aslak Heining Tasha Prestø-He Key Account Manager Lerøy Seafood 2 år Valgkomite: Navn Stilling Organisasjon År Owe Hagesæther CEO GCE Ocean Technology 2 år Katrine Trovik Styreleder Bergen næringsråd 2 år Gunn Mangerud Dekan UiB 2 år 3 3. Operativt prosjekt Prosjektet ble operativt 1. august 2022 ved at det ble ansatt en prosjektleder (Vidar Aarhus) og en kommunikasjonsansvarlig (Helene Myking) til å lede prosjektet. Bergen kommune tok på seg arbeidsgiveransvaret. 4. Overordnede leveranser og resultater 2022/2023 Fra august og frem til årsmøte i mai 2023 har prosjektet hatt følgende overordnede leveranser og resultater: Overordnede leveranser • Etablere prosjektorganisasjon og utarbeide en prosjektplan • Møte styremedlemmer og partnere (1-1) • Etablere og koordinere arbeidsgrupper • Identifisere og konkretisere potensielle fellesprosjekter • Utarbeide midlertidig nettside og utsendelse av nyhetsbrev • Gjennomføre anbud og utarbeide merkevare‐/kommunikasjonsstrategi. • Gjennomføre årsmøte, styremøter, partnersamlinger og aktiviteter. • Delta på messer og arrangementer. • Rekruttere nye partnere. • Bidra i planleggingen og gjennomføringen av One Ocean Week • Utarbeide strategi for fremtidig organisering og finansiering Overordnede resultater • Utarbeidet og lansert en merkevare for prosjekt Havbyen Bergen • Identifisert over 10 potensielle fellesprosjekter • Gjennomført 3 partnersamlinger, + 50 partnermøter og + 30 arbeidsgruppemøter, med høy deltagelse og engasjement • Bidratt aktivt i arbeidet med One Ocean Week 2023 og tilrettelagt for over 30 partnerarrangementer ombord i båten Vision of the fjords • Økt antall partnere fra 40 til 66 (+26) i perioden Prosjektet har lykkes med å løse ut et betydelig økonomiske bidrag og egeninnsats fra partnere i prosjektet. Prosjekt Havbyen Bergen sine 66 partnere har i 2023 forpliktet seg til å bidra med over 3 000 timer i egeninnsats og 550 000 kroner. 4 "
}