{
  "dokument_id": "76e2d23c-9aba-5157-8d5c-0e9425fd8881",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Godkjenning av protokoll fra møte 22.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10035902/Framstilling-Godkjenning-av-protokoll-fra-mote-22-02-2024",
  "tekst": " Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09238-26 Saksbehandler: Henry Johan Berg Godkjenning av protokoll fra møte 22.02.2024 Hva saken gjelder: Godkjenning av protokoll fram møte 22.02.2024. Forslag til vedtak: Protokoll fra møte 22.02.2024 godkjennes. Dato: 7. mars 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Protokoll 1 Vedlegg Protokoll Hovedarbeidsmiljøutvalget Den 22. feb. 2024 kl 1230 – 1421 holdt hovedarbeidsmiljøutvalget møte i Bergen rådhus, 244 Store Milde. Til stede: Arbeidsgivermedlemmer Eivind Nævdal-Bolstad Tor Corneliussen Kjell Wolff Marius Arnason Bøe Bjarne Olsvold (1. varamedlem for Trine Samuelsberg) Arbeidstakermedlemmer Henning Åsheim Siv Hjertholm (1. varamedlem for Conny Lamberg) Bente Myrtveit Jostein Storsæter (1. varamedlem for Bente Leversen) Bedriftshelsetjenesten Rigmor Farsund Moe Møteleder Henning Åsheim HR konsern/sekretariatet Tale Berntsen Anne Hole Aksnes Jannicke Matre Hennes Henry Berg (protokollfører) Til protokollen: Ledende hovedverneombud Henning Åsheim overtok som leder for utvalget i et år fra og med dette møtet. 2 Saksliste Saksnr. Arkivsak Sakstittel Side 1/24 2017/09238-25 Godkjenning av protokoll fra møte 30.11.2023 4 2/24 2017/09288-28 Orienteringer 22.02.2024 4 3/24 2017/09294-33 Oversikt over sykefraværet i Bergen kommune 4 for 4. kvartal 2023 4/24 2017/09294-34 Oversikt over sykefraværet i Bergen kommune 4 for 2023 5/24 2017/09686-36 Oversikt over HMS-avvik og uønskede hendelser 5 i Bergen kommune for 4. kvartal 2023 6/24 2017/09686-37 Oversikt over HMS-avvik og uønskede hendelser 5 i Bergen kommune for 2023 7/24 2024/30033-1 Kartlegging av antall verneområder og 5 verneombud i Bergen kommune 8/24 2024/30038-1 Medvirkning ved anskaffelser av hjelpemidler og 6 tilrettelegging av arbeidet 9/24 2017/09303-26 Eventuelt 22.02.2024 6 3 1/24 Godkjenning av protokoll fra møte 30.11.2023 Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 1/24 og fattet følgende vedtak i samsvar med forslag til vedtak: Protokoll fra møte 30.11.2024 godkjennes. 2/24 Orienteringer 22.02.2024 Muntlige 1. Oppfølging av HAMU-sak 34/23 “Aktivitets- og temaplan for HAMU 2024” Kartlegging av psykososialt arbeidsmiljø og arbeidsrelaterte muskel- og skjelettplager v/Rigmor Farsund Moe, BHT 2. Beredskapsavtale for psykologtjenester v/Rigmor Farsund Moe, BHT • Bergen kommune har nå inngått rammeavtale med Klinikk for krisepsykologi med virkning fra 01.03.2024. 3. E-læringskurs for nattevakter i KS-læring v/Rigmor Farsund Moe, BHT 4. HR konsern sitt arbeid med modell for systematisk HMS i Bergen kommune v/Anne Hole Aksnes, HR konsern 5. Gjennomgang av kommunens oppgaver (byrådssak 1003/24) v/Eivind Nævdal-Bolstad og Tor Corneliussen, Byrådsavdeling for finans 6. Nærværsprosjektet (byrådssak 1032/24) v/Bjarne Olsvold, Byrådsleders avdeling 7. Angående samling om sykefravær - oppfølging av vedtakspunkt 2 i HAMU-sak 28/23 v/ Henry Berg, HR konsern 8. Oppfølging av HAMU-sak 13/23 om obligatorisk opplæring for HAMU/AMU- medlemmer v/Henry Berg, HR konsern 3/24 Oversikt over sykefraværet i Bergen kommune for 4. kvartal 2023 Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 3/24 og fattet følgende vedtak i samsvar med forslag til vedtak: Sykefraværsrapport for Bergen kommune 4. kvartal 2023 tas til orientering. 4/24 Oversikt over sykefraværet i Bergen kommune for 2023 Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 4/24 og fattet følgende vedtak i samsvar med forslag til vedtak: Oversikten over sykefraværet i Bergen kommune 2023 tas til orientering. 4 5/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 4. kvartal 2023 Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 5/24 og fattet følgende vedtak i samsvar med forslag til vedtak: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 4. kvartal 2023 tas til orientering. 6/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2023 Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 6/24 og fattet følgende vedtak: 1. Oversikten over HMS-avvik og uønskede hendelser i Bergen kommune for 2023 tas til orientering. 2. HAMU vil understreke viktigheten av god meldekultur og at uåpnede meldinger blir behandlet på rett tjenestenivå og at dette følges opp videre av både HAMU og AMU. Behandling Forslag til vedtak og tilleggspunktet ble vedtatt. Tilleggspunkt fra arbeidstakerne v/Henning Åsheim HAMU vil understreke viktigheten av god meldekultur og at uåpnede meldinger blir behandlet på rett tjenestenivå og at dette følges opp videre av både HAMU og AMU. Forslag til vedtak Oversikten over HMS-avvik og uønskede hendelser i Bergen kommune for 2023 tas til orientering. 7/24 Kartlegging av antall verneområder og verneombud i Bergen kommune Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 7/24 og fattet følgende vedtak i samsvar med forslag til vedtak: Alle AMU i hver byrådsavdeling melder tilbake til HAMU i neste møte 23.05.24 om antall verneområder og antall verneombud. 5 8/24 Medvirkning ved anskaffelser av hjelpemidler og tilrettelegging av arbeidet Hovedarbeidsmiljøutvalget behandlet saken i møtet 22.02.2024 sak 8/24 og fattet følgende vedtak: Saken utsettes for nærmere klargjøring av oppdraget. Behandling Alternativt forslag om å utsette saken ble vedtatt. Alternativt forslag til vedtak fra Bente Myrtveit Saken utsettes for nærmere klargjøring av oppdraget. Forslag til vedtak 1. HAMU ber arbeidsgiver undersøke om og hvordan vernetjenesten medvirker ved anskaffelser av hjelpemidler til arbeidet som utføres av ansatte i Bergen kommune. 2. Resultat av undersøkelsen meldes tilbake til HAMU i neste møte, som finner sted 23.05.24 9/24 Eventuelt 22.02.2024 Henning Åsheim etterlyste en konkretisering av hvordan Bergen kommune skal bli en foregangskommune innen HMS slik det fremgår av HR-meldingen. Tor Corneliussen svarte at det her er snakk om kommunens mål og visjon for HMS-arbeidet, og at setningen om «foregangskommune» viser retning og ambisjon om å bli svært god i HMS-arbeidet. Henning Åsheim Eivind Nævdal-Bolstad ledende hovedverneombud byråd for finans 6 "
}