{
  "dokument_id": "874d9215-d998-5600-ab00-2e7293b34299",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad Matskogen på Landås",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9086286/Soknad-Matskogen-pa-Landas",
  "tekst": "#581450 Matskogen på Landås Søknadsinfo Søknadsid 581450 Utlysning Klima- og miljøtilskudd 2023 Søker Benedicte Brun GENERELLE BETINGELSER Inneholder søknaden sensitive opplysninger som bes unntatt fra offentligheten? Nei Søker har lest og akseptert Retningslinjer for økonomiforvaltning og kontroll for mottakere av generelle tilskudd fra Bergen kommune. Ja Søker har akseptert følgende betingelser for tilskudd: - Tilskuddet skal forvaltes i tråd med opplysninger gitt i søknaden - Opplysninger gitt i søknaden skal være korrekte - Vesentlige endringer i driften/søknaden skal meldes til saksbehandler - Krav til rapportering skal overholdes - Bergen kommune skal krediteres i alt informasjonsmateriell der det er aktuelt Ja SØKER Søker Matskogen på Landås Ansvarlig søker Foretak/institusjon/organisasjon (med organisasjonsnr.) Organisasjonsnummer 812645692 Kontonummer 36333803466 Adresse Kanonhaugen 39 Postnummer 5 097 Poststed Bergen Telefon/mobil 41515785 E-post matskog@barekraftigeliv.no TILTAK Kort oppsummering av tiltaket det søkes om Matskogen på Landås feiret i høst sitt 10 års jubileum. De siste seks årene har vi opparbeidet mye kunnskap, erfaring, samarbeid og følgere. Vi ønsker nå å trappe opp aktivitetsnivået med flere kurs, videreutviklete undervisningsopplegg for barn og videregående skole, ferdigstille påbegynte prosjekt slik at vi kan nærme oss en bugnende oase av liv, grøder, kunnskapsutveksling og sosialt samvær. Vi håper Bergen kommune vil støtte oss også i år. Beskrivelse av tiltaket Formålet med Matskogen er å demonstrere at en skoghage kan være en lavteknologisk naturvennlig måte å dyrke mat på. Matskogen består nå av over 100 forskjellige spiselige arter og en del av dem har det siste året begynt å produsere en akseptabel mengde smaksprøver, bl.a. av storfruktet hassel, tindved, aroniabær, andre bær, noen flerårige grønnsaker som smørbukk og hosta, samt en del av urtene. Noen av Matskogens mål: -Samle, lære og dele kunnskap om flerårige nytteplanter, økologi, artsmangfold, næringskretsløp, ernæring, medisinplanter, byggeteknikker, trær og bruksegenskaper ved dem, jordmikrobiologi og regenerative dyrketeknikker. -Ta vare på planter som kan bli truet eller er mindre vanlige. -Utvikle norsk matkultur i en mer bærekraftig retning gjennom workshops, forelesninger og praktiske erfaringer. -Være et foregangseksempel for andre matskoger i Norge. -Være en tilgang til mat for dyr og mennesker i nærområdet. -Lavterskel sosialt samvær for folk i Bergen og omegn. -Øke biomangfoldet i området. Skoghagelandbruk er en direkte motvekt til monokulturlandbruk, og kan bidra til å snu den negative utviklingen for biomangfold og klima dersom det blir satset på og tatt i bruk. Matskogen på Landås vil bidra til å utvikle et slikt regenerativt skoghagelandbruk i Norge. For 2023 planlegger vi i Matskogen flere faglige og sosiale arrangement. Blant dem er Skogsopplysningen, en serie presentasjoner om temaer relatert til Matskogen, som medisinplanter, flerårige matplanter og ernæring, jordliv, naturjordbruksmetoder mm. Vi planlegger et skogsopplysningsarrangement pr måned fra april til novemeber. Med Skogsopplysningen ønsker vi å nå ut til nye mennesker med kunnskap og bevisstgjøring vha å tilby en lavterkel samling med en faglig del inkludert sosialt samvær, mat og musikk. Arrangementrekken er en serie foredrag om klima- og miljøspørsmål med fokus på rollen til matskoger som dyrkesystem i et større perspektiv. Vi samarbeider med bla. Spire, Framtiden i våre hender, Lokalmatringen og lokale fagpersoner. Andre workshop vi planlegger for 2023 vil omhandle lavteknologisk matlaging, kompostering, byggeteknikk, ovnbygging og avansert fermentering. For grindbygget, som er Matskogens sentrum, vil vi oppgradere med vegger, gulv og en effektiv vedovn til matlaging og oppvarming. Oppgraderingen vil gjøre det lettere å organisere aktiviteter hele året, og matlagingen, som vil være en av hovedaktivitetene framover vil bli vesentlig lettere og bedre organisert. Utplassering/praksis, omvisninger og økologidager for barn er andre arenaer for å spre kunnskap til nye grupper av befolkningen og et helhetlig undervisningsopplegg for barn. Vi satser på øke antall omvisninger i 2023 slik at flere kan få innblikk i Matskogens planter og filosofi. I år planlegger vi å tilby omvisninger på norsk, spansk og engelsk. Undervisningeopplegget for barn er et samarbeid med Landås skole og klimaklubben og noe vi planlegger å videreutvikle i år. Vi har samarbeidet med flere institusjoner om utplassering for arbeidspraksis og læring i Matskogen. Samarbeidspartnere til nå er Stend jordbruksskole-Naturbrukslinjen, Bøtetjenesten, Steinerskolen på Skjold, Vea- Norges grønne fagskole og Sogn Jord- og hagebruksskule. Vi vil fortsette å tilby praksisplass for disse også i år. Beskriv hvilke satsinger i Grønn Strategi tiltaket svarer til Bevare naturen Gjennom å øke mangfoldet av planter på Matskogens areal bidrar vi til å også øke antallet og mangfoldet av andre arter, ved at vi gir et variert levested for dem og og tilbyr et mangfold av næringsstoffer til insekter, fugler, pinnsvin, amfibier og mikroliv. Samplanting av trær, busker og flerårige bunndekkere kombinert med at vi ikke pløyer er et forsøk på å etterlikne noen av prinsippene ved en naturlig skog, og artsmangfoldet får anledning til å øke etterhvert som skogen blir eldre da jorden ikke forstyrres, og ved at plantene kan leve i mange tiår/hundreår. Vi bruker bl.a. treflis som jorddekke, og lar mye stokker, døde stubber og greiner få stå eller ligge på bakken for å bidra til mat og levested for biller, lav, sopp og etterhvert fugler. I tillegg til å plante til mye, feller vi også noen arter som blir for dominerende, som platanlønn, bulkemispel og prydbringebær for å skape mer mangfold og gi plass til andre. Kutte direkte utslipp Ved å bygge en masseovn reduserer vi utslipp fra oppvarming siden masseovner er en av de mest rentbrennende ovnene som finnes. Vi utforsker andre lavteknologiske kokemuligheter og teknikker som gjør at en kan lage mat med veldig lite energiforbruk og utslipp. Vi bruker også minimalt med motoriserte verktøy/maskiner. Til gressklipping bruker vi stort sett stuttorv og til planting og sanking bruker vi håndarbeid og enkle ikke-motoriserte verktøy. Mesteparten av maten nytes i Matskogen, og det som prosesseres til urtesalt/te/krydder o.l. eller blir spist andre steder blir stort sett fraktet gående, på buss eller sykkel av Matskogens frivillige eller besøkende. Forberede for endring De fleste av Matskogens prosjekter handler om å øke fokuset på klimakrisen, naturkrisen, dets effekter og hvordan vi kan praktisere, leve og bidra til løsninger på disse krisene. Et av de viktigste prosjektene til Matskogen er å undersøker hvordan vi kan bruke et større mangfold planter som kan dyrkes bærekraftig i Norge. Samarbeidspartnere Landås skole og klimaklubben, Langhaugen skole naturfag, Framtiden i våre hender Bergen, Spire, Lystgården, Bybonden, Bøtetjenesten, Montana vandrerhjem, Stend jordbruksskole, Norsk permakulturforening, Landås bibliotek. Fremdriftsplan Foreløping program Hele året: arbeid med læringsmateriell, informasjon, kommunikasjon, planlegging og organisering av kurs, dugnader og andre aktiviteter, opparbeide nettsiden, lærings- og forsøksdatabase, designarbeid, prøve produksjon av podcast basert på Skogsopplysningen, dugnad ukentlig eller helger månedlig + ekstra innimellom, (planlegging og studier vintermånedene), kontinuerlig evaluering. Kursplan og foredrag 7. Mars: Testkjøkkenet - Miso, workshop i samarbeid med bybonden og Lystgården 5. April: Testkjøkkenet - Tempeh, workshop i samarbeid med bybonden og Lystgården 22. April: Makt i matsystemet- hvordan få matvaregiganter påvirker hva vi dyrker og spiser, og hva vi kan gjøre med det. Elisa Åsnes (Spire), Veronica Lygre (Reko-ringen). 10. Mai: Testkjøkkenet - Villbrygg, workshop i samarbeid med bybonden og Lystgården 13. mai: Medisinplanter- Norske medisinplanter og deres virkestoffer. Berit Paulsen. 12. august: Naturjordbruk- naturlige dyrkemetoder tilpasset nordiske forhold. Lars Holdhus. August: Byggeteknikk Workshop August: Flerårige matplanter og ernæring. Kia Vulgaris. September: Ovnbyggingskurs. September: Lavteknologisk matlaging, solbasert koking/matlaging og fireless cooking. Oktober: Næringsnett i jorden og deres rolle i landbruket. Mauricio Cardona, Tone Rødseth. November: Karbonlagring i jord- dyrkemetoder og kullproduksjon. Kathrin Weber, Erin Byers. Arbeid i Matskogen mars- april: -Utbedring av stier, forberedelse til dyrking -Bygge stakittgjerde ved port til hjortegjerde -Sage opp tømmer til benker -Lage ved -Blande egen såjord -Oppal av planter inne. -Bygging av nord-øst- vegg grindbygg. -Bygge hyller til kjøkkenavdeling. -Bygge utslagsvask til kjøkkenavdeling. -Omplassering av busker og trær fra planteskole -Bygge fireless cooker/haybox for bruk v Skogsopplysningen -Sette på plass inngangsporter i hjortegjerdet. -Beskjære hassel, bærbusker og noen frukttrær. mai- juni: -Bygge takrenner redskapsskjul -Ferdigstille utvidet planteskoleavdeling - Oppal frøplanter ute - Utplanting - Vårsanking - Grønnvedstiklinger juni- juli: -Ljåslått, jorddekke, kompostering. -System for frølagring i Matskogen. mai- september: -Sanking av ville og dyrkede urter til bruk og tørking. -Sanke frø. oktober- februar: -Tørking, prosessering av urter. -Bygge gulv i grindbygget -Bygge gulv på loft i grindbygget for tørking av urter, nøtter og frø. -Sette inn vindu i nord-øst vegg i grindbygget. Mottar tiltaket/prosjektet støtte gjennom andre tilskuddsordninger? Ja Spesifiser (frå hvem, hvor mye) Vi får litt midler fra Studieforbundet solidaritet, rundt 8000 kr pr år. I tillegg har vi for 2023 søkt Grieg foundation 700 000 kr. Der har vi ikke søkt tidligere, og det er uvisst om vi får støtte fra dem. For Skogsopplysningen søker vi også Bergen Kommune Amatørkultur og frivillighet 10500 kr. Her har vi ikke blitt vurdert enda. Er prosjektet/tiltaket en videreføring av et prosjekt/tiltak som har fått støtte gjennom denne tilskuddsordningen tidligere? Ja Spesifiser (kva for eit prosjekt, kor mykje) Vi har søkt og mottat klimamidler fra BK siden 2019. Det har vært hovedinntektskilden til Matskogen siden oppstart, og vært avgjørende for at vi har holdt aktivitetsnivået og motivasjonen oppe, og er veldig takknemlig for støtten. Vedlegg til søknaden 2 vedlegg (3D7BC61A-2C7A-467A-BEC7-5F61116692F8.jpeg, Fullstendig budsjett Matskogen p-- Land--s (inntil 3 vedlegg) 2023 - Feuille 1.pdf) Totalkostnad 918 000 Søknadssum (ikke 140 000 bruk , (komma) eller . (punktum) i dette feltet) Utgifter Beskrivelse Antall x kr Kr Administrativt Honorar administrasjon, kommunikasjon 350 timer X 400 kr 140000 Honorar praktisk arbeid 150 timer X 400 kr 72800 Honorar dugnadskoordintor 700 timer 280000 Honorar undervisning 300 timer 120000 Honorar kursorganisering 200 timer 80000 Ovn Ovn materialer 40000 Ovnbygger honorar 50000 Grindbygg Materialer gulv 10000 Materialer gulv loft 10000 Materialer vegger 4000 Diverse Internettside 2000 Transport 3100 Planter Valnøtt trær 10 stk X 1000 kr 10000 Andre mattrær 10 stk X 500 kr 5000 Spiselige stauder 50 stk X 200 kr 10000 Workshops og arrangementer Honorar Workshop Ovnbyggerkurs 5000 Honorar omvisninger 6 stk X 1000 kr 6000 581450-0-Vedlegg til s-knaden (inntil 3 vedlegg)-Fullstendig budsjett Matskogen p-- Land--s 2023 - Feuille 1.pdf Mat til workshops og omvisninger 10 stk X 500 kr 5000 Skogsopplysningen mat 10 stk X 2000 kr 20000 Mat til dugnader 30 stk X 200 kr 6000 Honarar byggeteknikk workshop 1 stk X 3000 kr 3000 Honorar lavteknologisk matlaging 1 stk X 3000 kr 3000 Honorar Kompostworkshop 1 stk X 3000 kr 3000 Honorar faglig innlegg, kulturinnslag, organisering, 6 stk X 2000 mat Skogsopplysningen kr 30100 Total 918000 Inntekter Ovnbyggekurs 15 deltakere X 1000 kr 15000 Salg av produkter fra matskogen 10000 Omvisninger 6 stk X 2000 kr 12000 Andre workshops 5000 Studieforbundet Solidaritet 8000 Donasjoner Skogsopplysningen 100 kr x 25 stk x 7 17500 Søkte midler Bergen Kommune Klima- og miljøtilskudd 140000 Bergen Kommune Amatørkultur og frivillighet 10500 Grieg Foundation 700000 Total 918000 581450-0-Vedlegg til s-knaden (inntil 3 vedlegg)-Fullstendig budsjett Matskogen p-- Land--s 2023 - Feuille 1.pdf "
}