{
  "dokument_id": "36a68ad6-11df-5257-96ff-723de7e91095",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 30 fra Lillian Blom (SV) og Andreas Madsen Berg (SV) om stenging av Øvregaten. Bergen bystyre 08.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10341347/Framstilling-Interpellasjon-nr-30-fra-Lillian-Blom-SV-og-Andreas-Madsen-Berg-SV-om-stenging-av-Ovregaten-Bergen-bystyre-08-05-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/71784-2 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 26. april 2024 Fra Bystyrets kontor Interpellasjon nr. 30 fra Lillian Blom (SV) og Andreas Madsen Berg (SV) om stenging av Øvregaten. Bergen bystyre 08.05.2024 For tiden gjennomføres det fornying av det kommunale vannledningsarbeidet i Øvregaten. Arbeidet startet i november 2023, og skal etter planen avsluttes i september 2024. Øvregaten er stengt for gjennomkjøring mens arbeidet pågår. Trafikktall fra Vestland Fylkeskommune viser at Øvregaten fra januar til mars i år har sett en nedgang i trafikken på i overkant av 56 % sammenlignet med tilsvarende periode i 2023. På skriftlig spørsmål i UMBY svarte byråden at prosjektet så langt ikke har mottatt klager på trafikkavvikling i forbindelse med gjennomføring av arbeidene. Bystyret har etter forslag fra SV vedtatt at alle skoler skal ha en trafikkfri hjertesone rundt skolen (Interpellasjon nr. 31 til BEBY 19.10.16). For at Christi Krybbe skoler skal kunne få en slik hjertesone er det helt nødvendig at trafikken i Øvregaten reduseres så mye som mulig. Dette var et mål som bystyret igjen vedtok i april 2021. Det pågående gravearbeidet viser at en stenging av Øvregaten for gjennomgangstrafikk er mulig, slik at Bergen kommune kan oppnå sitt mål om å fredeliggjøre en av Bergens eldste gater og endelig gi elevene ved Norges eldste barneskole en trygg skolevei og uteoppholdsarealer uten trafikkstøy og forurensning. Spørsmål: Vil byråden benytte denne unike muligheten til å permanent stenge Øvregaten for gjennomgangstrafikk og innføre hjertesone rundt Christi Krybbe skoler? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}