{
  "dokument_id": "720803f3-9ae7-53e4-9cdc-6114367682a7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 56 fra Katrine Nødtvedt (MDG) om tunellutredning for bybaneprosjektet - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9992210/Svar-pa-skriftlig-sporsmal-nr-56-fra-Katrine-Nodtvedt-MDG-om-tunellutredning-for-bybaneprosjektet-Utvalg-for-miljo-og-byutvikling",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/33388-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 1. mars 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 56 fra Katrine Nødtvedt (MDG) om tunellutredning for bybaneprosjektet - Utvalg for miljø og byutvikling Bakgrunn: Vestland fylkeskommune sier de kan starte bygging av Bybanen i 2026. Samtidig sier byrådsleder Meyer dette til BT (26. januar): «– Den [reguleringsplanen for bybanen til Åsane] ligger fast. Vi skal holde oss til tidslinjen i dette prosjektet. Det er ingen grunn til ikke å gi oss penger.» Samtidig hevder byrådet at de vil gjennomføre en tunnelutredning som skal være bystyrebehandlet innen utgangen av 2025. Byrådet har videre bekreftet at det ikke skal startes opp et formelt planarbeid for tunnelutredningen etter plan- og bygningsloven, det er en tilleggsutredning som skal gjennomføres. Følgelig vil det ta flere år før man eventuelt kan gå i gang med et tunnelarbeid, et type tunellarbeid som utredninger så langt viser uakseptabel risiko for verdensarvstedet Bryggen. Spørsmål til byråden: Hvis bystyret velger å gå videre med et tunnelalternativ, hvordan kan da byrådet forvente å bruke penger i 2026 når de ikke har et prosjekt å bruke pengene på? Byrådet har på snart fire måneder ikke kommet i gang med tunnelutredningen, og først nå skal det gjennomføres innspillsseminarer. Hva er tidslinjen for å levere på utredningen? Svar fra byråden: Dersom bystyret velger å gå videre med et tunnelalternativ vil det måtte utføres ny ekstern kvalitetssikring av prosjektet for DS1. Mens dette pågår vil man kunne starte bygging på andre strekninger enn DS1. Dette vil kunne påvirke fremdriften noe, men Bybanen utbygging vil kunne starte arbeider i 2026 uavhengig om tunnel blir valgt eller ikke dersom man får finansiering over Statsbudsjettet. Byråden vil komme tilbake til tidslinje for tilleggsutredning. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}