{
  "dokument_id": "a57ddb06-d4b0-5ccf-bc9b-f05a73eb3247",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren datert 28.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947333/Uttalelse-fra-Byantikvaren-datert-28-03-2023",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Kart og oppmåling Deling og seksjonering Vår referanse: 2022/49690-22 (Arbeidssted) v/Anne Lise Fjelde Skjelvik Saksbehandler: Endre Steen Nilsen Dato: 28. mars 2023 Fra Byantikvaren Byantikvarens vurdering - fradeling av tomt Troldhaugveien 80, 41/1143 Byantikvaren har fått sak til uttalelse. Saken gjelder Det er søkt Bergen kommune om tillatelse til fradeling av • 1 parsell til boligformål fra gnr. 41 bnr. 1143, parsell 1 • 1 parsell til vegformål fra gnr. 42 bnr. 1142, parsell 2 • 1 parsell bebygd med et badehus fra gnr. 41 bnr. 1143. parsell 3 Eiendommen omfattes av reguleringsplan nummer 4601_6160000, Fana. gnr 41 bnr 32, 33- 42, bnr 34, 41-114 mfl., Troldhaugen, vedtatt 27.06.1983 og er regulert til bolig og bolig/kontor og felles kjørevei. Kommuneplanens arealdel viser eiendommen som bebyggelse og anlegg, øvrig byggesone og den ligger innenfor hensynssone kulturmiljø H570 Vi viser derfor til kulturmiljøplan for Bergen «Identitet med særpreg» kunnskapsdel og handlingsdel som ble vedtatt i Bystyret i desember 2021 som et utdypende kvalitetsprogram til KPA2018. Bystyre vedtok alt i juni 2019 kulturminnestrategien som del 1 av kulturmiljøplanen. Byantikvarens konklusjon Byantikvarens vurdering er at tiltaket vil få store negative konsekvenser for kulturmiljøet og vi kan ikke anbefale en fradeling. En fradeling som medfører nye bygninger vil føre til store endringer av landskapet tett på Troldhaugen er ikke i tråd med hensynssonen Komponisthjemmene Troldhauge – Siljustøl i KPA2018 eller kulturminnestrategiens punkt 1, 3 og 5. Kulturmiljøfaglig vurdering Kulturmiljøplanen legges til grunn i våre vurderinger i saken. De aktuelle parsellene ligger innenfor hensynssonen: Komponisthjemmene Troldhaugen - Siljustøl: (KPA 2018, Komponisthjemmene, 40) Komponisthjemmene Troldhaugen (Edvard Grieg) og Siljustøl (Harald Sæverud) er viktige kulturminner knyttet til to av Norges mest betydningsfulle komponister og er av internasjonal betydning. Villaene har svært høye arkitektoniske verdier. Naturområder og sammenhengen mellom villa og landskap er vesentlige i seg selv. Eiendommene med bygninger, hage og landskap skal bevares. Museumsdrift krever tilpasninger, men disse må ikke komme i konflikt med kulturminneverdiene. Nybygg og større byggeprosjekter i nærheten må ta nødvendig hensyn til komponisthjemmene og anleggene i sin helhet. Visuell påvirkning og fjernvirkning er sentralt. Fradelingen har som formål å etablere to nye tomter til boligformål i umiddelbar nærhet til Troldhaugen. De aktuelle parsellene ligger i et svært bratt terreng i direkte siktlinje fra Troldhaugen og tett opp til Arnesen & Darre Kaarbøs villa for familien Grieg. Skal det etableres nye boliger her vil dette kreve store terrenginngrep og komme i konflikt med kulturmiljøet og landskapet. Vår vurdering er at tiltaket vil få store negative visuelle konsekvenser for Troldhaugen. Villaen fra 1915 har også svært høy egenverdi og arkitektoniske kvaliteter. Disse blir ikke direkte endret, men det opprinnelig et landskapstilpasset hageanlegg vil bli borte. Hagen er delvis gjengrodd og noe av det omkringliggende landskapet ble ødelagt ved byggingen motorveien og av tunellen. Likevel vurder vi det slik at de gjenværende kvaliteten til eiendommen og hageanlegget har høy egenverdi som kulturmiljø er sårbart for nye tiltak. Den visuelle påvirkningen og fjernvirkningen er ikke vist og søknaden inneholder ingen vurdering av konsekvenser for kulturmiljøet. I tillegg til føringene i hensynssone 40 i KPA2018 mener vi en fradeling med forventning om boligbygging vil være i konflikt med kulturminnestrategiens punkt 1, 3 og 5 1.I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. 3. Bergen kommune skal forvaltning av kulturminner baseres på kunnskap og forståelse 5. I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv. Byantikvarens vurdering er at tiltaket vil få store negative konsekvenser for kulturmiljøet og vi kan ikke anbefale en fradeling. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: "
}