{
  "dokument_id": "abe0027d-f03e-5baa-80b1-281b6d8fb9b1",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll rådet for byforming og arkitektur (rba) 18.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10119159/Protokoll-radet-for-byforming-og-arkitektur-rba-18-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Rådet for byforming og arkitektur (RBA) Den 18. mar. 2024 holdt rådet for byforming og arkitektur (RBA) møte i Domkirkegaten 4. Til stede: Henrik Madsen Ann Kristin Ramstrøm Simon Dai Ragni Helweg Petter Bergerud Forfall: Julie Marie Frotveit Philip Kvalbein Hauge Inhabilitet: Fra administrasjonen: Åge Vallestad Møteleder: Åge Vallestad Sekretær: Åge Vallestad Møtet startet kl. 15:30 og ble hevet kl. 17:30. 1 Saksliste Saksnr. Arkivsak Sakstittel 13/24 2017/11808-318 Godkjenning av saksprotokoll 19.02.2024 - Rådet for byforming og arkitektur 14/24 2017/11811-312 Grunngitte spørsmål - Rådet for byforming og arkitektur 15/24 2023/249310-32 Lønningsflaten 22, tilbygg industribygg mm 16/24 2024/14609-7 Lungegårdskaien 26, oppføring av sikringsgjerder med blomsterkasser 17/24 2022/52560-31 Dreggsallmenningen 10, påbygg boligblokk 18/24 2017/11811-313 Eventuelt - Rådet for byforming og arkitektur 2 13/24 Godkjenning av saksprotokoll 19.02.2024 - Rådet for byforming og arkitektur Godkjennes som fremlagt. 14/24 Grunngitte spørsmål - Rådet for byforming og arkitektur Representanten Henrik Madsen stilte grunngitt spørsmål om hva som er status for gamle Åsane rådhus på Eidsvåg, og hva som er planene for huset fremover. 15/24 Lønningsflaten 22, tilbygg industribygg mm Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 15/24 og fattet følgende vedtak: Det søkes om tillatelse til oppføring av tilbygg til eksisterende industribygg, samt opparbeidelse av grøntareal på eiendommen og utomhusanlegg i form av asfaltering. Tiltaket er oppgitt med henholdsvis ca. 10400 m2 BYA og 12500 m2 BRA. Rådet oppfordrer generelt til en større bevissthet rundt systembyggeriets arkitektur et område der vil etablere seg mer industri i fremtiden tett opp til flyplassen. Det har skjedd en rivende utvikling av nye bedrifter i området. Omsøkte tiltak ligger i en grønn korridor som var mye synligere i landskapet før industribebyggelsen kom, og plasseringen av hotellet nord for Lønningsflaten 22 har også svekket dette grøntdraget. Intensjonen med utarbeidelsen av en planprosess er å se på sammenhengen med grønn korridor, og sikre hvordan den aktuelle bebyggelsen står forhold til både de bygde omgivelsene og landskap. Når det gjelder spørsmålet om dispensasjon fra plankravet i områdeplanen som ligger i KDP § 1.2 om Krav til detaljeringsplan, viser RBA til at Bystyret i fjor har vedtatt Naturstrategiens Strategi 1, Arealnøytralitet. Av denne fremgår det at vi ikke skal bygge ned mer natur i Bergen kommune og at vi skal bevare samt restaurere mer natur. Videre viser Rådet til Grønn strategi – Klimastrategi for Bergen, der det pekes på at flere grønne byrom er bra for folkehelsen (satsing 01: Rettferdig omstilling), samtidig som det øker biologisk mangfold og karbonopptak, sørger for å absorbere overvann. Sett i et større perspektiv vil ivaretakelse av rause vegetasjonsarealer i et næringstett område som Kokstad – Flesland – Lønningen – bidra til å motstå overoppheting, uttørking, grunnvann/overvannsproblemer og økte utfordringer knyttet til store utslipp fra fly- og næringstrafikk. 3 Naturstrategiens og Grønn strategi er to viktige dokument som i større grad burde være premissgivere for- og preget det omsøkte tiltaket. Utfra dette kan ikke Byarkitekten anbefale en prosess der man går direkte til byggesak uten å sikre disse kvalitetene i en plan. Dersom vedtaksmyndighetene likevel skulle falle ned på at tiltaket kan behandles direkte som byggesak, har RBA disse anbefalingene å komme med: • Bygningen vil bli synlig fra oven, etablere en takflate som kan kompensere for at det som forsvart med kollen, bruke taket til grøntanlegg. Her blir en av hovedutfordringene å etablere en takflate som kan kompensere for alt det som forsvart med kollen. Den store takflaten har også et spennende mulighetsrom der man bør undersøkte muligheten for etablering av grønne kvaliteter videre. • Randsonene og takarealene må ivareta krav til avrenning. I henhold til Naturstrategien oppfordres det til å bygge på grå arealer som allerede er etablerte. Da må man kunne kompensere for dette med gode randsoner. RBA ser at det går et grøntdrag i nord-sør retning som etableringen av hotellet nord for industrieiendommen har vært med på punktert. • Det er viktig at det nye industribygget dempes ved å for eksempel etablere grønne voller langs fasaden mot nord, samtidig som det også er viktig å bevare det som er igjen av naturen for å skape et triveligere gatemiljø. Her er det da viktig å beskytte det som er igjen av grøntarealet i bakkant. Rådet kan ikke anbefale tiltaket som omsøkt. 16/24 Lungegårdskaien 26, oppføring av sikringsgjerder med blomsterkasser Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 16/24 og fattet følgende vedtak: Det har vært avholdt veiledningsmøter med Byarkitekten i saken. Byarkitekten oppsummerte sine innspill i møte 19.09.2023 som følgende: Tiltakshavers mandat er å løse reguleringsplanbestemmelse innenfor formålet og eiendomsgrensene. Mulighetsrommet på deler av tiltaksområdet/sporområdet gir utfordringer med tilgang på areal og vedlikehold av beplantning. Prinsippene vakker, særpreget og inkluderende, grønn, ref. skjønnhetsparagrafen/ reguleringsbestemmelsene og Bergens strategi for arkitektur og byutforming er styrende for tiltakene. Kravet var formulert før Bybanen var etablert. Grønnstruktur langs Bybanen er vurdert til å gi noe positivt tilbake til bybildet. Byarkitekten kommenterer at løsningen presentert for utsmykning av flettverksgjerdet kommer i konflikt med områdets identitet. Kunstplatene vil skjerme for viktige siktlinjer og aktiviteten som skjer inne på godsterminalen. Byarkitekten ber om at det søkes grønne løsninger ved det eksisterende gjerdet hvor det er mulig. 4 I utgangspunktet er ideen med beplantning langs perimetergjerdet et godt tiltak som kan bidra til biologisk mangfold og tilføre grønne opplevelseskvaliteter til glede for de gående og syklende langs jernbaneområdet. Imidlertid vil de foreslåtte plantekassene som illustrert og beskrevet i søknadens redegjørelse fremstå som svært små elementer skalamessig i landskapet. Videre er Rådet negative til forslaget om tette felt i form av kunstplater i gjerdet, siden disse fort vil bli preget av luftforurensningen i området, og stenge for romvirkning og utsyn opp mot Fjellsiden fra gang- og sykkelveien langs gjerdet. En gjennomsiktighet i valg av gjerdeutforming er viktig for å ivareta områdets identitet. RBA påpeker at beplantingen langs gjerdet vil fremstå som mye mer organisk og tilpasset stedet i skala og karakter om den står direkte plantet i bakken i et belte som tilsvarer ca. halve bredden av gangstien langs sikringsgjerdet. Dette vil også være en lettere beplanting å drifte og vedlikeholde i motsetning til mindre plantekasser som både vil gi dårligere vekstvilkår og må vannes oftere i tørkeperioder. Rådet viser til naturstrategien, og oppfordrer videre til en mangfoldig beplanting av blomstrende planter som kan tiltrekke seg pollinerende insekt. Her kan man bruke klatreplanter som klematis, eller vintergrønne vekster og vekster som skifter farge med årstidene, som for eksempel klatreplanten arkitektens trøst. Perimetergjerdet vil sammen med det lange strekket der den nye Bystranden blir bygget danne viktige rammer for gående og syklende i området. En frodig og variert beplantning i bakken langs sikkerhetsgjerdet vil være et fremtidsrettet grep som vil kunne tilføre gode kvaliteter til området rundt bybanetraseen, sykkel- og gangveien og Bystranden. RBA kan ikke anbefale tiltaket som omsøkt, og anbefaler en omprosjektering av tiltaket med beplantning i bakken langs perimetergjerdet. 17/24 Dreggsallmenningen 10, påbygg boligblokk Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 17/24 og fattet følgende vedtak: Omsøkte endring av foreliggende rammetillatelse omfatter justering av mønehøyde, samt et nytt forslag til takvindu i tak. Rådet finner at en heving av gesimshøyde med 40 cm er akseptabelt, siden dette ikke vil endre karakteren av det eksisterende bygget i vesentlig grad. Rådet oppfordrer til at det blir en helhetlig materialbruk både på skråtak latt tak og på den nye fasaden mot bakgård. Siden vi har en topografi og et landskap der man kan se ned på byen fra flere utsiktspunkt, vil takform være svært viktig, i og med at taket er byggets 5. fasade. Omsøkte endring av taklandskapet i form av innsetting av takvinduer i takflaten fremstår som godt tilpasset de underliggende rytmen i fasaden Rådet anbefaler tiltaket. 5 18/24 Eventuelt - Rådet for byforming og arkitektur Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 18.03.2024 sak 18/24 og fattet følgende vedtak: Representanten Henrik Madsen ønsket en orientering om hvordan de offentlige passasjene gjennom Bergen Storsenter og Zachariasbryggen fungerer bylivsmessig, og hvordan dette fungerer juridisk, Oppdatert møteplan for Rådet for byforming og arkitektur våren 2024: Mandag 15.01 Mandag 19.02 Mandag 18.03 Mandag 15.04 Tirsdag 14.05 Tirsdag 11.06 (Alle møtene starter 15.30). 6 "
}