{
  "dokument_id": "a2372e1a-4e61-5838-baf4-b16f41448eae",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak 475/24, Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630809/Innstilling-vedtak-Representantforslag-fra-Joel-Ystebo-KrF-om-kjernekraft-i-Bergensregionen",
  "tekst": "Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen Bergen bystyre behandlet saken i møtet 27.11.2024 sak 475/24 og fattet følgende vedtak: 1. Bystyret ber byrådet ta initiativ til et tett samarbeid med positive omegnskommuner med et krav om at regjeringen må åpne for etablering av kjernekraft i vår region. 2. Bystyret ber byrådet arbeide for at et fagmiljø knyttet til kjernekraft etableres i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Joel Ystebø (KrF), Anette Strand (H), Rune Bakervik (A), Martin Virkesdal Jonsterhaug (FrP), Diane Alexandra Berbain (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Ole-Ansger Nepomuk Martini (V), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Thomas Modulv Flesland (Sp), Richard Martin Laloo Storevik (A), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag: Bystyret merker seg at behovet for energi i regionen vår stadig vil øke i årene som kommer. Dette gjelder ikke minst for den omfangsrike og verdiskapende industrien vi har på Vestlandet. Bystyret er opptatt av behovet for økt energiproduksjon fortrinnsvis skal løses innenfor fornybare energiformer. Samtidig er det viktig å legge til rette for ny kunnskap og ny utvikling innenfor nye teknologiske løsninger. Bystyret stiller seg derfor positive til ny kunnskap om alternative energiformer, som for eksempel kjernekraft. Bystyret ber følgelig byrådet om å gå i dialog med omegnskommuner, fagmiljø og andre relevante aktører med sikte på å etablere et kompetansemiljø for nye energiformer (inkl. kjernekraft) med vektlag på potensialet som ligger i dette for vår region. Anette Strand (H) fremsatte på vegne av H, FrP, KrF og Sp følgende alternative forslag: 1. Bystyret ber byrådet ta initiativ til et tett samarbeid med positive omegnskommuner med et krav om at regjeringen må åpne for etablering av kjernekraft i vår region. 2. Bystyret ber byrådet arbeide for at et fagmiljø knyttet til kjernekraft etableres i Bergen. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bergen kommune ønsker å styre vår og Norges energisatsing til fornybare energiformer som sol og vind. Disse er raskere tilgjengelig, vi har nødvendig kompetanse, og det vil gi den rimeligste elektrisiteten til forbrukerne. Bergen kommune er samtidig positiv til videre internasjonal forskning på kjernekraft og håndtering av kjernefysisk avfall. Bergen kommune er positiv til fortsatt satsing på kraftutveksling i Europa. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: Bergen kommune er negativ til å bygge ut kjernekraft i Norge, og vil jobbe for at Bergensregionen forblir en kjernekraftfri region. Problemer knyttet til avfallshåndtering er ikke løst, og teknologien for nyere kjernekraftverk er ikke kommersielt tilgjengelig og vil ikke være det på lang tid. Å blande inn kjernekraft i debatten om energimiksen er i dag en avsporing fra reelle klimatiltak som vil gi resultater. Løsningen er i stor grad å prioritere kraften strengere, ikke lage nye miljøproblemer. Merknader fremsatt i bystyret: Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende merknad: En satsing på kjernekraft i Norge må ikke gå på bekostning av investeringer i fornybar kraft. Votering: Innstillingen punkt 1 og 2 fikk 0 stemmer. Alternativt forslag punkt 1 og 2 fra H, FrP, KrF og Sp, fremsatt av Anette Strand (H), ble vedtatt med 39 stemmer (H, FrP, BL(3), V, INP, KrF, Sp, PP). Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 11 stemmer (SV, BL(1), R), og var dermed falt. Alternativt forslag fra A, fremsatt av Rune Bakervik (A), fikk 20 stemmer (A, MDG, V), og var dermed falt. Alternativt forslag fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 20 stemmer (A, MDG, V), og var dermed falt. Merknad fra V, fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 20 stemmer (A, MDG, V), og var dermed falt. Bergen bystyre behandlet saken i møtet 30.10.2024 sak 416/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 374/24 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 18.09.2024 sak 142/24 og avga følgende innstilling: 1. Bystyret ber byrådet ta initiativ til å samle bergensregionen med et krav om at regjeringen må åpne for etablering av kjernekraft i vår region. 2. Bystyret ber byrådet arbeide for at et fagmiljø knyttet til kjernekraft etableres i bergensregionen. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 19.09.2024 sak 333/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Forslagstillers forslag til vedtak: 1. Bystyret ber byrådet ta initiativ til tett samarbeid om kjernekraft med positive omegnskommuner. 2 2. Bergen kommune skal ha som mål å bidra til at regionen skal bli ledende innen kjernekraft. 3. Bystyret ber byrådet legge til rette for at det kan etableres et fagmiljø knyttet til kjernekraft i Bergen. 3 "
}