{
  "dokument_id": "29b4179e-036c-598e-9a27-baf7b5d95a52",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - Endringer i sikkerhetslovens bestemmelser om autorisasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11248424/Horingsnotat-Endringer-i-sikkerhetslovens-bestemmelser-om-autorisasjon",
  "tekst": "Høringsnotat Samfunnssikkerhetsavdelingen Dato: 01.10.2024 Saksnr: 24/5962 Høringsfrist: 06.01.2025 Høring om endringer i sikkerhetslovens bestemmelser om autorisasjon for BEGRENSET mv. Innhold 1 Innledning ..................................................................................................... 2 2 Bakgrunn ...................................................................................................... 2 3 Autorisasjon knyttet til personellsikkerhet .................................................... 2 Sikkerhetslovens bestemmelser om autorisasjon og den autorisertes varslingsplikt .................................................................................................... 2 3.1.1 Gjeldende rett .................................................................................. 2 3.1.2 Departementets vurdering og forslag til endringer ............................ 4 4 Økonomiske og administrative konsekvenser ................................................ 6 5 Forslag til endringslov .................................................................................. 6 1 1 Innledning Justis- og beredskapsdepartementet sender med dette på høring forslag til endringer i lov 1. juni 2018 nr. 24 om nasjonal sikkerhet (sikkerhetsloven). Sikkerhetsloven trådte i kraft 1. januar 2019 og erstattet lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste. 2 Bakgrunn Departementet foreslår å styrke hjemmelsgrunnlaget for behandling av personopplysninger knyttet til prosessen med autorisasjon for BEGRENSET. Det har vært reist spørsmål om hvor langt dagens hjemmelsgrunnlag strekker seg når det gjelder hva man kan innhente av opplysninger og hvordan informasjonen skal håndteres ved autorisasjon for BEGRENSET, der det ikke er en forutgående prosess med sikkerhetsklarering. For at den autorisasjonsansvarlige og den som skal autoriseres skal sikres størst mulig grad av forutsigbarhet og rettssikkerhet i prosessene, er det derfor viktig at regelverket tydeliggjøres på dette området. Det er også behov for å tydeliggjøre regelverket når det gjelder reguleringen av fellesautorisasjon og varslingsplikten knyttet til forhold som kan være av betydning for om personen er sikkerhetsmessig skikket. 3 Autorisasjon knyttet til personellsikkerhet Sikkerhetslovens bestemmelser om autorisasjon og den autorisertes varslingsplikt 3.1.1 Gjeldende rett Etter sikkerhetsloven § 8-1 første ledd skal personer som skal få tilgang til sikkerhetsgradert informasjon, autoriseres i samsvar med § 8-9 om autorisasjon. Det samme gjelder personer som skal ha adgang til skjermingsverdige objekter og infrastruktur som det er fattet vedtak om etter § 8-3 om adgangsklarering. Videre følger det av § 8-1 andre ledd at personer som skal autoriseres for tilgang til informasjon gradert KONFIDENSIELT eller høyere, må ha gyldig sikkerhetsklarering og at personer som skal autoriseres for tilgang til skjermingsverdige objekter og infrastruktur som det er fattet vedtak om etter § 8 -3, må ha gyldig adgangsklarering. Tilgang til BEGRENSET krever ikke sikkerhetsklarering, jf. sikkerhetsloven § 8- 2. Det innebærer at reglene om personkontroll i sikkerhetsloven § 8-5 og forskrift 20. desember 2018 om sikkerhetsklarering og annen klarering (klareringsforskriften) kap. 2 ikke kommer til anvendelse. Reglene i § 8-4 om hvilke forhold som skal vurderes og hvilke opplysninger som kan vektlegges ved en sikkerhetsklarering, gjelder heller ikke direkte. Ved tilgang til informasjon gradert BEGRENSET stiller sikkerhetsloven § 8-1 første ledd jf. § 8-9 krav om autorisasjon og autorisasjonssamtale. Loven forutsetter at det før/under gjennomføring av autorisasjonssamtalen innhentes opplysninger om vedkommende som skal autoriseres, men i motsetning til ved klarering til 2 KONFIDENSIELT eller høyere, stiller sikkerhetsloven med forskrifter ikke tydelige krav til hvilke personopplysninger som skal innhentes ved autorisasjon. Det følger av sikkerhetsloven § 8-9 andre ledd andre punktum: «Autorisasjon kan bare gis dersom den autorisasjonsansvarlige ikke har opplysninger som gir rimelig grunn til å tvile på om en person er sikkerhetsmessig skikket.» Videre forutsetter forskrift 20. desember 2018 om virksomheters arbeid med forebyggende sikkerhet (virksomhetssikkerhetsforskriften) § 68 at det innhentes personopplysninger i forbindelse med autorisasjon. Hvilke personopplysninger som minimum må innhentes, fremgår av virksomhetssikkerhetsforskriften § 72. Dette er den enkeltes navn, fødselsnummer eller tilsvarende nummer, statsborgerskap, tjenestested, saksfelt og stilling. Utover dette er det etter dagens regelverk ikke angitt nøyaktig hvilke personopplysninger som kan innhentes eller hvilke opplysninger den som skal autoriseres har plikt til å dele. I tråd med sikkerhetsloven § 8-9 første ledd er virksomhetens leder autorisasjonsansvarlig og har ansvaret for sikkerhetsmessig ledelse og kontroll av autoriserte personer. Etter bestemmelsens andre ledd første punktum skal det gjennomføres en autorisasjonssamtale før det gis autorisasjon, og autorisasjon kan bare gis dersom den autorisasjonsansvarlige ikke har opplysninger som gir rimelig grunn til å tvile på at personen er sikkerhetsmessig skikket. Flere av temaene som er relevante å legge vekt på ved sikkerhetsklarering, vil kunne være relevante å vektlegge ved autorisasjon siden det i begge tilfelle er «sikkerhetsmessig skikkethet» som skal vurderes. Opplysningsplikt for den enkelte kan innebære inngrep i retten til privatliv og dermed kreve et klart hjemmelsgrunnlag. Det er viktig at regelverket knyttet til opplysningsplikten for autorisasjon for BEGRENSET, sikrer at den autorisasjonsansvarlige kan foreta en forsvarlig vurdering av den enkeltes sikkerhetsmessige skikkethet slik det forutsettes etter sikkerhetsloven § 8-9 andre ledd andre punktum. Behandling av personopplysninger ved sikkerhetsklarering og autorisasjon forutsetter et behandlingsgrunnlag jf. personvernforordningen (EU) 2016/6791 artikkel 6 og et unntak fra forbudet mot å behandle særlige kategorier personopplysninger etter artikkel 9. Det kan også bli aktuelt å behandle opplysninger omfattet av artikkel 10 om behandling av personopplysninger om straffedommer og lovovertredelse. Personvernforordningen stiller krav til både myndigheters og privates behandling av personopplysninger. Forordningen gjelder som norsk lov, jf. lov 15. juni 2018 nr. 38 om behandling av personopplysninger (personopplysningsloven). Tiltak for å ivareta nasjonal sikkerhet faller i utgangspunktet utenfor EU-rettens og derved EØS-rettens saklige virkeområde og omfattes dermed ikke av 1 forordning (EU) 2016/679 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (generell personvernforordning) 3 personvernforordningen, jf. forordningen artikkel 2 nr. 2 bokstav a. Det følger likevel av personopplysningsloven § 2 at forordningen følges også på dette området, med mindre det er fastsatt unntak i lov. Virksomhetsikkerhetsforskriften § 68 fjerde ledd åpner for at individuell autorisasjonssamtale for BEGRENSET (og for KONFIDENSIELT eller høyere ved kortvarig behov) kan erstattes av en felles orientering om sikkerhetsmessige risikofaktorer og relevante krav til sikkerhet. Den som er klarert og autorisert skal i tråd med sikkerhetsloven § 8-11 umiddelbart varsle den autorisasjonsansvarlige om forhold som kan være av betydning for om personen er sikkerhetsmessig skikket. Dette er med andre ord en etterfølgende varslingsplikt. Av Prop.153 L (2016-2017) Lov om nasjonal sikkerhet (sikkerhetsloven) pkt. 12.5.6, fremgår det at bestemmelsen er en presisering av sikkerhetsloven (1998) § 24 første ledd for å tydeliggjøre varslingsplikten for klarert og autorisert personell. 3.1.2 Departementets vurdering og forslag til endringer I motsetning til autorisasjon av personer som er sikkerhetsklarert, har ikke autorisasjonsansvarlig i dag tilgang til egenopplysninger i form av en personopplysningsblankett fra den som skal autoriseres for BEGRENSET. Departementet foreslår derfor å innta en klar hjemmel i § 8-9 om at det kan gis forskrift om krav til egenopplysninger før autorisasjon, slik det er krav om ved sikkerhetsklarering og adgangsklarering, jf. klareringsforskriften §§ 6 og 7. Det vil da måtte legges opp til å innhente mindre omfattende opplysninger enn ved klarering, da autorisasjon for BEGRENSET innebærer en lavere risiko enn tilgang til høyere gradert informasjon. For at den autorisasjonsansvarlige skal kunne vurdere «sikkerhetsmessig skikkethet» hos en person som skal autoriseres for BEGRENSET, må det foreligge et tilstrekkelig informasjonsgrunnlag å basere autorisasjonsavgjørelsen på. Departementets vurdering er at det er nødvendig å holde autorisasjon for BEGRENSET på et nivå som ivaretar at det handler om autorisasjon for det laveste graderingsnivået etter sikkerhetsloven. Det må ved forskriftsreguleringen vurderes hvordan man best kan sikre at det presiseres hvilke opplysninger som skal gis, samtidig som regelverket har den nødvendige fleksibilitet til å gi grunnlag for å behandle opplysninger som kan være relevante for saken i det enkelte tilfellet. En forskriftsregulering vil gjøre det tydeligere hvilke opplysninger som må deles ved en autorisasjon for BEGRENSET, slik at den enkelte kan vurdere hvilke konsekvenser dette vil ha. Gode skjemaer og rutiner for gjennomføring av autorisasjon vil kunne sikre ytterligere forutberegnelighet for både virksomheten og den som skal autoriseres. Enhver behandling av personopplysninger krever et rettslig grunnlag (behandlingsgrunnlag). Ved autorisasjon etter sikkerhetsloven er det særlig to behandlingsgrunnlag som kan være aktuelle, enten at behandlingen «er nødvendig for å oppfylle en rettslig forpliktelse hos den behandlingsansvarlige» (personvernforordningen art. 6 nr. 1 bokstav c) eller eventuelt at behandlingen er 4 «nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentli g myndighet som den behandlingsansvarlige er pålagt» (art. 6 nr. 1 bokstav e). Behandling av personopplysninger om rasemessig eller etnisk opprinnelse, politisk oppfatning, religion, filosofisk overbevisning eller fagforeningsmedlemskap, samt behandling av genetiske opplysninger og biometriske opplysninger med det formål å entydig identifisere en fysisk person, helseopplysninger eller opplysninger om en fysisk persons seksuelle forhold eller seksuelle orientering, er forbudt (art. 9 nr. 1). I den grad slike særlige kategorier personopplysninger vil kunne bli innhentet og videre behandlet, vil unntak måtte vurderes i tråd med art. 9 nr. 2 som oppstiller ulike grunnlag for unntak. Det er særlig unntak etter art. 9 nr. 2 bokstav g som kan blir relevant når det gjelder autorisasjon mv. etter sikkerhetsloven. Unntaket lyder: «Behandlingen er nødvendig av hensyn til viktige allmenne interesser, på grunnlag av unionsretten eller medlemsstatenes nasjonale rett som skal stå i et rimelig forhold til det mål som søkes oppnådd, være forenlig med det grunnleggende innholdet i retten til vern av personopplysninger og sikre egnede og særlige tiltak for å verne den registrertes grunnleggende rettigheter og interesser.» Sikkerhetsloven med forskrifter utgjør således, på visse vilkår, samlet et grunnlag for å behandle personopplysninger ved å pålegge plikter eller angi oppgaver som det er nødvendig å behandle personopplysninger for å oppfylle, inkludert den autorisasjonsansvarliges plikter til å vurdere den sikkerhetsmessige skikketheten til den som skal autoriseres. Hvilke opplysninger som er aktuelle å behandle må behandles nærmere i forbindelse med en forskriftsregulering, herunder om det er aktuelt med opplysninger som omfattes av personvernforordningen artikkel 9 og artikkel 10. En forskriftshjemmel og påfølgende forskriftsregulering av hvilke opplysninger den autorisasjonsansvarlige skal behandle og vurdere som grunnlag for autorisasjonsavgjørelsen, vil klargjøre hvilke personopplysninger som kan benyttes for å vurdere om vedkommende er «sikkerhetsmessig skikket». Dette vil igjen bidra til styrket rettsikkerhet for den som skal autoriseres og en mer ensartet håndheving av reglene om autorisasjon. Som nevnt åpner virksomhetsikkerhetsforskriften § 68 fjerde ledd for at individuell autorisasjonssamtale for BEGRENSET (og for KONFIDENSIELT eller høyere ved kortvarig behov) kan erstattes av en felles orientering om sikkerhetsmessige risikofaktorer og relevante krav til sikkerhet. Det er viktig å forebygge at denne adgangen uthuler opplysningsplikten og at personopplysninger innhentes uten nødvendig skjerming. Det er også viktig å sikre likebehandling. Dette vil behandles i høringen av det tilhørende forslaget til forskriftsendringer til sikkerhetsloven. Varslingsplikten om forhold som kan være av betydning for om personen er sikkerhetsmessig skikket etter § 8-11, gjelder den som er «klarert og autorisert». I Veileder i personellsikkerhet (nsm.no) pkt. 2.11, legges det til grunn at varslingsplikten også gjelder for personer som er autorisert for BEGRENSET og/eller NATO RESTRICTED. 5 Det er viktig at personer som er autorisert, varsler om forhold av betydning for autorisasjonsvurderingen og om vurderingen av om klareringsstatus skal opprettholdes. Etter departementets syn bør imidlertid ikke den som innehar en sikkerhetsklarering og som ikke er autorisert for tilgang til gradert informasjon eller skjermingsverdig objekt og infrastruktur, underlegges en generell plikt til å varsle. Eksempelvis vil personer som bytter jobb eller blir pensjonister, ikke være pålagt en varslingsplikt til tidligere autorisasjonsansvarlige selv om personen formelt har en gyldig sikkerhetsklarering. Departementet foreslår på bakgrunn av dette at ordet klarert tas ut av lovteksten, slik at varslingsplikten klart knyttes til den som er autorisert – uavhengig av om personen også er sikkerhetsklarert. Departementet foreslår samtidig å innta en formulering i samme bestemmelse som gjør det klart at personer som skal vurderes for autorisasjon, plikter å opplyse om forhold som kan være av betydning for vurderingen av om personen er «sikkerhetsmessig skikket». Bestemmelsen vil dermed regulere forutgående opplysningsplikt og etterfølgende varslingsplikt ved autorisasjon. 4 Økonomiske og administrative konsekvenser De foreslåtte endringene vil ikke ha direkte økonomiske eller større administrative konsekvenser. Virksomhetene som i dag benytter autorisasjon for BEGRENSET bør fra før ha systemer og rutiner for behandling av personopplysninger som langt på vei dekker det som er foreslått. Det må imidlertid forventes at virksomhetene som omfattes av regelverket vil måtte foreta noen justeringer av rutinene for gjennomføring av autorisasjon, inkludert oppdatering av skjemaer som benyttes i den sammenheng. Endringene søker å tydeliggjøre rettstilstanden og forenkle prosessene både for den autorisasjonsansvarlige og den som skal autoriseres. 5 Forslag til endringslov I I lov 1. juni 2018 nr. 24 om nasjonal sikkerhet gjøres følgende endringer: § 8-9 fjerde ledd skal lyde: Kongen kan gi forskrift om autorisasjon, inkludert krav til egenopplysninger ved autorisasjon, autorisasjonsansvarliges plikter og virksomhetens plikt til å holde sikkerhetsmyndigheten orientert om hvilke personer som er autorisert. § 8-11 skal lyde: 6 § 8-11 Opplysnings- og varslingsplikt om forhold som kan påvirke sikkerhetsmessig skikkethet Den som skal autoriseres skal opplyse den autorisasjonsansvarlige om forhold som kan være av betydning for om personen er sikkerhetsmessig skikket. En autorisert person skal umiddelbart varsle den autorisasjonsansvarlige om forhold som kan være av betydning for om personen er sikkerhetsmessig skikket. 7 "
}