{
  "dokument_id": "74f59806-2c2c-57c6-a94a-c6d0b67cb06c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-rammeplan_datert_06-03-2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10922210/VA-rammeplan-datert-06-03-2024",
  "tekst": "Beregnet til Vestland Fylkeskommune Dokument type VA-rammeplan Dato 06.03.2024 VA-RAMMEPLAN SYKKELVEG FRA HAGERUPS VEI TIL MINDEMYREN, PLAN-ID 65150000 Confidential VA-RAMMEPLAN SYKKELVEG FRA HAGERUPS VEI TIL MINDEMYREN, PLAN-ID 65150000 Oppdragsnavn VA-rammeplan, Sykkelveg fra Hagerups vei til Mindemyren, plan-ID Rambøll 65150000 Nygårdsgaten 95 Prosjekt nr. 1350053172-001 5008 Bergen Mottaker Vestland Fylkeskommune Dokument type VA-rammeplan T +47 55 17 58 00 Versjon 03 F +47 55 17 58 10 Dato 06.03.2024 https://no.ramboll.com Utført av ALILR Kontrollert av OPET Godkjent av MAAI Beskrivelse VA-rammeplan for sykkelveg fra Hagerups vei til Mindemyren Rev. Dato Beskrivelse Utarbeidet 01 2020-03-16 For godkjennelse hos myndigheter Norconsult AS 02 2024-02-01 Revidert VA rammeplan – 2.gangs behandling Rambøll AS Revidert VA rammeplan iht. kommentarer fra 03 2024-03-06 Rambøll AS Bergen Vann Rambøll Norge AS NO 915 251 293 MVA Confidential Rambøll - VA-Rammeplan INNHOLDSFORTEGNELSE 1. Sammendrag 2 2. Innledning 3 3. Tilstøtende VA-rammeplaner og utbyggingsplaner 4 3.1 Utbyggingsplaner vedtatt 4 3.1.1 Bybanen på Mindemyren og Mindemyren – Plan-ID 64860000 (vedtatt 21.06.2017) og 61140000 (vedtatt 27.04.2015) 4 3.1.2 Bergensmeieriet – Plan-ID 66060000 (vedtatt 24.05.2022) – Mindemyren delfelt S8 og S10 6 3.1.3 Wergelandsalléen – Plan-ID 63360000 (vedtatt 22.03.2017) 7 3.1.4 Reguleringsplan Wergeland – Plan-ID 19010000 (vedtatt 24.04.2013) 8 3.1.5 Wergeland sentrum – Plan-ID 61160000 (vedtatt 24.04.2013) 9 3.2 Planforslag 10 3.2.1 Kanalveien 90 (NRK) – Plan-ID 65090000 – Mindemyren delfelt S7 10 3.2.2 Nyhaugveien – Plan-ID 65230000 11 3.3 Planlegging igangsatt 12 3.3.1 Nyhaugen – Plan-ID 71200000 12 3.4 Konflikter mot tilstøtende utbyggingsplaner 13 4. Vannforsyning 14 4.1 Dagens vannforsyning 14 4.2 Framtidig vannforsyning 14 5. Spillvann 15 5.1 Dagens spillvannssystem 15 5.2 Fremtidig spillvannssystem 15 5.2.1 Kryss ved Nyhaugveien 15 5.2.2 Tilknytning spillvannsledninger i Minde Allé 16 6. Overvannshåndtering 17 6.1 Dagens overvannshåndtering og avrenningsmønster 17 6.2 Fremtidig overvannssystem 17 6.2.1 Overvannshåndtering 18 6.2.2 Overvannsledninger 18 6.3 Flomveger 18 6.3.1 Flomveg Storetveitvegen sør for rundkjøring ved Fageråsveien 20 6.3.2 Flomveg Minde Allé, fra rundkjøring ved Fageråsveien til kryss ved Eikeveien 20 6.3.3 Flomveg Minde Allé nedstrøms kryss ved Eikeveien 20 6.3.4 Flomveg Eikeveien oppstrøms kryss ved Minde Allé 20 6.4 Overvannskvalitet og rensing 21 6.5 Hensynssoner for flomveg 21 7. Vedlegg 22 1/22 Confidential Rambøll - VA-Rammeplan 1. SAMMENDRAG Denne VA-rammeplanen er utarbeidet i forbindelse med regulering av ny sykkelveg fra Hagerups vei til Mindemyren, plan-ID 65150000. Planområdet er ca. 4,8 ha stort. Planområdet er tenkt utformet som en flomvei. Det vil si at den leder overvannet ned til Kanalveien. Terrenget og vegen utformes slik at overvannet ikke renner til. f.eks. Wergeland bybanestopp. Terrengutforming må utarbeides og tilpasses med tilstøtende planer. Eksisterende fellesledning for avløp i planområdet skal separeres, dvs. at det skal legges spillvann, og overvannsledninger i Minde Allé. VA-etaten i Bergen kommune ønsker å skifte ut vannledning i vegen. Dette må tas med i detaljprosjekteringen. Sluk og sandfang koblet til felles avløpsledninger skal fjernes/erstattes av nye sandfang som knyttes til ny overvannsledning. 2/22 Confidential Rambøll - VA-Rammeplan 2. INNLEDNING Ny sykkelveg fra rundkjøring mellom Hagerups vei og Storetveitvegen fram til Mindemyren er under planlegging, dette utgjør ca. 650 meter ny sykkelveg. Sykkelvegen er en del av større planer for utbygging av sykkelvegnettet fra Bergen sentrum til Nesttun. Den skal knyttes til sykkelveg i Kanalveien, bygget i sammenheng med Bybanens linje 2, og ny sykkelveg fra Storetveitvegen mot Paradis, som er under planlegging. VA-rammeplanen legger rammene for infrastruktur til vann og avløp innenfor planområdet til sykkelvegen. VA-rammeplaner inngår som en del av alle reguleringsplaner. Rammeplanen skal vise prinsipielle løsninger for vannforsyning, avløps- og overvannshåndtering, vise sammenheng med overordnet hovedsystem og vise avrenningsmønster og flomveger. Videre er det stilt krav om at nedbør fortrinnsvis skal gis avløp gjennom infiltrasjon i grunnen og i åpne vannveier. Reguleringsplaner skal i nødvendig utstrekning identifisere og sikre arealer for overvannshåndtering, samt beskrive hvordan løsningene kan gi bruksmessige og visuelle kvaliteter til det offentlige rom. Hjemmelsgrunnlag for dette finnes i plan- og bygningsloven §20-4.2. ledd, b. VA-rammeplanen gir rammene for videre detaljprosjektering, men detaljert dimensjonering/verifisering av dimensjoner i VA-rammeplan må foretas i detaljprosjekteringen. Følgende dokumenter og forutsetninger skal legges til grunn for planlegging og utbygging av VA- anlegg i planområdet. • Bergen kommune sin VA-norm med tilhørende vedlegg • Retningslinjer for overvannshåndtering • Reglement for sanitæranlegg • Det er få rene spillvannsledninger i området, og spillvannet går dermed hovedsakelig i fellesledninger med overvann. Det legges opp til 100 % separering ved dimensjonering, dvs. at nye overvannsledninger må ha tilstrekkelig kapasitet til å håndtere 100% separering av oppstrøms ledningsanlegg. • Overvannsledninger i «åpne områder» dimensjoneres for 20-års flom pluss klimafaktor på 1,4 (basert på anbefalte klimapåslag hentet fra klimaservicesenter) • Flomveier på terreng dimensjoneres for 100-års flom pluss klimafaktor på 1,5 (basert på anbefalte klimapåslag hentet fra klimaservicesenter) 3/22 Confidential Rambøll - VA-Rammeplan 3. TILSTØTENDE VA-RAMMEPLANER OG UTBYGGINGSPLANER Planområdet ligger i et område med mange utbyggingsplaner. Denne VA-rammeplanen er planlagt ut fra tilgjengelig grunnlag fra tilstøtende VA-rammeplaner og detaljprosjekterte VA- anlegg som har blitt bygget av Bybanen. Bybanen linje 2 ligger i Kanalveien, nedstrøms planområdet for sykkelvegen. Innenfor og nært inntil planområdet foreligger det flere utbyggingsplaner. Kap. 3.4 oppsummerer konflikter mellom denne VA-rammeplanen og tilstøtende utbyggingsplaner i området. 3.1 Utbyggingsplaner vedtatt 3.1.1 Bybanen på Mindemyren og Mindemyren – Plan-ID 64860000 (vedtatt 21.06.2017) og 61140000 (vedtatt 27.04.2015) Dette avsnittet omtaler både områdereguleringsplanen for Mindemyren (plan-ID 61140000) og detaljreguleringsplanen for delstrekning 2, Mindemyren, av bybanen fra sentrum til Fyllingsdalen (plan-ID 64860000). Byggingen av Bybanen fra Bergen sentrum til Fyllingsdalen ble ferdigstilt i 2022. Mindemyren er delstrekning 2 av strekningen fra sentrum til Fyllingsdalen. Ledningsdimensjoner bygget for Bybanen legger føringer på hvilke dimensjoner som kan velges i denne VA-rammeplanen. VA-rammeplanen for Mindemyren legger også føringer for denne VA-rammeplanen. Fra Minde Allé er det planlagt flomveg sørover langs Kanalveien. Flomvegen i denne VA-rammeplanen (plan-ID 65150000) skal føres inn på flomvegen i kulvert i Kanalveien. 4/22 Confidential Rambøll - VA-Rammeplan Figur 3-1 Utsnitt fra tegning 202, revidert 07.04.2017, VA-rammeplan Mindemyren (revisjon 03), nordpilen peker mot høyre, planområdet til sykkelvegen ligger øst for det aktuelle planområdet 5/22 Confidential Rambøll - VA-Rammeplan 3.1.2 Bergensmeieriet – Plan-ID 66060000 (vedtatt 24.05.2022) – Mindemyren delfelt S8 og S10 På tomta til Bergensmeieriet (Tine) på Minde har det blitt lagd flere planer. VA-rammeplanen for plan-ID 66060000 er den nyeste planen for tomta. Utbygging av Meieritomten skal foregå over flere faser, hvor fase 5 er siste fasen. I fase 4 skal det etter planen etableres en ny permanent vannledning på Ø200 i Eikeveien, vest for Minde Alle. Denne kobler seg på vannledning i Minde Alle. Vannledningen er vist i Figur 3-2 under, samt i tegning VA-202. I denne planen er det også lagt opp til flomveg ned Minde Allé og videre sørover i Kanalveien. Dette samsvarer med VA-planen for sykkelvegen. Figur 3-2 Utsnitt fra tegning GH400, datert 13.01.2022, fra VA-rammeplan Bergensmeieriet, nordpilen peker oppover, planområdet til sykkelvegen ligger nord for det aktuelle planområdet 6/22 Confidential Rambøll - VA-Rammeplan 3.1.3 Wergelandsalléen – Plan-ID 63360000 (vedtatt 22.03.2017) Dette er en plan for et mindre leilighetsbygg med 13 enheter. Planen har ikke grense inn mot planområdet til sykkelvegens planområde, se Figur 3-3. Planen er av et relativt lite omfang, og det vurderes til at denne planen har liten påvirkning på VA-infrastruktur som skal planlegges i sykkelvegens planområde. Flomveiene planlagt for Wergelandsalléen er sammenfallende med flomveiene planlagt i sykkelvegens VA-rammeplan. Figur 3-3 Utsnitt av reguleringsplankart Wergelandsalléen, datert 15.06.13, nordpilen peker mot venstre, planområdet til sykkelvegen ligger vest for det aktuelle planområdet 7/22 Confidential Rambøll - VA-Rammeplan 3.1.4 Reguleringsplan Wergeland – Plan-ID 19010000 (vedtatt 24.04.2013) Denne planen er gjennomført, det antas at VA-infrastruktur som er lagt i denne utbyggingen er kommet med i VA-etatens ledningskart. Figur 3-4 Utsnitt av reguleringsplankart Wergelandsalléen, datert 15.06.13, nordpilen peker oppover, planområdet til sykkelvegen ligger vest for det aktuelle planområdet Iht. VA-rammeplaner for Plan-ID 61160000 (Wergeland sentrum, se kap. 3.1.5) og 19010000 (reguleringsplan Wergeland, se kap. 3.1.4) skal vann, overvann og avløp fra Fageråsveien føres ned mellom bybanestopp og Wergeland terrasse og kobles til eksisterende ledninger like ved bybanestoppet. Dette endres slik at VA-ledninger fra Fageråsveien føres ut i Storetveitvegen og kobles til planlagte ledninger som er vist på vedlagt tegning VA-202. Overvann- og spillvannsledninger langs Wergeland Terrasse vil da kun håndtere omkringliggende bebyggelse. Årsaken til endring av trasé for VA-system fra Wergeland langs bybanesporet skyldes endring i vedtatt plan for Wergeland (plan-ID 19010000). 8/22 Confidential Rambøll - VA-Rammeplan 3.1.5 Wergeland sentrum – Plan-ID 61160000 (vedtatt 24.04.2013) Et utsnitt av VA-rammeplanen til Wergeland sentrum er vist på Figur 3-5. Figur 3-5 Utsnitt av tegning HB001, revisjon 02-O, datert 29.03.2011, Asplan Viak. VA-rammeplan Wergeland sentrum, nordpilen peker mot høyre, planområdet til sykkelvegen ligger nordøst for det aktuelle planområdet På tegning HB001, revisjon 02-O, er det angitt ledninger som krysser rundkjøringen mellom Storetveitvegen og Fageråsveien og fortsetter mellom den tidligere meieritomta og Kanalveien 90, se Figur 3-5. Disse ledningene fortsetter internt i planområdet til Wergeland sentrum. Det kunne vært en aktuell løsning å legge ledninger slik det er foreslått, men da er en avhengig av å legge ledninger over areal som ikke er en del av sykkelvegens planområde. Ledningene slik de er planlagt i VA-rammeplan for Wergeland sentrum var ikke lagt da sykkelvegens VA-rammeplan ble laget. I sykkelvegens VA-rammeplan legges det ikke opp til ledninger som krysser planområdet til Wergeland sentrum, slik det er planlagt i VA-rammeplanen for Wergeland sentrum. I stedet legges det til grunn ledninger som legges ned Minde Allé (se tegning VA-202). Dersom det skulle vise seg at reguleringsplanen for Wergeland sentrum blir realisert, vil man enkelt kunne koble seg til de kommunale VA-ledningene i Storetveitvegen mellom punkt C og D i Figur 3-5. Ledningene som er planlagt mellom den tidligere meieritomta og Kanalveien 90 vil da kunne benyttes som interne ledninger for utbyggingsområdene. 9/22 Confidential Rambøll - VA-Rammeplan 3.2 Planforslag 3.2.1 Kanalveien 90 (NRK) – Plan-ID 65090000 – Mindemyren delfelt S7 VA-rammeplanen for denne reguleringsplanen legger ikke opp til ledninger som må koordineres med VA-rammeplanen for sykkelvegen. Flomvegene og nedbørsfeltene i VA-rammeplanen for Kanalveien 90 er i samsvar med VA-planen for sykkelvegen, se Figur 3-6. Figur 3-6 Utsnitt av tegning 100, revidert 2017-02-28, VA-rammeplan for Kanalveien 90, nordpilen peker oppover, planområdet til sykkelvegen ligger øst for det aktuelle planområdet Gjenåpning av bekken ned Elvebakken har vært diskutert, men er ikke omtalt i selve VA- rammeplanen for Kanalveien 90. Det er siden funnet vasspest i Tveitevannet og gjenåpning av bekken er ikke lenger aktuelt da det trolig vil spre denne svartlistede arten. 10/22 Confidential Rambøll - VA-Rammeplan 3.2.2 Nyhaugveien – Plan-ID 65230000 Mellom Storetveitvegen og Nyhaugveien er det planlagt utbygging av flere blokker med om lag 120 boenheter til sammen, se Figur 3-7. Figur 3-7 Utsnitt fra tegning GH100, datert 29.06.2023, tegning laget av Sweco, nordpilen peker mot venstre, planområdet til sykkelvegen ligger øst for det aktuelle planområdet Oppsummering fra VA-rammeplanen for Nyhaugveien: - Planområdet er planlagt å forsynes med en privat vannledning fra Nyhaugveien. Eksisterende vannledning er i trykksone 2, og forventes å ha tilstrekkelig kapasitet til å forsyne ny boligmasse med drifts- og sprinklervann. - Spillvann fra planområdet føres inn på eksisterende AF-ledning i Nyhaugveien - Flomveier er i liten grad påvirket av utbyggingen. Flomvei i Storetveitvegen skal hensyntas iht denne VA-rammeplanen (plan-ID 65150000). - Det planlegges for etablering av 3-4 nye brannvannsuttak i Storetveitvegen - Det er planlagt tilkomst til planområdet fra Storetveitvegen, via trapper. Det må derfor i detaljprosjektering settes som en forutsetning at veivann/flom fra Storetveitveien ikke føres ned i Nyhaugveiens planområde. Nyhaugveiens planområde ligger utenfor nedbørsfeltene til sykkelvegens planområde, og tilfører ikke noe overvann til sykkelvegens planområde. 11/22 Confidential Rambøll - VA-Rammeplan 3.3 Planlegging igangsatt 3.3.1 Nyhaugen – Plan-ID 71200000 Oppstart av privat reguleringsplan for Nyhaugen, plan-ID 71200000, har blitt meldt. Figur 3-8 viser forslag til plangrense for Nyhaugen. Formålet med planen er å tilrettelegge for boliger og noe næringsvirksomhet i et sammenhengende sentrumsområde på vestsiden av bybanestoppet på Wergeland, i overgangen mellom Wergeland og Mindemyren. Et koordineringsmøte (møtereferatet er vedlagt denne VA-rammeplanen) med deltakelse fra Vestland Fylkeskommune, Bergen kommune, Rambøll, Opus, Haugen VVA, Boetablering og Thornström Brookfield Arkitekter ble avholdt 06.02.2024. På møtet ble det konkludert at Nyhaugen-planarbeidet vurderer tilkoblingspunkt og overvannshåndtering innenfor planområdet i egen VA-rammeplan. Figur 3-8 Utsnitt fra tegning som viser forslag til plangrense for Nyhaugen, datert 21.03.2023, tegning laget av OPUS, planområdet til sykkelvegen ligger nordøst for det aktuelle planområdet 12/22 Confidential Rambøll - VA-Rammeplan 3.4 Konflikter mot tilstøtende utbyggingsplaner Under er en oppsummering av konflikter mellom denne VA-rammeplanen og tilstøtende utbyggingsplaner i området: • Iht. VA-rammeplaner for Plan-ID 61160000 (Wergeland sentrum, se kap. 3.1.5) og 19010000 (reguleringsplan Wergeland, se kap. 3.1.4) skal vann, overvann og avløp fra Fageråsveien føres ned mellom bybanestopp og Wergeland terrasse og kobles til eksisterende ledninger like ved bybanestoppet. Dette endres slik at VA-ledninger fra Fageråsveien føres ut i Storetveitvegen og kobles til planlagte ledninger som er vist på vedlagt tegning VA-202. • Planlagte VA-ledninger i VA-rammeplanene for sykkelvegen (plan-ID 65150000) og Wergeland sentrum (plan-ID 61160000, se kap. 3.1.5) er slått sammen i Figur 3-9. I sykkelvegens VA-rammeplan legges det ikke opp til ledninger som krysser planområdet til Wergeland sentrum, slik det er planlagt i VA-rammeplanen for Wergeland sentrum. I stedet legges det til grunn ledninger som legges ned Minde Allé. Løsningen vil derimot ikke være til hinder for en senere tilkobling mellom VA-ledningene i Storetveitvegen og ledningene som er planlagt gjennom Wergeland sentrum (som vist i VA-rammeplan for plan-ID 61160000). Kummer kan etableres her for tilrettelegging for fremtidig tilkobling til planlagt VA-trase for Wergeland sentrum (plan-ID 61160000) Figur 3-9 Planlagte VA-ledninger i VA-rammeplanene for sykkelvegen (plan-ID 65150000) og Wergeland sentrum (plan-ID 61160000, se kap. 3.1.5) har blitt slått sammen 13/22 Confidential Rambøll - VA-Rammeplan 4. VANNFORSYNING 4.1 Dagens vannforsyning Vedlagte tegninger VA-101 og VA-102 viser eksisterende ledningsnett i planområdet til sykkelvegen. Vanntrykket i planområdet tilhører trykksone Minde, med statisk trykk til kt. +125. 4.2 Framtidig vannforsyning I forbindelse med bygging av bybanen ble det lagt en ny vannledning på DN300 fra Kanalveien langs Minde Allé. Det er planlagt å forlenge vannledningen på DN300 frem til krysset ved Eikeveien. Fra krysset mellom Eikeveien og Minde Allé er det planlagt en vannledning på DN250 videre oppover Storetveitvegen, fram til rundkjøringen mellom Hagerups vei og Storetveitvegen. Dette er vist på tegningene VA-201 og VA-202 vedlagt. Reguleringsplanen for sykkelvegen legger ikke opp til endring i antall PE, og utløser heller ikke behov for sprinkleranlegg eller nye slokkevannsuttak. Ved behov for nye slokkevannsuttak, i forbindelse med utbygging av tilstøtende planer, må dette løses internt i utbyggingsprosjektene. 14/22 Confidential Rambøll - VA-Rammeplan 5. SPILLVANN 5.1 Dagens spillvannssystem Vedlagte tegninger VA-101 og VA-102 viser eksisterende ledningsnett i planområdet til sykkelvegen. Det ligger en strømpet avløp fellesledning 225 mm i Storetveitvegen, den går videre ned i Nyhaugveien til Elvebakken der den knyttes på avløpsledning i tunnel mot Knappen renseanlegg. Fra Fageråsveien kommer det en avløpsfellesledning i betong med diameter 300 mm. Denne ledningen er fra 1980. Ledningen som ligger i Storetveitvegen er av samme materiale og dimensjon, men er fra 1950. 5.2 Fremtidig spillvannssystem Planlagte spillvannsledninger er vist på vedlagte tegninger VA-201 og VA-202. Utbygging av sykkelveg vil ikke øke spillvannsmengden, men det er likevel planlagt spillvannsledninger med relativt romslig dimensjon. Det er flere grunner til dette: • Spillvannsledningene som blir lagt trolig vil måtte fungere som AF-ledninger fram til AF- ledninger oppstrøms og nedstrøms er separerte • Minimumsfallet på sykkelvegen slik den nå er planlagt er på 2 %, med et gjennomsnittsfall på ca. 4 %, manglende selvrensing vil trolig ikke være et problem • Inntrekking av strømpe eller rør som framtidig renovering reduserer ledningsdiameteren. Er dimensjonen romslig i utgangspunktet er det mer og gå på der Endelig fastsettelse av ledningsdimensjoner må foretas i forbindelse med detaljprosjekteringen. 5.2.1 Kryss ved Nyhaugveien Planlagte ledninger i krysset mellom Nyhaugveien og Storetveitvegen er vist i Figur 5-1. I dag føres spillvann og overvann fra Storetveitvegen oppstrøms dette punktet i AF-ledning ned Nyhaugveien. I sykkelvegens VA-rammeplan er det lagt til rette for at spillvann og overvann kan føres ned Nyhaugveien, med stikk ut fra ledningene i Storetveitvegen. Dersom eksisterende AF- ledning i Nyhaugveien separeres, vil det være en fordel å føre spillvann og overvann ned Nyhaugveien. Minde Allé er et samlingspunkt for spillvann og overvann, og å føre spillvann og overvann utenom Minde Allé er et tiltak som kan redusere risikoen for overbelastning av ledningene i Minde Allé. 15/22 Confidential Rambøll - VA-Rammeplan Figur 5-1 Utsnitt av tegning VA-202, planlagte ledninger i Storetveitvegen i kryss med Nyhaugveien Renneløpene i kummene i retning Nyhaugveien kan terses midlertidig, fram til AF-ledningen i Nyhaugveien er separert. 5.2.2 Tilknytning spillvannsledninger i Minde Allé Dimensjon på planlagt spillvannsledning ned Storetveitvegen samsvarer med hva som er bygget i Minde Allé. 16/22 Confidential Rambøll - VA-Rammeplan 6. OVERVANNSHÅNDTERING 6.1 Dagens overvannshåndtering og avrenningsmønster Dagens avrenningsmønster og nedbørsfelt er vist på tegning VA-100, et utsnitt av tegning VA-100 vises på Figur 6-1. Nedbørsfeltene er tegnet ut fra Scalgo. Det går en avløpstunnel fra Hagerups vei og videre via Bendixens vei og Nicolaysens vei fram til Minde Allé. Denne går gjennom nedbørsfeltene. En del av overvannet fra nedbørsfeltene vil havne inn på avløpstunnelen, men det er ikke antatt at avløpstunnelen eller andre ledninger avgrenser nedbørsfelt, det er terrengoverflaten som er lagt til grunn for avrenningsmønsteret. Figur 6-1 viser nedbørsfeltene til sykkelvegens planområde. Figur 6-1 Nedbørsfelt til sykkelvegens planområde 6.2 Fremtidig overvannssystem Vedlagt tegning VA-200 viser fremtidige nedbørsfelt og avrenningsmønster for nedbørsfelt med avrenning til sykkelvegens planområde. Et viktig tiltak i planen er at overvann fra Storetveitvegen og Fageråsveien ikke skal renne inn på Wergeland Bybanestopp, se Figur 6-2. 17/22 Confidential Rambøll - VA-Rammeplan Figur 6-2 Utsnitt av tegning VA-202. Grønne og oransje piler viser henholdsvis fremtidige avrenningslinjer og flomveger. 6.2.1 Overvannshåndtering Det legges ikke opp til fordøying av overvann i denne VA-rammeplanen. Overvannsledningene er dimensjonert for 20-årsflom, med klimafaktor 1,4 (basert på anbefalte klimapåslag hentet fra klimaservicesenter). Flomvann håndteres på overflaten, og føres til Kanalveien, se avsnitt 6.3. 6.2.2 Overvannsledninger Det er planlagt nye overvannsledninger i sykkelvegens planområde, som skal knyttes til overvannsledninger som er lagt av Bybanen. Ledningene vises på vedlagte tegninger VA-201 og VA-202. Ledningsdimensjonen på overvannsledningen ned Storetveitvegen samsvarer med hva som er bygget i Minde Allé. Dimensjonene baseres på foreløpige overvannsberegninger. Endelige ledningsdimensjoner fastsettes i detaljprosjekteringen. 6.3 Flomveger I dagens situasjon, kan flomvann fra Storetveitvegen renne ned til Wergeland bybanestopp via Fv582, se Figur 6-3. Dagens avrenningsmønster og flomveger er vist på tegning VA-100. Fremtidig avrenningsmønster og flomveger er vist på tegning VA-200. Etter utbygging av sykkelvegen, skal vegen utformes slik at flomvann fra sykkelvegen føres ned Minde Allé. Flomvann fra sykkelvegen skal ikke kunne renne ned til Wergeland Bybanestopp. 18/22 Confidential Rambøll - VA-Rammeplan Figur 6-3 Bilde fra Google maps i Storetveitvegen, utsikt mot Fanahallen og Wergeland Bybanestopp. Flomvann kan renne via Fv 582 ned til bybanestoppet slik vegen ligger i dag, dette skal endres etter utbygging. Det største nedbørsfeltet, felt 4 (se vedlegg VA-100), har avrenning mot Wergeland Bybanestopp (se Figur 6-4) som ligger ved et lavbrekk. Flomvann fra bybanestoppet vil følge bybanesporet i sørgående retning inn i tunnelen. Eventuelle tilpasninger på vegen som krysser bybanesporet i Inndalsveien, for å unngå at flomvann samler seg opp ved bybanestoppet, vil ikke være mulig siden høydene er låst av bybanesporet. Figur 6-4 Bilde fra Google maps i Inndalsveien, utsikt mot Wergeland Bybanestopp og Eikeveien. Eksisterende flomvei til Wergeland bybanestopp fra nedbørfelt 4, se vedlegg VA-100. 19/22 Confidential Rambøll - VA-Rammeplan Flomvegen vil ligge på vegoverflaten og i veggrøfter der dette skal bygges. Flomveger på terreng dimensjoneres for 100-års flom pluss klimafaktor på 1,5 (basert på anbefalte klimapåslag hentet fra klimaservicesenter). I denne reguleringsplanen er det planlagt å etablere flere opphøyde gangfelt i Storetveitvegen og Minde Allé. (se plan- og profiltegninger C001 og C002). Tilstrekkelig tversnittareal må sikres over gangfeltene under detaljprosjekteringen for å sikre at flomvann ledes langs Storetveitvegen og Minde Allé til Kanalveien. Foreløpige beregninger ved bruk av Mannings formel viser at tverrsnittet det planlegges for i denne reguleringsplanen har god nok kapasitetet for flomvannsmengdene over opphøyde gangfelt. Ved beregning av tilstrekkelig tverrsnitt for flomvegene må man ta utgangspunkt i hele tverrsnittet (kjørebane, grøft, sykkelvei osv.) og sikre at flomvannet ikke ledes ut av planområdet med å sørge for god nok kapasitet i tverrsnittet og erosjonssikring ved kritiske punkt. Planlagt flomveg for sykkelvegens planområde er i samsvar med tilstøtende VA-rammeplaner. 6.3.1 Flomveg Storetveitvegen sør for rundkjøring ved Fageråsveien Denne delen av sykkelvegen vil motta flomvann fra felt 1, se tegning VA-200. Den rasjonelle formelen, med gjentaksintervall 100 år gir en overvannsmengde på 0,7 m3/s fra dette feltet. Minste lengdefall på vegen i dette området er 5 % fall (se tegning C001 og C002). Mannings formel gir at det trengs et strømningstverrsnitt på ca. 0,2 m2 for å håndtere denne vannmengden. I denne reguleringsplanen er det planlagt et tverrsnittareal på ca. 0,91 m2 i kjørebanen. Vegen skal ha kapasitet til en 100-års flom fra felt 1. 6.3.2 Flomveg Minde Allé, fra rundkjøring ved Fageråsveien til kryss ved Eikeveien Denne delen av den nye vegen vil motta flomvann fra felt 1 og 2, se tegning VA-200. Den rasjonelle formelen, med gjentaksintervall 100 år gir en flomvannsmengde på 1,3 m3/s. Minste lengdefall på vegen er 6 % i dette området (se tegning C002). Mannings formel gir at det trengs et strømningstverrsnitt på ca. 0,4 m2 for å håndtere denne vannmengden. I denne reguleringsplanen er det planlagt et tverrsnittareal på ca. 0,91 m2 i kjørebanen. Vegen skal ha kapasitet til en 100-års flom fra felt 1 og 2. 6.3.3 Flomveg Minde Allé nedstrøms kryss ved Eikeveien Vegen nedstrøms krysset mellom Eikeveien og Minde Allé tar mot flomvann fra nedbørsfelt 1, 2 og 3. Den rasjonelle formelen gir en flomvannsmengde på 1,7 m3/s fram til denne vegstrekningen. Minste lengdefall på vegen i dette området er 5 % fall (se tegning C002). Mannings formel gir at det trengs et strømningstverrsnitt på ca. 0,8 m2 for å håndtere denne vannmengden. Vegen må utformes slik at flomvann ikke renner inn på tomtene som ligger sør for Minde Allé. Nord for dette vegstrekket er det i dag natursteinmur, forsterket med betong. I denne reguleringsplanen er det planlagt et tverrsnittareal på minst 2 m2 for hele tverrsnittet. Vegen skal ha kapasitet til en 100-års flom fra felt 1, 2 og 3. 6.3.4 Flomveg Eikeveien oppstrøms kryss ved Minde Allé Eikeveien vil motta flomvann fra felt 3, se tegning VA-200. Flomvann fra felt 4 vil følge bybanesporet fra Wergeland Bybanestopp i sørgående retning (se Figur 6-2) og dermed ikke nå Eikeveien. Den rasjonelle formelen, med gjentaksintervall 100 år gir en flomvannsmengde på 0,2 m3/s. 20/22 Confidential Rambøll - VA-Rammeplan Minste lengdefall på vegen er 0,1 % i dette området. Mannings formel gir at det trengs et strømningstverrsnitt på ca. 0,5 m2 for å håndtere denne vannmengden. I denne reguleringsplanen er det planlagt et tverrsnittareal på ca. 0,5 m2 i kjørebanen. Vegen skal ha kapasitet til en 100-års flom fra felt 3. 6.4 Overvannskvalitet og rensing Storetveitvegen har en ÅDT på 8600 kjt/døgn, Minde Allé har en ÅDT på 9200 kjt/døgn. VA-rammeplanen for Mindemyren (plan-ID 61140000, se kap. 3.1.1) legger opp til overvann fra trafikkert areal er forurenset, og må renses før det kan renne inn i den åpne kanalen i Kanalveien. Kanalen vil ligge for høyt til at overvannsledningen fra Storetveitvegen kan føres inn på kanalen. Overvann fra Storetveitvegen skal føres inn på kulverten i Kanalveien. Overvannet fra Storetveitvegen vil bli ført til Knappen renseanlegg. Fra tabell (tabellnummer mangler) på side 29 i Bergen kommune sin veileder for overvannshåndtering, er det oppgitt at overvannet fra veger med ÅDT mellom 8000-15000 har lavt til middels forurensingsinnhold. Fra Statens vegvesens håndbok, N200, er det oppgitt at fra veger med ÅDT > 3000, skal det legges inn rensetiltak som minimum fjerner partikkelbundne forurensningsstoffer (trinn 1). Rensetiltak skal dimensjoneres for å oppnå en rensegrad for totalt suspendert stoff (TSS (partikler)) på minimum 80 %. Ifølge Lindholm (2015) vil sandfang kunne holde tilbake ca. 50 % av tungmetallet i overvann ved 25 l/s. Tungmetallet som holdes tilbake er bundet til sandpartiklene og fjernes dermed ved regelmessig tømming av sandfang i forbindelse med drift av veianlegget. Den samme effekten får en i fordrøyningsmagasin der utløp ligger høyere enn bunn av anlegget. Sandfang som driftes slik de skal - at de tømmes for sand og grus ofte nok – holder tilbake sand og grus fra overvannet. Renseeffekten til et sandfang øker med lavere vanntilstrømming. For å dekke kravet til rensetiltak i N200 må det derfor legges til grunn i detaljprosjekteringen at sandfang kun skal ta imot 15 l/s. Det er ikke plassert ut sandfang i VA-rammeplanen, dette gjøres i detaljprosjekteringen. Dersom det benyttes infiltrasjonssandfang, vil oppløst tungmetall kunne holdes tilbake i infiltrasjonsmassene. Renseeffekten i infiltrasjonssandfangene er vanskelige å kvantifisere, men at de bidrar positivt til overvannsrensingen er utvilsomt. Tiltaket med utbygging av sykkelveg er ikke ventet å øke trafikken, snarere kan det være mulig at trafikken går ned, dersom flere velger sykkel som transportmiddel. Dermed kan det argumenteres for at tiltaket ikke øker forurensingen av overvann fra dagens nivå, men snarere reduserer forurensingen, både på grunn av mulig redusert trafikkmengde, og at det skal legges inn et tilstrekkelig antall sandfang og infiltrasjonssandfang langs vegen. Etter lengre perioder uten nedbør og i slutten av snøsmeltingen vil det kunne oppstå det som henholdsvis kalles «first flush» og «last flush» av forurensninger og partikler/sand ned til sandfangskummer. Ved riktig drift av anlegget, vil sandfangskummene håndtere disse episodene. 6.5 Hensynssoner for flomveg Hele det nye veganlegget er å betrakte som en flomveg. I reguleringsplanen bør kjørebane, sykkelveg og fortau legges inn som hensynssoner for flom. 21/22 Confidential Rambøll - VA-Rammeplan 7. VEDLEGG • VA-100 – Eksisterende nedbørsfelt, avrenningsmønster og flomveger • VA-101 – Eksisterende VA-ledninger, avrenningsmønster og flomveger • VA-102 – Eksisterende VA-ledninger, avrenningsmønster og flomveger • VA-200 – Nedbørsfelt, avrenningsmønster og flomveger etter utbygging • VA-201 – Fremtidige VA-ledninger, avrenningsmønster og flomveger • VA-202 – Fremtidige VA-ledninger, avrenningsmønster og flomveger • VA-210 – Grøftesnitt, 10000 Storetveitvegen • VA-211 – Grøftesnitt, 15000 Storetveitvegen og Minde Allé • C001 – Plan- og profiltegning, veg 10000, Storetveitvegen, profil 0-375 • C002 – Plan- og profiltegning, veg 10000, Storetveitvegen og 15000, Minde Alle, profil 375-425 og 0-250 • Møtereferat – Koordineringsmøte 71200000 Nyhaugen 06.02.2024 22/22 Confidential "
}