{
  "dokument_id": "29770a48-00c8-587f-9879-d637f72f2d4d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-2 Bergen moske, Inkludering og Mestring for Unge i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636595/4-2-Bergen-moske-Inkludering-og-Mestring-for-Unge-i-Bergen",
  "tekst": "#735852 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 735852 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 01.11.2024 Innsendt 01.11.2024 Innsendt av GHADIR SALEMOBAID Søkerorganisasjon BERGEN MOSKE Organisasjonsnummer 971 573 910 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Bergen Moské er en religiøs og kulturell organisasjon som jobber for å skape et inkluderende og trygt fellesskap for alle, med særlig fokus på barn og unge. Vi arbeider for å fremme integrasjon, kulturforståelse, og samfunnsdeltakelse gjennom ulike aktiviteter og tilbud som tilrettelegger for mestring og sosial tilhørighet. Gjennom vårt arbeid ønsker vi å gi barn og ungdom muligheter for utvikling og nettverksbygging i et støttende miljø som bygger broer mellom kulturer og livssyn. Navn på prosjektet. Inkludering og Mestring for Unge i Bergen Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-2 Jobbtilbud og veiledning Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-2 Jobbtilbud og veiledning Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby barn og unge deltidsjobb, sommerjobb, jobbforberedende aktiviteter, eller en annen form for veiledning eller kurs, i deltakernes fritid. Dere skal prioritere målgruppen i rekruttering av deltakere. Dere skal ha en plan for oppfølging av deltakere og eventuelle arbeidsgivere i perioden aktiviteten pågår. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 6 Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Hvilke av følgende aktiviteter skal dere tilby? Kurs Veiledning Jobbforberedende aktiviteter Sommerjobb Deltidsjobb Gi en konkret beskrivelse av innholdet i tilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. 1. Deltidsjobb-program Aktivitet: Ungdommene får tildelt deltidsjobber i samarbeid med lokale bedrifter og interne oppgaver i moskéen, som matlaging for fellesskapsarrangementer, enkel renhold og organisering av aktiviteter. Gjennomføring: Introduksjonsmøte: Prosjektet starter med et introduksjonsmøte der ungdommene får informasjon om sine oppgaver, regler på arbeidsplassen, og retningslinjer for oppførsel. Arbeidsøkter: Ungdommene arbeider 4–6 timer per uke, og hver deltaker får en ansvarlig veileder. Arbeidsoppgavene varierer fra arrangementshjelp til praktiske oppgaver i moskéen eller hos samarbeidspartnere. Veiledning og evaluering: Veilederen holder jevnlige samtaler med hver deltaker for å følge opp trivsel, mestring og utfordringer. Deltakerne får tilbakemelding på arbeidet sitt, noe som bidrar til å bygge selvtillit og ansvarsfølelse. 2. Sommerjobb i fellesskap Aktivitet: En intensiv sommerjobb-uke der ungdommene arbeider i team og får erfaring med praktiske oppgaver i lokalsamfunnet, som vedlikeholdsarbeid, barneaktiviteter, eller enkel arrangementshjelp. Gjennomføring: Daglig morgenmøte: Hver dag starter med et morgenmøte hvor deltakerne samles, dagens oppgaver fordeles, og målene settes. Teamarbeid: Ungdommene deles inn i små grupper som tar ansvar for ulike oppgaver. For eksempel kan én gruppe arrangere aktiviteter for barn, mens en annen tar seg av vedlikeholdsarbeid i lokalmiljøet. Daglig veiledning: Frivillige voksne er til stede gjennom dagen for å støtte, svare på spørsmål og gi praktisk veiledning. Dagen avsluttes med en felles evaluering der ungdommene kan reflektere over dagens erfaringer. 3. Jobbforberedende kurs Aktivitet: Ukentlige kurskvelder med temaer som jobbsøking, CV-skriving, intervjuteknikk, og personlige ferdigheter som konfliktløsning og økonomistyring. Gjennomføring: Temabasert undervisning: Hver kurskveld er fokusert på et bestemt tema. For eksempel kan én kveld handle om å skrive en effektiv CV, der ungdommene får maler og veiledning i hvordan de kan presentere sin erfaring og styrker. Praktiske øvelser: Kurskveldene inkluderer øvelser som rollespill og simulering av intervjusituasjoner, hvor deltakerne får trene på hvordan de kan presentere seg selv og håndtere ulike spørsmål. Individuell tilbakemelding: Instruktørene gir ungdommene individuell tilbakemelding etter hver økt, og justerer innholdet basert på deltakernes behov og progresjon. + CV- og søknad skriving dager!! Hvor skal deltakerne jobbe og hvordan vil dere skaffe arbeidsplasser? Deltakerne vil jobbe både i moskéens egne aktiviteter (som matlaging, vedlikehold og arrangementsstøtte) og hos lokale bedrifter som kaféer, butikker og idrettsanlegg. Vi sikrer arbeidsplasser ved å etablere partnerskapsavtaler med bedrifter i nærmiljøet og gjennomføre informasjonsmøter for klare forventninger. Frivillige mentorer vil følge opp ungdommene og støtte arbeidsgiverne for å sikre et trygt og utviklende arbeidsmiljø. Hvordan skal deltakerne og eventuelle arbeidsgivere følges opp i perioden aktiviteten pågår? Deltakerne og arbeidsgiverne vil få jevnlig oppfølging gjennom hele perioden for å sikre en trygg og positiv opplevelse. Hver deltaker vil ha en dedikert veileder fra moskéen som de møter ukentlig for å diskutere erfaringer, mål og eventuelle utfordringer. Arbeidsgiverne får også en kontaktperson i prosjektet som vil følge opp månedlig for å sikre at arbeidsforholdene er gode og at deltakerne får nødvendig støtte. Frivillige mentorer vil være tilgjengelige for både deltakerne og arbeidsgiverne, og sørger for ekstra støtte og veiledning ved behov. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 6 Hvor mange ganger skal dere tilby aktiviteten til hvert enkelt barn/ungdom i målgruppen? Vi planlegger å tilby aktivitetene kontinuerlig gjennom året, slik at hvert barn/ungdom i målgruppen kan delta i aktiviteten flere ganger over tid. Deltidsjobb-programmet vil gi ungdommene faste arbeidsøkter, opptil 4–6 timer per uke. Sommerjobb-uken vil være en intensiv periode hvor ungdommene deltar daglig i én uke. De jobbforberedende kursene vil holdes ukentlig, slik at hver deltaker kan delta på flere kurskvelder og bygge ferdigheter over tid. Hvis aktiviteten skal gjennomføres i noen av Juleferie skolens ferier, kryss av for Høstferie hvilke. Vinterferie Påskeferie Skal dere tilby deltakerne Nei lønnet arbeid? Hvilke aldersgrupper retter tilbudet deres seg spesielt 20-24 år mot? 17-19 år 10-16 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 100 Antall gutter i målgruppen. 100 Antall barn/unge utenfor 15 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. For å rekruttere barn og unge til vårt prosjekt, vil vi informere bredt gjennom moskéens kanaler som oppslag, nettside og sosiale medier, slik at tilbudet fremstår som en naturlig del av vårt fellesskap. Vi samarbeider også med skoler, fritidsklubber og lokale organisasjoner som kjenner til ungdom som kan ha nytte av aktivitetene. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Vi vil rekruttere tilskuddsordningens målgruppe gjennom en bred, inkluderende strategi som unngår stigmatisering. Informasjon om prosjektet vil deles i lokalsamfunnet via moskéens kanaler (nettside, sosiale medier og oppslag), slik at tilbudet fremstår som et naturlig del av vårt arbeid. Vi samarbeider med lokale skoler, videregående skoler, Muslimske Studenter i Bergen (MSIB), og ungdomsklubben TUSMO, som allerede har kontakt med målgruppen og kan formidle tilbudet på en trygg og naturlig måte. I tillegg vil vi arrangere felles informasjonskvelder der ungdom og deres familier kan få informasjon om aktivitetene i en uformell setting. Gjennom denne breddeorienterte rekrutteringen sikrer vi at målgruppen nås på en måte som føles inkluderende og ikke stigmatiserende, samtidig som informasjon om tilbudet når ut effektivt. Beskriv hvem prosjektet retter seg spesielt mot. Prosjektet retter seg spesielt mot ungdom i alderen 15–24 år som ønsker arbeidserfaring og støtte i overgangen til arbeidslivet, men som kan ha begrensede muligheter til å få dette på egen hånd. Målgruppen inkluderer ungdom fra familier med lav inntekt, de med lite sosialt nettverk, og de som har utfordringer knyttet til utdanning eller integrering. Prosjektet skal gi disse ungdommene en trygg arena for å utvikle praktiske ferdigheter, bygge selvtillit og etablere verdifulle kontakter gjennom deltidsjobber, kurs og mentorprogrammer. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 6 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Lønn til deltakere: Utgifter til lønn til tilskuddsordningens målgruppe knyttet til §4-2 Jobbtilbud- og veiledning skal fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 6 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 100 000 105 000 110 250 315 250 Egenfinansiering 5 000 5 250 5 512 15 762 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 15 000 15 000 15 000 45 000 Delsum 120 000 125 250 130 762 376 012 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 50 000 52 500 55 125 157 625 Lønn til deltakere 20 000 21 000 22 050 63 050 Husleie/strøm/renhold 13 000 14 250 15 562 42 812 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 10 000 10 500 11 025 31 525 Innkjøp av utstyr 10 000 10 000 10 000 30 000 Andre kostnader (spesifiser under) 17 000 17 000 17 000 51 000 Delsum 120 000 125 250 130 762 376 012 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Prosjektet vil være gratis for målgruppen, så vi forventer ingen inntekter fra deltakeravgifter. Alle aktiviteter og tilbud er fullfinansiert gjennom tilskudd og egenfinansiering. Spesifiser eventuelle andre kostnader. god gjennomføring og inkluderende aktiviteter for ungdommene. Vi avsetter 5 000 kr per år til markedsføring og informasjonsmateriell, som plakater og digitale annonser, for å nå ut til målgruppen via moskéens kanaler og sosiale medier. Ved kurs og felleskapskvelder vil vi også tilby enkel bevertning, med en kostnad på 4 000 kr per år, for å skape en hyggelig og sosial ramme i moskéen. For spesialkurs og temakvelder om for eksempel jobbferdigheter og psykisk helse, setter vi av 5 000 kr per år til honorarer for eksterne foredragsholdere og instruktører som kan gi ungdommene ny innsikt. Vi har også budsjettert 3 000 kr per år for revisjon og regnskapsstøtte for å sikre korrekt økonomistyring i tråd med tilskuddskravene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 6 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Prosjektet tilbyr jobbopplæring og veiledning for ungdom i Bergen gjennom deltidsjobber, sommerjobber og kurser. Målet er å gi ungdom arbeidserfaring, praktiske ferdigheter og støtte i overgangen til arbeidslivet. Aktivitetene gjennomføres i samarbeid med lokale bedrifter og frivillige mentorer, og gir deltakerne et trygt og inkluderende miljø for læring og personlig utvikling. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 6 "
}