{
  "dokument_id": "ac952273-e737-5959-8eab-44a8f20c6e59",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for finans, kultur og næring 14.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12665585/Protokoll-utvalg-for-finans-kultur-og-naering-14-05-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for finans, kultur og næring Den 14. mai. 2025 holdt utvalg for finans, kultur og næring befaring, og møte i Bergen rådhus, Teatersalen fra kl. 14:00 til kl. 20:20 Til stede på befaring kl. 14:00: Eivind Haldor Hermansen (H) Anette Strand (H) Inger-Lise Haug Skarstein (H) – vara Fabian Emil Stang (H) Rune Bakervik (A) Line Berggreen Jacobsen (A) – vara Vigdis Helene Ravnøy (A) – vara Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Eira Vilde Martinsen Garrido (SV) Eline Aresdatter Haakestad (MDG) Ann Jorunn Hillersøy (BL) Heine Johansen (V) – vara Anne Brit Reigstad (Sp) Til stede ved opprop kl. 17:45 Eivind Haldor Hermansen (H) Anette Strand (H) Inger-Lise Haug Skarstein (H) – vara Fredrik Sæterstøl Mohn (H) – vara Rune Bakervik (A) Line Berggreen Jacobsen (A) – vara Vigdis Helene Ravnøy (A) – vara Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Eira Vilde Martinsen Garrido (SV) Eline Aresdatter Haakestad (MDG) Anne-Margrete Bollmann (BL) Ann Jorunn Hillersøy (BL) Ole-Ansger Nepomuk Martini (V) Anne Brit Reigstad (Sp) Godkjente forfall til hele møtet: Erik Abrahamsen (H) Richard Martin Laloo Storevik (A) Amina Ali Amin (A) Godkjente forfall til deler av Fabian Emil Stang (H) ble avløst av Fredrik Sæterstøl møtet: Mohn (H) fra kl.17:45 til møteslutt. Ole-Ansger Nepomuk Martini (V) ble avløst av Heine Johansen (V) fra kl. 14:00 til 17:45 1 Fra byrådsavdeling for finans: Byråd Jacob Mæhle Kommunaldirektør Kari Syverud Fra byrådsavdeling for næring, Byråd Reidar Digranes kultur og idrett: Kommunaldirektør Torbjørn Torsvik Møteleder: Utvalgsleder Rune Bakervik (A) Fra bystyrets kontor: Seniorrådgiver Frank Wessels Førstekonsulent Birgitte W. Bratland 2 Saksliste Saksnr. Arkivsak Sakstittel 2023/256511-74 Innkalling utvalg for finans, kultur og næring 14.05.2025 2025/163171-1 Muntlige spørsmål til utvalg for finans, kultur og næring 14.05.2025 61/25 2023/257826-28 Godkjenning av protokoll fra utvalg for finans, kultur og nærings sitt møte 09.04.2025 62/25 2025/163179-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 14.05.2025 63/25 2023/275672-31 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 14.05.2025 64/25 2025/124177-1 Status på skogsbilveier og oppfølging av høring om skogsbilveier 65/25 2024/178459-7 Innbyggerforslag - Sambruksløsning på gamle Fana Brannstasjon 66/25 2023/56793-32 Gjennomføringsvedtak for Åsane nord avløpssanering, entreprise 001 67/25 2018/06070-32 Eidsvåg skole. Rehabilitering og nybygg. Sluttmelding 68/25 2018/11988-40 Gjennomføringsvedtak for nedlegging av dam Storediket 69/25 2023/02074-21 Oppfølging - Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse 70/25 2024/14736-10 Rapport om finansforvaltningen i 2024 71/25 2023/240719-11 Fritak fra parkeringsavgift for hjemmetjenestens kjøretøy 72/25 2024/153716-1 Partssamarbeid etter Hovedavtalen i Bergen kommune 73/25 2024/191143-11 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) og Lillian Blom (SV) om utredning av boligkjøpsordning 74/25 2025/146065-1 Rapport fra Bergen kommunes atelierundersøkelse 2024 75/25 2025/149291-1 Oppheving av lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav 76/25 2023/257825-36 Eventuelt, utvalg for finans, kultur og næring 14.05.2025 3 Orienteringer i møtet 14.05.2025: • Naturvernforbundet Hordaland, ved Synnøve Spangelo • Bergen Bondelag og Midt Hordaland skogeigarlag, ved Didrik Fasmer • Orientering om fisketorget, ved Byråd Reidar Digranes Innkalling utvalg for finans, kultur og næring 14.05.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for finans, kultur og næring 14.05.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025: 13. Rune Bakervik (A) stilte spørsmål om status for verdenshavsenteret. Byråd Jacob Mæhle besvarte spørsmålet. 14. Eira Vilde Martinsen Garrido (SV) stilte spørsmål om servicebussen. Byråd Reidar Digranes besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 61/25 Godkjenning av protokoll fra utvalg for finans, kultur og nærings sitt møte 09.04.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 61/25: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 62/25 Saker til gjennomsyn i utvalg for finans, kultur og næring 14.05.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 62/25: Følgende dokumenter ble sendt u i forkant av møtet: • Samordningsfellen. Innspill fra eldrerådet • Situasjonen for ansatte i Bergen kommune med tjenestepensjon i Bergen kommunale Pensjonskasse. • Samordningsfella, fra leder i Eldrerådet. • Søknad om ekstraordinært tilskudd fra Gyldenpris Kunsthall. 4 • Skatteinngang etter mars 2025 • Fremlegg av revidert budsjett, epost fra finansbyråd Jacob Mæhle. • Henvendelse fra Naturvernforbundet Hordaland. [Lagre saksprotokoll] [Lagre vedtak] 63/25 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 14.05.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 63/25: Følgende svar ble sendt ut i forkant av møtet: • Svar på Skriftlig spørsmål fra Eline Aresdatter Haakestad (MDG) om Spørsmål om Smogakampen skogsbilvei - Utvalg for finans, kultur og næring - Innsendt: 27.3.2025 • Svar på skriftlig spørsmål fra Mailiss Solheim-Åkerblom (R) til finansbyråden vedrørende strøm - Utvalg for finans, kultur og næring Anne-Margrete Bollmann (BL) etterlyser svar på spørsmål om oppfølging av bystyrets vedtak knyttet til forsvar og sikkerhet - Utvalg for finans, kultur og næring - Innsendt: 5.3.2025 [Lagre saksprotokoll] [Lagre vedtak] 64/25 Status på skogsbilveier og oppfølging av høring om skogsbilveier Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 64/25 og avga følgende innstilling: 1. Bystyret tar den fremlagte informasjon om status for skogsbilveier og oppfølging av høringen om skogsbilveier, til orientering. 2. Det settes en pause i godkjenning av skogsbilveier og utbetaling av tilskudd inntil ulovlighetssaker er ferdig saksbehandlet, politietterforskning avsluttet og Kontrollutvalget ferdig med kontroll/revisjon e.l. 3. Landbruksforvaltningen organiseres på nivå 2, i et bredt fagmiljø knyttet til natur og miljø, med klagebehandling i et av bystyrets utvalg. 4. Fremtidige søknader om utbygging av skogsbilveier regnes som «et større tiltak» som utløser reguleringsplikt og behandles etter plan- og bygningsloven. 5. Krav om at skogsbilveier skal behandles etter plan- og bygningsloven legges inn som bestemmelse ved rullering av Kommuneplanens arealdel (KPA). 6. Ulovligheter og brudd på vilkår skal føre til umiddelbar reaksjon og ulovlighetsoppfølging (straff, bøter eller tvangsmulkt), inkludert krav om opprydding og/eller erstatning. De alvorligste forholdene meldes til politiet. 7. Det skal utarbeides en rutine for melding og oppfølging av avvik, varsler og bekymringer. Befaringer og forvaltningsoppfølging skal håndteres tverrfaglig, og konsekvenser for både 5 natur, miljø, kulturminner og folkehelse skal vurderes. Bystyret ber byrådet komme tilbake med en sak om dette. 8. Det gjennomføres miljøkartlegginger på skogsbilveier der det er benyttet urene masser, eller der det er mistanke om dette. Der det avdekkes miljøforurensning skal det fremmes krav om opprydding eller erstatning. Bystyret ber byrådet komme tilbake med en plan for slike miljøkartlegginger, med beskrivelse av økonomiske konsekvenser og behov. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Anette Strand (H), Anne-Margrete Bollmann (BL), Rune Bakervik (A), Eivind Haldor Hermansen (H), Eline Aresdatter Haakestad (MDG), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Anne-Margrete Bollmann (BL) fremsatte på vegne av BL følgende alternative forslag i 7 punkter: I flere saker knyttet til bygging av skogsbilveier i Bergen har det fremkommet brudd på lover og forskrifter og manglende etterlevelse av vilkår. Dette omfatter inngrep uten godkjenning, bruk av urene masser, mangelfull dokumentasjon og tiltak med store konsekvenser for natur, miljø, kulturminner og folkehelse. I noen tilfeller har forholdene vært så alvorlige at de er gjenstand for politietterforskning. Manglende oppfølging av ulovligheter svekker tilliten til offentlig forvaltning og kan skape inntrykk av at regelverket ikke håndheves. Når lovbrudd ikke får konsekvenser, undergraves også legitimiteten til de som følger regelverket. Det er derfor nødvendig med en strengere praksis der brudd på regelverk møtes med umiddelbare og merkbare reaksjoner. En systematisk ulovlighetsoppfølging må også inneholde klare rutiner for hvordan slike forhold oppdages, vurderes og følges opp, inkludert befaring og vurdering av skadevirkninger. Ved å styrke reaksjonene og oppfølgingen av ulovligheter, sender kommunen et tydelig signal om at brudd på regelverket tas alvorlig, og at vern av natur, miljø og kulturminner og folkehelse, er overordnede hensyn. For å sikre en tydeligere rollefordeling mellom faglig saksbehandling og politisk styring bør landbruksforvaltningen organiseres på nivå 2. Dette vil bidra til større transparens i politiske saker, der det blir tydeligere hva som er faglige vurderinger og hva som er byrådets politikk. Det vil styrke den faglige uavhengigheten i saksbehandlingen og være mer i tråd med god forvaltningspraksis, der politisk nivå fastsetter mål og prioriteringer, mens etatsnivået har ansvar for gjennomføring og saksbehandling. Landbruk og skogsbilveier medfører arealinngrep og miljøpåvirkning som berører viktige verdier for fellesskapet. Dette krever at kommunen vurderer og tar hensyn til konsekvenser for naturmangfold, vann, klima, økosystemer, friluftsliv og kulturlandskap. Plassering av landbruksforvaltningen i et bredere fagmiljø vil sikre at fellesskapets interesser blir bedre ivaretatt. Forslag til vedtak: 1. Det settes en pause i godkjenning av skogsbilveier og utbetaling av tilskudd inntil ulovlighetssaker er ferdig saksbehandlet, politietterforskning avsluttet og Kontrollutvalget ferdig med kontroll/revisjon e.l. 6 2. Landbruksforvaltningen organiseres på nivå 2, i et bredt fagmiljø knyttet til natur og miljø, med klagebehandling i et av bystyrets utvalg. 3. Fremtidige søknader om utbygging av skogsbilveier regnes som «et større tiltak» som utløser reguleringsplikt og behandles etter plan- og bygningsloven. 4. Krav om at skogsbilveier skal behandles etter plan- og bygningsloven legges inn som bestemmelse ved rullering av Kommuneplanens arealdel (KPA). 5. Ulovligheter og brudd på vilkår skal føre til umiddelbar reaksjon og ulovlighetsoppfølging (straff, bøter eller tvangsmulkt), inkludert krav om opprydding og/eller erstatning. De alvorligste forholdene meldes til politiet. 6. Det skal utarbeides en rutine for melding og oppfølging av avvik, varsler og bekymringer. Befaringer og forvaltningsoppfølging skal håndteres tverrfaglig, og konsekvenser for både natur, miljø, kulturminner og folkehelse skal vurderes. Bystyret ber byrådet komme tilbake med en sak om dette. 7. Det gjennomføres miljøkartlegginger på skogsbilveier der det er benyttet urene masser, eller der det er mistanke om dette. Der det avdekkes miljøforurensning skal det fremmes krav om opprydding eller erstatning. Bystyret ber byrådet komme tilbake med en plan for slike miljøkartlegginger, med beskrivelse av økonomiske konsekvenser og behov. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne SV av følgende tilleggsforslag 1: Bystyret ber byrådet igangsette strakstiltak for å stoppe spredning av svartelistede arter og sikre at ansvarlige parter gjør opp for seg i ettertid. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag 2: Entreprenører som tar oppdrag med å kjøre avfall fra rivnings- og byggeprosjekter, er lovpålagt å levere dette i egnede mottak. Bystyret ber byrådet øke tilsyn og krav til dokumentasjon fra rivnings- og byggeprosjekter, samt bedre kontroll av påkrevd dokumentasjon(kjøresedler) på hvor massene kommer fra og hva de inneholder. Votering: Alternativt forslag punkt 1-7 fra BL, fremsatt av Anne-Margrete Bollmann (BL) ble tiltrådt med 8 stemmer (A, BL, SV, MDG, V). Innstillingen ble tiltrådt med 14 stemmer (H, A, FrP, BL, SV, MDG, V). Tilleggsforslag 1 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 5 stemmer (A, SV, MDG). Tilleggsforslag 2 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Byrådet behandlet saken i møtet 10.04.2025 sak 77/25 Formulering vedr politianmeldelse i tabell (rad 3) på side 5 medfører ikke riktighet og er blitt fjernet. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar den fremlagte informasjon om status for skogsbilveier og oppfølging av høringen om skogsbilveier, til orientering. 7 [Lagre saksprotokoll] [Lagre vedtak] 65/25 Innbyggerforslag - Sambruksløsning på gamle Fana Brannstasjon Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 65/25 og avga følgende innstilling: 1. Bystyret understreker at Paradisområdet har hatt og får en befolkningsutvikling som krever en styrket sosial infrastruktur. Sambruksprosjektet på brannstasjonen framstod som en god løsning med en kommunal part som dessverre ikke er aktuell lengre. 2. Bystyret ber byrådet fortsette gjennomgang med alle etater for å finne en enhet eller bruk som kan passe inn i en sambruksløsning på Fana Brannstasjon, eventuelt åpne for andre offentlige, private eller ideelle sambrukspartnere. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eivind Haldor Hermansen (H), Rune Bakervik (A), Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP), Anne Brit Reigstad (Sp) Forslag fremsatt i utvalget: Eivind Haldor Hermansen (H) fremsatte på vegne av H, FrP, BL og Sp følgende alternative forslag i 2 punkt: 3. Bystyret understreker at Paradisområdet har hatt og får en befolkningsutvikling som krever en styrket sosial infrastruktur. Sambruksprosjektet på brannstasjonen framstod som en god løsning med en kommunal part som dessverre ikke er aktuell lengre. 4. Bystyret ber byrådet fortsette gjennomgang med alle etater for å finne en enhet eller bruk som kan passe inn i en sambruksløsning på Fana Brannstasjon, eventuelt åpne for andre offentlige, private eller ideelle sambrukspartnere. Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag: Gamle fana Brannstasjon forblir i kommunens eie, bygget bevares og tilpasses til å kunne fungere som nabolagshus for barn, unge, eldre og frivilligheten på Paradis. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet legge frem en sak om fremtidig bruk av gamle Fana brannstasjon, med sikte på å bruke bygget og området rundt til et positivt samlingssted. Votering: Alternativt forslag fra H, FrP, BL og Sp, fremsatt av Eivind Haldor Hermansen (H) ble tiltrådt med 14 stemmer (H, A, FrP, BL, MDG, V, Sp). Alternativt forslag fra A, fremsatt av Rune Bakervik (A) fikk 5 stemmer (A, SV, MDG). Alternativt forslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Innstillingen fikk 0 stemmer 8 Utvalg for finans, kultur og næring behandlet saken i møtet 09.04.2025 sak 48/25 og avga følgende innstilling: Saken utsettes for behandling til utvalget har vært på befaring. Byrådet behandlet saken i møtet 27.03.2025 sak 72/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Innbyggerforslaget avvises. Byrådet behandlet saken i møtet 27.03.2025 sak 56/25 Saken utsettes. [Lagre saksprotokoll] [Lagre vedtak] 66/25 Gjennomføringsvedtak for Åsane nord avløpssanering, entreprise 001 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 66/25 og fattet følgende vedtak: 1. Prosjekt for Åsane nord avløpssanering entreprise 001 gjennomføres med en kostnadsramme (P85) på 40 mill. og en styringsramme (P50) på 34,1 mill. 2. Prosjektkostnaden dekkes over vedtatt investeringsbudsjett i HØP 25-28, budsjettpost Åsane nord avløpsnett trinn 1 med a. 4 mill. over tjeneste 34510 Distribusjon av vann b. 36 mill. over tjeneste 35310 Avløpsnett/innsamling av avløpsvann Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig Byrådet behandlet saken i møtet 30.04.2025 sak 83/25 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 67/25 Eidsvåg skole. Rehabilitering og nybygg. Sluttmelding Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 67/25 og avga følgende innstilling: 1. Sluttmelding for Eidsvåg skole – rehabilitering, nybygg og idrettshall (budsjettpost BUD514, prosjektnr. U2580-U2586) godkjennes. 2. Det settes av 1,8 mill. til oppfølging og gjenstående økonomiske forpliktelser. Eventuelt mindreforbruk trekkes inn ved første anledning. 9 Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 30.04.2025 sak 89/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 68/25 Gjennomføringsvedtak for nedlegging av dam Storediket Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 68/25 og fattet følgende vedtak: 1. Prosjekt «Nedlegging av dam Storediket» med en total kostnadsramme (P85) på 31 mill. og styringsramme (P50) på 24,3 mill. gjennomføres. 2. Prosjektkostnaden dekkes over vedtatt investeringsbudsjett i HØP 2025-2028, tjeneste 34010 Produksjon av vann, budsjettpost 821030 Storediket (dammer). Merknad Det bør vurderes om fiskebestanden i Storediket egner seg å flyttes til andre vann i byfjellene der det er mindre bestander av ørret. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Ann Jorunn Hillersøy (BL), Rune Bakervik (A), Anne Brit Reigstad (Sp). Merknader fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende merknad: Det bør vurderes om fiskebestanden i Storediket egner seg å flyttes til andre vann i byfjellene der det er mindre bestander av ørret. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig Merknad fra A, fremsatt av Rune Bakervik (A) ble vedtatt med 8 stemmer (A, BL, SV, MDG, V). Byrådet behandlet saken i møtet 30.04.2025 sak 81/25 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende [Lagre saksprotokoll] [Lagre vedtak] 10 69/25 Oppfølging - Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse Utvalg for finans, kultur og næring hadde saken til orientering i møtet 14.05.2025 sak 69/25: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Anne-Margrete Bollmann (BL) Kontrollutvalget behandlet saken i møtet 23.04.2025 sak 35/25 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byrådsleder om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse», til orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byrådsleder om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse», til orientering. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 70/25 Rapport om finansforvaltningen i 2024 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 70/25 og avga følgende innstilling: Bystyret tar rapport om finansforvaltningen i 2024 til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Line Berggreen Jacobsen (A), Rune Bakervik (A) Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 30.04.2025 sak 90/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 11 71/25 Fritak fra parkeringsavgift for hjemmetjenestens kjøretøy Utvalg for finans, kultur og næring hadde saken til orientering i møtet 14.05.2025 sak 71/25: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Byråd for finans besvarer spørsmål stilt i møtet i et tilleggsnotat før bystyremøtet. Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Eira Vilde Martinsen Garrido (SV), Rune Bakervik (A) Byrådet behandlet saken i møtet 03.04.2025 sak 73/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med hjemmel i forskrift om avgiftsbelagt boligsoneparkering, Bergen kommune, Vestland, § 3 vedtar bystyret at det gis avgiftsfritak for parkeringstillatelser etter forskriften for: «Kjøretøy som utelukkende brukes til transport av personell som yter tjenester etter lov om kommunale helse- og omsorgstjenester § 3-2 første ledd nr. 6 bokstavene a og b. Transport i forbindelse med brukerstyrt personlig assistanse og støttekontakttjenester omfattes ikke. Det er en forutsetning for avgiftsfritaket at kjøretøyene ikke benyttes til salg av tilleggstjenester eller annen økonomisk aktivitet.» 2. Bystyret ber byrådet vurdere forslag til balanserte budsjettendringer knyttet til avgiftsfritaket i revidert budsjett for 2025. [Lagre saksprotokoll] [Lagre vedtak] 72/25 Partssamarbeid etter Hovedavtalen i Bergen kommune Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 72/25 og avga følgende innstilling: Bystyret tar redegjørelsen om partssamarbeid etter Hovedavtalen i Bergen kommune til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Rune Bakervik (A) Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet om at referat fra drøftingsmøtene legges ved de politiske sakene. Votering: Innstillingen ble tiltrådt enstemmig. 12 Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 24.04.2025 sak 78/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 73/25 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) og Lillian Blom (SV) om utredning av boligkjøpsordning Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 73/25 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Rune Bakervik (A), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP, BL og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret viser til at byrådet arbeider med en temaplan for det boligsosiale feltet, og ber om at den også vurderer en modell etter det delkommunale boligselskap Oslobolig. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag i 5 punkt: 1) Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å gjeninnføre Husbankens tilskuddsordning for utleieboliger. 2) Bystyret ber byrådet utrede muligheten for å innføre en boligkjøpsordning etter modellen i Oslo, og se på hva en slik ordning vil kunne bety for innbyggere i Bergen som ønsker å kjøpe sin første bolig. Resultatet av utredningen leveres bystyret i løpet av 2025. 3) Bystyret ber byrådet bidra til en opprettelse av et boligselskap som fungerer som medeier med private boligeiere. 4) Bystyret ber byrådet om økt tilbud til startlån fra Husbanken for unge førstegangsetablerere. 5) Bystyret ber byrådet utrede tilbud for å gi flere mulighet for å komme inn i leie-til-eie ordning. 13 Votering: Tilleggsforslag fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag punkt 1 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 3 stemmer (SV, MDG, V). Alternativt forslag punkt 2 og 3 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Alternativt forslag punkt 4 og 5 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 4 stemmer (A(2), SV, MDG). Alternativt forslag fra H, FrP, BL og Sp fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 8 stemmer (H, FrP, BL). Forslagsstillernes forslag til vedtak: 1) Bystyret ber byrådet utrede muligheten for å innføre en boligkjøpsordning etter modellen i Oslo, og se på hva en slik ordning vil kunne bety for innbyggere i Bergen som ønsker å kjøpe sin første bolig. Resultatet av utredningen leveres bystyret i løpet av 2025. 2) Bystyret ber byrådet bidra til en opprettelse av et boligselskap som fungerer som medeier med private boligeiere. [Lagre saksprotokoll] [Lagre vedtak] 74/25 Rapport fra Bergen kommunes atelierundersøkelse 2024 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 74/25 og avga følgende innstilling: 1. Bystyret tar «Rapport fra Bergen kommunes atelierundersøkelse 2024» til orientering. 2. Bystyret ber om at rapporten inngår som kunnskapsgrunnlag i arbeidet med nye planer på kulturfeltet. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Eivind Haldor Hermansen (H), Rune Bakervik (A), Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag i 3 punkt: 1. Bystyret ber byrådet vurdere eierskap og drift av kommunale atelierbygg som et supplement til dagens modell («Bergensmodellen»), i samarbeid med kunstorganisasjoner og fagmiljøer. 2. Bystyret ber byrådet utrede modeller for offentlig–privat samarbeid, i lys av endringer i eiendomsmarkedet, med mål om å sikre rimelige og stabile arbeidslokaler for kunstnere, uten at ansvaret overlates fullt og helt til markedet. 14 3. Bystyret ber byråder om å legge frem en sak som undersøker behovet blant kunstnere som står uten atelier i dag, nyutdannede kunstnere, samt kunstnere som har forlatt Bergen på grunn av manglende fasiliteter. Saken skal favne bredere enn de tradisjonelle ateliermodellene for billedkunst, og inkludere nye behov som digitale verksteder, tverrfaglige produksjonsrom og fellesressurser. Votering: Innstillingen punkt 1 og 2 ble tiltrådt enstemmig. Tilleggsforslag punkt 1 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 3 stemmer (A(1), SV, MDG). Tilleggsforslag punkt 2 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Tilleggsforslag punkt 2 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 30.04.2025 sak 84/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 75/25 Oppheving av lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 75/25 og avga følgende innstilling: Lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav oppheves. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 30.04.2025 sak 91/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 15 76/25 Eventuelt, utvalg for finans, kultur og næring 14.05.2025 Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 76/25: Eira Vilde Martinsen Garrido (SV) stilte spørsmål om det er mulig å få tilsendt/offentliggjort søknader om tilskudd i forbindelse med muntlige innlegg til budsjettbehandlingen. [Lagre saksprotokoll] [Lagre vedtak] 16 "
}