{
  "dokument_id": "38a87612-b883-5e75-9b10-4f084e786632",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 11.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12230726/Protokoll-utvalg-for-barnehage-skole-og-idrett-11-03-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 11. mar. 2025 holdt utvalg for barnehage, skole og idrett møte i Store Milde. Møtet startet kl. 00:00 og ble hevet kl.19:15 Til stede: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Knut Vindenes (H) Camilla Nøttveit (H) Johanna Kästel Sandal Fond (A) Jan-Rune Bang Hansen (A) Eva Steigen (A) Solveig Grepperud (A) - vara Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Monika Nordland Yndestad (BL) Sunniva Andresdottir Vik (R) Karianne Magnussen (KrF) Forfall: Linn Kristin Engø (A) Fra byrådsavdelingen: Byråd for barnehage og skole, Christian Haugen Kommunaldirektør Marius Arnason Bøe Byråd for næring, kultur og idrett, Reidar Digranes Kommunaldirektør Torbjørn Torsvik Møteleder: Nestleder Mikkel Grüner (SV) Sekretær: Rådgiver Tina Omdahl Hayes Førstekonsulent Anette Drabløs 1 Saksliste Saksnr. Sakstittel Innkalling utvalg for barnehage, skole og idrett 11.03.2025 Muntlige spørsmål til utvalg for barnehage, skole og idrett sitt møte 11.03.2025 16/25 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 11.03.2025 17/25 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sitt møte 04.02.2025 18/25 Saker til gjennomsyn i utvalg for barnehage, skole og idrett 11.03.2025 19/25 Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager 20/25 Oppfølging - Forvaltningsrevisjon av barn som pårørende 21/25 Forvaltningsrevisjon av forebygging av sykefravær 22/25 Eventuelt utvalg for barnehage, skole og idrett 11.03.2025 Tidspunkt Aktivitet 16.00 – 16.05 Velkomst og opprop ved nestleder Mikkel Grüner 16.05 – 16.15 Muntlig innlegg fra ROS - Rådgivning om spiseforstyrrelser, ved Nikolai Hannevik Nordlid og Jorunn Gjerken-Gran 16.15 – 16.20 Spørsmål fra utvalget 16.20 – 16.30 Muntlig innlegg fra Folkehelsearbeid i Vest ved Geir Bangstad 16.30 – 16.35 Spørsmål fra utvalget 16.35 – 17.20 Orientering om omorganisering av vedlikeholdsteknikere i etat for bygg og eiendom • Christian Fossdal, direktør, etat for bygg og eiendom • Frode Nilsen, direktør, etat for skole • Mimi Bjerkestrand, direktør, etat for barnehage 17.20 – 17.45 Orientering om utadrettet tjeneste BKL ved etatsdirektør for spesialpedagogiske tjenester, Jogeir Sognnæs 17.45 - 17.50 Spørsmål fra utvalget 17.50 - 18.00 Pause 18.00 - Behandling av sakene 2 Innkalling utvalg for barnehage, skole og idrett 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for barnehage, skole og idrett sitt møte 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025: 15. Janne Gro Nyheim Rasmussen (H) stilte spørsmål om dybden i svømmebasseng på Garnes. Byråd Reidar Digranes besvarte spørsmålet. 16. Johanna Kästel Sandal Fond (A) stilte spørsmål om prøveprosjekt med senere skolestart. Byråd Christan Haugen besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 17. Martine Jordana Baarholm (FrP) stilte spørsmål om vold og trusler i skolen. Byråd Christan Haugen besvarte spørsmålet. 18. Thor Haakon Bakke (MDG) stilte spørsmål om vold og trusler i skolen og BTs oppslag 11.03. Byråd Christan Haugen besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 19. Sunniva Andresdottir Vik (R) stilte spørsmål om bemanningstilskudd for åpne barnehager. Byråd Christan Haugen besvarte spørsmålet. Sunniva Andresdottir Vik (R) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 20. Karianne Fedøy Magnussen (KrF) stilte spørsmål om elevgrunnlag Ulset vest. Byråd Christan Haugen besvarte spørsmålet. 21. Vasan Singaravel (H) stilte spørsmål om miljøarbeidere og deres verdi på skolen. Byråd Christan Haugen besvarte spørsmålet. 22. Eva Steigen (A) stilte spørsmål om Varegg Arena. Byråd Reidar Digranes besvarte spørsmålet. 3 23. Karianne Fedøy Magnussen (KrF) stilte spørsmål om bruk av Kollåsen og Storåsen skole. Byråd Christan Haugen besvarte spørsmålet. Karianne Fedøy Magnussen (KrF) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 24. Solveig Grepperud (A) stilte spørsmål om stengte basseng. Byråd Reidar Digranes svarte spørsmålet. Solveig Grepperud (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 25. Johanna Kästel Sandal Fond (A) stilte spørsmål om svømmehallen på Rolland. Byråd Reidar Digranes besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmålet. Byråd Reidar Digranes besvarte spørsmålet. 26. Eva Steigen (A) stilte spørsmål om hall i Alvøen idrettspark. Byråd Reidar Digranes besvarte spørsmålet. Eva Steigen (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 27. Johanna Kästel Sandal Fond (A) stilte spørsmål om skoleveien til Haukås skole. Byråd Christian Haugen besvarte spørsmålet. Johanna Kästel Sandal Fond (A) stilte oppfølgingsspørsmål. Byråd Christian Haugen besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 16/25 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 16/25: Følgende saker ble sendt ut i forkant av møtet: - Svar på skriftlig spørsmål om undervisning om holocaust i bergensskolen fra Knut Vindenes (H) - Utvalg for barnehage, skole og idrett Knut Vindenes (H) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. - Svar på skriftlig spørsmål fra Thor Haakon Bakke (MDG) om endringer i driftsteknikerordning - Utvalg for barnehage, skole og idrett. - Svar på skriftlig spørsmål fra Thor Haakon Bakke (MDG) om rekruttering av personer med minoritetsbakgrunn til jobb i skolen. - Svar på skriftlig spørsmål fra Linn Kristin Engø (A) om erstatningsskolen på Sydneshaugen - Utvalg for barnehage, skole og idrett Eva Steigen (A) stilte oppfølgingsspørsmål. Byråd Christan Haugen besvarte spørsmålet. 4 - Svar på skriftlig spørsmål fra Linn Kristin Engø (A) om Cricket i Arna - Utvalg for barnehage, skole og idrett - Svar på skriftlig spørsmål fra Linn Kristin Langley-Rasmussen Engø (A) om Ungdomsskole i sentrum - Utvalg for barnehage, skole og idrett [Lagre saksprotokoll] [Lagre vedtak] 17/25 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sitt møte 04.02.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 17/25: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 18/25 Saker til gjennomsyn i utvalg for barnehage, skole og idrett 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 18/25: Følgende dokumenter ble sendt ut i forkant av møtet: - Referat fra UBSI AU 03.03.2025 Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Martine Jordana Baarholm (FrP), Mikkel Grüner (SV). [Lagre saksprotokoll] [Lagre vedtak] 19/25 Representantforslag fra Marte Stadheim Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 19/25 og avga følgende innstilling: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. 3. Bystyret ber byrådet om å gjøre barnehagene økonomisk i stand til å ansette på topp for å redusere bruken av ukjente vikarer og skape et mer stabilt miljø for ansatte og barn. 5 Merknad Bystyret understreker at prosjektet også bør inkludere forkortet arbeidsuke, slik det opprinnelige prøveprosjektet gjorde. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Sunniva Andresdottir Vik (R), Janne Gro Rasmussen (H), Eva Steigen (A), Kuberan Thurairajah (SV), Monika Nordland Yndestad (BL), Karianne Fedøy Magnussen (KrF), Thor Haakon Bakke (MDG), Vasan Singaravel (H). Forslag fremsatt i utvalget: Eva Steigen (A) fremsatte på vegne av A, følgende tilleggsforslag: Bystyret ber byrådet om å gjøre barnehagene økonomisk i stand til å ansette på topp for å redusere bruken av ukjente vikarer og skape et mer stabilt miljø for ansatte og barn. Kuberan Thurairajah (SV) fremsatte på vegne av SV, følgende tilleggsforslag: Bystyret ber byrådet sammen med de ansattes organisasjoner legge en plan for gradvis innføring av kortere arbeidsdager eller en redusert arbeidsuke med full lønnskompensasjon i kommunen. Karianne Fedøy Magnussen (KrF) fremsatte på vegne av KrF, følgende tilleggsforslag: Bystyret ber byrådet legge frem en sak som utreder muligheten for å gi ansatte i barnehager som selv er foreldre til små barn rett til å gå ned i stilling med full lønnskompensasjon. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Merknader fremsatt i utvalget: Eva Steigen (A) fremsatte på vegne av A, følgende merknad: Bystyret understreker at prosjektet også bør inkludere forkortet arbeidsuke, slik det opprinnelige prøveprosjektet gjorde. Votering: Forslagsstillers forslag til vedtak punkt 1-2, ble tiltrådt med 8 stemmer (A, SV, MDG, R). Alternativt forslag fra H, FrP og BL, fremsatt av Vasan Singaravel (H) fikk 7 stemmer (H, FrP, BL, KrF). Tilleggsforslag fra SV, fremsatt av Kuberan Thurairajah (SV) fikk 4 stemmer (SV, MDG, R). Tilleggsforslag fra KrF, fremsatt av Karianne Fedøy Magnussen (KrF) fikk 6 stemmer (A, MDG, KrF). 6 Tilleggsforslag fra A, fremsatt av Eva Steigen (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Merknad fra A, fremsatt av Eva Steigen (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet legge frem en sak om resultatene av forprosjektet med 6-timersdag i utvalgte barnehager. 2. Bystyret ber byrådet legge frem en sak om hvordan et 2-årig prøveprosjekt med 6- timersdag i kommunale barnehager kan gjennomføres. [Lagre saksprotokoll] [Lagre vedtak] 20/25 Oppfølging - Forvaltningsrevisjon av barn som pårørende Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 11.03.2025 sak 20/25: Utvalg for barnehage skole og idrett tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H). Kontrollutvalget behandlet saken i møtet 11.02.2025 sak 13/25 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for barnevern, sosiale tjenester og mangfold om oppfølging av rapporten «Forvaltningsrevisjon av barn som pårørende», til orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byråd for barnevern, sosiale tjenester og mangfold om oppfølging av rapporten «Forvaltningsrevisjon av barn som pårørende», til orientering. [Lagre saksprotokoll] [Lagre vedtak] 21/25 Forvaltningsrevisjon av forebygging av sykefravær Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 11.03.2025 sak 21/25: Utvalg for barnehage skole og idrett tok saken til orientering. 7 Kontrollutvalget innstiller til bystyret. Merknad: Det er viktig at betydningen av \"helsefremmende arbeidsmiljø\" løftes. Så vet vi fra forvaltningsrevisjonsrapporten fra 2022 om «Systemet for varsling» at ytringskultur er en viktig del av arbeidsmiljøet og at Bergen kommune har stort forbedringspotensiale. Ledernes ansvar for god ytringskultur må derfor eksplisitt fremheves når det skal jobbes systematisk med helsefremmende arbeidsmiljø og forebygging av sykefravær. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H). Merknader fremsatt i møtet: Knut Vindenes (H) fremsatte på vegne av H, FrP og BL, følgende merknad: Det er viktig at betydningen av \"helsefremmende arbeidsmiljø\" løftes. Så vet vi fra forvaltningsrevisjonsrapporten fra 2022 om «Systemet for varsling» at ytringskultur er en viktig del av arbeidsmiljøet og at Bergen kommune har stort forbedringspotensiale. Ledernes ansvar for god ytringskultur må derfor eksplisitt fremheves når det skal jobbes systematisk med helsefremmende arbeidsmiljø og forebygging av sykefravær. Votering: Merknad fra H, FrP og BL, fremsatt av Knut Vindenes (H) ble tiltrådt enstemmig. Kontrollutvalget behandlet saken i møtet 11.02.2025 sak 17/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av forebygging av sykefravær» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsleder til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av forebygging av sykefravær» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av august 2025. [Lagre saksprotokoll] [Lagre vedtak] 22/25 Eventuelt utvalg for barnehage, skole og idrett 11.03.2025 Utvalg for barnehage, skole og idrett behandlet saken i møtet 11.03.2025 sak 22/25: 8 EVENTUELT SAK 1 – Oppfølging Varegg Arena / Varegg Allianseidrettslag Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Vasan Singaravel (H), Jan-Rune Bang Hansen (A). Forslag fremsatt i utvalget: Thor Haakon Bakke (MDG) fremsatte på vegne av MDG, følgende forslag til vedtak: Utvalg for barnehage-, skole og idrett ber byrådet levere en sak som vurderer fritak for festeavgift for parkeringsdelen av Varegg Arena AS sitt anlegg. Saken skal leveres innen mai 2025. Jan-Rune Bang Hansen (A) fremsatte på vegne av A, følgende tilleggsforslag: Byrådet bes i tillegg om å vurdere kompensasjon for Varegg Arenas inntektsbortfall som følge av forsinkelser knyttet til rekkefølgekravene. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: Fremmer forslag om å avvise realitetsbehandling av forslag fra MDG. Votering: 6 representanter motsatte seg at saken ble realitetsbehandlet (H, FrP, BL). Forslag til vedtak ble derfor ikke votert over, jf. kommuneloven § 11-3. EVENTUELT SAK 2 Utvalgsleder Mikkel Grüner (SV) informerte om kommende aktiviteter for utvalg for barnehage, skole og idrett. • 3.juni arrangeres seminar i forbindelse med sak om organisering av spesialpedagogiske tjenester. Seminaret avholdes før ordinært utvalgsmøte, estimert starttidspunkt kl.12:00. • 11.juni arrangeres møte for innkalling av resultatenheter i forbindelse med kommunens årsmelding. Starttidspunkt kl. 09:00. [Lagre saksprotokoll] [Lagre vedtak] 9 "
}