{
  "dokument_id": "69fe4351-09e0-574f-954e-9468b5d9ecbf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436103/Saksprotokoll-UMBY-",
  "tekst": "Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage på tillatelse til endring av endringstillatelse vedrørende gesimshøyde og fasade. Del 2. Utvalg for miljø og byutvikling behandlet saken i møtet 05.11.2020 sak 377/20 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, annet ledd oppheves Plan- og bygningsetatens vedtak datert 28.04.17 delvis, slik at det ikke gis tillatelse til: - endring av gesimshøyde for heishus på kotehøyde 31,28m - endring av høyde for trappehus på kotehøyde 30,28 m 2. Med hjemmel i plan- og bygningsloven 1985 § 70 nr. 1 godkjennes ikke de kotefestede høydene som omsøkt. 3. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra Kommunedelplan Sentrum § 4.3 for kotefestet høyde på heishus. 4. Med hjemmel i plan- og bygningsloven 1985 § 74 nr. 2 avslås endring av fasade utforming av heishus i form av etablering av forgang. 5. Klagen tas delvis til følge. Utvalg for miljø og byutviklings behandling Det var en felles diskusjon i sakene 375-377 Følgende representanter tok ordet: Charlotte Spurkeland (H), Geir Steinar Dale (A), Jarle Brattespe (SV) og Anne Brit Reigstad (Sp). Forslag fremsatt i utvalget: Charlotte Spurkeland (H) fremsatte på vegne av H følgende utsettelsesforslag: «Saken utsettes for felles befaring.» Utsettelsesforslag fra H, fremsatt av Charlotte Spurkeland (H), fikk 7 stemmer (H+FNB+Sp), og var dermed falt. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 08.10.2020 sak 290/20 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}