{
  "dokument_id": "3ccf9cbc-143e-55bc-9e36-42206240420a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 13032025, Sak 74/25, Årstad, gnr. 11, bnr. 28, Nattlandsfjellet 13. Klage over avslag på søknad om bruksendring frå tilleggsdel til hoveddel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12331843/Innstilling-vedtak-Arstad-gnr-11-bnr-28-Nattlandsfjellet-13-Klage-over-avslag-pa-soknad-om-bruksendring-fra-tilleggsdel-til-hoveddel",
  "tekst": "Årstad, gnr. 11, bnr. 28, Nattlandsfjellet 13. Klage over avslag på søknad om bruksendring frå tilleggsdel til hoveddel Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 74/25 og fattet følgende vedtak: 1. Med hjemmel i fvl § 33 andre ledd oppheves vedtak av 08.11.2024. 2. Det gis tillatelse til bruksendring av kjeller på 51, m2 BRA fra tilleggsdel til hoveddel under forutsetning at bruksendring utføres på egen risiko med tanke på potensiell eksproriasjon ifm. fremtidig gang- og sykkelveg. 3. Det gis dispensasjon fra KPA2018 § 6.3.1 med hensyn til byggegrense langs fylkesvei (kjørevei) og fylkes gang- og sykkelvei (fortau), jf. plan- og bygningsloven § 19-2. 4. Klagen tas til følge. Begrunnelse: UMBY finner at vilkårene for å innvilge dispensasjon er oppfylt og innvilger derfor dispensasjon fra KPA2018 § 6.3.1. Hensynet bak byggegrensen mot vei i KPA2018 § 6.3.1 er å trygge planlegging, bygging, vedlikehold og drift av offentlige veier, slik at trafikken på veiene kan gå på et vis som trafikantene og samfunnet til enhver tid kan være tjent med. I vurderingen av om vilkårene for å innvilge dispensasjon er oppfylt, legges det avgjørende vekt på at omsøkte tiltak er et innvendig tiltak i eksisterende boligbygg. Omsøkte bruksendring fra tilleggsdel til hoveddel medfører ingen utvidelse eller fysisk endring av bygningsmassen, og avstanden til fylkesvei og fortau forblir uendret ved bruksendringen. I avslaget er det vektlagt at bruksendringen «kan få konsekvenser» for den nylig oppstartede reguleringsplanen og at omsøkte tiltak kan «vanskeliggjøre» dette arbeidet. UMBY er ikke enig i denne vurderingen. Kunngjøring av planoppstart ble varslet i mars 2024. Eiendommen er omfattet av plangrensen, men det foreligger ingen konkrete holdepunkter for at en bruksendring vil kunne hindre eller vanskeliggjøre realisering av reguleringsplanen. Det vises til Vestland Fylkeskommunes rapport som er en del av planforslagets underlagsdokumentasjon. Den viser at det er tre aktuelle løsninger for å utbedre strekningen langs FV. 585. Dette er: 1) sykkelfelt, 2) enveisregulert sykkelvei eller 3) sykkelvei med fortau på vestsiden. Etter en gjennomgang av de tre alternativene fremhever Vestland Fylkeskommune at det er alternativ 1 og 3 som kan etableres i Nattlandsveien uten fravik. Videre at en løsning med sykkelvei med fortau på østsiden av fylkesveien uansett ikke er aktuell, og at dette alternativet er forkastet. Omsøkt eiendom ligger på østsiden av veien. Det er ingenting som tilsier at sykkelvei med fortau vil bli planlagt etablert på denne siden. På grunn av eiendommens plassering vil omsøkte tiltak ikke påvirke eller hindre realisering av alternativ 1 og 3. Vedtaket forutsetter at bruksendring gjøres på tiltakshavers risiko med tanke på fremtidig ekspropriasjon. For det tilfelle at det var aktuelt å regulere for sykkelvei på østsiden av fylkesveien, innebærer ikke omsøkte tiltak at hensynene bak byggegrensen i KPA2018 § 6.3.1 blir vesentlig tilsidesatt. Ordlyden «vesentlig tilsidesatt» tilsier at tilsidesettelsen må ha et kvalifisert preg. All den tid det dreier seg om et innvendig tiltak i eksisterende bygning hvor avstanden til fylkesvei er upåvirket, kan en eventuell innvirkning på hensynene bak byggegrensen mot vei ikke anses for å ha et kvalifisert preg. Det er da heller ikke grunnlag for å avslå dispensasjonssøknaden. Hensynet bak byggegrensen mot vei blir etter dette ikke vesentlig tilsidesatt ved at det gis dispensasjon. Etter en samlet vurdering er også fordelene ved å gi dispensasjon klart større enn ulempene. Det vurderes som en klar fordel at bokvalitetene på eiendommen forbedres ved at det tilrettelegges for areal med bedre kvalitet i eksisterende bolig. Kjelleretasjen oppgraderes slik at krav til oppholdsrom, inkludert ventilasjon, lysforhold og brannsikkerhet blir oppfylt. Omsøkte bruksendring innebærer også bedre utnyttelse av eksisterende bygningsmasse ved at det tilrettelegges for funksjonell bruk av areal som ellers ville ha vært uutnyttet. Det anses også som en fordel at omsøkte bruksendring er i tråd med overordnede mål om fortetting og effektiv arealbruk. UMBY har etter dette kommet til at de rettslige vilkårene i pbl. § 19-2 annet ledd er oppfylt. Etter pbl. § 19-2 første ledd er det da opp til kommunen om det skal innvilges dispensasjon. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon for å utnytte og forbedre boforholdene i en eksisterende bygning. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Kjartan Moi Andreassen (Sp). Forslag fremsatt i utvalget: Kjartan Moi Andreassen (Sp) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag: 1. Med hjemmel i fvl § 33 andre ledd oppheves vedtak av 08.11.2024. 2. Det gis tillatelse til bruksendring av kjeller på 51, m2 BRA fra tilleggsdel til hoveddel under forutsetning at bruksendring utføres på egen risiko med tanke på potensiell eksproriasjon ifm. fremtidig gang- og sykkelveg. 3. Det gis dispensasjon fra KPA2018 § 6.3.1 med hensyn til byggegrense langs fylkesvei (kjørevei) og fylkes gang- og sykkelvei (fortau), jf. plan- og bygningsloven § 19-2. 4. Klagen tas til følge. Begrunnelse: UMBY finner at vilkårene for å innvilge dispensasjon er oppfylt og innvilger derfor dispensasjon fra KPA2018 § 6.3.1. Hensynet bak byggegrensen mot vei i KPA2018 § 6.3.1 er å trygge planlegging, bygging, vedlikehold og drift av offentlige veier, slik at trafikken på veiene kan gå på et vis som trafikantene og samfunnet til enhver tid kan være tjent med. 2 I vurderingen av om vilkårene for å innvilge dispensasjon er oppfylt, legges det avgjørende vekt på at omsøkte tiltak er et innvendig tiltak i eksisterende boligbygg. Omsøkte bruksendring fra tilleggsdel til hoveddel medfører ingen utvidelse eller fysisk endring av bygningsmassen, og avstanden til fylkesvei og fortau forblir uendret ved bruksendringen. I avslaget er det vektlagt at bruksendringen «kan få konsekvenser» for den nylig oppstartede reguleringsplanen og at omsøkte tiltak kan «vanskeliggjøre» dette arbeidet. UMBY er ikke enig i denne vurderingen. Kunngjøring av planoppstart ble varslet i mars 2024. Eiendommen er omfattet av plangrensen, men det foreligger ingen konkrete holdepunkter for at en bruksendring vil kunne hindre eller vanskeliggjøre realisering av reguleringsplanen. Det vises til Vestland Fylkeskommunes rapport som er en del av planforslagets underlagsdokumentasjon. Den viser at det er tre aktuelle løsninger for å utbedre strekningen langs FV. 585. Dette er: 1) sykkelfelt, 2) enveisregulert sykkelvei eller 3) sykkelvei med fortau på vestsiden. Etter en gjennomgang av de tre alternativene fremhever Vestland Fylkeskommune at det er alternativ 1 og 3 som kan etableres i Nattlandsveien uten fravik. Videre at en løsning med sykkelvei med fortau på østsiden av fylkesveien uansett ikke er aktuell, og at dette alternativet er forkastet. Omsøkt eiendom ligger på østsiden av veien. Det er ingenting som tilsier at sykkelvei med fortau vil bli planlagt etablert på denne siden. På grunn av eiendommens plassering vil omsøkte tiltak ikke påvirke eller hindre realisering av alternativ 1 og 3. Vedtaket forutsetter at bruksendring gjøres på tiltakshavers risiko med tanke på fremtidig ekspropriasjon. For det tilfelle at det var aktuelt å regulere for sykkelvei på østsiden av fylkesveien, innebærer ikke omsøkte tiltak at hensynene bak byggegrensen i KPA2018 § 6.3.1 blir vesentlig tilsidesatt. Ordlyden «vesentlig tilsidesatt» tilsier at tilsidesettelsen må ha et kvalifisert preg. All den tid det dreier seg om et innvendig tiltak i eksisterende bygning hvor avstanden til fylkesvei er upåvirket, kan en eventuell innvirkning på hensynene bak byggegrensen mot vei ikke anses for å ha et kvalifisert preg. Det er da heller ikke grunnlag for å avslå dispensasjonssøknaden. Hensynet bak byggegrensen mot vei blir etter dette ikke vesentlig tilsidesatt ved at det gis dispensasjon. Etter en samlet vurdering er også fordelene ved å gi dispensasjon klart større enn ulempene. Det vurderes som en klar fordel at bokvalitetene på eiendommen forbedres ved at det tilrettelegges for areal med bedre kvalitet i eksisterende bolig. Kjelleretasjen oppgraderes slik at krav til oppholdsrom, inkludert ventilasjon, lysforhold og brannsikkerhet blir oppfylt. Omsøkte bruksendring innebærer også bedre utnyttelse av eksisterende bygningsmasse ved at det tilrettelegges for funksjonell bruk av areal som ellers ville ha vært uutnyttet. Det anses også som en fordel at omsøkte bruksendring er i tråd med overordnede mål om fortetting og effektiv arealbruk. UMBY har etter dette kommet til at de rettslige vilkårene i pbl. § 19-2 annet ledd er oppfylt. Etter pbl. § 19-2 første ledd er det da opp til kommunen om det skal innvilges dispensasjon. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon for å utnytte og forbedre boforholdene i en eksisterende bygning. Votering: Alternativt forslag punkt 1-4 fra H, A, FrP, BL, INP og Sp, fremsatt av Kjartan Moi Andreassen (Sp), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). 3 Innstillingen fikk 4 stemmer (SV, MDG, R), og var dermed falt. Byrådet behandlet saken i møtet 30.01.2025 sak 27/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetatens sitt vedtak datert 08.11.2024 blir halde oppe. Klagen blir ikkje tatt til følgje. 4 "
}