{
  "dokument_id": "aec13ae2-0aa1-53e7-a43c-937b8a00ffa4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11015634/Framstilling-Innbyggerforslag-fordommelse-av-Israels-handlinger-i-Palestina-og-Gaza",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/99456-7 Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza Hva saken gjelder: Bystyrets kontor har mottatt et innbyggerforslag som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget er mottatt 16.06.24 og forslagsstiller er Marie Steller Odland. Forretningsutvalget har i møte 13. august 2024 i sak 264/24 fattet følgende vedtak: 1. Innbyggerforslag «Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza» tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret den 17. desember 2024. Utvalg for finans, kultur og næring avgir innstilling i saken. Innbyggerforslaget er mottatt 16.06.2024 og bystyret skal ta stilling til innbyggerforslaget seks måneder etter det er fremmet. Innbyggerforslaget lyder slik: Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza Hei, Vi er en gruppe med småbarnsforeldre som er dypt bekymret over den eskalerende volden og de alvorlige humanitære konsekvensene det har for sivile palestinere, spesielt barn og familier i Gaza og på Vestbredden. Selv om dette er en kompleks konflikt med dype historiske røtter, mener vi at Israels blokade, bosettingsutbygging på okkupert land og uforholdsmessige bruk av makt er i strid med folkeretten og grunnleggende menneskerettigheter. Vi oppfordrer Bergen kommune til å: - Offisielt fordømme Israels brudd på folkeretten og krenkelser av palestinernes menneskerettigheter. - Oppfordre regjeringen til å ta en tydeligere rolle i å legge press på Israel for å respektere folkeretten og gjenoppta reelle fredsforhandlinger. - Støtte organisasjoner gjennom økonomiske bidrag som jobber for konflikthåndtering og forsoning i Bergen. - Understreke betydningen av dialog, gjensidig respekt og en rettferdig tostatsløsning som sikrer begge parters rettigheter. - Boikotte Israel gjennom en bevissthet ved innkjøp av varer i kommunen. Vi oppfordrer kommunen til å ikke kjøpe israelske varer og produkter, og der det er mulig støtte palestinske bedrifter og produsenter. Vi håper dere kan ta dette opp i Byrådet. 1 Byrådets vurdering og anbefaling/konklusjon: Byrådet deler bekymringen for volden i Gaza, og de humanitære konsekvensene dette har. De menneskelige skjebnene og lidelsene berører oss både som politikere og mennesker, Kommunen er ingen utenrikspolitisk aktør Bergen har status som menneskerettighetsby, og Bergen kommune skal først og fremst sikre at innbyggernes menneskerettigheter blir respektert og sikret. Kommunen framhever også menneskerettighetene i våre internasjonale relasjoner, og bruker vår markedsmakt til å sikre at menneskerettighetene respekteres internasjonalt. Ansvaret for utenrikspolitikk ligger på nasjonalt nivå og Bergen kommune er derfor ingen utenrikspolitisk aktør. Utenriksministeren understreker at situasjonen i Gaza er katastrofal, med rundt 40.000 drepte siden terrorangrepet 7. oktober. I skyggen av grusomhetene i Gaza utspiller det seg en alvorlig situasjon på Vestbredden, som blir verre for hver dag som går. Selv om Norge vil opprettholde sine relasjoner til Israel, har Norge vært tydelig i sin kritikk av den ulovlige okkupasjonen, måten krigen i Gaza har vært ført på og lidelsene dette har påført den palestinske sivilbefolkningen. Selv om en løsning på den lange og kompliserte konflikten virker mer krevende enn på lenge, mener byrådet at det internasjonale samfunnet plikter å bidra for å avslutte krigshandlingene og få på plass en tostatsløsning. Dette ligger utenfor kommunens kompetanse og ansvarsområde. Støtte til det jødiske og palestinske miljøet i Bergen Mens regjeringen er ansvarlig for norsk utenrikspolitikk, mener byrådet at Bergen kommune bør bidra gjennom dialog, humanitær støtte og oppfølging av det jødiske og palestinske miljøet i Bergen. Byrådet bevilget kr. 500 000 i humanitær bistand til henholdsvis Kirkens Nødhjelp og Norges Røde Kors sitt arbeid i Gaza i desember 2023. Bergen kommune har hatt en løpende kontakt med både det jødiske og palestinske miljøet i Bergen både før og etter at krigshandlingene på Gaza eskalerte. Dette er en del av byrådets arbeid med mangfold. Kommunen arrangerte en samling for alle palestinere i Bergen i desember 2023 der ulike organisasjoner ble invitert inn, behov for tiltak ble kartlagt og det ble informert om ulike tilbud. Bergen kommune har også bevilget tilskuddsmidler til en frivillig organisasjon (100 000 kroner fra midler som kom fra IMDI) i desember 2023 for å drive kontaktetablering, aktiviteter og samtaler med muslimsk ungdom som er spesielt opptatt av situasjonen i Midtøsten. Det var også et eget seminar om dette temaet mellom Vest politidistrikt, moskeene i Bergen og Bergen kommune i september. Det viktige her er denne målgruppens egen opplevelse av situasjonen som innbygger i Bergen. Bergen skal være en åpen og inkluderende by for alle innbyggere uavhengig av etnisk bakgrunn, religiøs tilhørighet eller seksuell orientering. Bergen kommune har en nulltoleranseholdning til rasisme, islamofobi og diskriminering. Boikott Byrådet mener at boikott av israelske varer er et uegnet virkemiddel for å markere solidaritet med de som er rammet av krigen, bedre den humanitære situasjonen i Gaza eller bidra til en varig løsning av konflikten. Norge og Israel er parter i WTO-avtalen, som sikrer at alle må følge samme kjøreregler for handel over landegrensene. En vidtrekkende boikott av israelske selskaper kan medføre konflikt med Norges folkerettslige forpliktelser. For Israel er det kun territoriet Israel kontrollerte før 4. juni 1967, som er omfattet av WTO- avtalen. En boikott av varer eller produkter fra de okkuperte områdene vil være lovlig, og det 2 finnes en merkeordning innført av EU- domstolen i 2019 som sier at varer produsert i okkuperte landområder skal merkes særskilt og kunne spores. Slike varer og tjenester vil heller ikke være omfattet av frihandelsavtalen mellom EFTA-statene og Israel, da denne avtalen er geografisk avgrenset til å gjelde varer produsert på territoriet til en EFTA-stat eller Israel. Utenriksdepartementet har uttalt at boikott rettet mot varer og tjenester produsert i bosettinger på okkupert område ikke strider mot Norges internasjonale forpliktelser på handelsrettens område. Utenriksminister Espen Barth Eide uttalte 7. mars 2024 at regjeringen «fraråder norsk næringsliv å drive handel og næringsvirksomhet som bidrar til å opprettholde de folkerettsstridige israelske bosetningene». Selv om dette gir et signal som også kan synes relevant for norske kommuner, er det byrådets vurdering at frarådingen først og fremst er rettet mot norsk næringsliv, og ikke kommunal anskaffelsesvirksomhet. Byrådet mener at boikott av land eller landområder er et utenrikspolitisk spørsmål det bør fattes vedtak om på nasjonalt nivå. Oppfordringen i innbyggerforslaget ligger dermed utenfor kommunens ansvarsområde. Bergen kommune stiller krav om ivaretakelse av grunnleggende menneskerettigheter i alle kommunens anskaffelser over kr.100.000,- på områder som er opplistet som høyrisikogrupper av Direktoratet for forvaltning og økonomistyring (DFØ). Kommunen har rutiner for kontraktsoppfølging på disse anskaffelsesområdene, men har ingen politikk per i dag på å boikotte varer basert på opprinnelsesland. Økonomiske konsekvenser: Byrådet har ikke gjort vurderinger av økonomiske konsekvenser for forslagene som ligger utenfor kommunens ansvar eller kompetanse. Det er ikke økonomiske konsekvenser utover gjeldende budsjett på punktet som omhandler dialog og støtte til organisasjoner i Bergen. Begrunnelse for framleggelse til bystyret: Oppgaver for Bergen bystyre 2019-2023 pkt 3.7 Innbyggerforslag Bystyret tar stilling til innbyggerforslag som fyller kriteriene iht. § 12-1 i kommuneloven. Bystyret tar stilling til om innbyggerforslag skal avvises. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Innbyggerforslaget «fordømmelse av Israels handlinger i Palestina og Gaza» avvises ettersom forslaget framsetter oppfordringer som ligger utenfor kommunens ansvar og kompetanse, eller omtaler oppgaver kommunen allerede gjennomfører. 2. Bystyrets kontor informerer forslagsstiller om vedtaket og begrunnelse for at forslaget avvises. Dato: 17. september 2024 Marte Joan Monstad fung. byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Sak 264/24 til Forretningsutvalget: Innbyggerforslag - Opprop til Bergen kommune om fordømmelse av Israels handlinger i Palestina og Gaza 3 "
}