{
  "dokument_id": "99b1d68e-bd23-5ed8-9fbd-be32f0e3ab20",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Eldrerådets forslag til statusmelding 2023 for allmennlegetjenesten, Bergen legevakt, miljørettet helsevern, frisklivssentralen, smittevernkontoret, senter for migrasjonshelse og fengselshelsetjenesten. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10542933/Eldreradets-forslag-til-statusmelding-2023-for-allmennlegetjenesten-Bergen-legevakt-miljorettet-helsevern-frisklivssentralen-smittevernkontoret-senter-for-migrasjonshelse-og-fengselshelsetjenesten-",
  "tekst": " Eldrerådet Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/00193-37 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 31. mai 2024 Eldrerådet Eldrerådets forslag til statusmelding 2023 for allmennlegetjenesten, Bergen legevakt, miljørettet helsevern, frisklivssentralen, smittevernkontoret, senter for migrasjonshelse og fengselshelsetjenesten. I møte 29. mai fatta Eldrerådet vedtak i sak 96/24 Statusmelding allmennlegetjenesten, Bergen legevakt, miljørettet helsevern, frisklivssentralen, smittevernkontoret, senter for migrasjonshelse og fengselshelsetjenesten. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalga, ber vi utval for helse og sosial votere over følgande merknad: Merknad: Bystyret konstaterer at byrådet ikkje har teke omsyn til dei pasientane som over natta misser fastlegen på grunn av at han/ho må kutta på pasientlista si. Elderådet og Kommunalt råd for personar med funksjonsnedsetjing meiner dette nasjonale opplegget er svært uheldig for dei aktuelle interessegruppene. Bystyret ber om at byrådet tek saka opp nasjonalt, slik at denne noko uverdige og blinde ordninga vert endra. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: 1 Pkt. 6 i reglementene til de tre rådene er likelydende. "
}