{
  "dokument_id": "f16467bc-ea63-56e5-a49f-48ead364f009",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana. Gnr. 40, Bnr. 1007 mfl., Nordgardsvegen. Reguleringsplan. Arealplan-ID 70300000. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11846601/Framstilling-Fana-Gnr-40-Bnr-1007-mfl-Nordgardsvegen-Reguleringsplan-Arealplan-ID-70300000-Sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2022/56709-88 Fana. Gnr. 40, Bnr. 1007 mfl., Nordgardsvegen. Reguleringsplan. Arealplan- ID 70300000. Sluttbehandling Hva saken gjelder: På vegne av Noreidbrekka Eiendom AS fremmer A-STAB AS et forslag til detaljregulering på Skjold i Fana bydel. Planområdet har adkomst fra privat vei Nordgardsvegen via Harald Skjolds veg, utgjør 4,5 daa og legger til rette for konsentrert småhusbebyggelse i form av rekkehus i 3 etasjer og med inntil 5 boenheter. Tomteutnyttelsen er satt til BRA=60%. Eksisterende enebolig med tilhørende garasje rives for å gi plass for nybygg. Fra planområdet tar det 15 minutter å gå og 5 minutter å sykle til bybanestopp Mårdalen. Figur 1: Planområdets beliggenhet på Skjold i Fana bydel Planstatus: Eiendommen er vist som eksisterende boligbebyggelse i områdereguleringsplan 9580000 Fana. Del av gnr. 40, Skjold, vedtatt i 1996. Kommuneplanens arealdel (KPA) 2018 avsetter planområdet til Ytre fortettingssone. Området ligger innenfor KPA2018 sine hensynsoner H410 (konsesjonsområde fjernvarme) og H210/H220 (rød og gul støysone) samt hensynsone for svevestøv jf. kommunedelplan (KDP) for Ny Paradis, Hop, Nesttun og Nesttun vest. Planprosess og medvirkning Planarbeidet ble startet opp i 2020 og planforslaget ble lagt ut til offentlig ettersyn i september 2023. I alt kom det 24 innspill, derav 13 private merknader og 11 uttalelser fra offentlige høringsparter. I hovedsak gikk innspillene på vei og trafikk som trafikksikkerhet, rekkefølgekrav for oppgradering av Nordgardsvegen, mulighet til oppstilling/snumulighet for større kjøretøy på egen eiendom og veirettigheter. En tilbakemelding handlet om byggehøyder og at de ikke bør være høyere enn dagens bebyggelse. 1 Tilbakemeldingene til offentlig ettersyn er oppsummert og kommentert av forslagsstiller i vedlagt merknadsskjema. Endringer etter offentlig ettersyn: - Trafikkanalysen er oppdatert og rekkefølgebestemmelse om vei f_V1 og f_V2 er innarbeidet. Veiretten til eiendommen er omtalt i planbeskrivelsen. - Vegetasjonsskjerm langs E39 har fått eget arealformål og eksisterende blodbøk har fått hensynssone bevaring naturmiljø (H560). Figur 2: Plankart (venstre) og illustrasjonsplan (høyre) Plan- og bygningsetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) er positiv til planforslagets hovedformål og plangrep. Planforslaget er vurdert til å være i tråd med KPA2018 og PBE anbefaler det vedtatt med følgende suppleringer av planens bestemmelser: § 2.8.1 suppleres med tekst vist i fet skrifttype: Vedlagt søknad om tiltak skal det utarbeides utomhusplan og situasjonsplan i målestokk 1:200 eller 1:500 som skal vise veger, plassering av bygg, eventuelle murer og trapper, detaljering og plassering av uteoppholdsareal, eventuelle ledelinjer og belysning, dekkmaterialer, beplantning, areal til åpen overvannshåndtering, renovasjonsanlegg, turstier og annen relevant informasjon. § 3.2.3.2 suppleres med tekst vist i fet skrifttype: F_GT skal ha fast, permeabelt dekke. § 3.1.2.20 suppleres med tekst vist i fet skrifttype: Det skal etableres 6 parkeringsplasser for bil innenfor BK1, hvorav én skal utformes som HC-parkeringsplass. Parkeringsplassene skal ha permeabelt dekke. 2 PBE har kun kommentert planforslagets sentrale tema, øvrige tema vurderes til å være tilfredsstillende belyst og løst. Hovedproblemstillinger i saken har vært trafikale utfordringer med tanke på standard i adkomstveien. Bokvalitet og arkitektur De 5 rekkehusene vil få 3 etasjer og saltak. Takvinkel skal være mellom 15 og 20 grader. Takene kan ha ark mot øst, men må ikke innta mer enn 2/3 av husbredden. Fasadene skal kles med beiset eller malt trekledning. Fargebruken skal være avstemt mot strøkskarakter. Rekkehusenes plassering er tilpasset terrenget som heller både mot nord og vest. De to nordligste enhetene ligger på et lavere terrengnivå enn de resterende 3 mot sør. Husenes 1. etasje ligger delvis under bakken og bebyggelsen fremstår dermed med 3 etasjer sett fra øst og 2 etasjer sett fra vest. Den store blodbøken som står på eiendommen beholdes. Mot E39 reguleres en eksisterende støyvoll til reguleringsformål vegetasjonsskjerm. PBE vurderer bebyggelsen til å ha gode visuelle kvaliteter og til å være godt egnet for familier. Figur 3: Bebyggelse sett fra sør Figur 4: Rekkehusene sett fra øst og Nordgardsveigen (venstre) og fra vest og hagene (høyre) Uteoppholdsareal Hver enhet får en liten forhage ved inngangspartiet mot øst og et privat hageareal mot vest som grenser mot et felles uteareal. Planbestemmelsene sikrer minst 75 m2 uteoppholdsareal per boenhet, derav skal minst 40% være felles. PBE vurderer at kravene om kvantitet og kvalitet til uteoppholdsareal jf KPA er ivaretatt. Trafikk og parkering Adkomst til planområdet er via privat vei Nordgardsvegen som også er tur- og skolevei. Veien er smal, uten fortau og mangler gatelys. I nord oppfyller veien ikke krav om minimumsbredde på 3,5 meter som brannvesenet trenger for sine utrykningskjøretøy. Det er utarbeidet både trafikkanalyse og notat om brannsikkerhet. Planforslagets rekkefølgebestemmelser sikrer utbedring av veien til en bredde mellom 3,5 – 4 meter. Gatesnittet vil fortsatt være smalt slik at ikke to biler kan passere hverandre utenfor møteplasser, samtidig bidrar dette etter PBE sin vurdering til et lavt fartsnivå. 3 PBE vurderer at planforslaget forbedrer trafikksituasjonen og sikkerheten i nabolaget ved å legge til rette for fremkommelighet og snumulighet for beredskapskjøretøy og ved å gi myke trafikanter bedre plass når en bil passerer. Figur 5: Utstrekning av rekkefølgekrav for utvidelse av Nordgardsvegen. Under planprosessen påpekte en nabo at eksisterende veirettighet for eiendommen ikke omfatter flere boenheter. PBE vurderer dette som et privatrettslig anliggende som kommunen ikke har myndighet til å avgjøre. Planforslaget legger opp til 6 overflateparkeringsplasser for bil: én plass per husstand og én plass for gjester. Én av plassene skal være forbeholdt HC parkering. Det etableres 23 sykkelparkeringsplasser i et eget, låsbart bygg med mulighet for vask og reparasjon av sykler. PBE anser parkeringsløsningen til å være tilfredsstillende. Renovasjon Planforslaget legger til rette for en tradisjonell renovasjonsløsning med bosspann for hver boenhet. Det er lagt til rette for snuhammer og oppstillingsplass for renovasjonsbil på egen eiendom og innenfor felt f_GT. PBE vurderer at renovasjonsløsningen er tilfredsstillende selv om den ikke er ideell fordi den beslaglegger mye av tomten. Naturmangfold PBE har vurdert planforslaget opp mot premissene i naturmangfoldlovens §§ 8-12 og konkluderer med at det foreligger tilstrekkelig kunnskap om naturverdiene og virkningen planforslaget kan ha på dem. Dermed kommer føre-vare-prinsipp ikke til anvendelse. Økosystemet blir ikke utsatt for uforholdsmessig belastning etter PBE sin vurdering og avbøtende tiltak er innarbeidet i planforslaget. Planbestemmelsene sikrer at fremmede arter blir håndtert forsvarlig, at nyplanting skjer med stedegne arter og at eksisterende blodbøk bevares. Tiltakshaver er informert om og innforstått med sitt økonomiske ansvar ved miljøskader. Vann, avløp og overvann. Det er utarbeidet en VA-rammeplan. Bergen Vann hadde merknader til overvannshåndtering. Fortettingen fører til flere tette flater (takflater, overflateparkering, oppstilling for renovasjonsbil med manøvreringsareal m.m.) som hindrer infiltrasjon og øker den lokale avrenningen. PBE ser at avrenningslinjer tyder på at overvann vil samle seg på et lavtliggende punkt uten naturlig avrenning. Derfor er det etter PBE sin vurdering viktig at utenomhusplanen prosjekterer areal for åpne overvannsløsninger og at arealene for parkering og gatetun har permeable dekke. 4 Støy og svevestøv Planområdet grenser til E39, ligger innenfor rød og gul støysone samt faresone for svevestøv. Det er utarbeidet både støyrapport og rapport om luftkvalitet. Som avbøtende tiltak mot støy blir eksisterende støyskjerm utbedret og forlenget. Dagens støyvoll blir regulert til vegetasjonsskjerm. Planforslaget sikrer at støyforhold innendørs og på utendørs oppholdsareal er innenfor forskriftens krav. Rapporten om luftforurensning beskriver luftkvaliteten i planområdet som god. Kun et mindre areal på utsiden av støyskjermen er påvirket av NO2 og PM10 forurensning. Barn og unge og friluftsliv Områdets barn og unge sogner til Skjold barneskole og Rådalslien ungdomsskole. Skolene har kapasitet i prognosetiden for Skolebruksplan 2021 – 2030. Barnehagebruksplan 2022 - 2035 viser en underdekning på barnehageplasser for hele bydelen, men for Skjold skolekrets forventes en overdekning. Nesttun Idrettspark ligger i om lag ti minutters gange fra planområdet. Friluftsområdet ved Skjoldbukta med bademuligheter er i gåavstand. Økonomiske konsekvenser: Saken har ingen direkte økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling: Byrådet er positiv til planforslaget som åpner for riving av en eldre enebolig for å gi plass til 5 rekkehus i 3 etasjer. Etter byrådens vurdering balanserer planforslaget hensynet til fortetting, strøkstilpasning, utearealer og eksisterende nabolag på en god måte. Bebyggelsestype rekkehus med en moderat høydeutvikling og føyer seg bra inn i det eksisterende boligmiljøet. Arkitekturen tar opp elementer fra nabobebyggelsen som saltak med takoppløft og innfører ikke nye elementer som er fremmed i omgivelsene. Etter byrådets vurdering legger planforslaget opp til gode familieboliger i gangavstand til bybanen. Byrådet verdsetter at husene er plassert med omtanke og godt tilpasset terrenget. Fortettingsprosjekter i eldre etablerte boligområder kan være krevende med tanke på eksisterende infrastrukturs tåleevne. Byrådet ser at adkomstforholdene er utfordrende. Veien frem til utbyggingsområdet er smal, uten fortau og belysning, samtidig er veien skole- og turvei. Planområdet ligger i enden av Nordgardveien som er en blindvei. Byrådet er positiv til at veien utbedres og oppgraderes til en standard som sikrer fremkommeligheten for brann- og renovasjonsbiler og snumulighet for disse. Forholdene på stedet gjør det ikke mulig å etablere et eget tilbud for myke trafikanter, men utvidelsen av veien fremstår som en forbedring for gående og syklende i forhold til dagens situasjon. Byrådet mener at det er et godt grep å utforme enden av blindveien som gatetun der kjøring skal skje på myke trafikanters premisser, jf. reguleringsbestemmelsene § 3.2.3.10. Dette skaper en god overgang til snarveien i enden av blindveien som fører til Sleipners vei. Byrådet legger merke til at Nordgardsveien mangler gatelys og mener at trafikksikkerheten og tryggheten vil økes betydelig med bedre belysning. Byrådet ønsker derfor at det etableres gatebelysning innenfor utbyggingsfeltet mot Nordgardsvegen uten at dette vil gå på bekostning av veibredden. Byrådet forslår derfor følgende nye bestemmelser under vedtakspunkt 1.A.i: Ny bestemmelse § 3.1.1.3 Innenfor felt BF1 skal det settes opp gatebelysning utenfor byggegrensen og mot Nordgardsvegen. og under vedtakspunkt 1.A.ii: Ny bestemmelse § 6.1.2. Gatebelysning jf § 3.1.1.3 skal være etablert. 5 Byrådet ser at det er nødvendig å tilpasse oss og å planlegge for tiltak som kan dempe konsekvensene av klimaendringer. Kombinasjonen av økende nedbør i form av styrtregn og fortetting er en utfordring. Stor og hurtig avrenning fører lett til skader når overvannet ikke håndteres riktig. Byrådet er enig med PBE at løsninger for overvann er viktig i den videre prosjekteringen frem til byggesak. Byrådet støtter PBE sin vurdering at fordrøyning av overvann i størst mulig grad bør skje naturlig ved infiltrering og på egen eiendom. Planområdet avsetter mye areal til grå flater for adkomst, gatetun, overflateparkering og snumulighet for renovasjons- og utrykningskjøretøy. Disse flatene kan med enkle grep utformes med fast, men likevel vanngjennomtrengende dekke, noe som vil forsinke avrenning betydelig. Figur 6: Illustrasjon av adkomst, overflateparkering og snumulighet for store kjøretøy Byrådet støtter derfor PBE sin anbefaling om supplering av planens bestemmelser slik det kommer frem av følgende vedtakspunkt: Vedtakspunkt 1.B.iii § 2.8.1. suppleres med tekst vist i fet skrifttype: Vedlagt søknad om tiltak skal det utarbeides utomhusplan og situasjonsplan i målestokk 1:200 eller 1:500 som skal vise veger, plassering av bygg, eventuelle murer og trapper, detaljering og, dekkmaterialer, beplantning, areal til åpen overvannshåndtering, renovasjonsanlegg, turstier og annen relevant informasjon. Vedtakspunkt 1.B iv. § 3.2.3.2 suppleres med tekst vist i fet skrifttype F_GT skal ha fast permeabelt dekke. Vedtakspunkt 1.B.v. § 3.1.2.20 suppleres med tekst vist i fet skrifttype: Det skal etableres 6 parkeringsplasser for bil innenfor BK1, hvorav én skal utformes som HC-parkeringsplass. Parkeringsplassene skal ha permeabelt dekke. 6 Byrådet har ingen merknader til parkeringsdekning som sikrer 1 bilparkeringsplass per husstand og 1 plass for gjester. Planområdet ligger i et etablert boligområde med et veinett som ikke bør belastes med mer trafikk enn nødvendig. Utbyggingsområdet ligger ikke langt fra bybanestopp Mårdalen. Byrådet er positiv til at planforslaget legger til rette for gode og attraktive sykkelfasiliteter for 23 sykler i eget låsbart bygg med mulighet for vask og reparasjon. Konklusjon: Byrådet er positiv til plangrepet og til fortetting av eiendommen. Planforslaget vurderes til å ha gode kvaliteter med tanke på husenes tilpasning til terreng og kvalitet på utearealer. Bebyggelsen anses for å være strøkstilpasset og godt egnet til familieboliger. Adkomstforhold er utfordrende. Planforslaget innebærer en oppgradering av veien som forbedrer situasjonen for myke trafikanter og fremkommelighet for utrykningskjøretøy. For byrådet er det viktig at nye fortettingsprosjekter blir tilpasset et klima i endring og overvannet håndteres forsvarlig. Med byrådets forslag til nye vedtakspunkt vil planforslagets kvaliteter heves ytterligere. Begrunnelse for framleggelse til bystyret: Etter plan- og bygningsloven (2008) § 3-3, 2. ledd ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og byutvikling skal gi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, jf 12-11, vedtas følgende forslag til detaljregulering: A. Fana. Gnr. 40, bnr. 1007 m.fl. Nordgardsvegen. Arealplan-ID 70300000 vist på plankart datert 20.09.2024. B. Tilhørende bestemmelser datert 12.12.2024 med følgende endringer: i. Ny bestemmelse § 3.1.1.3 Innenfor felt BF1 skal det settes opp gatebelysning utenfor byggegrensen og mot Nordgardsvegen. ii. Ny bestemmelse § 6.1.2. Gatebelysning jf § 3.1.1.3 skal være etablert. iii. § 2.8.1. suppleres med tekst vist i fet skrifttype: Vedlagt søknad om tiltak skal det utarbeides utomhusplan og situasjonsplan i målestokk 1:200 eller 1:500 som skal vise veger, plassering av bygg, eventuelle murer og trapper, detaljering og, dekkmaterialer, beplantning, areal til åpen overvannshåndtering, renovasjonsanlegg, turstier og annen relevant informasjon. iv. § 3.2.3.2 suppleres med tekst vist i fet skrifttype F_GT skal ha fast permeabelt dekke. v. § 3.1.2.20 suppleres med tekst vist i fet skrifttype: Det skal etableres 6 parkeringsplasser for bil innenfor BK1, hvorav én skal utformes som HC-parkeringsplass. Parkeringsplassene skal ha permeabelt dekke. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplan. 7 Dato: 18. mars 2025 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 06.01.2025 Plankart datert 20.09.2024 Bestemmelser datert 12.12.2024 Planbeskrivelse datert 12.12.2024 Merknasskjema offentlig ettersyn Illustrasjonsplan datert 24.09.2024 Snitt og oppriss datert 23.02.2024 Fotomontasje og perspektiv datert 30.11.2022 Sol- og skyggeillustrasjoner datert 30.11.2022 Lengde- og tverrprofiler veg datert 06.07.2023 ROS analyse datert 06.07.2023 VA-rammeplan med uttalelse fra Bergen vann datert 23.03.2021 Kulturminnedokumentasjon med vedlegg datert 23.06.2020 Renovasjonsteknisk plan med uttalelse fra BIR datert 04.10.2022 Trafikkanalyse datert 10.10.2024 Klimagassberegninger datert 07.06.2024 Luftkvalitetsrapport datert 07.08.2020 Støyrapport datert 25.06.2020 Brannteknisk rapport datert 05.11.2020 Juridisk vurdering vegrett datert 26.02.2024 8 "
}