{
  "dokument_id": "7e60ea79-d122-524b-9d89-c82859652870",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 194 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om oversikt over statistikk for plansaker hittil i 2024 - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11666138/Svar-pa-skriftlig-sporsmal-nr-194-fra-Chris-Jorgen-K-Rodland-H-til-Christine-Kahrs-H-om-oversikt-over-statistikk-for-plansaker-hittil-i-2024-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/183136-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 6. desember 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 194 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om oversikt over statistikk for plansaker hittil i 2024 - Utvalg for miljø og byutvikling Spørsmål til byråden: Kan byråden sende oversikt over statistikk for plansaker hittil i 2024 følgende: - Antall veiledningsmøter avholdt - Antall oppstartsmøter avholdt - Antall innleverte planer - Antall vedtatte planer Oversikt over planene med geografisk tilhørighet og hvor vidt planene er næring eller bolig Svar fra byråden: Det er avholdt 28 veiledningsmøter (1 Bergenhus, 2 Arna, 2 Fana, 4 Årstad, 5 Ytrebygda, 6 Fyllingsdalen, 8 Laksevåg) Det er avholdt 17 oppstartsmøter (1 Årstad, 1 Laksevåg, 2 Fyllingsdalen, 3 Bergenhus, 3 Ytrebygda, 7 Fana) Det er levert/mottatt 55 planforslag, hvorav 2 etter forenklet behandling, 23 til førstegangs behandling og 20 til sluttbehandling. Det er vedtatt 19 private detaljreguleringsplaner, hvorav 2 etter forenklet behandling (1 Åsane, 1 Årstad, 2 Laksevåg, 3 Ytrebygda, 6 Bergenhus, 6 Fana). Oversikt over planene med geografisk tilhørighet og hvor vidt planene er næring eller bolig: Mer informasjon om sakene kan finnes ved å søke opp plannavnet her: https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak/saksinnsyn https://www.arealplaner.no/bergen4601/arealplaner/search Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}