{
  "dokument_id": "7e946d2d-8276-5eb1-96b0-14597c4cc576",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 26032025, Sak 88/25, Krav om lovlighetskontroll av vedtak i sak 15/25- Bergen bystyre 29.1.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12402733/Innstilling-vedtak-Krav-om-lovlighetskontroll-av-vedtak-i-sak-15-25-Bergen-bystyre-29-1-2025",
  "tekst": "Krav om lovlighetskontroll av vedtak i sak 15/25- Bergen bystyre 29.1.2025 Bergen bystyre behandlet saken i møtet 26.03.2025 sak 88/25 og fattet følgende vedtak: Bystyret opprettholder sitt vedtak i sak 15/25 ‘Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling’. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av FrP følgende protokolltilførsel: FrP understreker at vi stemte mot vedtaket da det ble fattet. Vi mener fortsatt at vedtaket ikke burde ha blitt fattet, men kan ikke se at det foreligger formelle feil i behandlingen av saken. Bergen bystyres behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Chris Jørgen Knudsen Rødland (H), Martin Virkesdal Jonsterhaug (FrP), Andreas Madsen Berg (SV), Trond Tystad (BL). Forslag fremsatt i bystyret: Trond Tystad (BL) fremsatte på vegne av BL, INP og Sp følgende alternative forslag: LOVLIGHETSKONTROLLEN TAS TIL FØLGE 1. Bergen Bystyre tar lovlighetskontroll i sak 15/25 til følge og opphever vedtak i denne sak, til fordel for følgende: Saken sendes tilbake for ny innstilling fra Byrådet i tråd med ytterligere punkt i dette vedtak. 2. Byrådet bes om av hensyn til kulturmiljø, naturmiljø og menneskeretten privat eiendomsrett å vurdere bruk av den ubebyggete offentlige eiendommen Storetveitveien i stedet for å anlegge gang og sykkelvei vestover på bekostning av verneverdig bygningsmiljø og enkeltbygg og annen persons eiendom. Se to bilder under den offentlige veieiendommens bredde ved de mest verneverdige husene som er foreslått revet. Som det framgår tydelig her er det tilstrekkelig bredde til dagens vei som er under 8 meter og 6 meter med gang og sykkelvei på det meste av strekket innenfor den offentlige ubebygde veitomten. 2 Dagens veibredde er over målt til 7,65 og den over 16 meter brede veieiendommen har grenselinjer i turkis (Bergenkart, Bergen Kommune, Byutvikling original). Det bemerkes også at det for det meste er fra stor avstand mellom hus i øst og hus i vest, slik at husrekken i øst ikke må rives om en skyver anlegget østover med tilpasninger. 3 En vil særlig bemerke at for de to husene med størst anslått verneverdi fra Byantikvaren, Storetveitvegen 27 og 29, så kan disse åpenbart berges uten å gå inn på annet enn veieiendommen og uten å måtte rive noen hus i øst. 3. Andre virkemiddel en ber Byrådet vurdere ved ny innstilling er: a. Lavere fartsgrense i Storetveitsveien på denne parsellen b. Enveiskjøring av Storetveitveien på denne parsellen 4 c. Leding av syklende til veier øst eller vest av Storetveitveien med bedre stigningsforhold og som er dem som benyttes av flertallet av syklister i dag. Tiltak i punkt to og tre kan åpenbart alene og sammen berge hjemmene og de verneverdige husene vest av Storetveitveien, uten å gå på bekostning av bygg øst av veien. 4. Byrådet bes om å foreta en vurdering av kulturmiljø etter KU-veileder-M-1941. En Kulturminneregistrering etter Byantikvarens mal er ikke tilstrekkelig for et så stort og vesentlig samlet verneverdig miljø, som også er omtalt i KPA, temaplaner og områdeplan. En vil be om at det innhentes en uavhengig rapport om kulturminneverdi vest av veien, da Bystyret finner dårlig sammenheng mellom antikvariske myndigheters syn og verdsetting av dette i antikvariske vurderinger knyttet til denne planen og boligplanen. 5. Byrådet bes ved ny sak framlegge alle referat fra planmøter i sakens anledning i etaten, både i denne planen og i boligplanen i Nyhaugsveien slik at Bystyret får innsyn i hvordan disse planene er blitt samordnet. 6. Bystyret ber særlig om at det i saken innarbeides en vurdering for det mest antikvarisk verdifulle bygget i området, som brant i 2021 og ble fjernet i 2022. I retningslinjene for fredete bygg, der en har 6 ukers regelen, har Riksantikvaren innskjerpet kampen mot spekulasjonsbranner. I dette tilfelle var det et sterkt verneverdig bygg som brant ned. Vernet mot spekulasjonsbranner er av Riksantikvaren fremmet uavhengig av om det er en påtent brann eller et hendelig uhell som gjør at et bygg går tapt. Dette selvsagt for at det skal være tydelig at Brann og annen ødeleggelse av kulturminner ikke skal framstå som lønnsomt uansett årsak. Selv om Bystyret legger til grunn at tap et meget vesentlig kulturminne vest i denne gang og sykkelveiplanen er et hendelig uhell, vil Bystyret påpeke at en ved ny sak må få en vurdering av dette særlig verneverdige og nå nedbrente kulturminnet. Om det bør gjenreises helt eller eksteriørmessig eller markeres på en annen måte i planområdet. Husets plassering er markert med pil i bildet under, kilde boligplanen. Trond Tystad (BL) fremsatte på vegne av BL følgende tilleggsforslag: Bystyret vedtar utsettende virkning for saken til lovlighetskontroll er sluttført. Votering: Alternativt forslag fra BL, INP og PP, fremsatt av Trond Tystad (BL), fikk 10 stemmer (BL, INP, PP), og var dermed falt. Innstillingen ble vedtatt med 57 stemmer (H, A, FrP, SV, MDG, V, R, KrF, Sp). Tilleggsforslag fra BL, fremsatt av Trond Tystad (BL), fikk 10 stemmer (BL, INP, PP), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 79/25 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til vedtak: Alternativ 1: Bystyret opphever sitt vedtak i sak 15/25 ‘Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling’. Byrådet bes legge frem ny sak. Alternativ 2: 5 Bystyret opprettholder sitt vedtak i sak 15/25 ‘Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling’. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. 6 "
}