{
  "dokument_id": "b55d08ea-c08a-5e5f-940e-b9d576e2e66e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "KS debatthefte 2024. Innspill fra Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9653212/Framstilling-KS-debatthefte-2024-Innspill-fra-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/02278-1 KS debatthefte 2024. Innspill fra Bergen kommune Hva saken gjelder: God forankring hos kommuner og fylkeskommuner er en forutsetning for at KS kan lykkes som en samlende arbeidsgiverorganisasjon og en relevant interessepolitisk aktør. Hvert år sender KS ut et debatthefte der de ber kommunene om innspill. Svarene på spørsmålene KS stiller, samt diskusjonene på strategikonferansene og i KS’ politiske valgte fylkesmøter og fylkesstyrer, er avgjørende for KS sine prioriteringer og KS sitt arbeid fremover. Debattheftet 2024 «Rom for gode tjenester» handler utelukkende om arbeidsgiverpolitiske spørsmål, inn mot Hovedtariffoppgjøret våren 2024. I et hovedtariffoppgjør er hele hovedtariffavtalen, med lønn og andre arbeidsvilkår, gjenstand for forhandling. KS er part i de sentrale forhandlingene som kommunesektorens arbeidsgiverorganisasjon. Arbeidet med, og innspillene til, debattheftet er viktig for å forankre forhandlingene i kommunene og fylkeskommunene. I denne saken avgis Bergen kommune sine innspill til debattheftet. Alle byrådsavdelingene har fått mulighet til å gi innspill til spørsmålene i debattheftet. I tillegg har saken vært lagt fram for Utvalg for finans, kultur og næring. Den formelle saksbehandlingen i KS er at kommunene sender sine innspill til KS sitt regionale ledd, som deretter leverer et felles innspill fra regionen til KS sentralt. Bergen kommune leverer også sine innspill direkte til KS gjennom samarbeidet i storbyenes arbeidsgiverutvalg. Av erfaring vet vi at KS er oppmerksomme på Bergen kommune sine innspill, og at vårt syn tillegges stor vekt både i utarbeidelse av mandat fra KS sitt hovedstyre til forhandlingsdelegasjonene, samt for delegasjonen i sitt arbeid. Byrådsleders vurdering og anbefaling: Byrådsleder anbefaler at Bergen kommune sender svar til KS slik det fremkommer i saksutredningen. Vedtakskompetanse: Byrådets fullmakter vedtatt av bystyret 16.12.2020 i sak 378/20: § 14 PERSONAL OG ARBEIDSGIVERFULLMAKTER § 14.1 Byrådets generelle kompetanse Byrådet delegeres myndighet som kommunens arbeidsgiver og gis alle nødvendige fullmakter for å utøve denne funksjonen. Fullmakten avgrenses av saker/saksområder der slik myndighet etter lov skal ivaretas av andre organer eller der bystyret har gjort annet vedtak om annen saksgang. 1 Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Byrådet sender innspill til KS vest slik det kommer frem i saksutredningen. 2. Innspillene danner grunnlag for øvrige innspill til KS i prosessen frem mot hovedtariffoppgjøret 2024. Dato: 6. februar 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Debatthefte 2024 versjon 01-11-23 2 Saksframstilling: Det er en kjensgjerning at det i årene framover blir færre i yrkesaktiv alder, samtidig som vi ser et økende behov for arbeidskraft og nye løsninger i hele samfunnet. Arbeidsgiverpolitikk vil i så måte være avgjørende for gode tjenester til innbyggerne. I kommunesektoren merkes dette særlig i helse- og omsorgstjenestene, fordi det vil bli dobbelt så mange eldre over 80 år innen 2040. En offensiv og nyskapende arbeidsgiverpolitikk, både fra KS og i hver enkelt kommune og fylkeskommune, er avgjørende for å møte de store bemanningsutfordringene. Knapphet på arbeidskraft, og mindre økonomisk handlingsrom, vil kreve store omstillinger. Vi må løse oppgavene på nye måter. I debattheftet stilles 3 spørsmål til kommunene: 1. Hvilke lønns- og arbeidsvilkår er viktig å ivareta og/eller prioritere ved hovedtariffoppgjøret? 2. Bør KS ha som mål at Hovedtariffavtalen gir kommunen større handlingsrom for egen lønnspolitikk? 3. Hva bør KS gjøre for å skaffe kommunen større handlingsrom for å etablere og fastsette arbeidstidsordninger som øker heltidsandelen? I det følgende utredes de tre spørsmålene hver for seg, med de innspillene som samlet sett er kommet i arbeidet med debattheftet. Hvilke lønns- og arbeidsvilkår er viktig å ivareta og/eller prioritere ved hovedtariffoppgjøret? Lønnssystemet i Hovedtariffavtalen bygger i all hovedsak på to bærende prinsipper som grunnlag for innplassering i lønn: kompetanse og ansiennitet. Dette er et system som passer kommunesektoren godt. Anerkjennelse av kompetanse kommer arbeidstakerne til gode, gjennom at det gis uttelling for antall år med utdanning arbeidstakeren har. Ansiennitetsopprykk er med på både å gi uttelling for realkompetanse og sørger samtidig for at ansatte i tillegg til ordinær lønnsutvikling gis ytterligere tillegg frem til 16 års ansiennitet. Dette stimulerer til å beholde ansatte i sektoren. Bergen kommune ønsker ikke en stor omlegging av lønnssystemet, og uansett ikke å fravike prinsippene om at kompetanse og ansiennitet er de viktigste kriteriene i lønnsdannelsen. Bergen kommune mener krav til kompetanse må være det viktigste kriteriet for lønn for den enkelte stilling i kapittel 4. I tillegg til selve lønnssystemet og lønnsendringer vil et hovedtariffoppgjør også omhandle forhandlinger om øvrige elementer i tariffavtalen. Dette er for eksempel fellesbestemmelsene og forhandlingsbestemmelsene. Størrelse på oppgjøret: Bergen kommune støtter at oppgjøret forhandles innenfor rammene av frontfagsmodellen, med de tilpasningene de sentrale parter blir enige om. For å sikre kommunenes konkurransekraft er det helt sentralt at frontfagsrammen og oppgjøret i konkurrerende offentlige virksomheter, særlig staten og Spekter, forhandles innenfor troverdige rammer. Det er også helt sentralt for kommunal sektor at staten kompenserer lønnsoppgjørene fullt ut gjennom overføringene til kommunesektoren. I den grad statistikker fra TBU eller TBSK viser at Staten og Spekter, i tillegg til privat sektor, har kommet ut med høyere lønnsvekst enn kommunesektoren, mener Bergen kommune at 3 KS fortsatt må utfordre staten på kommunesektorens mulighet til å ta igjen etterslep. Dette krever både aksept i forhandlingene, men også i overføringer til kommunesektoren. Profilen på oppgjøret: Generelt: Kommunesektoren har utfordringer med å rekruttere og beholde kompetent arbeidskraft på mange fagområder. KS utgir annet hvert år en arbeidsgivermonitor, som er en statistikk- og faktapublikasjon med aktuelle arbeidslivstema for kommuner og fylkeskommuner. Dataene i monitoren kommer fra flere kilder, blant annet en landsomfattende spørreundersøkelse som kommunene besvarer, registerdata fra KS og SSB og enkelte FoU-rapporter. «Utfordringene knyttet til den demografiske utviklingen og til rekruttering til arbeidslivet er velkjente. Kommunesektoren er ikke alene om rekrutteringsutfordringer, men med flere personellintensive tjenesteområder merkes denne utfordringen tydelig her. (...) to av tre kommuner/fylkeskommuner (som) oppgir at rekruttering av fagpersonell er en ganske eller meget utfordrende arbeidsgiverutfordring»1 Dette er et utfordringsbilde som også gjelder for Bergen kommune, og en utfordring som til en viss grad har medført lønnsmessige prioriteringer av de aktuelle gruppene de siste årene. For Bergen kommune er det også viktig at kommunene er i stand til å konkurrere om kompetansen på områder som ikke har kritiske utfordringer med å rekruttere og beholde arbeidskraft. Disse gruppene har, på grunn av konkurransesituasjonen særskilt innen helseprofesjonene, ikke i like sterk grad blitt prioritert. Dersom lønnsutviklingen i enkelte fagområder blir langt lavere enn et gjennomsnitt over tid, vil det kunne gi en omdømmeutfordring for enkelte av de kommunale tjenestene Bergen kommune er derfor opptatt av at alle grupper får en lønnsutvikling som stimulerer til å rekruttere og beholde arbeidskraft, og som bidrar til arbeidsro i sektoren. Kommunesektoren har behov for kompetente medarbeidere, og særlig ansatte med høyskoleutdanning. Kommunene har mange profesjoner som er helt sentrale i tilbudene kommunene leverer, og det er viktig at kommunesektoren kan tilby en konkurransedyktig lønn. Det er avgjørende at lønnsnivået for de med høyskoleutdanning sees i sammenheng med lønnsnivå for tilsvarende grupper i andre deler av offentlig sektor, for eksempel Spekter og Staten. En av de store utfordringene for kommunesektoren de neste årene og tiårene er å ha tilstrekkelig ansatte med profesjonsutdanning, for eksempel sykepleiere. En løsning på utfordringen må være å vurdere hvordan oppgavene fordeles. Flere oppgaver ansatte med profesjonsutdanning gjør i dag, kan utføres av ansatte med fagbrev. Dette vil gi økende etterspørsel også etter fagarbeidere. For å både stimulere til at flere tar fagbrev, og å være konkurransedyktig på lønn, bør denne gruppen prioriteres høyere enn ansatte uten fagbrev. Skole og barnehage: Søkertallene til lærerutdanningene, inkludert barnehagelærerutdanningen er for dårlige og har vært synkende siden 2019. KS bør på vegne av kommunene bidra til å gjøre læreryrket mer attraktivt. Det vil være en forenkling å bare peke på lønnsnivået, men det er trolig en medvirkende årsak. Ved forrige hovedtariffoppgjør i 2022 fikk vi en lengre lærerstreik som påvirket Bergen kommune i stor grad. Vi vurderer at det ved hovedtariffoppgjøret i 2024, som i mellomoppgjøret i 2023, vil være viktig å legge vekt på å unngå en ny lærerstreik. Lærerne 1 KS Arbeidsgivermonitor 2023, s 17. 4 har over tid kommet svakere ut lønnsmessig, og det er viktig for oss at lærergruppene også i 2024 gis særskilt oppmerksomhet. Bergen kommune har både i 2022 og 2023 pekt på relasjonsutfordringene mellom avdelingslederne i skolen og lektor og lektor med tilleggsutdanning, særlig på 16-års trinnet. En prioritering av 16-årstrinnet for lektor med tilleggsutdanning vil forsterke relasjonsutfordringer til avdelingsledere i skolen, og således også kunne påvirke rekruttering til skolelederstillingene negativt. 16-års trinnet på master/lektor og lektor med tillegg må derfor ikke prioriteres over andre grupper og trinn. Helse og omsorg: Mellomoppgjøret i 2023 medførte ikke at profesjonsgruppene innenfor helse og omsorg i kommunesektoren kom nærmere nivået i spesialisthelsetjenesten, og Bergen kommune er bekymret for at lønnsgapet opp til Spekter skal fortsette å øke. Det er særlig en utfordring for ansatte i stillinger med krav om 4-årig høyskoleutdanning, ofte omtalt som «spesialist-koder». Bergen kommune mener det ikke er hensiktsmessig at KS- oppgjøret i 2024 gir lavere uttelling en tilsvarende grupper i Spekter. Særskilt om NAV: NAV er delt mellom en statlig og en kommunal det. Innenfor dette området er man derfor sensitiv for lønnsforskjeller mellom staten og kommuneområdet. Det er derfor viktig å se hen til lønnsnivået i Staten. Fellesbestemmelsene: § 12.1 Lønnsansiennitet I 2023 ble reglene for ansiennitet endret, og til dels forbedret sett fra arbeidstakers synspunkt. Bergen kommune mener endringene har vært positive, men at det ikke bør gjøres ytterligere endringer i 2024. Ordningen som gir mulighet til å drøfte tilleggsansiennitet kan med fordel tariffestes, og som et minimum videreføres som i dag. § 5 Godtgjøring for særskilt arbeidstid m.m. I de tilfeller der det er nevnt nominelle kronebeløp som ulempetillegg bør det vurderes å øke summene. Særlig gjelder dette i tilfeller der det treffer ansatte i helse, omsorg og sosiale tjenester, og der tilleggene både bidrar til å få dekket tjenestenes behov for kompetanse på kveld og helg, og bidrar til mer heltid. Særforhandlingsbestemmelser: Særforhandlinger er forhandlinger utenom lønnsoppgjør, etter særskilte hjemler både i kapittel 3, 4 og 5. Etter Bergen kommune sitt syn fungerer forhandlingshjemler for særskilte forhandlinger godt. For å sikre at lønnsdannelsen totalt er innenfor rammene som sentrale tariffparter setter for lønnsveksten, er det viktig å verne om de ordinære forhandlingene i kapittel 3, 4 og 5. Disse forhandlingene skjer innenfor rammene av tariffoppgjøret, og skal være det bærende elementet i lønnsdannelsen. Det er likevel viktig at partene har mulighet til særskilte forhandlinger, særlig i tilfeller der det er behov for å rekruttere og beholde arbeidstakere. Det er imidlertid helt avgjørende at slike forhandlinger har som forutsetning at arbeidsgivers siste tilbud blir gjeldende dersom partene ikke kommer til enighet. Denne delen av lønnsdannelsen kommer gjerne i tillegg til ordinær lønnsvekst, og gir kommunene ekstrautgifter. Det er derfor viktig at kommunen selv har avgjørende påvirkning på det endelige resultatet. Det er i dag kun en særforhandlingsbestemmelse med ekstern tvisteløsning. Dette er HTA kapittel 4.2.2. Det er saklige grunner til dette, blant annet verner det arbeidstakere mot betydelige endringer i stillingen uten at dette kompenseres. Samtidig finnes også et slikt vern i arbeidsmiljølovens bestemmelser om endringsoppsigelse. Ordningen med lokal nemd i 5 slike saker har store svakheter. Ofte er dette saker der en må ha inngående kjennskap til både hovedtariffavtalen, de ulike stillingene i aktuell kommune og også kommunens organisering. Det kan stilles spørsmålstegn ved om den eksterne parten i en lokal nemd har tilstrekkelig kunnskap og kompetanse på området til å gjøre en slik kompleks vurdering. Ideelt sett burde bestemmelsen hatt arbeidsgivers siste tilbud som tvisteløsning, men et alternativ kan også være bistandsforhandlinger med sentrale parter for å sikre kompetansen til den eksterne part. Aldersgrense i SGS 2020: Arbeidsmiljøloven §15-13 a. angir en aldersgrense på 72 år. (1) Arbeidsforholdet kan bringes til opphør når arbeidstaker fyller 72 år. Det er ulike hjemler for å fastsette lavere aldersgrense, herunder at arbeidstaker er pliktig å fratre. I sentral generell særavtale SGS 2020 §6.1 er aldersgrensen i kommunal sektor fastsatt til 70 år. Aldersgrensen er 70 år, eller den aldersgrense som til enhver tid gjelder i staten for tilsvarende stilling dersom særaldersgrensen i staten er 65 år eller lavere. I tvilstilfelle, eller hvis det ikke er tilsvarende stilling i staten, kan tariffpartene fastsette aldersgrense for stillingen. Bergen kommune ber KS vurdere hvorvidt det er hensiktsmessig å endre aldersgrensen i kommunal sektor til 72 år, tilsvarende hovedregelen i arbeidsmiljøloven. Kommunesektoren trenger mer arbeidskraft i tiden fremover, og levealderen går fremdeles opp. Det kan derfor være hensiktsmessig å vurdere pensjonsalderen i kommunal sektor. Både arbeidsmarkedet generelt og endringer i lov om alderspensjon tilsier at arbeidstaker bør stå lengre i arbeid. Eldrebølgen kommer oss kraftig i møte og aldersmessig så er prognosene at 20% av befolkningen er over 65 år i løpet av få år. Arbeidsmiljøloven, § 5-13a, har i lys av dette endret aldersgrensen for når en må gå av til 72 år. Det er ikke noe i veien for at kommunesektoren har samme aldersgrense og at denne aldersgrense settes til 72 år i SGS 2020. Samtidig er det viktig at andre deler av lovverket også endres i takt med samfunnsutviklingen. Et umiddelbart moment her er retten til sykepenger. Sykelønnsrettighetene til arbeidstakere over 67 år er regulert i HTA kapittel 1 § 8 punkt 8.2.2. Retten til lønn under sykdom for slike arbeidstakere begrenses av ftrl. § 8-51. Her fremkommer det blant annet at retten til full lønn under sykdom er 60 dager, basert på at en har en minimumsinntekt på 2G. Etter 60 dager har arbeidstaker rett til differansen mellom full lønn og pensjon (all alderspensjon). Arbeidstakere over 70 år har ikke rett til sykepenger verken etter HTA eller folketrygdloven. Dette innebærer at denne gruppen heller ikke har rett til sykepenger i arbeidsgiverperioden. Samlet sett gjør disse begrensningene at det kan bli dyrt for kommunen dersom en har ansatte som er over 67 år. En endring av HTA fra 70 til 72 år forutsetter derfor at Folketrygden også endres, ellers blir det for kostbart for kommunesektoren. Bergen kommune støtter også KS i at det vil være naturlig å vurdere særaldersgrensene i kommunal sektor. Dette må sees i sammenheng med særaldersgrensene i staten. Bør KS ha som mål at Hovedtariffavtalen gir kommunen større handlingsrom for egen lønnspolitikk? 6 Hovedtariffavtalen gir et stort handlingsrom for å drive lokal lønnspolitikk, og Bergen kommune mener det ikke er nødvendig med en revisjon av bestemmelsene om lokal lønnspolitikk. Det praktiske handlingsrommet for å utøve den lokale lønnspolitikken skjer i hovedsak i de ordinære forhandlingene i kapittel 3 og 5, samt pottforhandlingene i kapittel 4. Bestemmelsene som regulerer de årlige forhandlingene i kapittel 3 og kapittel 5 gir tilstrekkelige føringer. Det kan med fordel avklares enda tydeligere med alle sammenslutningene at det er rammen i kapittel 4 som skal være førende for lønnsutviklingen i kapittel 3 og kapittel 5, og at lønnsglidning og lønnsoverheng også er elementer som påvirker disponibel ramme i disse lønnskapitlene. I kapittel 4 skjer hoveddelen av lønnsdannelsen gjennom sentrale forhandlinger og garantilønner. Dette er et system som etter vår oppfatning fungerer godt for sektoren. Det er hensiktsmessig med avsetning til lokal pott noen år, og fortrinnsvis annethvert år. Dette gir den enkelte kommune mulighet til å gjøre noen justeringer etter lokale behov. Det kan handle om særskilte yrkesgrupper det kan være vanskelig å rekruttere, enten gjennom at det er mangel på arbeidskraft, eller fordi det er konkurrerende virksomheter i arbeidsmarkedsregionene som kommunen må forholde seg til. Dersom det skal ha merkbar verdi må avsatt pott tilsvare minst 1% av lønnsmassen på virkningstidspunktet. Hva bør KS gjøre for å skaffe kommunen større handlingsrom for å etablere og fastsette arbeidstidsordninger som øker heltidsandelen? Regimet for å lage arbeidsplaner for ansatte i turnus er ikke tilpasset de utfordringene kommunesektoren har, særlig innenfor helse og omsorg. Arbeidstidsreglene som gjelder for tjenestene innenfor helse, omsorg og sosiale tjenester bygger i all hovedsak på turnusarbeid. Bakgrunnen for dette er naturlig nok at dette oftest er tjenester som skal leveres 24/7 365 dager i året. Innenfor flere områder i kommunalsektor er det inngått særavtaler for arbeidstid som både ivaretar arbeidstaker og arbeidsgiver, og som også legger til rette for å levere tjenester til innbyggerne på en god måte. Det er et paradoks at det innenfor helseområdene med turnus, som er det mest krevende område å både bemanne og å skape heltid, ikke finnes hensiktsmessige avtaleverktøy for å finne gode arbeidstidsordninger. Slik regimet er i dag er det kun gjennom en avtale med ansatte eller organisasjonene om gjennomsnittsberegning av arbeidstiden etter arbeidsmiljøloven kapittel 10.5 at det kan arbeides etter turnus. I praksis kan ansatte eller deres organisasjoner legge ned veto mot turnusarbeid gjennom ikke å signere avtale om gjennomsnittsberegning. Dette gjøres naturlig nok i liten grad, men trusselen gjør både at prosesser blir vanskeliggjort, og også at mindre relevante forhold trekkes inn som et element i forhandlinger om avtale om gjennomsnittsberegning. I praksis kan det i mange tilfeller stilles spørsmålstegn om det er styringsrett over arbeidstid innenfor arbeidsplasser med turnus. Bergen kommune mener KS fortsatt må arbeide for en særavtale som regulerer arbeidstidsbestemmelser innenfor helse og omsorg som gir arbeidsgiver reell mulighet til å sikre god kvalitet i tjenestene, mer heltid, mer kompetanse gjennom uken og bedre arbeidsmiljø. Dersom det ikke lykkes sentrale parter å inngå en hensiktsmessig særavtale mener Bergen kommune at KS må utfordre statlige myndigheter til å finne andre verktøy. Et alternativ kan være en forskriftsfestet arbeidstid for turnusarbeider innenfor hele helse og omsorgssektoren, slik en har gjort med «Forskrift om arbeidstid i institusjoner som har medleverordninger». Et annet alternativ kan være å endre kapittel 10.5 i arbeidsmiljøloven 7 på en måte som ikke i praksis fratar arbeidsgiver styringsrett over arbeidsplaner for arbeidstakere som har turnusarbeid. Av alle elementer som KS etterspør i debattheftet, og som Bergen kommune svarer på i denne saken, er en forenkling og forbedring av arbeidstidsregime innenfor turnus i helse og omsorg det klart viktigste for Bergen kommune. Dagens system er for tidkrevende og for lite fleksibelt til å etablere hensiktsmessige arbeidstidsordninger. Et enklere og bedre system vil bidra til å sikre nok kvalifisert og kompetent bemanning, god kvalitet i tjenestene, heltidskultur og et godt grunnlag for nærværsarbeid. 8 "
}