{
  "dokument_id": "26ac6819-f027-5395-bfc1-2af5a2dbf57a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Amina Ali Amin (AP) - Økt kapasitet for innfartsparkering bør prioriteres når midlene fra Miljøløftet brukes",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11625549/Framstilling-Representantforslag-fra-Amina-Ali-Amin-AP-Okt-kapasitet-for-innfartsparkering-bor-prioriteres-nar-midlene-fra-Miljoloftet-brukes",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/182752-2 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Amina Ali Amin (A) - Økt kapasitet for innfartsparkering bør prioriteres når midlene fra Miljøløftet brukes Hva saken gjelder: Bystyrerepresentanten Amina Ali Amin (A) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 27.11.24. Forslaget lyder som følger: Økt kapasitet for innfartsparkering bør prioriteres når midlene fra Miljøløftet brukes I flere oppslag i media er det satt fokus på den utfordrende situasjonen knyttet til den akutte mangelen på innfartsparkeringsplasser i Åsane, der jeg også bor. Mange reisende som ankommer etter klokken 7, finner ikke ledige plasser i innfartsparkeringen. Dette er en utfordring som også rammer steder som Nesttun og Skjoldskiftet, selv om presset her ikke er like stort som i Åsane. Men også her er det vanskelig å få ledige plasser etter kl. 8. For dem med små barn som må rekke levering i barnehage eller skole, blir situasjonen ekstra krevende. Mangelen på tilgjengelig innfartsparkering skaper ikke bare frustrasjon blant dem som trenger bil for de første etappene av reisen, men hindrer også overgangen til kollektivtransport. Dette er uheldig, da det å fremme kollektivtransport er viktig både for bymiljøet og for å redusere klimaavtrykket. Innfartsparkering er et avgjørende virkemiddel for å få flere til å velge kollektivtransport og dermed redusere biltrafikken i tråd med nullvekstmålet. Å bevare eksisterende innfartsparkeringsplasser for bil og sykkel ved kollektivknutepunkter og langs hovedlinjene er nødvendig, og det bør også bygges flere slike parkeringsplasser slik at alle som ønsker å benytte kollektivtransport har en reell mulighet. Samtidig er det viktig å videreutvikle et moderne og effektivt kollektivsystem, med Bybanen som ryggrad og et styrket tilbud av både lokal- og ekspressbusser. Behovet for innfartsparkering henger også sammen med hvordan bussrutene blir satt opp. Etter Skyss sin endring av rutetilbudet i 2021 mistet flere områder ekspressbussene sine. Dette har bidratt til at mange som bor ganske nær Åsane terminal nå bruker innfartsparkeringen fordi overgang på Terminalen tar for lang tid. De som for eksempel skal rekke å hente barn kan ikke risikere å bli stående strandet på Terminalen og vente på lokalbussen videre. 1 For å gjøre innfartsparkeringen økonomisk bærekraftig ber en om at en vurderer etablering av fremtidig innfartsparkering langs stamlinjene i kollektivnettet. Forslag til vedtak: Bystyret ber byrådet om å arbeide for at bedret kapasitet for innfartsparkering langs viktige kollektivlinjer i Bergen kommune prioriteres i prosjekt-porteføljen til Miljøløftet, og når investeringsbeslutninger i Miljøløftet gjøres. I kommuneloven er representantenes forslagsrett regulert i §10-9: § 10-9. Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. I henhold til punkt 3.2 Reglement for Bergen bystyre og utvalgene 2023-2027 skal forretningsutvalget ta stilling til om et forslag skal oversendes byrådet, bystyrets kontor eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget gir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Bystyredirektøren mener at forslaget er i overensstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Vurdering fra byrådet vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles i bystyret senest i møte 27.5.25. Det foreslås at utvalg for miljø og byutvikling avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Amina Ali Amin (A) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 27.5.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Dato: 28. november 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. 2 "
}