{
  "dokument_id": "ffd258fd-b520-5132-ab6e-b58141a8a639",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 06.11.2023: Midtunvegen bofellesskap - rekkefølgekrav (H0591). Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9325555/Fagnotat-av-06-11-2023-Midtunvegen-bofellesskap-rekkefolgekrav-H0591-Gjennomforingsvedtak",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2018/16271-8 (Arbeidssted) Saksbehandler: Ivar Alvær Dato: 6. november 2023 Fra Etat for utbygging Fagnotat av 06.11.2023: Midtunvegen bofellesskap – rekkefølgekrav (H0591). Gjennomføringsvedtak Bystyret har i sak 10/19 vedtatt «Plan for tjenester til personer med utviklingshemning. Et liv med mening, vekst og utvikling 2018 – 2028». Boligløftet er en oppfølging av bystyresaken. Målet er å avvikle boligkøen innen fem år slik at flere utviklingshemmede kan få tilbud om egen bolig. Det er besluttet at det skal etableres inntil 130 nye boliger tilpasset beboere i gruppen utviklingshemmede. Dette prosjektet tilhører Boligløftet. Byrådsavdeling for helse og omsorg (BHO), nå Byrådsavdeling for eldre, helse og omsorg, har bedt Etat for utbygging om å stå for prosjektledelsen av utførelse av tiltaket. Denne saken gjelder endelig vedtak om gjennomføring av rekkefølgekravene til byggeprosjektet. Midtunvegen bofellesskap (H0590) fremmes i et eget gjennomføringsvedtak. Fagetatens vurdering: Bakgrunn Bystyret vedtok i sak 282/13, «budsjett for 2014/Økonomiplan for 2014-2017» at det skulle bygges et nytt bofellesskap for utviklingshemmede. Bofellesskapet skulle opprinnelig være klart for innflytting primo 2016. Byrådsavdeling for helse og omsorg (BHO) følger opp vedtaket ved bestilling av nytt bofellesskap for utviklingshemmede med 8 boenheter datert 19.06 2014, sak 201408378. Det er flere årsaker til at det har tatt uforholdsmessig lang tid å få realisert prosjektet. Det har vært skiftende behov hos bestiller, der bestiller i perioden har satt prosjektet i bero. Videre har det i prosessen vært et krevende kostnadsbilde og grensesnitt mot andre prosjekter har vært utfordrende. Samlet sett har det fått følger for reguleringsplanprosessen som tok uforholdsmessig lang tid å få gjennomført. Bystyret vedtok i sak 281/22 detaljreguleringsplan for tomten. Tiltakene som følger av rekkefølgekravene i reguleringsplan, må være på plass før igangsettingstillatelse for bofellesskapet kan gis. Grunnarbeider for bofellesskapet kan imidlertid skje parallelt med oppstart byggearbeid på rekkefølgekravene. Tiltakene er innarbeidet i gjeldende handlings- og økonomiplan (2024-27) som eget infrastrukturprosjekt (samferdsel). Prosjektbeskrivelse Rekkefølgekravene omfatter oppgradering av Midtunvegen fra Hardangervegen frem til det det nye bofellesskapet samt oppgradering av krysset mot Hardangervegen. Vegen skal oppgraderes med nytt bredere fortau og ny veibelysning. Illustrasjon som viser bofelleskapets plassering rett ved kommunehuset på Nesttun. Illustrasjon 2. Teknisk hovedtegning for Midtunvegen Klima og miljø Det planlegges for krav om noe utslippsfrie maskiner i tråd med strategi om gradvis innfasing i byggeprosjekter. Det blir LED belysning av vei og fortau. Fremdrift • Utlysning av totalentreprise 1. kvartal 2024 i samme entreprisekonkurranse som bofellesskapet. • Byggestart 3. kvartal 2024 Økonomi Budsjettstatus I gjeldende handlings- og økonomiplan (2024-27) er vedtatt brutto totalramme for prosjektet 17,1 MNOK. Av disse er 1,2 MNOK avsatt tidligere år (til og med 2023), mens resterende 15,9 MNOK. er budsjettert i økonomiplanperioden 2024-2027. Prosjektet ble skilt ut fra budsjettpost for bofelleskapet i Midtunvegen i handlings – og økonomiplan 2022-25. Vedtatt totalramme var da 15,2 MNOK, estimert på bakgrunn av endt skisseprosjekt. Opprinnelig vedtatt budsjett har videre blitt overført til senere perioder ved rullering av handlings- og økonomiplan fram til 2024-27, samt justert mot ny kalkyle i prosjektforløpet. Kalkyle og estimater for investeringsprosjektet Kostnadsestimatet som nå ligger til grunn for totalrammer er en kalkyle på basis av gjennomført forprosjekt. Kostnader til gjennomføring av bofelleskapet er finansiert i en egen budsjettpost. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med kostnadsestimat under 50 MNOK er det gjennomført en ekstern usikkerhetsanalyse med basis i skisseprosjekt i august 2021. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen blir kvalitetssikret. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventede kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs. der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Ved fullført forprosjekt er det utført en revisjon av usikkerhetene i prosjektet i intern regi for å sette en oppdatert forventet prosjektkostnad (P50) og anbefalt total kostnadsramme (P85). Resultatene angir en forventet prosjektkostnad (P50) på 16,4 MNOK, mens anbefalt total kostnadsramme (P85) er beregnet til 17,1 MNOK. Driftskonsekvenser Kalkulatoriske kostnader for investeringen er beregnet å til kr 411 153 per år ved angitt kostnadsramme. Det er ikke beregnet noen endringer i FDV-utgifter hos forvalter. Fagetatens anbefaling: 1 Prosjektet H0591 Midtunvegen bofellesskap - rekkefølgekrav og infrastruktur - med en anbefalt total investeringsramme på 17,1 MNOK gjennomføres. Styringsmål settes til 16,4 MNOK. 2 Investeringsrammen på 17,1 MNOK innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: 3. Det forutsettes igangsettelse av prosjekt H0950 – Midtunvegen bofellesskap. Med hilsen Etat for utbygging Willy Andre Gjesdal Ivar Alvær Direktør Prosjektleder Dokumentet er godkjent elektronisk Vedlegg: Kostnadsskjema Følgeskjema "
}