{
  "dokument_id": "02800871-3b6d-5e22-ade9-3b5bd45ae6ca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Momenter på innspillsmøte fra Mennesker i Limbo.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10314909/Momenter-pa-innspillsmote-fra-Mennesker-i-Limbo-msg",
  "tekst": "Fra: \"Yngve Træland\" <heiyngve@gmail.com> Sendt: tirsdag 30. januar 2024 13:41:10 Til: \"Aasen, Heidi Beate\" <Heidi.Aasen@bergen.kommune.no> Kopi: \"Ketil Hindenes\" <ketil_hindenes@hotmail.com> Emne: Momenter på innspillsmøte fra Mennesker i Limbo Hei Heidi, Her er noen momenter Ketil og jeg har samtalt om på de 5 punktene av spørsmål du hadde . før møtet i morgen. Vi utfyller og utdyper på møtet. 1. Informasjonen får flere via mennesker i Limbo sine facebookinnlegg og dirkte møter med oss i styret. Videre: Vestland fylkeskommune og Helsesenteret for papirløse. 2. BK kan nå frem til og hjelpe mennesker på steder de oppsøker, som kollektiv transport (busser, bybanen o.l.), Robin Hood-huset, Kirkens bymisjon, Batteriet o.s.v. Må styrke og gi bedre info om Innbyggerservice og botilbud. Ordfører er ordfører også for de papirløse. 3.Problemet er at de har rett på veldig lite i.f.t. andre innbyggere i kommunen; banktjenester, arbeid, gifte seg, kommunal bolig o.s.v. Innbyggerservice må hjelpe denne gruppen bedre og ikke minst informere om tilgjengelighet/at Innbyggerservice finnes. Bergen kommune må tenke lavterskel og at mange har språkbarrierer. Opplysningsplikten og veiledningsplikten i Forvaltningsloven må tas på alvor av B.K. 4. Kvinner er spesielt utsatt som PL. De blir lett misbrukt, utsatt for trusler, politiet tror ofte ikke på dem om de tar kontakt. Kan være utsatt for alvorlige hendelser som \"går under radaren\". 5. Via møter og fora/organisasjoner vi samarbeider med har vi hatt kontakt med mange, men har ingen fullstendig oversikt. Samarbeider nært med Kia, Robin Hood-huset og helsesenteret for papirløse migranter i Bergen. Vi har vært bevisst forsiktige med å liste opp kontaktinfo av de som ikke ønsker det. Vi er heller ikke avhengige av mange medlemmer for å kunne jobbe aktivt for papirløse. Er med i Yemane-nettverket med organisasjoner over hele landet som jobber for papirløse. I styret er det tre papirløse og en tidl. papirløs. mvh Yngve Træland. 45606566 -- *Reference to picture on the internet removed* "
}