{
  "dokument_id": "2dd623f3-5ba6-5721-9fd9-0314377e93b6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 74 fra Christian Haugen (FrP) om tilbud om legehjelp i ferietid - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10903244/Svar-pa-skriftlig-sporsmal-nr-74-fra-Christian-Haugen-FrP-om-tilbud-om-legehjelp-i-ferietid-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/119182-3 Bystyrets kontor v/ Ingeborg Strandberg Saksbehandler: Helga Katrine Sagen Dato: 6. august 2024 Fra Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 74 fra Christian Haugen (FrP) om tilbud om legehjelp i ferietid - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 3. august 2024 sendt inn følgende skriftlige spørsmål: I sommerferien er det flere fastleger som tar ut ferie på lik linje med andre innbyggere i Bergen. Flere pasienter har dog kontaktet meg i deres fortvilelse og fortalt meg om at fastlegen deres er på ferie og at de ikke får tak i lege. Hos to av pasientene/pårørende som har kontaktet meg, har pasienten det gjelder vært fulgt opp av helsetjenester i hjemmet enten ved helseteam eller omsorgsteam. Hos noen av pasientene har deres pleiebehov utviklet seg ila ferien til at de har hatt behov for flere tjenester enn før ferien eller at de har hatt behov for tilsyn av lege for nyoppståtte plager. På Bergen kommune sine hjemmesider ble det lagt ut informasjon om hvilke legesentre som hadde begrensninger i deres tilgjengelighet i ferien og oversikten viser at kun 2 av 60 legesentre varslet at de ville være stengt i korte deler av ferien uten vikar: https://www.bergen.kommune.no/hvaskjer/helse-omsorg-og-inkludering/se-nar- fastlegekontoret-er-apent-i-sommer https://www.bergen.kommune.no/api/rest/filer/V38868694 Det er viktig at Bergen kommune tar høyde for at en andel av kommunens innbyggere har begrenset eller liten digital kunnskap. Samtlige som har kontaktet meg har fått rådet om å oppsøke legevakt og gitt tilbakemelding om at de har fått god hjelp der. Samtidig har det vært høy pågang ved legevakten og lange ventetider i sommer: https://www.ba.no/full- trokkpa-legevakten-i-ferien/s/5-8-2688696 Pasientene og pårørende som kontaktet meg i sommer opplevde det merkelig at ikke helsetjenester i hjemme har kunnet bistå de med å få tak i lege og bedt pasienten selv kontakte fastlegekontor. For de aller fleste vil dette være uproblematisk, men for enkelte med f. eks kognitiv svekkelse vil de være helt og holdent avhengig av ivaretakelsen og bistand fra hjemmebaserte tjenester til å påse at de mottar tilstrekkelig behandling og oppfølging, også når det inkluderer legetilsyn som er utenfor tjenesten. Spørsmål til byråden: 1. Har ikke alle fastlegekontor krav om å ha vikarordning ved varslet ferieavvikling i Bergen kommune? 2. For pasienter med helsetjenester i hjemmet som er ute av stand til å kontakte fastlegekontor eller fastlegekontor er stengt, hvordan er rutinene for hvordan disse pasientene sikres legetilsyn? Svar fra byråden: 1. Det er riktig at fastlegene har plikt til å sørge for fraværsdekning ved planlagt fravær. Dette er regulert i fastlegeforskriftens §21: «Fastlegen skal sørge for fraværsdekning i forbindelse med ordinært fravær ved for eksempel ferie, kurs og etterutdanning.» På de fleste fastlegekontor løses vikarplikten ved at legene vikarierer for hverandre ved fravær. Problem med stengte legekontor oppstår helst ved kontor med en eller få leger. Dersom et kontor må stenge under ferieavvikling, skal de ha avtale med annet legekontor som pasienter kan henvende seg til ved behov for helsehjelp som ikke kan vente til fastlegen er tilbake. I motsatt fall er dette brudd på fastlegeavtalen. Dersom det viser seg at et legekontor stenger uten å ha sørget for kollegial fraværsdekning, vil dette bli tatt opp med det aktuelle legekontoret. 2. De aller fleste brukere av hjemmebaserte tjenester er i stand til å bestille timer og sikre seg transport til legekontoret selv. Mange har også god hjelp av sine pårørende. Noen vil likevel trenge hjelp av kommunens helsepersonell. Hjemmetjenester kan ved hjelp av elektroniske meldinger ha dialog med fastlegen. Er fastlegen borte mer enn tre dager, skal ansvaret for å svare på meldinger overføres til en annen fastlege. I de tilfeller dette ikke er mulig, skal kommunen varsles slik at meldingstrafikken stanses i fraværsperioden. Dersom fastlegen ikke er tilgjengelig kontaktes Bergen legevakt ved å ringe. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}