{
  "dokument_id": "26825ee2-30b8-52d0-b2aa-bfd6803858e9",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll ruspolitisk råd 04.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12068737/Protokoll-ruspolitisk-rad-04-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Ruspolitisk råd Den 04. feb. 2025 holdt ruspolitisk råd møte i Bergen rådhus, møterom Kalandseidet. Til stede: Roger Ellingsen, Anne-Pia Lystrup, Tom Faye, Yvonne Helle, Kari Edvardsen, Susanne Remme, Stig Norland Forfall: Christine Sundal, Tarjei Halle Inhabilitet: Fra administrasjonen: Møteleder: Roger Ellingsen Sekretær: Rune Tjøsvold Møtet startet kl. 14:00 og ble hevet kl. 15.35 1 Saksliste Saksnr. Arkivsak Sakstittel Side 1/25 2020/90682-246 Godkjenning av innkalling 3 2/25 2020/90682-247 Godkjenning av protokoll 3 3/25 2020/90682-248 Status Vågsbunnen. 3 4/25 2020/90682-249 Informasjon om befaringer i UHSO 2025 for 4 medvirkningsrådene 5/25 2020/90682-250 Orientering om byrådets arbeid med 5 kommuneplanens samfunnsdel 6/25 2020/90682-251 Eventuelt 5 7/25 2020/90682-252 Byrådens kvarter 6 2 1/25 Godkjenning av innkalling Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 1/25 og fattet følgende vedtak: Ruspolitisk råds behandling Godkjent. Votering: Forslag til vedtak: Innkalling godkjent [Lagre saksprotokoll] [Lagre vedtak] 2/25 Godkjenning av protokoll Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 2/25 og fattet følgende vedtak: Ruspolitisk råds behandling Godkjent protokoll fra møtet 3. des. 2024. Votering: Forslag til vedtak: Protokoll godkjent. [Lagre saksprotokoll] [Lagre vedtak] 3/25 Status Vågsbunnen. 3 Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 3/25 og fattet følgende vedtak: Orientering tas til etterretning. Ruspolitisk råds behandling Rådet ble orientert om utviklingen i Vågsbunnen fra før 6. desember og frem til dags dato. I forbindelse med åpning av den nyrestaurerte Korskirken og kirkegård ble byggegjerdene tatt ned. Politiet hadde i forkant med dette bebudet større tilstedeværelse i Vågsbunnen, primært for å forhindre skadeverk på kirken, kirkegården og tilhørende murer med videre, og for å forhindre ordensforstyrelser og åpenlys narkotikarelatert kriminalitet. Som en konsekvens valgte mange mennesker som opphold seg mye på det åpne rusområdet i Vågsbunnen i stor grad å trekke bort fra området allerede før politiet begynte å trappe opp sin tilstedeværelse. Situasjonen i dag er tilfredsstillende sett i forhold til ordensforstyrrelser, forsøpling og kriminalitet i området. Samtidig har en observert en økning av antall mennesker som bruker MO Gyldenpris og oppholder seg i nærområdet. En ser klare tendenser til økt opphold i nærliggende gangtunnel. Tunnelen har en forhistorie som et særlig belastende og uverdig åpent rusområde. Operativ gruppe fokuserer nå på dette området og på hvilke tiltak som kan gjennomføres for å forhindre at tidligere historie gjentar seg. En er særlig opptatt av å samarbeide for å få økt bruk av den tilrettelagte uteplassen i området. Votering: Forslag til vedtak: Orientering tas til etterretning. [Lagre saksprotokoll] [Lagre vedtak] 4/25 Informasjon om befaringer i UHSO 2025 for medvirkningsrådene Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 4/25 og fattet følgende vedtak: Ruspolitisk råd takker for invitasjon fra UHSO og tar invitasjonen til etterretning. Ruspolitisk råds behandling Interesserte melder fra til utvalgsrådgiver om hvilke befaringer de ønsker å delta på. Utvalgsrådgiver melder fra til UHSO om hvem fra rådet som deltar på hvilke befaringer. Votering: Forslag til vedtak: 4 Rådet melder til Utvalg for helse og sosial hvilke representanter fra rådet som eventuelt deltar på de ulike befaringene. [Lagre saksprotokoll] [Lagre vedtak] 5/25 Orientering om byrådets arbeid med kommuneplanens samfunnsdel Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 5/25 og fattet følgende vedtak: Orientering tas til etterretning. Ruspolitisk råds behandling Ruspolitisk råd fikk presentert hovedpunktene i kommunens høringsutkast til kommuneplanens samfunnsdel. Ruspolitisk råd ga umiddelbare positive tilbakemeldinger i møtet, men trenger tid til å lese utkastet i sin helhet for å gi en bindende respons. Rådet vil derfor komme tilbake med et høringsinnspill i forbindelse med høringen. Votering: Forslag til vedtak: Orientering tas til etterretning. [Lagre saksprotokoll] [Lagre vedtak] 6/25 Eventuelt Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 6/25 og fattet følgende vedtak: Ingen saker til eventuelt. Ruspolitisk råds behandling 5 Votering: Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 7/25 Byrådens kvarter Ruspolitisk råd behandlet saken i møtet 04.02.2025 sak 7/25 og fattet følgende vedtak: Samtale tas til etterretning. Ruspolitisk råds behandling Samtalen dreide seg for en stor del om endringene i Vågsbunnen og ulike konsekvenser av disse. Herunder om hvor brukerne er, om innspill til nytt sentrumsnært MO senter, om brukernes behov, om kommunens arbeid for å forbedre tjenesten til ROP brukere, og om at rådet skal informeres om forbedringsarbeidet ROP brukerreisen som kommunen gjennomfører for tiden. Votering: Forslag til vedtak: [Lagre saksprotokoll] [Lagre vedtak] 6 "
}