{
  "dokument_id": "e7357b16-dbc5-5e8c-99bd-e604e7cde9ce",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av representanter til deltakelse i ressursgrupper m.m. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9625409/Framstilling-Valg-av-representanter-til-deltakelse-i-ressursgrupper-m-m-",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246007-1 Saksbehandler: Birgitte Teglgaard Jørgensen Valg av representanter til deltakelse i ressursgrupper m.m. Hva saken gjelder: Ungdomsrådet inviteres til å delta i ressursgrupper, arbeidsgrupper og lignende. Deltakelse i disse er frivillig, med mindre annet er beskrevet. På dagens møte skal vi velge representanter til følgende: • Delegater til Storbyen Hjerte og Smerte konferansen, Island 20. – 23. mars. 6 - 8 delegater kan velges. Prosjektet hadde oppstart før sommeren i 2023 og det har allerede vært en rekke workshops. Det betyr også, at det allerede er fem medlemmer fra rådet, som er med i prosjektet fra før. Det skal altså derfor trekkes lodd om de resterende tre plasser. Dette blir blant de faste representanter i rådet. • Delegater til utvekslingsprosjekt med Starachowice, 29. februar– 03. mars 8 delegater kan velges. De resterende faste representanter får anledning til å ta del i dette prosjektet, mens det trekkes lodd blant vara om de resterende plasser. Etter ønske fra arrangør, bør en av de reisene være leder eller nestleder. Den polske delegasjon kommer på retur-besøk til Bergen 14. – 18. april, hvor alle kan være med. • Det skal velges en ny delegat til Youth Hansa, som velges for to år. Det er to delegater fra ungdomsrådet i Youth Hansa nettverket, som velges for to år av gangen, men forskjøvet. Det betyr at det skal velges et nytt hvert år. Forslag til vedtak: Saken legges frem uten forslag til vedtak Dato: 2. januar 2024 Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 1 "
}