{
  "dokument_id": "8df0098d-dec9-5750-b579-8678e4806dfa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 14.01.2025.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11862380/Fagnotat-datert-14-01-2025-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2023/16292-21 Saksbehandler: Kjell Nordal Dato: 14.01.2025 Fra Plan- og bygningsetaten FORSLAG OM OPPSTART AV AREALPLANLEGGING Offentlig områdereguleringsplan Åsane. Gnr. 197 Bnr. 1 mfl., E39 Vågsbotn-Klauvaneset, Arealplan-ID 71530000 Hva saken gjelder Statens vegvesen (SVV) kunngjorde 9. desember 2024 at det startes arbeider med utarbeidelse av en områdereguleringsplan for ny 4-felts vei E39 på strekningen mellom Vågsbotn og Klauvaneset i Åsane. Det vises til SVV sin nettside https://www.vegvesen.no/nn/vegprosjekt/europaveg/e39vagsbotnklauvaneset/ Planarbeidet er startet med hjemmel i Plan- og bygningslovens § 3-7 Overføring av planforberedelse til statlig eller regional myndighet. Denne planbestemmelsen åpner for at SVV «etter samråd med planmyndigheten» kan utarbeide og fremme forslag til arealplan for større samferdselsanlegg og teknisk infrastruktur og selv beslutte å legge slike planer ut til offentlig ettersyn. SVV og Bergen kommune (BK) har i tråd med denne bestemmelsen kommet til enighet om at SVV skal utføre de oppgavene som kommunens planadministrasjon vanligvis utfører i forbindelse med oppstart av offentlig planarbeid. Enigheten er nedfelt i en skriftlig samarbeidsavtale. To forhold står sentralt: - det er SVV som ved oppstart av planarbeidet har det endelige ansvaret når det gjelder fastsettelse av plangrense, varslingsområde og varsling av alle aktuelle høringsinstanser. BK er i denne plansaken å betrakte som en høringspart i forbindelse med oppstart av planarbeidet. - det er ikke oppnådd enighet om videre prosess etter at oppstart av planarbeidet er kunngjort. Et vesentlig spørsmål er om SVV bør ha myndighet til selv å beslutte om og når et planforslag kan legges ut til offentlig ettersyn og høring, noe som kan redusere folkevalgt innflytelse og ivaretakelse av lokale interesser i planleggingen. Dette bør avklares i god tid før det blir aktuelt å legge et planforslag på høring. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Bakgrunn Kommunedelplan E16/E39 Arna-Vågsbotn-Klauvaneset ble vedtatt 22. juni 2022 (BYST sak 180/22): 1. Med hjemmel i pbl. §11-15 og §11-16. vedtas følgende kommunedelplan: A. Arna og Åsane bydeler - Kommunedelplan med konsekvensutredning E16/E39 Arna - Vågsbotn – Klauvaneset, planID 61200000 alternativ N1 med kryssprinsipp A for strekningen Vågsbotn – Klauvaneset, vist på plankart S1aN1 datert 10.02.2022 a. Alternativ N1 med kryssprinsipp A for strekningen Vågsbotn – Klauvaneset b. Alternativ S1a, sør for koordinat Y 67040000, på strekningen Arna – Vågsbotn B. For strekningen Vågsbotn-Klauvaneset skal det fysisk legges til rette slik at det er mulig å etablere tungbil-felt i begge retninger. Fremkommelighet for kollektivtransport skal prioriteres fremfor fremkommelighet for øvrig motorgående transport. 2. Følgende forutsetninger skal legges til grunn og innarbeides i reguleringsplanen: a) Det arbeides for å redusere omfanget/konsekvensene av kryss i Vågsbotn. Merknad Bystyret ber byrådet om at i det videre planarbeidet jobbes med en løsning som har fokus på vern av jordbruksareal og natur. Arbeidet med overnevnte kommunedelplan er bygget på «Konseptvalgutredning (KVU) for Bergensområdet» (2011) og det etterfølgende forprosjektet, «Utredning av Ringveg øst og E39 nord i Åsane» (2016). I den sistnevnte utredningen ble «Konsept øst» for ny E39 via Arna anbefalt. Den vedtatte kommunedelplanen innebærer at det skal bygges en lang firefelts tunnel mellom Vågsbotn og Klauvaneset i nord. På strekningen Arna - Vågsbotn var det bare kryssområdet i Vågsbotn (kryssprinsipp A) og den sørligste delen i Arna som ble vedtatt. Den mellomliggende strekningen ble tatt ut av planen i bystyrebehandlingen, hovedsakelig av jordvernhensyn. Om planarbeidet Områdereguleringsplanen omfatter det nye kryssområdet i Vågsbotn og ny 4-felts vei i tunnel nordover, samt kryssområdet ved Klauvaneset. Planen vil omfatte løsninger for kollektiv, gående og syklende i kryssområdene, omlegging av lokalveger og tilkomstveger, områder for framføring av ledninger og kabler, renseanlegg, støytiltak og midlertidige rigg- og anleggsområder. Bruk av overskuddsmasser er også tema i planarbeidet. Oppgradert sykkel- og gangforbindelse mellom Vågsbotn og Klauvaneset vil i hovedsak følge eksisterende hovedvei langs Steinestøvegen. Det vil bli utarbeidet egen reguleringsplan for dette, med antatt oppstart i løpet av 2025. Jfr. rekkefølgekrav i kommunedelplanen skal gang- og sykkelanlegget ferdigstilles senest 3 år etter at veganlegget er ferdigstilt. Saksnummer PLAN-2023/16292 Side 2 av 5 SVV startet innledende undersøkelser av planområdet i 2024, blant annet grunnundersøkelser / seismikk, naturmiljøundersøkelser, naturfare, trafikkanalyse og støyvurderinger. Det er startet arbeider med å vurdere ulike løsninger for kryssutforming ved Klauvaneset og i Vågsbotn. PBE vil bli holdt orientert om løsningene som vurderes, og få anledning til å kommentere dette arbeidet. Det skal utarbeides et silingsdokument som dokumenterer vurderingene som blir gjort. SVV har opplyst at de planlegger å dimensjonere den nye 4-feltsveien for 100 km/t, med overgang til 90 km/t før Klauvaneset. På rampene og tilstøtende lokalveier legges det til grunn 60 km/t. Mot Åsane planlegges det for 80 km/t. Fagetatens vurdering PBE har deltatt i samarbeidsmøter og har vært konsultert med hensyn til avgrensing av planområdet og hvilke hjemmelshavere og andre berørte parter som bør varsles. Vi har ikke innvendinger til de valgene som SVV har gjort. PBE ønsker også i fortsettelsen å delta i faglige diskusjoner om ulike problemstillinger og løsninger. PBE legger til grunn at arbeidet med områdereguleringsplanen vil følge opp de føringene som ligger i den vedtatte kommunedelplanen. Herunder vil vi fremheve: - SVV skal søke å redusere omfanget/konsekvensene av krysset i Vågsbotn - Reguleringsplanen skal sikre at det fysisk legges til rette slik at det er mulig å etablere tungbil-felt i begge retninger mellom Vågsbotn og Klauvaneset. Fremkommelighet for kollektivtransport skal prioriteres fremfor fremkommelighet for øvrig motorgående transport. Et vedtak om etablering av tungbil-felt, som også vil omfatte buss, er en beslutning som tas med hjemmel i Vegtrafikkloven, ikke Plan- og bygningsloven. PBE vil påpeke at det generelt er en klar sammenheng mellom valg av fartsgrense og hvordan et veganlegg dimensjoneres. Eksempelvis gjelder dette kravene til vegbredde, linjeføring (kurvatur), krav til lengde på akselerasjons-/ og retardasjonsfeltfelt og krav til avstand mellom vegkryss og tunnelmunninger. Fartsgrensen vil få betydning for utformingen av kryssområdene både i Vågsbotn og ved Klauvaneset. Her kan det ligge en målkonflikt, jamfør bystyrets uttrykte ønske om å begrense omfanget av krysset i Vågsbotn, KDP-vedtakets pkt. 2. PBE mener at SVV må utforske hvilken effekt ulike fartsgrenser har på utformingen av veganlegget og dets landskapsinngrep, samt dokumentere dette på egnet måte med illustrasjoner og relative kostnadsvurderinger. Krysset i Vågsbotn berører den regulerte bybanetraseen med mulig depot i Vågsbotn. PBE forutsetter at bybaneplanen inngår som en rammebetingelse i SVV Saksnummer PLAN-2023/16292 Side 3 av 5 sitt planarbeid. Hvis det blir aktuelt å endre på den vedtatte planen så må dette skje i tett dialog med Bergen kommune. Konklusjon PBE har i innledende fase av reguleringsarbeidet hatt god dialog og samarbeid med SVV. Vi ser fram til at dette videreføres fram mot ferdigstilling av reguleringsforslaget. I god tid før et ferdig planforslag foreligger bør det avklares om SVV skal ha beslutningsmyndighet når det gjelder å legge planforslaget ut til offentlig ettersyn. Pr. nå er ikke dette avklart, jfr. samarbeidsavtale som er inngått mellom SVV og PBE. PBE er enig i at oppgavene som planadministrasjonen i kommunen vanligvis har med å organisere planarbeid og utarbeide planforslag i særlige tilfeller kan være aktuelle å overlate til statlig- eller regional planmyndighet, slik at disse myndighetene kan utføre det praktiske planarbeidet. Men dette må skje i dialog med kommunen og kommunen bør fortsatt stå for planbehandling og fatte planvedtak, herunder beslutte om planforslaget skal legges ut til offentlig ettersyn, og til sist vedta planen. Fordeling av roller og myndighet krever forankring i Byrådet, jfr. BBU sin Prosedyre, Planlegging etter pbl § 3-7, Overføring av planforberedelse til statlig eller regional myndighet. PBE forutsetter at føringer gitt i kommunedelplanen legges til grunn for SVV sitt arbeid med reguleringsplanen, herunder at det jobbes for redusere omfanget/konsekvensene av kryssløsningen i Vågsbotn, og at reguleringsplanen sikrer en løsning som gjør det mulig å etablere tungbil-felt i begge retninger mellom Vågsbotn og Klauvaneset. SVV bør utforske hvordan ulike fartsgrenser påvirker veianleggets omfang og relative kostnadsforskjeller, og dokumentere dette på egnet måte. Med hilsen Plan- og bygningsetaten Hege Løtveit Avdelingssjef Samferdsel Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2023/16292 Side 4 av 5 Saksnummer PLAN-2023/16292 Side 5 av 5 "
}