{
  "dokument_id": "53d1ac22-937a-5771-86d2-e35b891b68df",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling Bergen bystyre 27.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12691479/Innkalling-Bergen-bystyre-27-05-2025",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Bergen bystyre Møtedato: 27.05.2025 kl. 12:00 Møtested: Det gamle Rådhus, bystyresalen Forfall meldes i Kaukus. Varamedlemmer møter etter nærmer avtale. Innkalling Interpellasjoner 13/25 Interpellasjon nr. 13 fra Thor Haakon Bakke (MDG) om fremtiden for Posten Eiendom AS sin plan og tomt på Kokstad (arealplanid: 4601_65960000). Bergen bystyre 27.05.2025 14/25 Interpellasjon nr. 14 fra Ingrid Nergaard Fjeldstad (V) om One Ocean Decade konferansen i 2030. Bergen bystyre 27.05.2025 15/25 Interpellasjon nr. 15 fra Torstein Dahle (R) om Frisklivssentralen som eksempel på dysfunksjonell budsjetteringspraksis. Bergen bystyre 27.05.2025 Muntlige spørsmål 2025/165140-1 Muntlige spørsmål til bystyret 27.05.2025 Saker til behandling 155/25 Godkjenning av protokoll fra bystyrets møte 29.04.2025 156/25 Kjøreplan og saker til gjennomsyn 27.05.2025 157/25 Overlevering av representantforslag 27.05.2025 158/25 Rapport om finansforvaltningen i 2024 159/25 Eidsvåg skole. Rehabilitering og nybygg. Sluttmelding 160/25 Partssamarbeid etter Hovedavtalen i Bergen kommune 161/25 Samfunnsplanlegging i bystyreperioden 162/25 Innbyggerforslag - Sambruksløsning på gamle Fana Brannstasjon 163/25 Årsrapport om luftkvalitet i Bergen 2024 164/25 Status på skogsbilveier og oppfølging av høring om skogsbilveier 165/25 Bergenhus, gnr. 168, bnr. 3, Byfjellene. Dispensasjon innenfor Byfjellsgrensen, nedlegging av Dam Storediket 166/25 Fritak fra parkeringsavgift for hjemmetjenestens kjøretøy 167/25 Satsing på kjøkken og måltidsglede i eldreomsorgen side 1 av 3 168/25 Helsestasjonsstruktur og Familiens Hus i Bergen kommune 169/25 Oppheving av lokal forskrift om fastsettelse av spredetidspunkt for gjødselsvarer av organisk opphav 170/25 Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten 171/25 Statusmelding for samhandling med spesialisthelsetjenesten 2024 172/25 Rapport fra Bergen kommunes atelierundersøkelse 2024 173/25 Oppfølging - Forvaltningsrevisjon av beredskap - delrapport om beredskap ved atomhendelse 174/25 Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for ungdom 175/25 Forslag til revidert Reglement for bistand til partigrupper og uavhengige i bystyret 2024-2027 176/25 Representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner 177/25 Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark 178/25 Representantforslag fra Kathrine Dahle (A) og Gaute Baarøy (A) om droppsone ved Ulsmåg skole 179/25 Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen 180/25 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om utredning av tilrettelegging på arbeidsplassen for kvinner i overgangsalderen 181/25 Representantforslag fra Lillian Blom (SV) om kartlegging av grå arealer 182/25 Representantforslag fra Jeron Joseph (A) og Kathrine Dahle (A) om opprettelse av soner og faste parkeringsplasser for el-sparkesykler i hele Bergen kommune 183/25 Representantforslag fra Lillian Blom (SV) om energieffektivisering i kommunale bygg og boliger. 184/25 Representantforslag fra Thor Haakon Bakke (MDG) og Ingrid Nergaard Fjeldstad (V) om at endret bruk av næringsarealer kan bidra til å løse klima- og naturkrisen 185/25 Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG), Eline Haakestad (MDG) og Fauzia Hussein-Wiik (A) om et plastfritt Bergen 186/25 Representantforslag fra Christine Ødegaard (MDG), Thor Haakon Bakke (MDG), Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å legalisere lettere rusmidler med mål om å hindre finansiering av organisert kriminell aktivitet 187/25 Representantforslag fra Marte Stadheim Teigen (R) og Sunniva Andresdottir Vik (R) om mer lek i barneskolen side 2 av 3 188/25 Representantforslag fra Even Sørland (A) og Steek Ranjit Emilianus (A) om cricket på gamle Arna stadion 189/25 Representantforslag fra Amina Ali Amin (AP) - Økt kapasitet for innfartsparkering bør prioriteres når midlene fra Miljøløftet brukes 190/25 Representantforslag fra Ann Kristin Helland Ramstrøm (SV) og Lillian Blom (SV) om utredning av boligkjøpsordning 191/25 Representantforslag fra Linn Kristin Engø (A), Diane Berbain (SV), Ann Kristin Ramstrøm (SV), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R) om et Bergen for alle barn – uansett funksjonsevne 192/25 Eventuelt bystyret 27.05.2025 side 3 av 3 "
}