{
  "dokument_id": "6687c030-4cd4-584e-89bb-ccdd481bd1b3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av representanter til deltakelse i ressurs- og prosjektgrupper",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12570045/Framstilling-Valg-av-representanter-til-deltakelse-i-ressurs-og-prosjektgrupper",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246007-27 Saksbehandler: Birgitte Teglgaard Jørgensen Valg av representanter til deltakelse i ressurs- og prosjektgrupper Hva saken gjelder: Ungdomsrådet inviteres til å delta i ressursgrupper, arbeidsgrupper og lignende. Deltakelse i disse er frivillig, med mindre annet er beskrevet. På dagens møte skal vi velge representanter til følgende: • Representasjon til styringsgruppe for Prosjekt lavterskel psykisk helsetilbud i Etat for barn og familie (Se vedlegget) • Foredrag på Moby-seminaret torsdag 2. oktober, 2025 • Prosjekt Helt Ærlig, Redd Barna Forslag til vedtak: Dato: 29. april 2025 Eowyn Tomine Saus - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Forespørsel om representasjon i styringsgruppe for Prosjekt lavterskel psykisk helsetilbud i Etat for barn og familie 1 Foredrag på Mobyseminaret 2025 Mobystiftelsen er i planleggingen av årets Mobyseminar som faller på datoene 2. og 3. oktober 2025. Mobystiftelsen arbeider for meningsfulle oppvekstvilkår for barn og unge i ytrebygda, og vi arrangerer et årlig seminar på Quality Hotel Edvard Grieg for dem som arbeider med barn og unge i bydelen. Tradisjonelt er det mellom 100 og 150 deltakere. Årets tema på seminaret er \"Generasjon Z og Generasjon Alpha\", og vi ønsker gjerne at noen ungdommer selv kan informere om hvem disse generasjonene er. Altså at noen fra ungdomsrådet i Bergen kan komme å gi oss en kort introduksjon om hvem Generasjon Z og Generasjon Alpha er, hva som kjennertegner dem, hva de er gode på, hvilken utfordringer de kan ha osv. Vi tenker 15-20 minutters foredrag på torsdag 2. oktober fra ca. kl. 09:00. Projekt Helt Ærlig, Redd Barna Redd Barna har et prosjekt som vi skal starte i Bergen som heter Helt Ærlig! Ungdom som endringsaktør og vi ønsker å invitere ungdomsrådet med! Helt ærlig! Ungdom som endringsaktør er et prosjekt der medvirkning og demokrati står i sentrum. Det skaper møteplasser for ungdom og lokalpolitikere. Elevene jobber med reelle politiske saker, i en periode på ti uker på skolen. UNGDOMSRÅDET FÅR: Mulighet for økt synlighet og rekruttering Innspill fra en bred gruppe ungdom på eksisterende politiske saker i kommunen/bydelen. Styrke rådets posisjon Synliggjøre rådets tilskuddsordninger Mer informasjon finner du her: https://www.reddbarna.no/skole-og- barnehage/tema/heltaerlig/ Er dette noe dere kunne vært interessert i å delta i? Jeg tar gjerne et møte etter påsken 😊 Her er artikkelen fra Trondheim: https://www.adressa.no/nyheter/trondheim/i/alo1GL/de-har- faktisk-gjort-noe-med-det 2 "
}