{
  "dokument_id": "60c565f1-06bb-59e2-9328-93f8a6669439",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 2. Forretningsutvalgets sak 154/52: Revisjon av Retningslinjer for bruk og forvaltning av ordførerkjedet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11376109/Vedlegg-2-Forretningsutvalgets-sak-154-52-Revisjon-av-Retningslinjer-for-bruk-og-forvaltning-av-ordforerkjedet",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/39392-1 Saksbehandler: Marte Karoline Laundal Revisjon av Retningslinjer for bruk og forvaltning av ordførerkjedet Hva saken gjelder: Retningslinjer for bruk og forvaltning av ordførerkjedet er oppe til revisjon, jf. sak 25/23 fra utvalg for fullmakter og politisk styringssystem, og tema- og aktivitetsplan vår 2024 for forretningsutvalget. Gjeldende retningslinjer ble vedtatt av forretningsutvalget 11.oktober 2018. Retningslinjene gir føringer for hvordan, når og hvor ordførerkjedet kan brukes, samt hvem som kan bruke det. Det stadfestes også hvem som har ansvar for forvaltningen av det. Denne saken går gjennom foreslåtte endringer i retningslinjene for bruk og forvaltning av ordførerkjedet. Historikk Ordførerkjedet i Bergen ble første gang brukt under gjenåpningen av Håkonshallen 14. september 1961 etter at hallen hadde fått store skader under krigen. Kjedet var en gave fra næringsorganisasjonene i Bergen og Den faglige Samorganisasjon (LO). Ordførerkjedet har historisk sett vært et symbol på posisjon og representasjon, og er en viktig del av representasjonens synlighet. Det finnes ikke en nasjonal standard for bruk av ordførerkjeder i Norge. Måten kjedet brukes på varierer fra kommune til kommune, og de færreste har skrevne retningslinjer. I Bergen har det vært tradisjon for at ordførerkjedet følger posisjonen, altså ordfører som øverste representant for kommunen. Ordførerkjedet ble gitt i gave fordi næringsorganisasjonene mente det «var for galt at «verdens viktigste bergenser gikk omkring uten et synlig tegn på sin posisjon.» (Bergen kommune - Ordførerkjedet) Etter reglement for representasjon kan også varaordfører, utvalgsledere- og nestledere representere kommunen ved ordførers fravær. Stedfortrederen bruker da Bergen kommunes pins. I flere kommuner følger ordførerkjedet representasjonen. På denne måten synliggjøres kommunens representasjon, for eksempel som vertskap under middager, mottakelser eller overrekkelser av utmerkelser, når ordfører personlig er forhindret fra å delta. I Vestland fylkeskommune er dette praksis. I Oslo kan ordførerkjedet bare brukes inne på rådhuset. Stedfortredere bærer en representasjonsnål, som er godt synlig. 1 Vurdering Det er i hovedsak gjort redaksjonelle endringer i retningslinjene. Samtidig anbefales det å legge til et punkt som slår fast at ordførerkjedet kun kan brukes når ordføreren deltar som øverste representant for kommunen på arrangementer. Det foreslås også å inkludere et kapittel om hvor kjedet kan brukes. De er begge lagt til for å sette ord på muntlige tradisjoner og praksiser. I revisjonen er det pekt på at det erfaringsmessig kan oppstå flere situasjoner hvor representasjonen av Bergen blir lite synlig der stedfortreder bruker kommunens pins. Et alternativ kan da være å innføre bruk av representasjonsnål etter mal fra Oslo kommune. Bystyredirektøren viser til at en slik løsning i så fall bør utredes nærmere før forretningsutvalget tar endelig stilling til det. Forslag til innstilling: Bystyret vedtar «Retningslinjer for bruk og forvaltning av ordførerkjedet» slik det fremgår av vedlegg 1. Dato: 19. april 2024 Trine Pettersen Grønbech - bystyredirektør Marte Karoline Laundal - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: «Revidering av retningslinjer for bruk og forvaltning av ordførerkjedet» 2 "
}