{
  "dokument_id": "1f040de0-f03f-57c1-8895-a60da1740ed6",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll kontrollutvalget 21.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11898745/Protokoll-kontrollutvalget-21-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kontrollutvalget Den 21. jan. 2025 holdt kontrollutvalget møte i Bergen rådhus, Teatersalen fra kl. kl. 16:00 til kl. 21:12. Til stede: Per-Arne Hvidsten Larsen (V), leder Caroline Sandven Taule (H), nestleder Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Else Kathrine Nesmoen (MDG) Karina Indrearne (SV) - vara Trine Minken Amble (BL) Forfall: Hanne Indrehus (R) Jan Berntsen (INP) Fra byrådet: Jacob Mæhle (H) – byråd for finans (sak 2/25) og settebyråd for barnevern, sosiale tjenester og mangfold (BBSM) (sak 3/25) Marte Monstad (FrP) – byråd for eldre, helse og omsorg (sak 2/25) Fra Arbeidstilsynet: Guro Fykse, seksjonsleder (sak 2/25) Grete Moe, seniorinspektør (sak 2/25) Lena Westjord, seniorinspektør (sak 2/25) Fra administrasjonen: Kjell Wolff, kommunaldirektør ved BEHO (sak 2/25) Anita Wøbbekind Johansen, etatsdirektør for behandlingssentre og sykehjem (sak 2/25) Berit Breistein, etatsdirektør for hjemmebaserte tjenester (sak 2/25) Olivera Kostovska, etatsdirektør for tjen. utviklingshemmede (2/25) Kari Anita Syverud, kommunaldirektør ved BFIN (sak 2/25) Christian Fossdal, etatsdirektør for bygg og eiendom (sak 2/25) Bjarte Høysæter, etatsdirektør for boligforvaltning (sak 2/25) Siv Christine Tønjum, seksjonssjef ved BBSM (sak 3/25) Berit Fjugstad, seniorrådgiver, etat for sosiale tjenester (sak 3/25) Fra revisor Deloitte AS: Kari Gåsemyr, Iver Fiksdal Møteleder: Utvalgsleder Per-Arne Hvidsten Larsen (V) Fra sekretariat for Eli M. Velle, leder kontrollutvalget: Magnus Svendsen, rådgiver Det var 8 medlemmer til stede i møtet. 1 Saksliste Saksnr. Arkivsak Sakstittel Side Innkalling Saker til behandling 1/25 2024/181106-1 Protokoll kontrollutvalget 19.11.2024 3 2/25 2024/187723-1 Orientering frå Arbeidstilsynet og byrådet om 3 aktuelle tilsynssaker 3/25 2023/241125-7 Forvaltningsrevisjon av sosiale tjenester 4 4/25 2024/183181-1 Saker til gjennomsyn januar 2025 6 5/25 2025/38873-1 Status saker i arbeid januar 2025 6 6/25 2024/153733-1 Kontrollutvalgets årsrapportering 2024 7 7/25 2025/03653-1 Plan for kontrollutvalgets virksomhet i 2025 - 7 møte- og aktivitetsplan 8/25 2025/39348-1 Status for prosjektplan - kommunens bruk av 8 planer som styringsverktøy 9/25 2025/38874-1 Bestilling av prosjektplanar - forvaltningsrevisjon 8 og eigarskapskontroll 2025 10/25 2024/141680-5 Justering av tidspunkt for virksomhetsbesøk 10 2025 11/25 2024/181118-2 Eventuelt 10 2 Innkalling kontrollutvalget 21.01.25 Kontrollutvalget behandlet innkallingen til møtet 21.01.25 og traff følgende vedtak: Innkallingen blir godkjent. Kontrollutvalgets behandling: Ingen tok ordet til innkallingen. 1/25 Protokoll kontrollutvalget 19.11.2024 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 1/25 og traff følgende vedtak: Protokollene fra møtet i kontrollutvalget 19. november 2024 blir godkjent. Kontrollutvalgets behandling Protokollene fra møtet i kontrollutvalget 19. november 2024 ble fremlagt for godkjenning. Ingen representanter tok ordet. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 2/25 Orientering frå Arbeidstilsynet og byrådet om aktuelle tilsynssaker Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 2/25 og traff følgende vedtak: Kontrollutvalet tek presentasjonane frå Arbeidstilsynet, byråd for eldre, helse og omsorg og byråd for finans, til orientering. Kontrollutvalgets behandling Seksjonsleder ved Arbeidstilsynet, Guro Fykse, holdt en presentasjon om Arbeidstilsynets oppgaver. Grete Moe, seniorinspektør ved Arbeidstilsynet, presenterte sak som gjelder Kirkebirkeland bofellesskap. Lene Westjord, seniorinspektør ved Arbeidstilsynet, presenterte nylig avsluttet tilsynssak ved Sverresborg avlastning. Grete Moe svarte på spørsmål. Byråd for eldre, helse og omsorg Marte Monstad holdt en presentasjon om tilsyn i kommunen og sakene ved Kirkebirkeland bofellesskap og Sverresborg avlastning. Etatsdirektør for utviklingshemmede, Olivera Kostovska, holdt en presentasjon om samarbeidet med Arbeidstilsynet. Videre holdt etatsdirektør for hjemmebaserte tjenester, Berit Breistein, en presentasjon om tilsyn i kommunen og hennes enheters samarbeid med Arbeidstilsynet. Etatsdirektør for behandlingssentre og sykehjem, Anita W. Johansen, holdt en presentasjon om tilsyn og pålegg som er blitt gitt enheter tilhørende hennes etat. Seksjonsleder ved Arbeidstilsynet, Guro Fykse, holdt et kort innlegg om hvordan man kan bedre samarbeidet mellom kommunen og Arbeidstilsynet. 3 Byråd for eldre, helse og omsorg Marte Monstad og kommunaldirektør ved byrådsavdeling for eldre, helse og omsorg, Kjell Wolff, svarte på spørsmål fra kontrollutvalget. Byråd for finans Jakob Mæhle ga ordet til direktør i etat for bygg og eiendom Christian Fossdal. Han holdt en presentasjon om saksgangen i sak om pålegg som etat for bygg og eiendom har fått vedrørende en kontorbrakke i Lyderhornsveien 150, og påfølgende gjennomgang av porteføljen, samt rutiner. Videre fikk Bjarte Høysæter, direktør ved etat for boligforvaltning, ordet og orienterte kort om sitt syn på sakene ved Kirkebirkeland bofelleskap og Sverresborg avlastning. Byråd Jacob Mæhle orienterte. Følgende representanter tok ordet: Henrik Jorem (Ap) Karsten Henrik Sprenger (H) Karina Indrearne (SV) Caroline Sandven Taule (H) Per-Arne Hvidsten Larsen (V) Torkil Åmland (FrP) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3/25 Forvaltningsrevisjon av sosiale tjenester Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 3/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av sosiale tjenester» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsene fra byråden til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av sosiale tjenester» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juli 2025. 4 Kontrollutvalgets behandling Iver Fiksdal fra Deloitte holdt en presentasjon om funnene og anbefalingene i forvaltningsrevisjonen. Iver Fiksdal og Kari Gåsemyr fra Deloitte svarte på spørsmål fra kontrollutvalget. Følgende representanter tok ordet: Caroline Sandven Taule (H) Else Kathrine Nesmoen (MDG) Karina Indrearne (SV) Per-Arne Hvidsten Larsen (V) Henrik Jorem (Ap) Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Settebyråd for barnevern, sosiale tjenester og mangfold Jakob Mæhle ga ordet til Siv Christine Tønjum, seksjonssjef ved byrådsavdeling for barnevern, sosiale tjenester og mangfold. Siv Tønjum holdt en presentasjon om byrådets syn på rapporten og oppfølgingen av revisors anbefalinger. Settebyråd Jakob Mæhle og Berit Fjugstad, seniorrådgiver ved etat for sosiale tjenester, svarte på spørsmål fra kontrollutvalget. Forslag fremsatt i utvalget: (1) Caroline Sandven Taule (H) fremmet følgende alternativt forslag til innstilling punkt 2: Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen, med unntak av anbefaling nummer 3. (2) Caroline Sandven Taule (H) fremmet følgende alternativt forslag til innstilling punkt 2: Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen, med unntak av anbefaling nummer 4. (3) Caroline Sandven Taule (H) fremmet følgende alternativt forslag til innstilling punkt 2: Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen, med unntak av anbefaling nummer 3 og 4. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslaget til innstilling punkt 1 ble tiltrådt enstemmig. (1) Alternativt forslag fremsatt av Caroline Sandven Taule (H) til innstilling punkt 2 fikk 2 stemmer (H) og var dermed falt. (2) Alternativt forslag fremsatt av Caroline Sandven Taule (H) til innstilling punkt 2 fikk 3 stemmer (H, V) og var dermed falt. (3) Alternativt forslag fremsatt av Caroline Sandven Taule (H) til innstilling punkt 2 fikk 2 stemmer (H) og var dermed falt. Forslaget til innstilling punkt 2 og 3 ble tiltrådt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5 4/25 Saker til gjennomsyn januar 2025 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 4/25 og traff følgende vedtak: Kontrollutvalget tar sakene til orientering. Kontrollutvalgets behandling Følgende representanter tok ordet: Henrik Jorem (Ap) Caroline Sandven Taule (H) Per-Arne Hvidsten Larsen (V) Karina Indrearne (SV) Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5/25 Status saker i arbeid januar 2025 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 5/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloitte sin opplisting over status på forvaltningsrevisjoner kontrollutvalget har i bestilling/arbeid per 14. januar 2025 til orientering. 2. Kontrollutvalget tar informasjonen fra sekretariatet om status i andre prosjekt til orientering. Kontrollutvalgets behandling Kari Gåsemyr fra Deloitte orienterte om status for saker i arbeid og svarte på spørsmål. Følgende representanter tok ordet: Per-Arne Hvidsten Larsen Eli M. Velle fra sekretariatet orienterte kort om de nærmeste fristene for byrådets oppfølging. Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. 6 [Lagre saksprotokoll] [Lagre vedtak] 6/25 Kontrollutvalgets årsrapportering 2024 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 6/25 og traff følgende vedtak: 1. Kontrollutvalgets årsrapportering for 2024 blir godkjent slik den foreligger. 2. Kontrollutvalgets årsrapportering for 2024 blir sendt til bystyret til orientering. Innstilling til bystyret: Bystyret tar kontrollutvalgets årsrapportering for 2024 til orientering. Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 7/25 Plan for kontrollutvalgets virksomhet i 2025 - møte- og aktivitetsplan Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 7/25 og traff følgende vedtak: 1. Kontrollutvalget vedtar vedlagt «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan.» 2. Kontrollutvalget sender «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan» til bystyret til orientering. Innstilling til bystyret: Bystyret tar «Plan for kontrollutvalgets virksomhet 2025 – møte- og aktivitetsplan», til orientering. Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) 7 Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslaget til innstilling ble tiltrådt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 8/25 Status for prosjektplan - kommunens bruk av planer som styringsverktøy Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 8/25 og traff følgende vedtak: Bestillingen av forvaltningsrevisjonen Planer som styringsverktøy, jf. sak 70/24, utsettes på ubestemt tid. Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 9/25 Bestilling av prosjektplanar - forvaltningsrevisjon og eigarskapskontroll 2025 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 9/25 og traff følgende vedtak: Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 11. februar: 1. Forvaltningsrevisjon av kapasitet i de spesialpedagogiske tjenestene 2. Forvaltningsrevisjon av kommunikasjon med innbyggerne Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 18. mars: 1. Forvaltningsrevisjon av naturforvaltning 2. Forvaltningsrevisjon av vannkvalitet og vannforsyning Kontrollutvalget ønsker også følgende orienteringer: 1. Bergen Vann, særlig om vannkvalitet og vannforsyning (11. februar) 2. Kvalitet i barnehagene 8 3. Barnevernet Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Caroline Sandven Taule (H) Else Kathrine Nesmoen (MDG) Karsten Henrik Sprenger (H) Karina Indrearne (SV) Prosjektene som nevnt i vedtaket, samt prosjekt nr. 15, samarbeid på tvers om barn og unges oppvekstvilkår, ble særskilt fremhevet som aktuelle. Forslag fremsatt i utvalget: Per-Arne Hvidsten Larsen (V), Caroline Taule (H), Karsten Sprenger (H), Else Kathrine Nesmoen (Mdg) fremmet i fellesskap følgende alternativt forslag: Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 11. februar: 1. Forvaltningsrevisjon av kapasitet i de spesialpedagogiske tjenestene 2. Forvaltningsrevisjon av kommunikasjon med innbyggerne Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 18. mars: 1. Forvaltningsrevisjon av naturforvaltning 2. Forvaltningsrevisjon av vannkvalitet og vannforsyning Kontrollutvalget ønsker også følgende orienteringer: 1. Bergen vann, særlig om vannkvalitet og vannforsyning (11. februar) 2. Kvalitet i barnehagene 3. Barnevernet Votering: Alternativt forslag fremmet av Per-Arne Hvidsten Larsen (V) mfl. ble enstemmig vedtatt. Forslag til vedtak: Kontrollutvalet ber revisor om å legge fram prosjektplan for følgjande forvaltningsrevisjons- og / eller eigarskapskontrollprosjekt: 1. Forvaltningsrevisjon av vannkvalitet og vannforsyning - - - [Lagre saksprotokoll] [Lagre vedtak] 9 10/25 Justering av tidspunkt for virksomhetsbesøk 2025 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 10/25 og traff følgende vedtak: Planlagt virksomhetsbesøk flyttes fra 11. februar til 18. mars 2025. Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Votering: Forslaget til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget til vedtak og kontrollutvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 11/25 Eventuelt Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 11/25 Klikk eller trykk her for å skrive inn tekst. Kontrollutvalgets behandling Det var ingen saker til eventuelt. [Lagre saksprotokoll] [Lagre vedtak] Bergen, 22. januar 2025 Per-Arne Hvidsten Larsen (V), leder Eli M. Velle, leder, sekretariat for kontrollutvalget 10 "
}