{
  "dokument_id": "99173cf5-ac0f-52c7-af4a-4c00a70b3d65",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11702126/Svar-Bergens-Kunstforening-saksnr-236-17-utvidelse-av-garantitid-samt-2-ars-avdragsfrihet",
  "tekst": "Fra: \"Jonette Vindenes\" <jonette@kunsthall.no> Sendt: torsdag 12. desember 2024 12:10:25 Til: \"Misje, Geir Ove\" <GeirOve.Misje@bergen.kommune.no> Emne: Svar: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Hei, Vi forventer et underskudd i 2024 på kr 610.000 og avskrivninger på kr 550.000 Vennlig hilsen Jonette Vindenes Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Dato: torsdag, 12. desember 2024 kl. 11:16 Til: Jonette Vindenes <jonette@kunsthall.no> Emne: SV: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Takk for svaret. Jeg finner følgende beløp i forslag et til statsbudsjett og kommunebudsjett: staten 11600 kommunen 4256 fylket ??? I forslaget til fylkesbudsjett er ikke institusjonene nevnt. Det eneste som står er at fylkesdirektøren innstiller på å redusere det samlede tilskuddet med kr 160.000 sammenlignet med 2024. Har dere dokumentasjon som viser fylkesdirektørens forslag til tilskudd til dere i 2025 ? Geir Ove PS Kan gjerne ta en kort samtale hvis du lurer på hvorfor jeg spør. (tlf 97427325) Fra: Jonette Vindenes <jonette@kunsthall.no> Sendt: torsdag 12. desember 2024 09:17 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Emne: Svar: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Hei, Her er spesifikasjon over budsjetterte driftstilskudd, er dette greit eller trenger dere det mer spesifisert? Driftstilskudd kr 16.326.000 Andre offentlige tilskudd kr 2.253.333 Private tilskudd kr 665.000 Vennlig hilsen Jonette Vindenes Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Dato: onsdag, 11. desember 2024 kl. 12:26 Til: Jonette Vindenes <jonette@kunsthall.no> Emne: SV: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Hei Et siste spørsmål: Har du en spesifikasjon over de budsjetterte tilskuddene ? ( alt kr 19.244.133 for 2025) Mvh Geir Ove Misje Fra: Jonette Vindenes <jonette@kunsthall.no> Sendt: tirsdag 10. desember 2024 12:58 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Kopi: Salen, Erik <Erik.Salen@bergen.kommune.no> Emne: Svar: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Hei, Takk for tilbakemeldingen. Vi endrer forespørsel om utvidelsen av garantitiden til 5 år. Bergen Kunsthall har gjennomført flere tiltak for å bedre resultatet. Vi arbeider kontinuerlig med kostnadskontroll, vi har hatt gjennomgang og redusert de administrative kostnadene. Programkostnader har blitt redusert gjennom bedre prosjektstyring og samarbeid. Videre er det investert i energitiltak for å redusere strømkostnader, som å skifte glass i vinduer i 1. etg og regulering av ventilasjonssystemet. Vi arbeider aktivt med å øke inntektene ved å søke støtte fra både offentlig og privat, øke salgsinntekter og søke nye samarbeidspartnere. I budsjettet for 2025 er det lagt inn en økning i leieinntekter, da det er mulig å endre noe av driftsmodellen vår til å skape mer inntekter. Vedlagt er budsjett for 2025. Vennligst gi meg en tilbakemelding om dere trenger mer informasjon. Vennlig hilsen Jonette Vindenes Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Dato: mandag, 9. desember 2024 kl. 10:49 Til: Jonette Vindenes <jonette@kunsthall.no> Kopi: Salen, Erik <Erik.Salen@bergen.kommune.no> Emne: SV: Bergens Kunstforening saksnr 236/17 - utvidelse av garantitid samt 2 års avdragsfrihet. Takk for tilbakemelding. Det er viktig å få oversikt over tiltakene samt budsjett for 2025. Det er juridiske begrensninger når det gjelder garanti knyttet til vedlikehold og utvidelse av garantitid. I garantiforskriften som kommunen er underlagt, står det slik: § 3.Begrensninger i garantiens varighet «Garantier for finansiering av investeringer, kan ikke gis utover investeringens levetid og uansett ikke for mer enn 40 år. Garantier for andre formål, kan ikke gis for mer enn fem år.» Innholdet i søknaden må tolkes i lys av ordlyden i forskriften, og i søknaden står det slik: «Bakgrunnen for søknadene er at bygget krever mer vedlikehold og utskiftninger, som for eksempel skifte av lyssystem, oppgradering av heis med mere. Dette er tiltak som ikke er mulig for Bergens Kunstforening å dekke over ordinært budsjett.» Kan dere vurdere å redusere utvidelsen av garantitid til 5 år ? Da slipper en å ta stilling til om hvert enkelt tiltak dere ønsker å gjennomføre kvalifiserer til investering eller må klassifiseres som vedlikehold. (Tilleggsmoment: Siden dere ikke er skattepliktige for den allmennyttige aktiviteten, spiller det liten rolle om en utgift til omfattende vedlikehold klassifiseres som påkostning eller driftsutgift.) Vennlig hilsen Geir Ove Misje Fra: Jonette Vindenes <jonette@kunsthall.no> Sendt: fredag 6. desember 2024 10:01 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Emne: Re: Bergens Kunstforening saksnr 236/17 Hei, Budsjett for 2025 skal behandles i styret på mandag. Jeg kan også lage en oversikt over tiltak som er blitt gjennomført og er planlagt fremover. Mvh Jonette Vindenes fre. 6. des. 2024 kl. 08:48 skrev Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no>: Hei igjen Har dere laget budsjett for 2025 ? Er det mulig å få tilgang til dette? Det er viktig å få fram hvilke tiltak som er gjort og som gjøres for å tilpasse aktiviteten til inntektene. Mvh Geir Ove Misje Fra: Jonette Vindenes <jonette@kunsthall.no> Sendt: torsdag 5. desember 2024 14:33 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Emne: Svar: Bergens Kunstforening saksnr 236/17 Hei, Vedlagt er årsregnskap og revisorrapport for 2023, det utarbeides ikke styrets beretning. Restgjelden er kr 8.125.067 og det er betalt kr 485.000 i avdrag i 2024. Hilsen Jonette Vindenes Administrasjonsleder Head of administration (+47) 940 15 052 Rasmus Meyers allé 5 5015 Bergen, Norway www.kunsthall.no Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Dato: torsdag, 5. desember 2024 kl. 14:05 Til: Jonette Vindenes <jonette@kunsthall.no> Emne: SV: Bergens Kunstforening saksnr 236/17 Hei Kan du sende kopi av årsrapport 2023 ? (altså regnskap med noter og revisorrapport samt styrets beretning.) Hva er restgjeld pr i dag ? Hvor mye er betalt i avdrag i 2024 ? Vennlig hilsen Geir Ove Misje Fra: Jonette Vindenes <jonette@kunsthall.no> Sendt: torsdag 5. desember 2024 13:03 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Kopi: kjersti@kunsthall.no Emne: Bergens Kunstforening saksnr 236/17 Hei, Se vedlagt forespørsel om avdragsutsettelse og forlengelse av løpetid for kommunal garanti. Vennligst gi meg en tilbakemelding om noe mangler. Hilsen Jonette Vindenes Administrasjonsleder Head of administration (+47) 940 15 052 Rasmus Meyers allé 5 5015 Bergen, Norway www.kunsthall.no "
}