{
  "dokument_id": "cc5057ba-14cd-56ec-a5a2-f42c6756e5e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 6 c Risikovurdering Sikkerhet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11118210/Vedlegg-6-c-Risikovurdering-Sikkerhet",
  "tekst": "Dato for gjennomføring: 19.06.2024 Hva er risikovurdert? Beskriv kort hva som er risikovurdert Risikovurdering av sikkerhetsaspektene ved å slå sammmen NAV Bergenhus og NAV Årstad til NAV Bergen sentrum i Møllendalsveien. Ansvarlig for gjennomføring: Kjersti Voll og Maj-Nan Tørrisplass Utført av: Legg inn navn på deltagerne i risikovurderingen Navn: Arbeidsted: Rolle: 1 Cathrine Gangstø NAV Vestland HMS Rådgiver 2 Endre Homlong NAV Vestland Sikkerhetsrådgiver 3 Erlend Eikås Samfunnssikkerhetsenshus Sikkerhetsansvarlig (kommunal) 4 Kathrine Egeland NAV Bergenhus 5 Anne May Haugsvær NAV Årstad Sikkerhetsansvarlig (statlig) Koordinator sikkerhetsgruppen NAV i Bergen 6 Bjørn Wathle NAV Bergen vest 7 Kari Hatletvedt NAV Bergenhus Avdelingsleder HR 8 9 10 11 12 13 14 Risikovurdering av punktet etter tiltak Hva kan konsekvensen bli dersom hendelsen Risikovurdering av punktet Risikohendelse Hva er sansynlighet for at hendelsen oppstår? Aktuelle tiltak for å redusere risikoen iverksettes oppstår? (Rød, Gul, Grønn) Risiko for ansamling av brukere utenfor lokalet, Salg av narkotika, konflikter mellom brukerne, Sannsynlighten for at dette skjer er høy. Nok vektere, vekterinstruks for å håndtere og redusere Grønn publikumsmottaket. ubehag for forbipasserende og andre besøkende Erfaringsmessig ser vi at brukere har tendens til å slike situasjoner. på NAV og Familiens hus. Fare for omdømmetap. samle seg utenfor NAV kontor. NAV Årstad har ikke Gul en stor utfordring med dette i dag, men økt sannsynlighet ved flere brukere, Risiko for ulik behandling av brukere i forhold til ulik Sikkerhetstiltak blir redusert som følge av ulik NAV Årstad og NAV Bergenhus har i dag ulik Kompetansestyrt risiko. De som har kompetanse på HMS, Gul sikkerhetskultur(Risiko for man har ulike rutiner/praksis for kultur. Kan føre til farlige situasjoner/konflikter tilnærming på tjenesteytingen, og sannsynligheten Sikkerhet blir gitt et mandat for å styre sikkerhet/risiko på hvordan man møter bruker med tanke på sikkerhet) grunnet ulik praksis, og følelse av urettferdig er derfor høy. stedet. Interne prosesser med bred involvering, inkludert behandling. At man for eksempel opptrer ulikt i medbestemmelsesapparatet for å jobbe frem felles fellessamtaler med bruker. Kartlegging av terskelerdier innen etablerte sikkerhetsstandarder for publikumsmottak viser at det er store forskjeller Rød NAV i Bergen. Ledelsesforankring. på antall drop in. Alle samtaler med ukjente brukere på NAV Årstad gjennomføres i sikkerhetsrom. NAV Bergenhus bruker ikke dette i særlig grad. Risiko for at ventesonen for avtalte møter er for liten slik at Fare for en uoversiktig situasjon som kan føre til Dersom størrelsen på publikumsmottaket er lik som Bygge om mottaket slik at det er dimensjonert riktig for Grønn for mange brukere blir værende i ad hoc/drop in sonen farlige situasjoner for ansatte eller andre i dag vil sannsynlighten være stor. den totale brukermassen hos begge kontor. samtidig. besøkende. Rød Risiko for at vi får en økning i antall brukere som har behov Fare for en uoversiktig situasjon som kan føre til Dersom vi slår sammen Bergenhus og Årstad er Bygge om mottaket slik at det er dimensjonert riktig for Grønn for drop in, som skaper økt ventetid og kø. farlige situasjoner for ansatte eller andre sannsynligheten høy. den totale brukermassen hos begge kontor. Trygge og besøkende. Flere konfliktsituasjoner mellom kompetente ansatte i skranken, slik at henvendelser løses brukere i mottaket. Risiko for at antall uønskede effektivt og med høy kvalitet. Utvide åpningstid i Rød hendelser vil øke eller oppstår samtidig.Risiko mottaket. Nok ansatte til å betjene publikumsmottaket. for at vekter mister oversikt når mottaket er Nok vektere til å håndtere flere situasjoner samtidig. fullt, både ad hoc sone, venterom og Faste vektere som kjenner lokalet, sikkerhetsrutinene og samtalerom. brukerne Risiko for vi får økt press i mottaket med psykisk syke Kan føre til farlige situasjoner for ansatte og Trenden i samfunnet er at NAV må håndtere flere Økt kompetanse på psykisk uhelse, for å vite hvordan Gul brukere, og mennesker i kristiske livssituasjoner. andre besøkende, eller skade på bygg. Slitasje på brukere med psykisk uhelse/ustabile eller man skal håndtere disse brukerne eller situasjonene. ansatte. Risiko for økt slitasje på ansatte fordi rusrelaterte utfordringer. Sannsynligheten er derfor Bygge om mottaket slik at det er utformet og man har mange brukere med komplekse behov høy. dimensjonert riktig for å dempe risikoen. Være god på på ett kontor, både for ansatte som følger opp avviksregistrering, og følge opp avvikene. Trygge og denne gruppen og andre ansatte. Økt Rød kompetente ansatte i skranken. Veiledning av ansatte. sykefravær, færre på jobb som skal håndtere Tett lederoppfølging. brukermassene. Slitne ansatte som ikke klarer å ta rette vurderinger knyttet til sikkerhet. Fare for høyere turn-over. Vanskelig å beholde og rekruttere nye ansatte. Risiko for at vi ikke har nok samarbeidsmøterom eller Kan føre til frustrasjon og sinne hos brukere på Dersom vi slår sammen Bergenhus og Årstad er Bygge om publikumsarealene slik at det er dimensjonert Grønn samtalerom mtp økt brukermasse grunn av lengre ventetid. Kan føre til uønskede sannsynligheten høy. rett mtp på behov for samtalerom og hendelser og farlige situasjoner. Vi kan bryte Rød samarbeidsmøterom/ansvarsgruppemøterom. krav og retningslinjer for oppfølging av brukere. Bruker får ikke den hjelpen de har rett på. Omdømmetap. Risiko for redusert sikkerhetsfokus i kontoret, i en Føre til at ansatte går inn i farlige situasjoner I en sammenslåing er det mye som skal på plass og Se på andre kontor som har slått seg sammen og deres Gul overgangsfase, når man skal \"sette\" det nye kontoret. med brukere. Kan føre til produksjonstap. dette kan stjele fokus fra sikkerhet. erfaringer i slike perioder. Se til andre større kontor i landet. God lederoppfølging for å sikre fokus på Gul sikkerhetsaspektet. Avsette ressursre til å sikre fokus på sikkerhet i en periode eller permanent. God planlegging i forkant - hyppig opplæring og øvelser i sammenslåingsperioden. 1. Meget lite sannsynlig 2. Lite sannsynlig 3. Moderat 4. Sannsynlig 5. Nesten sikkert Mindre enn 10% sannsynlig og/eller inntreffer hvert 5. 10-30% sannsynlig og/eller inntreffer 30-60% sannsynlig og/eller inntreffer 2-4 ganger pr år 60-90% sannsynlig og/eller inntreffer månedlig Over 90% sannsynlig og/eller år eller sjeldnere hvert år eller sjeldnere inntreffer ukentlig Konsekvens Brukere Ansatte Virksomheten (NAV) I. Brukerne ikke berørt, eller ubetydelige avvik I. Ingen skader eller trusler fra brukerne I. Budsjettbalanse og god måloppnåelse II. Få feilutbetalinger II. Få jobbrelaterte sykmeldinger II. Regnskap med få merknader III. Ikke merkbart for ansatte III. Få serviceklager 1. Ubetydelig IV. Ingen overtid nødvendig IV. Få negative oppslag i media V. Tillit hos egne ansatte I. Noen brukere berørt (forsinket utbetaling/oppfølging) eller mindre I. Noen trusler fra enkelte brukere I. Mindre budsjettavvik og god måloppnåelse avvik II. Små og sjeldne feilutbetalinger II. Noen kortere, jobbrelaterte sykmeldinger II. Regnskap med noen merknader III. Enkelte brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber tungvindt på enkelte områder III. Noen serviceklager 2. Lav IV. Overtid kun nødvendig for å håndtere sesongsvingninger IV. Enkelte negative medieoppslag V. Noe svekket tillit på enkeltområder hos noen ansatte V. Noen tungvindte arbeidsmetoder og/eller arbeidsprosesser. I. En gruppe brukere berørt I. Noe trusler fra brukere I. Moderat budsjettavvik og god måloppnåelse. Det er mulig å iverksette tiltak for å lukke budsjettavviket II. Moderate feilutbetalinger i moderat mengde II. Flere korte, jobbrelaterte sykmeldinger eller enkelte langvarige II. Regnskap med flere merknader III. Flere brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber på tungvinte måter III. Flere serviceklager 3. Moderat IV. Flere brukere blir feilinformert IV. Kun frivillig overtid benyttes IV. Flere negative oppslag, følges opp med debatter/regionale media V. En liten økning av andel på stønad V. Svekket tillit hos flere ansatte V. Flere tungvindte arbeidsmetoder og/eller arbeidsprosesser VI. Noen uklare roller/grensesnitt I. Mange brukere får forsinket vedtak/utbetaling, eller noen av brukerne I. Hyppige trusler/trusler om vold fra brukerne,enkelte ansatte I. Betydelig budsjettavvik og manglende måloppnåelse. Det er mulig å iverksette tiltak for å redusere budsjettavviket får ikke vedtak føler seg utrygge på og utenfor jobb på grunn av trusler II. Mange feilutbetalinger av betydelige beløp II. Mange langvarige sykmeldinger på grunn av jobbrelaterte II. Regnskap med vesentlige merknader lidelser III. Tiltakene fører i liten grad til overgang til arbeid III. Ansatte bruker mer tid og energi på å utføre daglige oppgaver III. Mange serviceklager IV. Mange brukere ̈blir feilinformert IV. Det må jobbes mye overtid, som må pålegges de ansatte IV. Mange negative oppslag i riksmedia, tilløp til mistillit V. Mangelfull arbeidsrettet brukeroppfølging fører til økt andel på V. Utbredt mistillit hos store deler av egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Ansatte bruker mer tid og energi på å utføre daglige oppgaver) stønad 4. Alvorlig VI. Arbeidsgivere får ikke den arbeidskraften/bistanden de trenger VI. Flere områder med uklare roller /grensesnitt VII. Strengere rapporteringskrav og hyppigere oppfølging fra AD VIII. Debatt om NAV i Stortinget IX. Frigjør liten tid til oppfølging av brukere i NAV kontorene X. Utviklingsaktiviteter er ikke i tråd med langsiktig regelverksutvikling I. Betydelig andel av brukerne berørt, eller mange får ikke I. Flere ansatte føler seg utrygge på og utenfor jobb på grunn av I. Stort budsjettavvik og manglende måloppnåelse.*Tiltakene vil ikke ha effekt i gjeldende kalenderår vedtak/utbetaling vold og trusler II. Gjentatte store feilutbetalinger for mange brukere II. Uførhet på grunn av jobbrelaterte lidelser II. Ikke godkjent regnskap III. Tiltakene fører ikke brukerne nærmere arbeid III. Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv III. Svært høyt antall serviceklager jobb IV. Store deler av brukere blir feilinformert IV. Det må jobbes konstant overtid som må pålegges de ansatte IV. Stadige negative oppslag, generell mistillit til NAV, krav om at direktøren må gå V. Mangelfull arbeidsrettet brukeroppfølging fører til stor økning av andel V. Stor misnøye og manglende tillit hos egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv på stønad jobb 5. Svært alvorlig VI. Det er ingen samarbeid mellom NAV og arbeidsgivere på viktige arenaer VI. Død VI. Uklare roller og grensesnitt i store deler av organisasjonen VII. AD avsetter direktør VIII. Høring i kontroll- og konstitusjonskomiteen IX. Frigjør ingen tid til NAV kontorene for oppfølging X. Klarer ikke å levere den utviklingen vi trenger til rett tid og/eller med rett kvalitet "
}