{
  "dokument_id": "c0a67dda-9198-5c1e-be93-87be269a533f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsutkast - Prioriteringer i kommunale helse- og omsorgstjenester- Prioriteringsveileder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11392470/Horingsutkast-Prioriteringer-i-kommunale-helse-og-omsorgstjenester-Prioriteringsveileder",
  "tekst": "Prioriteringer i kommunale helse- og omsorgstjenester (HØRINGSUTKAST) Prioriteringsveileder Først publisert: 13. august 2024 Siste faglige endring: 13. august 2024 Innhold 1. Bakgrunn og metode ......................... 3 2. Kommunens ledelse ......................... 11 3. Helsepersonell og saksbehandlere ... 27 Side 2/32 Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. 1 Bakgrunn og metode Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Hensikt med veilederen Nasjonal veileder for prioriteringer i kommunale helse- og omsorgstjenester er ment å fungere som en prosessveileder, og kommer med anbefalinger til faglig god praksis i arbeidet med prioriteringer i kommunale helse- og omsorgstjenester. Den gir anbefalinger til bruk av prioriteringskriteriene nytte, ressurs og alvorlighet og til gode prosesser for prioritering av tiltak og tjenester i den kommunale helse- og omsorgstjenesten. Veilederen har til hensikt å bidra til kunnskapsbaserte prioriteringer på politisk, administrativt og klinisk nivå. Prioriteringer i helse- og omsorgstjenesten Å prioritere handler om å sette noe fremfor noe annet. I helse- og omsorgstjenesten er det nødvendig å gjøre prioriteringer fordi mulighetene for og ønskene om hvilke tiltak og tjenester som kan tilbys overstiger ressursene som er tilgjengelige. Prioriteringer i helse- og omsorgstjenesten kan innebære å tilby tiltak og tjenester av samme kvalitet, men ved hjelp av færre ressurser. Det kan òg innebære bruk av færre ressurser og redusert kvalitet på tiltaket og tjenesten. Ofte vurderes det om et tiltak eller en tjeneste skal tilbys eller ikke, om det finnes alternative måter å utforme tiltaket eller tjenesten på, om man kan gi flere ressurser til et tiltak eller en tjeneste og færre til andre. Når en prioriteringsbeslutning innebærer at både ressursbruken og kvaliteten reduseres, er det viktig å passe på å innfri krav om forsvarlighet og nødvendige tjenester, jf. helse- og omsorgstjenesteloven § 4-1 (lovdata.no). Både kommunens ledelse, saksbehandlere og helsepersonell har ansvar for å gjøre prioriteringer slik at tiltakene og tjenestene er i tråd med krav gitt i lov og forskrift. Verdigrunnlaget for helse- og omsorgstjenesten Prioriteringer i helse- og omsorgstjenesten bygger på et felles verdigrunnlag og grunnleggende perspektiv, jf. Meld. St. 34 (2015-2016) Verdier i pasientens helsetjeneste - Melding om prioritering (regjeringen.no). Det innebærer at hvert enkelt menneske har en ukrenkelig egenverdi uavhengig av kjønn, religion, sosioøkonomisk status, funksjonsnivå, sivilstand, bosted og etnisk tilhørighet befolkningen skal ha likeverdig tilgang til helsetjenester like tilfeller skal behandles likt Side 3/32 tjenestemottakeren skal møtes på en verdig måte tjenestemottakeren har rett til å medvirke relasjonen mellom helsepersonell og tjenestemottakeren ivaretas, både relasjonen til den kjente tjenestemottakeren der og da og til den neste tjenestemottakeren som trenger helse- og omsorgstjenester personer som har behov for pleie og omsorg, skal få det selv om ikke helse- og omsorgstjenesten kan tilby virkningsfull behandling Målgrupper for veilederen Veilederen er utarbeidet for kommunale ledere på alle nivå med ansvar for kommunale helse- og omsorgstjenester helsepersonellet som yter kommunale helse- og omsorgstjenester saksbehandlere som fatter vedtak om kommunale helse- og omsorgstjenester personer som søker om eller mottar kommunale helse- og omsorgstjenester og deres pårørende Veilederen er òg relevant for kommunens øvrige befolkning og virksomheter som jobber inn mot kommunale helse- og omsorgstjenester. Omfang og avgrensning for veilederen Prioriteringer i kommunale helse- og omsorgstjenester er en del av kommunens sammensatte ansvar og skjer i arbeidet med strategiprosesser gjennom utarbeidelse av kommuneplan og sektor- og temaplaner årlige prosesser med utarbeidelse av økonomiplan, årsbudsjett, underveisrapporter, årsmelding, regnskap og revisjon utførelsen og oppfølgingen av helse- og omsorgstjenestene fra dag til dag krisesituasjoner som varer i kort eller lang tid Arbeidet med prioriteringer i kommunale helse- og omsorgstjenester henger sammen med ordinære beslutningsprosesser i kommunen og styringssystemet for ledelse og kvalitetsforbedring. Figur 1 illustrerer at ordinære beslutningsprosesser i kommunen er prosesser som leder frem til strategiplaner som kommuneplan, tema- og sektorplan (ytterste sirkel med to grønne piler) og årsplaner som økonomiplan og budsjett samt underveis-rapporteringer, årsmelding, regnskap og revisjon (nest ytterste sirkel med lysegrå piler). Forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no) følges i praksis ofte opp gjennom fem faser. Det er i figuren illustrert med fem fargede piler og teksten 1. forberede, 2. planlegge, 3. utføre, 4. evaluere og 5. følge opp. Side 4/32 Figur 1: Ordinære beslutningsprosesser for prioriteringer i kommunale helse- og omsorgstjenester og bruk av styringssystem. Veilederen består av tre kapitler. Første kapittel beskriver bakgrunn og metode. Andre kapittel har anbefalinger til kommunens ledelse. Det tredje kapittelet har anbefalinger til helsepersonell og saksbehandlere. Veilederen gjelder kun for prioritering av tiltak og tjenester i helse- og omsorgssektoren, jf. helse- og omsorgstjenesteloven § 3-2 (lovdata.no). Det betyr at den ikke omfatter prioriteringer i andre tilgrensende sektorer i kommunen. Veilederen kan likevel være relevant å bruke i prosesser der tiltak og tjenester i helse- og omsorgstjenesten drøftes sammen med tiltak og tjenester i andre tilgrensende sektorer. Veilederen gjelder alle de helse- og omsorgstjenester kommunen gjennom helse- og omsorgstjenesteloven (lovdata.no) har ansvar for, og den gjelder for beslutninger som tas på politisk, administrativt og klinisk nivå. Det innebærer at de tjenesteområdene denne veilederen gjelder for er svært ulike med hensyn til organisering, ledelse, størrelse, økonomi, personell, oppgaver som skal løses, målgruppe og hvilket behov for helse- og omsorgstjenester som skal dekkes. Det finnes mange måter å organisere og styre kommunale helse- og Side 5/32 omsorgstjenester på. Kommunene har som selvstendige forvaltningsorganer organisasjonsfrihet, jf. kommuneloven § 2-1 (lovdata.no). Det lokale selvstyret sikrer at kommunene kan gjøre lokale og individuelle tilpasninger. Det gir kommunene mulighet å tenke nytt, være innovative og utvikle organiseringen for å møte lokale utfordringer og behov. Det lokale selvstyret gir de kommunale helse- og omsorgstjenestene nødvendig fleksibilitet og samordning av tiltak på tvers av kommunens sektorer. Bakgrunn for utarbeidelse av veilederen Nasjonal veileder for prioriteringer i kommunale helse- og omsorgstjenester er laget på oppdrag fra Helse- og omsorgsdepartementet. Bakgrunn for oppdraget er Meld. St. 38 (2020-2021) Nytte, ressurs og alvorlighet - Prioritering i helse- og omsorgstjenesten (regjeringen.no). I stortingsbehandlingen av denne meldingen ble det vedtatt at prioriteringskriteriene nytte, ressurs og alvorlighet skulle gjelde for hele helse- og omsorgstjenesten. I meldingen er begrepet mestring lagt til beskrivelsen av nytte- og alvorlighetskriteriet. Sentrale begreper i veilederen Prioriteringskriterier De gjeldende kriteriene for prioriteringer er nytte, ressurs og alvorlighet. Prioriteringskriteriene er beskrevet slik i Meld. St. 38 (2020-2021) (regjeringen.no): nyttekriteriet ressurskriteriet alvorlighetskriteriet Tiltak og tjenester Tiltak og tjenester er den innsats kommunen skal tilby personer som oppholder seg i kommunen, jf. helse- og omsorgstjenesteloven §§ 3-1, 3-2 og 3-3 (lovdata.no). Det vil si pålagte og nødvendige helse- og omsorgstjenester. Det innebærer både tiltak og tjenester som har til hensikt å fremme helse, forebygge, habilitere, rehabilitere, lindre og behandle sykdom, skade, sosiale problemer og helseutfordringer. Helsepersonell Helsepersonell er personell som yter kommunale helse- og omsorgstjenester. Saksbehandler Saksbehandlere er personell som fatter vedtak om kommunale helse- og omsorgstjenester. Tjenestemottakeren, pasienten og brukeren Med tjenestemottaker forstås enhver person som ber om å motta eller mottar helse- og omsorgstjenester. Forståelsen bygger på pasient- og brukerrettighetsloven (lovdata.no). Der er pasienten definert som en person som ber om å motta eller mottar helsehjelp. Brukeren er definert som en person som ber om å motta eller mottar tjenester som er omfattet av helse- og omsorgstjenesteloven (lovdata.no), men som ikke er helsehjelp. Kommunens ledelse Side 6/32 Med kommunens ledelse menes ledere på alle nivå med ansvar for hele eller deler av den kommunale helse- og omsorgstjenesten og dem som er delegert oppgaver fra kommunens ledelse. Det kan for eksempel være kommunedirektør, kommunaldirektør/-sjef, ledere i kommunale helse- og omsorgstjenester, medisinsk faglig rådgiver og andre helsefaglige rådgivere. Livskvalitet, mestring og funksjon Bruk av prioriteringskriteriene innebærer subjektive og objektive vurderinger av tjenestemottakernes livskvalitet, mestring og funksjon. Sentralt i forståelsen og bruken av disse begrepene er at: Livskvalitet handler om både hvordan den enkelte tjenestemottakeren opplever sin livssituasjon og sentrale sider ved denne personens livssituasjon. Mestring handler om tjenestemottakerens kapasitet til både å forstå, påvirke og overkomme helseutfordringer. Funksjon handler om tjenestemottakerens kroppsfunksjon, aktivitet og deltagelse både fysisk og sosialt. Grad av normering Når Helsedirektoratet skriver \"skal\" er enten innholdet regulert av lov eller forskrift eller anbefalingen eller rådet er så klart forankret at det sjelden er forsvarlig ikke å gjøre som anbefalt \"bør\" eller \"anbefaler\" er det en sterk anbefaling eller et råd som vil gjelde de aller fleste \"kan\" eller \"foreslår\" er det en svak anbefaling eller et råd der ulike valg kan være riktig Tilstøtende normerende publikasjoner Veileder til forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. Rettslig betydning En nasjonal veileder er et normerende produkt der Helsedirektoratet kommer med anbefalinger. Nasjonale anbefalinger baseres på kunnskap om god praksis og skal bidra til kontinuerlig forbedring av virksomheter og tjenester, jf. spesialisthelsetjenesteloven § 7-3 (lovdata.no), helse- og omsorgstjenesteloven § 12-5 (lovdata.no) og folkehelseloven § 24 (lovdata.no). Anbefalinger og råd i nasjonale faglige retningslinjer, faglige råd og veiledere må forstås i lys av grunnleggende helserettslige plikter og rettigheter, blant annet om forsvarlig tjenesteyting, pasient- og brukermedvirkning, taushetsplikt og vern av personsensitive opplysninger, dokumentasjonsplikt, opplysningsplikt, samtykke for å yte helsetjenester og kommunikasjon tilpasset mottakerens forutsetninger relatert til alder, modenhet, erfaring og kultur- og språkbakgrunn m.m. Helsedirektoratet utvikler, formidler og vedlikeholder normerende produkter som understøtter målene som er satt for helse- og omsorgstjenesten. Normerende produkter omfatter nasjonale faglige retningslinjer, nasjonale veiledere, nasjonale faglige råd og pasientforløp. Nasjonale faglige retningslinjer, råd og veiledere er med på å gi forsvarlighetskravet et innhold, uten at anbefalingene er direkte rettslig bindende. Anbefalinger og råd utgitt av Helsedirektoratet er faglig normerende for valg man anser fremmer kvalitet, god praksis og likhet i tjenesten på utgivelsestidspunktet. Dersom tjenestene velger en annen praksis enn anbefalt, bør dette være basert på en konkret og begrunnet vurdering som dokumenteres, jf. pasientjournalforskriften § 6 bokstav g (lodvata.no). Side 7/32 Det er et ledelsesansvar å sørge for at anbefalinger og råd i nasjonale faglige retningslinjer, faglige råd og veiledere implementeres i virksomheten, jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no). Kunnskapsbasert metode Nasjonale anbefalinger og råd har en kunnskapsbasert tilnærming. Det innebærer at forskningslitteratur, klinisk erfaring og brukererfaring på en systematisk måte vurderes opp mot ønskede og uønskede konsekvenser av et tiltak (Veileder for utvikling av kunnskapsbaserte retningslinjer). På områder der det er funnet mindre forskningsbasert kunnskap og/eller overføringsverdien fra internasjonal til norsk helsetjeneste er lav, blir klinisk kunnskap og brukerkunnskap tillagt større vekt. Under utarbeidelsen av denne veilederen er det funnet mindre direkte relevant forskningsbasert kunnskap. Anbefalingen bygger derfor i større grad på kunnskap og erfaring fra representanter for veilederens målgrupper, som ledere på ulike administrative nivå, helsepersonell tilknyttet ulike tjenesteområder, tjenestemottakere og pårørende. Arbeidsform og deltakere Helsedirektoratet har ledet arbeidet. En prosjektgruppe med KS, Funksjonshemmedes fellesorganisasjon (FFO) og Pårørendealliansen har vært sentral gjennom hele arbeidsprosessen. I tillegg er det opprettet referansegrupper med kommuner og profesjonsorganisasjoner og gjennomført innspillsmøter med målgrupperepresentanter, fag- og forskningsmiljø. Prosjektgruppe Helsedirektoratet: Ingvild K Haugen (prosjektleder), Helene Haver (seniorrådgiver), Linda Krogh Lyche (seniorrådgiver), Knut Erlend Retvedt (seniorrådgiver) KS: Sigrid Askum (fagleder), Torunn Risnes (spesialrådgiver), Hege Lorentzen (medisinsk fagsjef) Funksjonshemmedes fellesorganisasjon (FFO): Arnfinn Aarnes (seniorrådgiver) Pårørendealliansen: Anne-Grete Terjesen (fagsjef) Referansegrupper Kommunepanel med representanter for ledere og fagområder fra kommunene Indre Østfold, Oslo, Horten, Kristiansand, Stjørdal, Stryn, Vestvågøy og Alta. Profesjonspanel med representanter fra organisasjonene Den norske legeforening, Den norske tannlegeforening, Norsk psykologforening, Norsk Sykepleierforbund, Norsk Fysioterapeutforbund, Norsk Ergoterapeutforbund, Fagforbundet og Fellesorganisasjonen. Prosjektstøtte Metodestøtte fra avdeling normering, Helsedirektoratet, Caroline Hodt-Billington (spesialrådgiver) og Mona Svanteson (seniorrådgiver). Støtte til litteratursøk fra Biblioteket for helseforvaltningen, Folkehelseinstituttet. Støtte til kommunikasjon fra avdeling kommunikasjon, Helsedirektoratet, Erlend Tidemann (seniorrådgiver). Andre bidrag Side 8/32 Digitale møter der kommunepanel-kommuner og kommunene Alver, Askøy, Averøy, Aure, Birkenes, Bodø, Bygland, Bykle, Eidsvoll, Engerdal, Farsund, Flekkefjord, Gausdal, Gloppen, Grimstad, Herøy, Hol, Holmestrand, Horten, Hustadvika, Indre Østfold, Iveland, Kongsvinger, Kristiansund, Kvinesdal, Larvik, Lillestrøm, Lørenskog, Melhus, Molde, Nannestad, Nord Aurdal, Os, Rælingen, Røros, Sandefjord, Stange, Steinkjer, Stjørdal, Stord, Sula, Surnadal, Sør-Odal, Trysil, Tønsberg, Ullensaker, Vestre-Slidre, Vestre-Toten, Våler, Ålesund og Åsnes har deltatt. Deltagerne har vært personer med lederfunksjon i kommunen. Både kommunedirektør, kommunalsjef/-direktør, virksomhetsleder og fagleder har deltatt i møter. Deltagernes ansvarsområder har dekket helsestasjon og skolehelsetjeneste, habilitering og rehabilitering, rus og psykisk helse, hjemmetjenester, sykehjem, fysioterapeut- og ergoterapeuttjenester, tildelingskontor og legetjenester. Noen deltagere har i tillegg hatt ansvar for velferdstjenester tilknyttet NAV og barnevern. Uttesting av tidlig utkast til veilederen er gjennomført av kommunene Horten, Indre Østfold, Kristiansand, Stjørdal, Stryn og Vestvågøy i perioden fra desember 2023 til mars 2024. Habilitet Det er sjelden deltakere ekskluderes fra Helsedirektoratets retningslinjeutvikling på grunn av inhabilitet. Helsedirektoratet ønsker bidragsytere med ulike ståsted inn i arbeidet for diskusjoner som kan bidra til fagutvikling. Det etterstrebes faglig enighet, men det foretas ingen avstemninger i arbeidsgruppene. Eventuell dissens omtales i kapittel om bakgrunn og metode. Eksterne prosjektgruppemedlemmer har fylt ut Helsedirektoratets habilitetsskjema. Interesser som kan påvirke arbeidet er lagt frem for de andre deltakerne i prosjektgruppen. I arbeidet med denne veilederen er ingen interesser med konsekvenser for deltakelse i arbeidet identisert. Helsedirektoratets rolle, finansiering og høring Helsedirektoratet er et fag- og myndighetsorgan underlagt Helse- og omsorgsdepartementet. Utredningsinstruksen (lovdata.no) legger krav for utredninger i staten, inkludert utarbeidelse av normerende produkter. Veileder til utredningsinstruksen (dfo.no) gir en veiledning til og nærmere beskrivelse av statlige utredninger. Helsedirektoratets arbeid er i sin helhet finansiert over statsbudsjettet. Når fagpersoner og klinikere inviteres til deltagelse i arbeidsgrupper og referansegrupper, er hovedregelen at det ikke gis godtgjørelse for deltagelse hvis personen er offentlig ansatt. Praksis om godtgjøring i Helsedirektoratet bygger på veiledende bestemmelser i Statens personalhåndbok, men med presiseringer og utfyllende bestemmelser tilpasset Helsedirektoratets behov for ekstern bistand. Et tidlig utkast til veilederen har vært testet i seks kommuner i perioden fra desember 2023 til mars 2024. Justeringer er gjort i etterkant av uttestingen. Utkast til nasjonal veileder om prioriteringer i kommunale helse- og omsorgstjenester skal på ekstern høring i tre måneder, som er normal høringsfrist, jf. utredningsinstruksen. Høringen vil være åpen for alle via Helsedirektoratets nettside. Informasjon om høringen blir i tillegg sendt til alle kommuner og antatte interessenter. Alle høringssvarene vil gjennomgås i Helsedirektoratet før publisering. Det endelige produktet besluttes av helsedirektøren. Helsedirektoratet står ansvarlig for innholdet i den nasjonale veilederen. Side 9/32 Økonomiske og administrative konsekvenser Per i dag har kommunene i varierende grad har tatt prioriteringskriteriene i bruk og knyttet dem til etablerte beslutningsprosesser. Det vil derfor variere fra kommune til kommune hvilke økonomiske og administrative konsekvenser bruk av veilederen vil ha. Veilederen kan implementeres innenfor de eksisterende økonomiske og administrative rammene for kommunale helse- og omsorgstjenester. Den innebærer ikke krav om å opprette nye stillinger i kommunen eller andre direkte kostnadsdrivende tiltak. Veilederen kan bidra til en mer bærekraftig helse- og omsorgstjeneste med hensyn til både økonomiske, sosiale og klima- og miljømessige forhold. Erfaringer fra kommuner som har testet ut et tidlig utkast til veilederen er at det vil ta tid å implementere den. Blant annet tid til å gjøre kriteriene kjent for alle nivåer i kommunen, og til å jobbe dem inn i kommunenes etablerte beslutningsprosesser. Det antas at kommuner i ulik grad vil ha behov for støtte fra nasjonale og regionale aktører som Helsedirektoratet, FHI, Helsetilsynet, Statsforvalter, kompetansemiljø innen relevante fagområder og KS nasjonalt og regionalt. Kommuner kan for eksempel ha behov for støtte til å implementere veilederen og til å frembringe og analysere data og kunnskap om tiltak tjenester og tjenestemottakere. Slik kunnskap er viktig for å gjøre vurderinger av nytte, ressurs og alvorlighet. Side 10/32 2 Kommunens ledelse Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Anbefaling Kommunens ledelse bør legge en samlet vurdering av nytte, ressurs og alvorlighet til grunn for prioriteringer i helse- og omsorgstjenesten Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. En samlet vurdering av nytte, ressurs og alvorlighet inkluderer kunnskap om tjenestemottakernes nytte av tiltaket ressursene tiltaket legger beslag på alvorlighet av tilstanden til tjenestemottakerne I tillegg vurderes det om nytten tjenestemottaker har av tiltaket og alvorligheten av tilstanden står i rimelig forhold til ressursinnsatsen barn blir berørt av tiltaket, hvordan og hva som vil være til barnets beste lokale forhold har betydning for beslutningen og hvordan grupper i befolkningen har ulik tilgang til og mulighet til å dra nytte av tiltaket Refleksjon om eventuelle etiske dilemma som prioriteringssituasjonen omfatter, kan også inngå i vurderingen. Vurderingene dokumenteres i et beslutningsgrunnlag. Innholdet og detaljeringsgraden tilpasses den aktuelle situasjonen. Aktuelt innhold er beskrivelse av prioriteringssituasjonen eller behovet for prioritering oversikt over den juridiske, økonomiske og faglige rammen for prioriteringen vurdering av nyttekriteriet , ressurskriteriet og alvorlighetskriteriet beskrivelse av relevant kunnskapsgrunnlag og eventuell usikkerhet i kunnskapsgrunnlaget beskrivelse av hvordan relevante aktører har medvirket i prosessen, særlig hvordan grupper i befolkningen som har eller kan ha utfordringer med likeverdig tilgang er gitt anledning til å medvirke vurdering av hvordan tiltaket henger sammen med lokale vedtak, overordnede mål og strategier gitt i for eksempel kommuneplan eller årsbudsjett rangering av tiltak som viser hvilke tiltak som prioriteres foran andre budsjettkonsekvenser på kort og lang sikt Side 11/32 Utgangspunkt for prioriteringer vil være ulike. Noen ganger er prioriteringssituasjonen slik at det vurderes å innføre et nytt tiltak, mens det andre ganger skal vurderes om et tiltak skal videreføres eller avvikles. Vurderingene tar utgangspunkt i tiltaket som prioriteringen omfatter. Tiltaket vurderes og sammenlignes med en situasjon uten tiltaket eller med et alternativt tiltak. Praktisk informasjon Vurder nyttekriteriet Vurder i hvilken grad tiltaket påvirker tjenestemottakeres livslengde og livskvalitet. Inkluder så langt det er mulig kunnskap fra forskning, erfaringer fra praksis og brukererfaringer. Legg vekt på hvordan tiltaket gir tjenestemottakerne bedre livskvalitet gjennom forebygging av tap av mestring og funksjon opprettholdelse av mestring og funksjon økt mestring og funksjon mindre tap av mestring og funksjon mindre smerter og ubehag bremset sykdomsutvikling Vurder hvem og hvor mange som blir berørt av tiltaket, for eksempel om nytten er lik for hele målgruppen, eller om deler av målgruppen har ulik nytte om det er grupper som ikke har likeverdig tilgang til tiltaket om pårørende blir berørt og hvilke konsekvenser tiltaket har for dem om barn blir berørt og hvordan tiltaket påvirker dem, enten de er tjenestemottakere eller nærstående til tjenestemottakerne om tiltaket er likeverdig og uavhengig av målgruppens og pårørendes helsekompetanse, digitalkompetanse og språkkompetanse Vurder andre forhold av betydning for hvordan tiltaket påvirker tjenestemottakeres livslengde og livskvalitet, for eksempel usikkerheter, mangel eller sprik i kunnskapsgrunnlaget om hvordan tiltaket påvirker tjenestemottakeres livslengde og livskvalitet lokale forhold som påvirker tiltakets effekt på livslengde og livskvalitet miljømessige og sosiale forhold av betydning for livslengde og livskvalitet Beskriv vurdering av nytte, for eksempel ved bruk av: Målinger av helserelatert livskvalitet der QALY (kvalitetsjusterte leveår) benyttes som måleenhet, se beskrivelse i Notat til Blankholmutvalget om QALYs i den kommunale helse- og omsorgssektoren (regjeringen.no) og FHIs publikasjon om Helseøkonomisk evaluering (fhi.no). Ved henvisning til forskning hvor QALY er brukt som måleenhet, suppleres beskrivelsen med en vurdering av resultatenes overførbarhet til den aktuelle kommunen og lokale forhold. Verdimatrisemetoden for å beskrive ikke-prissatte virkninger, jf. tabell 3.3 i Veileder i samfunnsøkonomiske analyser (dfo.no). Vurder nytten opp mot hva som er målet eller hensikten med tiltaket, om tiltaket har utilsiktede effekter og nytten av tiltaket på både kort og lang sikt. Eksempel på nyttevurdering ved hjelp av verdimatrisemetoden Prioriteringssituasjon med avvikling av et eksisterende tiltak. Side 12/32 Beskrivelse av dagens situasjon: tiltak og tjenester tilbys i institusjon, tjenestemottakerne tilbys opphold på institusjon så lenge behandlingen pågår. Beskrivelse av alternativ situasjon: tiltak og tjenester tilbys i andre boformer enn institusjon, tjenestemottakerne bor i egen bolig enten den er eid eller leid, er omsorgsbolig eller annen type kommunal bolig. Vurdering av nytte, ressurs og alvorlighet: Hvordan endres livslengde og livskvalitet for beboere på institusjon om de tilbys andre boformer med tiltak og tjenester? Hvilken livslengde og livskvalitet har beboere på institusjon? Hvilken livslengde og livskvalitet ventes tjenestemottakerne å ha med alternativ tiltak? Med utgangspunkt i målgruppen og hensikten med tiltakene, vurder ved hjelp av verdimatrisemetoden i hvilken grad de ulike tiltakene bidrar til nytte. Relevante indikatorer som beskriver nytten av tiltak og tjenester i bolig og institusjon er for eksempel livskvalitet, trygghet, mestring, funksjon, behov for skjerming og sosial kontakt. For hver indikator besvares de tre spørsmålene: 1. Hvor mange tjenestemottakere blir berørt? 2. I hvor stor grad er effektene negative, positive, eller verken positive eller negative? 3. Har indikatorene liten, middels eller stor verdi for målgruppen? Svar på spørsmål 1 og 2 gjelder kvantum. Svar på spørsmål 3 gjelder enhetsverdi. Ved hjelp av verdimatrisen (figur 2) og svarene på de tre spørsmålene kommer man frem til effekten av tiltaket for hver av de valgte indikatorene. Til slutt kan alle indikatorene oppsummeres til en samlet vurdering av nytte av tiltaket. Figur 2 Verdimatrisen er hentet fra Veileder i samfunnsøkonomiske analyser - Kap. 3.4 Tallfeste, verdsette og vurdere virkninger (fase 4) (dfo.no). Vurder ressurskriteriet Vurder hvilke ressurser, i omfang og kostnader som inngår i tiltaket. Det kan for eksempel være ressurser knyttet til personell, kompetanse og behov for rekruttering lokaler og boliger inventar, materiell, digitale verktøy og medisinsk utstyr tid til transport, gjennomføring av tiltak, administrasjon og dokumentasjon Side 13/32 Vurder om også andre ressurser påvirkes av tiltaket. Det kan for eksempel være tilgang på personell- og kompetanse i andre kommunale helse- og omsorgstjenester som følge av oppgavefordeling eller omorganisering tjenestemottakernes kostnader og tidsbruk knyttet til gjennomføring av tiltaket og om dette er en nødvendig innsats i tiltaket pårørendes kostnader og tidsbruk tiltaksområder i spesialisthelsetjenesten som i henhold til samarbeidsavtaler mellom kommuner og helseforetak skal utvikles og planlegges sammen Vurder alvorlighetskriteriet Vurder hvor alvorlig tilstanden er for tjenestemottakere som er i målgruppen. Bygg vurderingen på relevant kunnskap om risiko for død, risiko for tap av mestring og funksjon, grad av tap av mestring og funksjon og smerter og ubehag. Eksempel på innhold i alvorlighetsvurderingen hvilke konsekvenser det har ikke å iverksette tiltaket eller utsette det hvor mye det haster å komme i gang med tiltaket om tjenestemottakere er avhengig av eller har tilgang til pårørende, for eksempel hvor alvorlig tilstanden vil være uten pårørende om tilstanden har innvirkning på pårørende og om pårørende selv vil få behov for tiltak og tjenester om tilstanden berører barn, enten barnet selv er tjenestemottaker eller nærstående til tjenestemottaker Beskriv vurdering av alvorlighet, for eksempel ved bruk av: Matrise for risikovurdering med vurdering av alvorlighet med hensyn til sannsynlighet og konsekvens. Et nyttig verktøy ved en kvalitativ vurdering av alvorlighet i forbindelse med prioriteringer er beskrevet i Helsedirektoratets tips ved risikovurdering som grunnlag for arbeid med helse- og omsorgsberedskap. Matrisen for risikovurdering brukes for eksempel til å fremstille vurdering av sannsynlighet for død sannsynlighet for tap av mestring og funksjon sannsynlighet for smerter og ubehag konsekvens eller grad av tap av mestring og funksjon konsekvens eller grad av smerter og ubehag Absolutt prognosetap. Alvorlighet beskrives kvantitativt med hvor mange gode leveår som tapes ved fravær av tiltaket. Absolutt prognosetap er den anbefalte angivelsen av alvorlighet ved prioriteringer på gruppenivå innen forskning på helsetiltak og i helseøkonomiske analyser. For kommuner som henviser til forskning hvor tap av gode leveår er angitt, suppleres vurderingene med en vurdering av om resultatene er overførbare til den konkrete kommunen og lokale forhold. Gjør en helhetlig vurdering av nytte, ressurs og alvorlighet Eksempel på spørsmål å besvare i den helhetlige vurderingen av nytte, ressurs og alvorlighet: Hvilke tiltak bidrar minst til måloppnåelse? Hva er minst nyttig for tjenestemottakerne? Hvilke tiltak har en urimelig ressursbruk i forhold til nytten? Kan noen tiltak som gir liten nytte for tjenestemottakerne endres med hensyn til mål, innhold og tilgang? Side 14/32 Kan noen tiltak med liten nytte for tjenestemottakerne avvikles? Kan kvaliteten på noen tiltak heves med nye arbeidsmåter slik at nytten for tjenestemottaker øker, også uten økt ressursbruk? Hvilke tiltak er det rimelig å sette av ressurser til på bekostning av andre tiltak? Hvordan endres tjenestemottakers nytte i form av livslengde og livskvalitet? Hvordan endres ressursinnsatsen? Hvor alvorlig er tilstanden til tjenestemottaker her og nå før tiltaket gjennomføres, og hvor alvorlig blir tilstanden til tjenestemottaker i fremtiden dersom tiltaket ikke gjennomføres? Dette vurderes som sannsynlighet for død, og sannsynlighet for og grad av tap av mestring og funksjon, smerter og fysisk eller psykisk ubehag. Hva er alternativet til å gjennomføre tiltaket? Hvilke alternative tiltak må prioriteres ned? Vurder barnets beste dersom barn er berørt av tiltaket Barnerettighetsvurderinger steg for steg (barneombudet.no) E-læringskurs om barns rettigheter (barneombudet.no) Vurder lokale forhold Lokale forhold av betydning for beslutningsgrunnlaget kan være vedtatt kommuneplan med kommunens visjoner, mål og strategier vedtatt budsjett med økonomisk ramme for virksomhetsområdet kjennetegn ved befolkningen, demografisk utvikling og helsetilstand kommunens tilgang til kompetanse og personell Utform beslutningsgrunnlag Oppsummer den samlede vurderingen av nytte, ressurs og alvorlighet i et beslutningsgrunnlag. Tilpass omfanget av og innholdet i beslutningsgrunnlaget til den aktuelle prioriteringssituasjon og kontekst. Vurder om det er aktuelt å ta med både kvalitative og kvantitative data. Inkluder vurdering av barnets beste dersom barn er berørt. Eksempel Utform et beslutningsgrunnlag der data og vurderinger presenteres i et tekstdokument, for eksempel saksfremlegg. Eksempel på innhold kan være beskrivelse av det nye tiltaket hvilke alternative tiltak som er relevante, for eksempel dagens praksis eller fravær av tiltak målgruppen for det nye tiltaket og hvilke tjenestemottakere som blir berørt av det vurdering av det nye tiltaket med hensyn til nytte, ressurs og alvorlighet vurdering av alternative tiltak med hensyn til nytte, ressurs og alvorlighet eventuelt forskningsomtale for tiltaksområdet Utform et beslutningsgrunnlag der data og vurderinger er presentert i en matrise. I matrisen presenteres tiltaket og alternative tiltak med vurdering og rangering. Eksempel på innhold i matrisen kan være aktuelle mål for tiltaksområdet beskrivelse av tiltak og alternative tiltak vurdering av nytte, ressurs og alvorlighet vurdering av lokale forhold vurdering av hensyn til barnets beste Side 15/32 konklusjoner fra refleksjoner over etiske dilemma anbefalt rangering av tiltak og alternativ Se eventuelt til Mini-metodevurdering for kommune (minimetodevurdering.no). Her fremstilles vurderinger i et digitalt skjema. FHI tilbyr støtte til kommunene med å fylle ut skjema, gjøre minimetodevurdering og utforme egne beslutningsgrunnlag. Tidligere utfylte skjema deles på FHIs nettside. Vurderinger av eventuelle etiske dilemma og utilsiktede konsekvenser av tiltaket hører med i beslutningsgrunnlaget. Se eventuelt til 6-trinnsmodellen for etikkrefleksjon (ks.no) som hjelp til kommunene med å komme frem til gode løsninger. 6-trinnsmodellen bygger på SME-modellen (med.uio.no), og har elementer fra etisk sjekkliste og verktøy til bruk for etikkarbeidet i praksis. vurderinger gjort i kliniske etikkomiteer og etikkråd i kommunen hvordan beslutningen påvirker den sosiale fordelingen av helse Ved prioriteringer i forbindelse med håndtering av kriser, se til Helsedirektoratets temaside om Beredskap og krisehåndtering kommunens helseberedskapsplan Begrunnelse Prioriteringer i de kommunale helse- og omsorgstjenestene gjøres hele tiden, både i overordnet strategi- og planarbeid, og i økonomi- og handlingsplaner. I utfordringene kommunene står ovenfor med økt behov for tjenester og mangel på ressurser, vil strukturerte vurderinger av konsekvenser være nødvendig, både når det er behov for å prioritere noe opp, og når noe skal prioriteres ned. I kommunen beskrives prinsipper for prioriteringer på ulike måter. For eksempel i overordnede planer som kommuneplan, temaplan, sektorplan og økonomiplan. Noen kommuner er opptatte av å kunne tilby tiltak og tjenester etter LEON-prinsippet (laveste effektive omsorgsnivå), jf. NOU 2023: 4 Tid for handling – personellet i en bærekraftig helse- og omsorgstjeneste (regjeringen.no). Andre bruker BEON-prinsippet (beste effektive omsorgsnivå). Flere kommuner har også beskrevet prinsipper i politisk vedtatte lokale forskrifter om tildelingskriterier og dokumenter med kriteriebeskrivelser for tildeling av tiltak og tjenester. Med kriteriene nytte, ressurs og alvorlighet slik de kommer frem av Meld. St. 38 (2020-2021) (regjeringen.no) har vi et felles begrepsapparat for hvilke vurderinger som legges til grunn for beslutningene. Som påpekt i rapporten Tillit til prioriteringer – økt åpenhet, medvirkning og kompetanse (regjeringen.no), vil bruk av anerkjente kriterier fremme en rettferdig prioriteringsprosess med åpenhet og mulighet for etterprøvbarhet. Blant ledere i kommuner som Helsedirektoratet har vært i kontakt med, beskriver ledere fra ulike deler av helsetjenesten at de opplever allerede å prioritere med utgangpunkt i vurderinger av nytte, ressurs og alvorlighet. Samtidig viser de til at kriteriene ikke brukes eksplisitt. Flere av lederne i kommunene ga tilbakemelding om at prioriteringskriteriene er noe de vil vurdere å kommunisere tydeligere fremover, blant annet via egne nettsider. Etter uttesting av et utkast til veilederen, kommer det også frem at det er behov for bedre kunnskap i virksomheten om hva som ligger i begrepene, og at dette må gis oppmerksomhet i ordinært arbeid over tid, for å skape en omforent forståelse av begrepene blant helsepersonell, ledelse og befolkning. Side 16/32 Diskusjoner om prioriteringer skjer ikke bare innad i helse- og omsorgssektoren, men også i prosesser der det prioriteres mellom flere sektorer. Denne veilederen er avgrenset til kommunale helse- og omsorgstjenester. Det er likevel mulig for kommuner å vurdere kriterienes relevans for andre sektorer i kommunen. Sverige har et nasjonalt kunnskapssenter for prioriteringer innen helse og omsorg, Prioriteringscentrum. Kunnskapssenteret har i samarbeid med en svensk kommune utviklet en modell for prioriteringsarbeid. I modellen legges det opp til at alle sektorer i kommunen prioriterer med utgangspunkt i de samme kriteriene (svårighetsgrad, patientnytta, kostnad). Kriteriene er de gjeldende prioriteringskriteriene for helsetjenester i Sverige. Modellen er nærmere beskrevet i Rapport 2023:1 i Prioriteringscentrums rapportserie (ilu.se). Det vil være opp til hver enkelt kommune selv å vurdere om kriteriene som gjelder for helse- og omsorg også kan fungere som grunnlag for prioriteringer i andre sektorer. Alle kommuner har det samme brede samfunnsoppdraget. Samtidig har enhver kommune sin egenart og må finne sin måte å løse samfunnsoppdraget på. Innspill fra kommuner er at det i praksis er nødvendig å ta inn flere skjønnsmessige og tverrsektorielle vurderinger før prioriteringer i helse- og omsorgstjenesten besluttes. En ekspertgruppe utnevnt av regjeringen leverte 15. februar 2024 en rapport om perspektiv og prioriteringer der det gjøres vurderinger av om prioriteringer i helsetjenesten skal ha et rent helsefaglig perspektiv, et utvidet helseperspektiv eller et samfunnsperspektiv. I denne rapporten, Perspektiv og prioriteringer (regjeringen.no), beskrives det at kommunene allerede har et samfunnsperspektiv eller et kommuneperspektiv, selv om dette ikke er eksplisitt og operasjonalisert i prioriteringspraksis. En sentral utfordring for kommuners prioriteringer handler om dilemmaer som oppstår mellom individets rett til helse- og omsorgstjenester og samfunnets kapasitet til å yte disse tjenester. Prioriteringskriteriene bygger på de grunnleggende verdiene for helse- og omsorgstjenesten slik det er beskrevet i Meld. St. 34 (2015-2016) (regjeringen.no). Det vil likevel være krevende etiske avveininger der ulike motstridende perspektiver vil kreve særskilte vurderinger. Noen kommuner har etablert kliniske etiske komiteer og etikkråd som fungerer som fora for etiske vurderinger på ledernivå og klinisk nivå. Etiske komiteer og råd vurderes som relevante for drøfting av etiske dilemma ved prioriteringer. Barnekonvensjonen art. 3 inntatt i norsk rett ved menneskerettighetsloven § 2 nr. 4 (lovdata.no) med forrang for norsk lov og Grunnloven § 104 andre ledd (lovdata.no) bestemmer at \"barnets beste\" skal være et grunnleggende hensyn ved alle handlinger og beslutninger som berører dem. I forbindelse med prioriteringer vil det innebære at kommunen har en plikt til å sørge for at hensynet til barnets beste vurderes forsvarlig og avveies mot eventuelle motstående hensyn, og at vurderingen kommer frem av de beslutninger som fattes. Kvalitetsjusterte leveår (QALY) er den anbefalte angivelsen av nytte for prioriteringer på gruppenivå, jf. Meld. St. 38 (2020-2021) (regjeringen.no). QALY brukes i forskning på helsetiltak og i helseøkonomiske analyser, og er et tallmessig uttrykk for den helserelaterte livskvaliteten på et leveår. Et leveår med nedsatt helse vektes for eksempel med 0,7 i forhold til ett år uten nedsatt helse som vektes 1,0. Nytten av et tiltak måles da i hvor mange forventede leveår gruppen av tjenestemottakere er forventet å få ved gjennomføring av tiltaket, justert for helsenivå. Meld. St. 38 (2020-2021) (regjeringen.no) beskriver at all relevant ressursbruk i helse og omsorgstjenesten og pasienters tidsbruk knyttet til gjennomføring av tiltaket skal vektlegges i prioriteringsbeslutninger. Kvantifisering av alvorlighet i metodevurderinger på gruppenivå skal i henhold til Meld. St. 38 (2020-2021) (regjeringen.no) måles ved absolutt prognosetap. Ulike måter å vurdere alvorlighet på ble Side 17/32 vurdert i forbindelse med Meld. St. 34 (2015-2016) (regjeringen.no). Absolutt prognosetap uttrykker antall gode leveår en pasientgruppe mister grunnet sin sykdom, gitt dagens standardbehandling, sammenlignet med gjennomsnittet i befolkningen med samme alder. Anbefaling Kommunens ledelse bør bruke styringsinformasjon i arbeidet med prioriteringer Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Gjennom hele prioriteringsprosessen bør kommunens ledelse etterspørre, vurdere og ta i bruk relevant styringsinformasjon om kommunens helse- og omsorgstjeneste. Blant annet føringer og rapporteringskrav i lov og forskrift demografiutviklingen helsetilstanden i befolkningen, inkludert helse i ulike sosiale grupper levekår tjenestemottakernes behov for tiltak og tjenester, befolkningsgrupper som har utfordringer med tilgang og bruk av tjenestene og befolkningsgrupper som eventuelt er underrepresentert i tjenestene dagens tilbud av tiltak og tjenester kvalitet på dagens tilbud av tiltak og tjenester tilgang på personell og kompetanse finansiering Praktisk informasjon Fremskaff oversikt over virksomhetens muligheter, behov og begrensninger for prioriteringer. Bruk styringsinformasjon om lokale og nasjonale rammer. For eksempel: juridiske føringer som lov, forskrift og rundskriv lokale vedtak, forskrifter og andre bestemmelser økonomiske rammer og finansieringsordninger statsbudsjett kommunebudsjett og regnskap kommunens økonomiplan tilskuddsordninger refusjonsordninger egenbetalingsordninger faglige normer for forsvarlighet og god praksis retningslinjer veiledere faglige råd tilsynsrapporter klagesaksbehandling pasient-, bruker- og pårørendeundersøkelser Side 18/32 lokal kapasitet tilgang på personell og kompetanse sykefravær institusjonsplasser, boliger og andre arealer til bruk i helse- og omsorgstjenesten utstyr og teknologi Fremskaff oversikt over hvilket behov det er for tiltak i helse- og omsorgstjenesten. Ta i bruk styringsinformasjon om befolkning, tjenestemottakere, tiltak og tjenester. For eksempel helsetilstand i befolkningen, folkehelseprofil og oppvekstprofil årsverk og stillinger innhold i tiltak og tjenester kostnader på tiltak og tjenester arealer til bruk i helse- og omsorgstjenesten, for eksempel institusjonsplasser, boliger, kontorer og møteplasser for gruppetilbud utstyr og teknologi Bruk styringsinformasjonen til å vurdere om omfanget av innvilgede søknader dekker befolkningens behov for nødvendige og forsvarlige helse- og omsorgstjenester vurdere om årsverk, stillinger og kompetanse disponeres hensiktsmessig og om tilgangen på personell er tilstrekkelig være i dialog med berørte parter om nytten av tiltak, ressursbruk, helsetilstanden i befolkningen og behovet for tiltak og tjenester utarbeide rapporter som kan brukes som underlag for kommunens plandokumenter og til beslutninger om prioriteringer styre virksomheten med hensyn til gjeldende juridiske, økonomiske og faglige rammeverk vurdere hvordan kommunens plandokumenter fungerer som verktøy for styring av virksomheten Verktøy til kompetanse- og bemanningsplanlegging Verktøy for strategisk kompetanseplanlegging (ks.no) Tjenestestyrt bemanningsplanlegging (ks.no) Begrunnelse Anbefalingen om innholdet i styringsinformasjon som brukes i prosesser for prioritering begrunnes først og fremst i forskrift om ledelse- og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no) og er nærmere beskrevet i Veileder til forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten . Det lokale selvstyret er grunnlovsfestet i Grunnloven § 49 annet ledd (lovdata.no). Kommunen kan derfor på eget initiativ og ansvar påta seg oppgaver og ta beslutninger ut fra lokale behov og ønsker, så lenge det ikke følger av lov at oppgavene er lagt til andre eller at det ikke er lov å gjøre det. Utgangspunktet er derfor at kommunen rettslig sett har et betydelig handlingsrom for å løse sine oppgaver ut fra lokale forhold og prioriteringer. Kommunestyret kan, som kommunens øverste organ, beslutte en rekke rammer for egen virksomhet med stor betydning for handlingsrommet innen helse- og omsorgstjenestene. Siden ingen kommuner har helt lik demografi, geografi, økonomi eller andre ressurser og rammeforhold, vil handlingsrommet til å prioritere i kommunale helse- og omsorgstjenester være Side 19/32 forskjellig fra kommune til kommune. Det er derfor nødvendig at ledere i hver enkelt kommune og innenfor ulike tiltak- og tjenesteområder bruker styringsinformasjon til å skaffe seg nødvendig oversikt over rammene for virksomheten. Erfaringer fra ledere i ulike kommuner er at det kan være vanskelig å finne handlingsrom for prioriteringer, men at systematisk bruk av styringsinformasjon er til hjelp. Det bidrar til gode analyser som gir oversikt over hvilke muligheter for å gjøre prioriteringer som finnes. Det gir også innsikter som leder frem til nye måter å jobbe på. Ved hjelp av styringsinformasjon erfarer kommunene at de kan prioritere både tidlig forebyggende innsats, innføring av ny teknologi og utvikling av nye arbeidsformer. Pasient- og brukerrettighetsloven (lovdata.no) omtaler tjenestemottakernes rett til helse- og omsorgstjenester. Blant annet rett til nødvendig øyeblikkelig hjelp, helse- og omsorgstjenester, et verdig tjenestetilbud og fastlege. Etter folkehelseloven § 5 (lovdata.no) skal kommunene ha nødvendig oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn på denne. Helse- og omsorgstjenesten har og et ansvar for å tilby likeverdige tjenestetilbud og med det en viktig rolle i å redusere sosial ulikhet i helse. Kommunens ledere må forholde seg til de økonomiske rammebetingelsene for kommunal virksomhet. Det kommer frem av kommuneloven at det stilles en rekke krav til kommunens økonomiske forvaltning for å sikre at den økonomiske handleevnen ivaretas over tid. I tillegg til at tjenestene må overholde gjeldende regelverk og faglige føringer, stilles det og forventinger om at kommunen sikrer at organiseringen er økonomisk bærekraftig. Kommunedirektøren har ansvar for internkontroll, jf. kommuneloven § 25-1 (lovdata.no). Kommunens ledelse har ansvar for å sørge for et samlet tjenestetilbud med nødvendige og forsvarlige helse- og omsorgstjenester og plikter å etablere og gjennomføre systematisk styring av virksomheten, jf. helse- og omsorgstjenesteloven (lovdata.no) og forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no). Det innebærer at ledere i kommunen har ansvar for å vurdere rammene for individets rett og kommunens kapasitet, og sørge for et samlet tjenestetilbud som kan møte dagens behov, fremtidige behov og som er tilpasset med nødvendig omfang, kvalitet og tidspunkt for ytelser. Anbefaling Kommunens ledelse bør legge til rette for gode prioriteringsprosesser Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Å legge til rette for gode prioriteringsprosesser i kommunale helse- og omsorgstjenester innebærer at prosessen følger styringssystemet for ledelse og kvalitetsforbedring, jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no) Side 20/32 knyttes til viktige ordinære prioriteringsprosesser for kommunens ledelse. Blant annet prosesser som leder frem til kommuneplan, tema- og sektorplaner, økonomiplan og årsbudsjett jf. kommuneloven (lovdata.no) og plan- og bygningsloven (lovdata.no) kjennetegnes av likhet, upartiskhet og konsistens over tid, jf. Verdensbankens rapport Fair Processes for Financing Universal Health Coverage (worldbank.org) Sørg for systematikk i vurderingen av behov ved å planlegge viktige ordinære prioriteringsprosesser i sammenheng med styringssystemet for ledelse og kvalitetsforbedring. Det innebærer systematisk arbeid med å forberede og planlegge prioriteringer i kommunale helse- og omsorgstjenester i sammenheng med beslutningsprosesser for kommuneplan, tema- og sektorplaner økonomiplan og budsjett gjennomføre prioriteringer i kommunale helse- og omsorgstjenester i tråd med kommunens vedtatte kommuneplan, tema- og sektorplaner kommunens vedtatte økonomiplan og budsjett andre politiske og administrative vedtak i kommunen evaluere, korrigere og følge opp prioriteringer i kommunale helse- og omsorgstjenester i tråd med oppdatert kunnskap fra blant annet underveisrapporter årsrapport andre relevante kunnskapskilder Tilrettelegging for en god prioriteringsprosess som kjennetegnes av likhet, upartiskhet og konsistens over tid oppnås for eksempel med: 1. åpenhet, å gjøre informasjon tilgjengelig og forståelig for berørte parter, herunder informasjon om den aktuelle prioriterings-situasjonen prioriterings-kriteriene nytte, ressurs og alvorlighet prioriterings-prosessen kunnskapsgrunnlaget for det aktuelle tiltaksområdet begrunnelsen for prioriterings-beslutningen 1. inkludering og medvirkning fra berørte parter, for eksempel fra tjenestemottakere og deres pårørende brukerorganisasjoner og andre interessegrupper innbyggere politikere, råd og utvalg, herunder de tre lovpålagte rådene for ungdom, eldre og personer med funksjonsnedsettelser ledere og ansatte muntlige og skriftlige innspill for øvrig 1. oversikt og kontroll for å sikre tillit til prosessen og beslutninger, for eksempel med bruk av styringsinformasjon om hvordan prioriteringsbeslutningen virker i praksis bruk av ny kunnskap som tilsier at beslutningen må revurderes Praktisk informasjon Forbered og planlegg prioritering av tiltak: Side 21/32 Finn frem eller lag en oversikt over viktige beslutningsprosesser, for eksempel et årshjul. Gjør informasjon om prioriteringskriterier og prioriteringsprosesser tilgjengelig og forståelig for berørte parter, for eksempel via kommunens nettsider. Beskriv den aktuelle prioriteringssituasjonen, for eksempel med bruk av styringsinformasjon fra tiltaksområdets årsrapport og årsbudsjett. Vurder å arrangere innspillsmøte med berørte parter og interessenter, for eksempel åpent møte på kveldstid eller sak til møte i kommunale råd og utvalg. Sammenstill innspill til prioritering av tiltak. Gjennomfør prioritering av tiltak: Ranger og diskuter innspill til prioritering av tiltak, for eksempel ved hjelp av en prioriteringsmatrise der aktuelle tiltak rangeres fra høyest til lavest prioritet på bakgrunn av samlet vurdering av nytte, ressurs og alvorlighet. Kom frem til beslutning om endelig prioritering av tiltak, for eksempel gjennom vedtak i ledermøte, budsjettseminar eller politisk møte. Informer berørte parter om prioriteringsbeslutningen på en for dem forståelig måte, for eksempel muntlig i møte eller skriftlig via nettsider. Gjennomfør prioritering av tiltak i praksis. Følg med på hvordan prioriteringene fungerer i praksis, for eksempel ved hjelp av kontinuerlig datainnsamling fra tjenestemottakere og -utøvere, underveisrapporter og årsrapporter. Evaluer, korriger og følg opp prioritering av tiltak: Sammenstill data om hvordan prioriteringene har fungert i praksis, for eksempel ved å følge anbefaling om bruk av styringsinformasjon i prioriteringsarbeidet. Kartlegg om det er kommet ny relevant kunnskap som har betydning for prioriteringen av tiltak fremover. Vurder å arrangere evalueringsmøte for drøfting av hvordan prioriteringene har fungert i praksis, for eksempel et åpent møte med berørte parter eller sak til ordinært møte i kommunale råd og utvalg. Gjør informasjon om hvordan prioriteringene har fungert i praksis og om det er kommet ny relevant kunnskap som har betydning for prioritering av tiltak fremover tilgjengelig for berørte parter, for eksempel via kommunens nettsider. Vurder om prioriteringen av tiltak skal videreføres, korrigeres eller opphøre. Legg til rette for at helsepersonell og saksbehandlere har nødvendige verktøy for dokumentasjon av hvilken nytte tjenestemottakerne har av tiltak, hvilke ressurser som brukes til gjennomføring av tiltak og alvorligheten av tilstanden til tjenestemottakerne. Bruk denne informasjonen i prioriteringsprosesser på politisk og administrativt nivå. Begrunnelse Bruk av styringssystemet i prioriteringsprosesser Helsedirektoratet har fått innspill fra kommunale ledere på ulike nivå og med ansvar for ulike typer helse- og omsorgstjenester om behov for at veilederen bygger på etablerte systemer. Styringssystemet for ledelse og kvalitetsforbedring er nevnt som eksempel på et slikt system. Kommunens ledelse har ansvar for å etablere et styringssystem for virksomheten jf. forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten (lovdata.no). Styringssystemet omfatter planlegging, gjennomføring, evaluering og korrigering av virksomhetens aktiviteter, jf. helse- og omsorgstjenesteloven § 3-1 (lovdata.no) og forskriften om ledelse og kvalitetsforbedring. Erfaringer fra praksis er at Side 22/32 prioriteringsprosessen gjerne begynner med en forberedelsesfase før planlegging, gjennomføring, evaluering og korrigering. Modellen for kontinuerlig kvalitetsforbedring illustrerer hvordan prosessen kan deles opp i fem faser, jf. Modell for kvalitetsforbedring (helsebiblioteket.no). Viktige beslutningsprosesser for prioriteringer i kommunale helse- og omsorgstjenester Flere ledere i kommunale helse- og omsorgstjenester har i ulike møter med Helsedirektoratet uttrykt at beslutninger om prioriteringer i kommunale helse- og omsorgstjenester først og fremst skjer gjennom kommunens ordinære beslutningsprosesser. Med ordinære beslutningsprosesser forstås prosesser som leder frem til vedtatte strategier, planer og budsjetter. Kommuneplan, økonomiplan, årsbudsjett og årsregnskap som alle vedtas av kommunestyret vurderes å være spesielt viktige. I tillegg trekker ledere i kommunene frem at øvrige saksfremlegg til politiske møter, folkevalgtopplæring, innbyggerkommunikasjon, etisk refleksjon, kompetanseplanlegging, fagutvikling og daglig drift kan være viktige for prioriteringsprosesser i kommunale helse- og omsorgstjenester. Til arbeidet med prioriteringsprosesser i kommunale helse- og omsorgstjenester, er det utarbeidet en modell som har til hensikt å vise sammenheng mellom en kommunes plansystem, system for ledelse og kvalitetsforbedring og prioritering av tiltak i kommunale helse- og omsorgstjenester. Modellen (figur 1) er presentert for ledere i utvalgte kommuner. Tilbakemeldinger på modellen er at den kan være til hjelp for arbeidet med prioriteringer i kommunens ledelse. En av kommunene som har brukt modellen i egen virksomhet i forbindelse med budsjettprosess, fikk tilbakemelding fra kommunedirektør, kommunalsjef og enhetsledere om at modellen \"ga mening\". Side 23/32 Figur 1: Ordinære beslutningsprosesser for prioriteringer i kommunale helse- og omsorgstjenester og bruk av styringssystem. Gode prioriteringsprosesser I en rapport fra Verdensbanken, Fair processes for Financing Universal Health Coverage (worldbank.org), presenteres tre kjerneprinsipper for en rettferdig prioriteringsprosess. De tre kjerneprinsippene er likhet, upartiskhet og konsistens over tid. Likhet: Alle skal ha like muligheter til å tilegne seg informasjon og uttrykke sine meninger. En forutsetning for likhet er åpenhet om prioriteringsprosesser, -beslutninger og -kriterier. Upartiskhet: Enkeltparter skal ikke ha urimelig stor innflytelse på prioriteringsbeslutninger. Konsistens: Kriterier og prosedyrer for prioriteringsbeslutninger må være stabile over tid. Det er vurdert at de tre kjerneprinsippene passer godt med målene for prioriteringer i den norske helse- og omsorgstjenesten, jf. rapporten Tillit til prioriteringer – økt åpenhet, medvirkning og kompetanse (regjeringen.no). Side 24/32 Ledere i kommunale helse- og omsorgstjenester har løftet frem eksempler på gode prioriteringsprosesser fra eget arbeidssted. Eksemplene handler om å se på den samlede ressursbruken i helse- og omsorgstjenesten, kort saksbehandlingstid, tydelig rolleavklaring, tjenestebeskrivelser gjennom bruk av innsatstrapp, omsorgstrapp og kriterier for tjenestetildeling, involvering av berørte parter, forankring hos berørte parter, medarbeidermedvirkning og pasient-, bruker- og pårørendemedvirkning. Disse erfaringene samsvarer med kjennetegnene for gode prioriteringsprosesser i verdensbankens rapport. Brukerrepresentanter som har deltatt i arbeidet med å utvikle veilederen har påpekt at det er viktig for dem å vite hvordan prioriteringsprosessene gjennomføres for å være trygge på at grunnleggende verdier som likhet og rettferd blir ivaretatt. De uttrykker at både åpenhet om hvordan prioriteringsprosesser foregår, hvilke kriterier som brukes og hvordan de vektes er viktig for å opprettholde tillit. Helsedirektoratets brukerråd har uttrykt forståelse for at prioriteringer er vanskelig, men nødvendig. De oppfordrer kommunene til å være åpne om prioriteringsutfordringer, og være klare til å svare på vanskelige spørsmål. Systematisk folkehelsearbeid (veileder til lov og forskrift) viser til plan- og bygningsloven og beskriver blant annet medvirkning i forbindelse med arbeidet med kommunal planstrategi. En anbefaling til kommunens ledelse fra brukerrepresentantene er å legge til rette for tidlig involvering av brukerrepresentanter og å gjøre det på systemnivå. For eksempel ved å løfte prioriteringer som tema inn i møter i etablerte råd og utvalg og i opplæringen av kommunens politikere, råd og utvalg. Brukerrådet uttrykte tydelig at det å etablere dialog om prioriteringer på et tidlig tidspunkt vil gjøre det enklere å ha saklige diskusjoner også på et senere tidspunkt når prioriteringsbeslutninger er tatt og noen brukergrupper er berørt av uønskede nedprioriteringer. Også blant ledere i de kommunene Helsedirektoratet har vært i kontakt med, trekkes viktigheten av åpenhet frem. På den ene siden at manglende åpenhet skaper mistillit i befolkningen. På den andre siden at det er spesielt vanskelig å nå frem med saklig informasjon om nedprioriteringer fordi det vekker sterke følelser hos både direkte berørte parter, befolkningen og lokalpolitikere. Flere uttrykker at det er spesielt vanskelig å nå frem med informasjon om og ha dialog om den helhetlige vurderingen. Det er vanskelig å få frem at beslutningen bygger på en samlet vurdering der både nytte, ressurs og alvorlighet er tillagt vekt. I innspill til arenaer for deling av informasjon nevnes først og fremst kommunens nettsider. Det har sammenheng med at deling av informasjon om prioriteringsprosesser, -kriterier og -beslutninger via kommunens nettsider og andre medier vil bidra til bedre tilgang på informasjonen for kommunens innbyggere. På den måten kan sannsynligheten for at prioriteringsbeslutningen forstås og aksepteres også økes. Kommunens ledelse plikter å legge til rette for åpenhet om egen virksomhet i slike prosesser. Grad av åpenhet må imidlertid tilpasses den aktuelle konteksten. Åpenheten må for eksempel ikke gå på bekostning av hensyn til personvern eller innebære at prosessen tar uhensiktsmessig lang tid. Kommunens plikt til åpenhet gjelder blant annet å aktivt informere om egen virksomhet, samt om virksomhet som andre utfører på vegne av kommunene og legge til rette for at alle kan få tilgang til informasjonen, jf. kommuneloven § 4-1 (lovdata.no) sikre åpenhet og forutsigbarhet for alle berørte interesser i plan- og byggesaksbehandling, jf. plan- og bygningsloven § 1-1 (lovdata.no) føre journal og gjøre saksdokument, journaler og liknende register åpent for innsyn så lenge ikke annet følger av lov og forskrift, jf. offentlighetsloven §§ 3 og 10 (lovdata.no) Kommunens ledelse har ikke bare ansvar for å dele informasjon. De har også ansvar for at tjenestene har systemer og rutiner som legger til rette for innhenting og bruk av erfaringer fra tjenestemottakere og pårørende. Dette kommer blant annet frem av lov, forskrift og normerende produkter, som for eksempel Side 25/32 sikre medvirkning fra alle berørte interesser i plan- og byggesaksbehandling, gjøre rede for medvirkningsopplegg samt påse at medvirkning er oppfylt i planprosesser utført av andre, jf. plan- og bygningsloven §§ 1-1, 4-1 og 5-1 (lovdata.no) sørge for pasienter og brukeres innflytelse og samarbeid med frivillige organisasjoner, jf. helse- og omsorgstjenesteloven § 3-10 (lovdata.no) Ledelse og kvalitetsforbedring i helse og omsorgstjenesten (veileder til lov og forskrift) Pårørendeveileder (nasjonal veileder) Lokale folkehelsetiltak- veiviser for kommunen (nasjonale faglige råd) Systematisk folkehelsearbeid (veileder til lov og forskrift) I tillegg til dette skal kommuner innenfor forvaltningsområdet for samisk språk sørge for at samiske tjenestemottakeres behov for tilrettelagte tjenester blir vektlagt ved utforming av tjenesten. Dette gjelder også den enkeltes utvidede rett til bruk av samisk språk i helse- og omsorgstjenesten, jf. sameloven §§ 3-1 første ledd bokstav a) og 3-5 (lovdata.no). Side 26/32 3 Helsepersonell og saksbehandlere Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Anbefaling Helsepersonellet bør vurdere nytte, ressurs og alvorlighet når de prioriterer tiltak til tjenestemottakerne Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Først bør alvorligheten av tjenestemottakerens tilstand vurderes, blant annet risiko for død, smerter og ubehag her og nå, og frem i tid risiko for tap av funksjon og mestring her og nå, og frem i tid konsekvensen av å utsette tiltaket Deretter bør nytten tjenestemottakeren har av tiltaket vurderes. Det gjøres gjennom vurdering av hvordan tiltaket påvirker tjenestemottakerens livskvalitet og livslengde. Nytten med hensyn til livskvalitet, vurderes gjennom mestring, funksjon, smerter og ubehag. Nyttevurderingen bør ses i sammenheng med tjenestemottakers egen målsetting og nyttevurdering dersom tjenestemottaker har anledning til å gi uttrykk for det. Dernest bør det vurderes hvilke ressurser med hensyn til personell, tid og utstyr tiltaket legger beslag på og om disse ressursene er tilgjengelige for helsepersonellet. Til slutt bør det gjøres en helhetlig og samlet vurdering av nytte, ressurs og alvorlighet, i tillegg til å vektlegge de hensyn og vilkår som følger av pasient- og brukerrettighetsloven (lovdata.no), herunder krav til forsvarlighet og medvirkning fra tjenestemottakeren. Om barn er berørt, skal det vurderes hva som vil være til barnets beste. Eventuelle etiske dilemmaer som oppstår i vurderingen, kan drøftes med andre. Om det er mulig å gjennomføre dette før eller etter beslutningen om prioritering av tiltaket, avhenger av prioriteringssituasjonen. Praktisk informasjon Vurder alvorlighetskriteriet Vurder alvorligheten ved tjenestemottakerens tilstand ved å vurdere risiko for død på kort sikt og tap av fremtidige leveår risiko for tap av funksjon og mestring nå og frem i tid risiko for smerter og ubehag nå og frem i tid hastegrad Side 27/32 nåsituasjon varighet Vurder også hvordan fravær av tiltak vil påvirke tjenestemottakerens tilstand. For eksempel ved å vurdere konsekvensen av å ikke iverksette, utsette og avslutte tiltaket. Prioriter tiltak til tjenestemottakere slik at jo mer alvorlig en tjenestemottakers tilstand er, eller kan komme til å bli frem i tid, desto høyere prioritet får tiltaket som reduserer alvorligheten i tilstanden til denne tjenestemottakeren. Vurder nyttekriteriet Vurder nytten tjenestemottakeren har av tiltaket ved å vurdere hvordan tiltaket påvirker livslengde livskvalitet funksjon mestring smerter ubehag Prioriter tiltak slik at jo mer nytte en tjenestemottaker har av et tiltak, desto høyere prioritet får tiltaket. Vurder ressurskriteriet Vurder hvilke ressurser som er tilgjengelige og hvilke ressurser tiltaket legger beslag på. Aktuelle ressurser som kan vurderes er tid, utstyr, arealer, personell og pårørende. Gjør en samlet vurdering av hvilke ressurser det er rimelig å ta i bruk med hensyn til hvilken nytte tjenestemottakeren vurderes å ha av tiltaket og hvordan fravær av tiltaket påvirker alvorligheten i tjenestemottakerens tilstand. Vurder barnets beste dersom barn er berørt av tiltaket E-læringskurs om barns rettigheter (barneombudet.no) Barnerettighetsvurderinger steg for steg (barneombudet.no) Gjør en samlet vurdering Til slutt gjøres det en helhetlig og samlet vurdering av nytte, ressurs og alvorlighet. Der vektlegges de hensyn og vilkår som følger av pasient- og brukerrettighetsloven, herunder krav til medvirkning fra tjenestemottakeren. Medvirkningen gjøres på en måte som ivaretar tjenestemottakernes varierende grad av helse-, digital og språkkompetanse. Informasjonen tilpasses tjenestemottakerens individuelle forutsetninger. For eksempel med hensyn til alder, modenhet, erfaring og kultur- og språkbakgrunn. Se Gjør kloke valg (legeforeningen.no) for råd og støtte til kommunikasjon med tjenestemottakere og pårørende om behandling som bør unngås. Begrunnelse Helsepersonellet plikter å jobbe systematisk med kvalitetsforbedring og å yte forsvarlige tjenester, jf. helse- og omsorgstjenesteloven (lovdata.no) og helsepersonelloven (lovdata.no). Side 28/32 Det følger av helsepersonelloven § 6 (lovdata.no) at helsepersonell har plikt til å sørge for at helsehjelpen \"ikke påfører pasient, helseinstitusjon, trygden eller andre unødvendig tidstap eller utgift.\" Plikten til hensiktsmessig ressursbruk omfatter blant annet ved prioritering av pasienter, utredning, diagnostisering, behandling og oppfølging av den enkelte pasient. \"Gjør kloke valg\" er en kampanje som retter seg mot helsepersonell og befolkningen med mål om at de sammen gjør kloke valg for å redusere undersøkelser og behandling som pasienten ikke har nytte av, eller som kan gi skade. Gjør kloke valg (legeforeningen.no) gir blant annet anbefalinger om prosedyrer og behandling som bør unngås i klinisk praksis. Flere fagmiljøer har bidratt med anbefalinger til temasiden kloke valg. Informasjonen på nettsiden kan være til hjelp i kommunikasjon om forventningsavklaringer mellom helsepersonell og tjenestemottakere. Bruken av de tre kriteriene nytte, ressurs og alvorlighet er begrunnet i Meld. St. 38 (2020–2021) (regjeringen.no). Meldingen ble ferdig behandlet i Stortinget i 2022 med vedtak om at de samme kriteriene gjelder i hele helse- og omsorgssektoren slik at prioriteringer i ulike deler av sektoren bygger på det samme verdigrunnlaget. Veilederens anbefalinger om vurderinger av nytte-, ressurs- og alvorlighetskriteriene er, i tråd med føringene i stortingsmeldingen, basert på et avgrenset helsetjenesteperspektiv. Hensikten med det er å unngå prioriteringer som ikke er i samsvar med det verdigrunnlaget som Meld. St. 38 (2020-2021) (regjeringen.no) er basert på. Avgrensning av prioriteringer til helsetjenesteperspektivet er tema under diskusjon. Anbefaling Saksbehandler bør bruke prioriteringskriteriene nytte, ressurs og alvorlighet ved utforming av tjenestetilbud Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Ekstern høring: Høringsfrist er 15. november 2024. Mer informasjon på høringssiden. Saksbehandler bør gjøre en helhetlig vurdering av nytte, ressurs og alvorlighet i tillegg til å vektlegge de hensyn og vilkår som følger av pasient- og brukerrettighetsloven (lovdata.no), herunder krav til medvirkning fra tjenestemottakeren. Videre må saksbehandleren vurdere hensynet til barnets beste i de saker der barn er berørt. Dersom saksbehandleren har gjort en samlet vurdering av prioriteringskriteriene, skal vurderingen inngå i begrunnelsen av vedtaket dersom vurderingen har vært avgjørende for å innvilge tjenester eller ikke. Saksbehandlere kan ikke prioritere bort tiltak og tjenester som personer har rett til etter pasient- og brukerrettighetsloven (lovdata.no). Ved utformingen av mål i vedtaket bør målene utformes som SMART-mål. Det vil si mål som er spesifikke, målbare, akseptert (av alle), relevante og realistiske, og tidsavgrensede. Saksbehandlere kan ved revurdering av vedtak, vurdere nytte av iverksatte tiltak og tjenester opp mot mål beskrevet i vedtak gitt etter helse- og omsorgstjenesteloven (lovdata.no). Side 29/32 Praktisk informasjon Følg Veileder for saksbehandling om hvordan vedtak begrunnes og se eksempler på utforming av målbare vedtak. Ved tildeling av helse- og omsorgstjenester er det langt på vei overlatt til kommunens frie skjønn å bestemme hvordan tjenestemottakerens bistandsbehov oppfylles. For eksempel hvilke konkrete tiltak og tjenester som tilbys, hvem som yter dem og hvor. Her har kommunen muligheter for prioriteringer. Beskriv i tillegg den samlede vurdering av nytte, ressurs og alvorlighet. Revurder vedtak med jevne mellomrom for å fange opp endringer i tjenestemottakerens nytte av tiltaket, tilstand (alvorlighet) og ressursbruk. Vurder alvorlighetskriteriet Vurder alvorligheten ved tjenestemottakerens tilstand ved å vurdere risiko for tap av funksjon og mestring nå og frem i tid risiko for død på kort sikt og tap av fremtidige leveår risiko for smerter og ubehag nå og frem i tid hastegrad nåsituasjon varighet Vurder også hvordan fravær av tiltak vil påvirke tjenestemottakerens tilstand. For eksempel ved å vurdere konsekvensen av ikke å iverksette, utsette og avslutte tiltaket. Prioriter tiltak til tjenestemottakere slik at jo mer alvorlig en tjenestemottakers tilstand er, eller kan komme til å bli frem i tid, desto høyere prioritet får tiltaket som reduserer alvorligheten i tilstanden til denne tjenestemottakeren. Vurder nyttekriteriet Vurder og beskriv hvordan tiltaket påvirker tjenestemottakerens livslengde livskvalitet funksjon mestring smerter ubehag Prioriter tiltak slik at jo mer nytte en tjenestemottaker har av et tiltak, desto høyere prioritet får tiltaket. Vurderingen av nytte må også ses i sammenheng med målsettingen for tiltaket og hva som er viktig for tjenestemottakeren. Vurder ressurskriteriet Vurder og beskriv hvilke ressurser tiltaket krever med hensyn til for eksempel tid, utstyr, lokaler, personell, kompetanse og pårørende. Vedtaket utformes slik at det skaper forutsigbarhet og kontinuitet for tjenestemottakeren, med tanke på hvilke tiltak og tjenester som ytes. Utform vedtaket fleksibelt nok til at det tar høyde for normale svingninger i bistandsbehovet så det ikke til stadighet må endres eller hindrer tjenesteutøverne i å gjøre faglige vurderinger i tjenesteutøvelsen. Side 30/32 Prioriter tiltak slik at jo færre ressurser tiltaket legger beslag på, desto høyere prioritet får tiltaket. Vurder barnets beste dersom barn er berørt av tiltaket E-læringskurs om barns rettigheter (barneombudet.no) Barnerettighetsvurderinger steg for steg (barneombudet.no) Gjør en samlet vurdering av nytte, ressurs og alvorlighet Til slutt gjøres en helhetlig og samlet vurdering av nytte, ressurs og alvorlighet. Vektlegg de hensyn og vilkår som følger av pasient- og brukerrettighetsloven (lovdata.no), herunder krav til medvirkning fra tjenestemottaker. Medvirkning må ivareta befolkningens varierende grad av helse-, digital og språkkompetanse for å oppfylle alle pasienters rett til å medvirke og til informasjon. Dette forutsetter at informasjonen er tilpasset mottakerens individuelle forutsetninger som alder, modenhet, erfaring og kultur- og språkbakgrunn. Begrunnelse Tjenestemottakere har rett til nødvendige helse- og omsorgstjenester fra kommunen etter pasient- og brukerrettighetsloven § 2-1 a annet ledd (lovdata.no). Saksbehandlere kan derfor ikke prioritere bort tiltak og tjenester vedkommende har rett til etter bestemmelsen. Begrepet «nødvendige helse- og omsorgstjenester» skal tolkes slik at det gir rettskrav på nødvendig hjelp med en forsvarlig standard, basert på en individuell helse- og omsorgsfaglig vurdering av behov. Saksbehandleren kan derfor ved beslutning om tjenestenivå og tjenesteomfang, legge vekt på hensynet til kommunens ressurser og prioriteringer, forutsatt at tjenestemottakeren får ivaretatt sin rett til nødvendige helse- og omsorgstjenester. I saker der saksbehandleren legger avgjørende vekt på prioriteringskriteriene i beslutningen om en tjenestemottaker skal innvilges tjenester eller ikke, bør denne skjønnsvurderingen beskrives i vedtaket, jf. forvaltningsloven § 25 tredje ledd (lovdata.no). Vedtak om tildeling av tjenester etter helse- og omsorgstjenesteloven (lovdata.no) kan angi hva som er målsetningen med de tiltak og tjenester som tilbys. Målsetting av tiltak og tjenester bidrar til forventningsavklaring hos tjenestemottakeren. Konkrete og gode mål med tjenesteytingen vil gjøre det lettere å benytte nyttekriteriet når vedtaket om tjenestetilbudet skal evalueres. Side 31/32 Side 32/32 "
}