{
  "dokument_id": "34e20796-05c6-59a6-b3b5-32ec78038214",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reviderte tegninger, 14.07.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201886/Reviderte-tegninger-14-07-2022",
  "tekst": " From: \"Bergan, Ingvild\" Sent: Thu, 14 Jul 2022 18:32:29 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: VS: Hardangervegen 277 || Gnr 5 Bnr 8 || Kommunens saksnummer KLAGE- 2022/23907 Attachments: Hardangervegen 277, 5226 Nesttun-Plan u-etasje.pdf, Hardangervegen 277, 5226 Nesttun- Nye fasader.pdf, Hardangervegen 277, 5226 Nesttun-Eksisterende plan og fasader.pdf Categories: Gul kategori Til registrering på sak Med vennlig hilsen Ingvild Bergan Rådgiver, Juridisk seksjon Plan- og bygningsetaten, Juss og tilsynsavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 19 598 www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Fra: Trygve Berg <trygve@bergen-takstsenter.no> Sendt: torsdag 16. juni 2022 13:13 Til: Bergan, Ingvild <Ingvild.Bergan@bergen.kommune.no> Kopi: 'David Hebert' <davidgabrielmusic@yahoo.com> Emne: SV: Hardangervegen 277 || Gnr 5 Bnr 8 || Kommunens saksnummer KLAGE-2022/23907 Hei Ser av saken at det bes om at underetasjen tegnes opp korrekt iht til søknaden, Se vedlagt ending Med vennlig hilsen Trygve Berg Ingeniør, Byggmester og Takstmann Mob: 905 17 669 | Idrettsvegen 93, 5353 STRAUME NB: Denne e-posten kan inneholde konfidensiell og personlig informasjon beregnet kun for planlagt mottaker. Hvis denne e-posten blir mottatt ved en feiltagelse, vennligst kontakt avsenderen og slett umiddelbart e-posten og eventuelle vedlegg. All lesing eller distribusjon til andre er ulovlig. Fra: David Hebert <davidgabrielmusic@yahoo.com> Sendt: onsdag 15. juni 2022 11:21 Til: trygve@bergen-takstsenter.no; Bergan, Ingvild <Ingvild.Bergan@bergen.kommune.no> Emne: Re: Hardangervegen 277 || Gnr 5 Bnr 8 || Kommunens saksnummer KLAGE-2022/23907 Hei Invild og Trygve: Jeg ble nettopp varslet om den meldingen i går. Nå sendte jeg den til Trygve. Mvh, David .................................................................................................... David G. Hebert, PhD Professor of Music, Faculty of Education Leader, Grieg Academy Music Education (GAME) Research Group; Western Norway University of Applied Sciences, Bergen; Mobile Phone: +47 4503 0892 Professor II, Malmo Academy of Music, Lund University, Sweden Manager, Nordic Network for Music Education http://sociomusicology.blogspot.com .................................................................................................... On Wednesday, June 15, 2022, 08:58:41 AM GMT+2, Bergan, Ingvild <ingvild.bergan@bergen.kommune.no> wrote: Viser til din epost med spørsmål til klage datert 02.06.2022 i sak KLAGE-2022/23907. Denne klagen er fra Vestland Fylkeskommune, kopi følger vedlagt. Med vennlig hilsen Ingvild Bergan Rådgiver, Juridisk seksjon Plan- og bygningsetaten, Juss og tilsynsavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 408 19 598 www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. ************************* Ingvild Bergan Lurer på hvem som klager i dette tilfelle, er det en nabo? Kan du gi meg innsyn i dette? Med vennlig hilsen ______________________________________________________________________ Trygve Berg Ingeniør/Byggmester og Takstmann Bergen Takstsenter AS Idrettsvegen 93 5353 STRAUME Mob: 905 17 669 NB: Denne e-posten kan inneholde konfidensiell og personlig informasjon beregnet kun for planlagt mottaker. Hvis denne e-posten blir mottatt ved en feiltagelse, vennligst kontakt avsenderen og slett umiddelbart e-posten og eventuelle vedlegg. All lesing eller distribusjon til andre er ulovlig. "
}