{
  "dokument_id": "4cc096d2-8e63-547b-98b5-ece8b3e797b2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Prosjektplan for fvr vannkvalitet og vannforsyning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12274041/Prosjektplan-for-fvr-vannkvalitet-og-vannforsyning",
  "tekst": "Forvaltningsrevisjon | Bergen kommune Vannkvalitet og vannforsyning Prosjektplan – UTKAST Mars 2025 «Forvaltningsrevisjon av vannkvalitet og vannforsyning – prosjektplan» Mars 2025 Prosjektplanen er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no Innhold 1 Formål og problemstillinger 2 2 Revisjonskriterier 6 3 Metode 13 4 Tid og ressursbruk 14 1 1 Formål og problemstillinger 1.1 Bakgrunn Deloitte har i samsvar med bestilling fra kontrollutvalget i møte den 21.01.2025, sak 9/25, utarbeidet en prosjektplan for forvaltningsrevisjon av vannkvalitet og vannforsyning i Bergen kommune. Bergen kommune har ansvar for å sikre trygt og godt drikkevann til byens befolkning. Kommunen skal for det første sørge for at innbyggerne har tilgang til tilstrekkelig mengde drikkevann. Dette innebærer planlegging, bygging, drift og vedlikehold av vannforsyningssystemer. For det andre har kommunen ansvar for vannkvalitet, og at drikkevannet oppfyller krav til kvalitet som er fastsatt i lovverket. Dette inkluderer blant annet regelmessig overvåking og testing av vannkvaliteten for å sikre at drikkevannet er trygt for konsum, forsvarlig vannbehandling, og beskyttelsestiltak for å beskytte drikkevannet fra forurensning. Videre har kommunen ansvar for ansvar for beredskapsplanlegging og beredskapsarbeid knyttet til vannkvalitet og vannforsyning. Bergen kommune står overfor nye utfordringer knyttet til vannkvalitet og vannforsyning. Det er høyere forventninger fra befolkningen om tilgang til vann i kranen og mindre aksept for manglende levering grunnet ledningsbrudd. Samtidig må kommunen forberede seg på klimaendringer som øker risiko for forurensning av drikkevann. I tillegg må vannanleggene være robuste og tåle klimapåkjenninger og ekstremvær.1 Drikkevann er også en kritisk samfunnsfunksjon, og det stilles stadig skjerpede krav til fysisk sikring og digital sikkerhet.2 I prosessmøte med utvalg for miljø og byutvikling i forbindelse med risiko- og vesentlighetsvurderingen gjennomført våren 2024, ble følgende utfordringer trukket frem som aktuelle tema for en forvaltningsrevisjon: • Klimaendringer som ved periodevis mer regn og mer tørke vil utfordre både avløpssystemene og vannforsyningen. • Krav til fornyelse og utvikling av infrastrukturen for å sikre en bærekraftig forvaltning og vann- og avløpsanleggene. Det stilles spørsmål ved om kommunen har tilstrekkelig kontroll på eventuell forurensing som følge av gamle avløpsrør. • Høy pris- og kostnadsutvikling har gjort vann- og avløpssystemene dyrere å vedlikeholde og fornye. • Endret trusselsituasjon som følge av krigen i Ukraina og internasjonal ustabilitet har medført økt oppmerksomhet på sikring av samfunnets infrastruktur mot fysiske og digitale trusler. Dette gjør at vannbransjen i større grad må se på sikre og alternative forsyningslinjer samt større lagerhold på kritiske komponenter og innsatsfaktorer. Lengre leveringstid på ulike varer og tjenester har gitt, og vil kunne gi forsinkelser i fremdrift på noen prosjekter og aktiviteter. 1 Klimaendringer med økt og mer intens nedbør vil gi økt avrenning og øke risikoen for at avløpsvann fra vanntilsigsområder med bosetting, samt annen forurensning finner veien til drikkevannskildene. Styrtregn kobles også mot økt fare for forurensing av vannet på distribusjonsnettet for drikkevann. Forventet temperaturøkning vil kunne gi vekstvilkår for nye mikroorganismer og blågrønnalger. Bergen kommune Hovedplan for vannforsyning 2024–2033. 2 For eksempel gjennom NIS 2 og CER direktivene. 2 I ROV-undersøkelsen blir det stilt spørsmål ved om kommunen har tilstrekkelig styring når det gjelder selvkost knyttet til vann og avløp. Det ble gjennomført en forvaltningsrevisjon av selvkost innen vann og avløp i 2020. Forvaltningsrevisjonen konkluderte med at kommunen i all hovedsak blir gjort en tilfredsstillende beregning og dokumentering av selvkostgebyr for vann- og avløpstjenester, men at det ikke var etablert tilstrekkelig med rutiner og/eller prosedyrer knyttet til utarbeidelsen av selvkostkalkyler. Kommunen har pekte på at det er arbeidet med selvkostområdet siden denne revisjonen. I dag er 97 % av Bergens befolkning er tilknyttet kommunal vannforsyning.3 Bergen Vann produserer og distribuerer vann til kommunen i hovedsak fra fem vannbehandlingsanlegg: Jordalsvatnet, Svartediket, Sædalen, Kismul, Espeland.4 De fem vannbehandlingsanleggene leverer vann til et felles vanndistribusjonssystem, og utgjør reserve for hverandre. Vanndistribusjonssystemet består videre av ca. 940 km vannledning, samt tilhørende installasjoner og anlegg som, høydebasseng, trykkøkningsstasjoner, fjelltunneler og et stort antall kummer.5 Ifølge kommunens årsmelding for 2023, hadde 100% av kommunens rutinemessige vannanalyser god hygienisk vannkvalitet, og andel abonnenter som hadde får betryggende vannkvalitet var 99,9%.6 Samtidig har Espeland vannbehandlingsanlegg lavere sikkerhetsbarrierer mot parasitter enn de andre vannbehandlingsanleggene. Det pågår et prosjekt med oppgradering av Espeland som er planlagt ferdigstilt i 2027. 7 For å sikre god råvannskvalitet, er det nødvendig med helhetlig forvaltning og koordinering av tiltak på tvers av kommunen. Dette gjelder særlig for vanntilsigsområder og drikkevannskilder i byfjellene, som blir berørt av friluftsarrangement og avtaler om skogsdrift, som Bymiljøetaten har ansvar for å forvalte. Videre er det utfordringer med fosfortilførsel fra landbruk, og behov for koordinering Seksjon for næring og landbruk. Særlig Jordalsvatnet er utsatt for forurensning på grunn av bynær beliggenhet, landbruksaktivitet, samt E39 som passerer like ved, noe som gjenspeiles ved en høy andel prøver med påvist E. coli. 8 Drikkevannsmagasin (høydebassenger) er særlig sårbare punkt i forsyningen ettersom de har fritt vannspeil og dermed er utsatte for forurensning utenfra.9 Lekkasje i ledningsnettet er en utfordring som er en av kommunens hovedprioriteringer for planperioden for Hovedplan for vannforsyning 2024-2030. Lekkasjetap tilsvarer 27 % av vannproduksjonen (ca. 8,0 mill. m3/år). Kommunen ligger dermed under målet < 20 %, som gir 3 3 % av Bergens innbyggere, det vil si ca. 8000 personer, har privat vannforsyning fra borehull, brønner, takvannsanlegg eller tjern. oliger med privat drikkevannsforsyning ligger i hovedsak i områder med spredt bebyggelse. 4 I tillegg produserer leverer Bergen Vann driftstjenester på vann- og avløpsområdet i Bjørnafjorden kommune, samt et lite vannverk på Risnes vannverk, forsyner ca. 250 personer. Bergen kommune. Ny vann- og avløpsavtale mellom Bergen og Bjørnafjorden. [lest 07.03.2025], og Hovedplan for vannforsyning 2024–2033. 5 Hovedplan for vannforsyning 2024–2033. 6 Bergen kommune. Årsmelding 2023. 18A-Vann og avløp. [lest 07.03.2025]. 7 Ved Jordalsvatnet, Svartediket, Sædalen og Kismul vannbehandlingsanlegg har en fellings-/ filtreringsprosess som fjerner mikroorganismer, humus (farge) og partikler ved bruk av jernkloridsulfat eller aluminiumsulfat som fellingsmiddel, som per i dag ikke er på Espeland. Vannbehandlingsanlegget skal få to fullverdige hygieniske barrierer mot bakterier, virus og parasitter. Hovedplan for vannforsyning 2024–2033. 8 Hovedplan for vannforsyning 2024–2033 , s. 22-23. 9 Forurensning av drikkevannsmagasin var årsaken til hendelsen i Askøy kommune i 2019, der 2000 mennesker ble syke. Bergen har 29 drikkevannsmagasin, og intensiverte overvåkningen etter hendelsen. Bergen kommune Hovedplan for vannforsyning 2024–2033. 3 god tjenestekvalitet (grønt lys) i henhold til Norsk Vanns benchmarkingssystem. Det vises til at det arbeides systematisk med lekkasjereduksjon, og at dette er en viktig faktor for at vannproduksjonen er betydelig redusert mellom 2005 og 2023.10 1.2 Formål og problemstillinger Formålet med prosjektet vil være å undersøke om Bergen kommune sikrer trygg og god vannkvalitet og vannforsyning til sine innbyggere, i tråd med lov og regelverk, og forventninger som stilles til kommunen.11 Under er det utarbeidet problemstillinger med bakgrunn i formålet beskrevet over. 1) Har kommunen etablert tydelige og sammenhengende mål, strategier og planer med tiltak for å sikre trygg og god vannkvalitet og vannforsyning? Herunder: er det etablert gode og relevante indikatorer for og rapportering på måloppnåelse? 2) I hvilken grad er det etablert effektiv koordinering på tvers av kommunen som sikrer at det tas drikkevannshensyn ved utarbeidelse av reguleringsplaner, samt utstedelse av tillatelser? 3) I hvilken grad har kommunen tatt hensyn til klimaendringer i planlegging, bygging, drift og vedlikehold av vannforsyningssystemer? 4) Har kommunen etablert system, rutiner og praksis for å: a) overvåke og dokumentere at drikkevann oppfyller krav til kvalitet som er fastsatt i drikkevannsforskriften? b) identifisere og kartlegge farer og risiko knyttet til drikkevannskvaliteten? c) identifisere og gjennomføre tiltak som forebygger, fjerner eller reduserer fare for at drikkevannet ikke er helsemessig trygt til et akseptabelt nivå? d) sikre at drikkevannet ikke blir forurenset i distribusjonssystemet? e) overvåke lekkasjetap og gjennomføre tiltak for å redusere lekkasje? f) sikre bærekraftig bruk av grunnvann og overvann? 5) Har kommunen tilfredsstillende system for å registrere og følge opp avvik knyttet til drikkevannskvalitet? 6) I hvilken grad arbeider kommunen for å overvåke, forhindre og begrense forurensing fra avløpssystemet i tilsigsområder for drikkevann? 7) Har kommunen utarbeidet risiko- og sårbarhetsanalyser som gir oversikt over hendelser som kan føre til ekstraordinære belastninger for kommunens vannforsyningssystemer? 8) I hvilken grad er gjennomførte risiko- og sårbarhetsanalyser fulgt opp med forebyggende og skadebegrensende tiltak? 10 Total vannproduksjon i 2023 var 29,8 mill. m3 /år, mot 41,8 mill. m3 /år i 2005. Reduksjonen tilsvarer forbruket til ca. 220 000 personerHovedplan for vannforsyning 2024–2033. s. 14. 11 Undersøkelsen er avgrenset fra vassdragsanlegg, inkl. dammer, da NVE fører tilsyn over disse i henhold til damsikkerhetsforskriften og forskrift om internkontroll etter vassdragslovgivningen 4 9) I hvilken grad sikrer kommuner at beredskapsplaner oppdateres i henhold til relevante forhold som er avdekkes i risiko- og sårbarhetsanalyser? 10) I hvilken grad sikrer kommunen at personell som er tiltenkt oppgaver i beredskapsplanen er øvet og har nødvendig beskyttelsesutstyr og kompetanse? 11) I hvilken grad er utfordringer knyttet til vannkvalitet og vannforsyning en integrert del av kommunens helhetlige beredskap? 5 2 Revisjonskriterier 2.1 Innledning Revisjonskriteriene vil bli hentet fra og utledet av autoritative kilder, rettsregler, politiske vedtak og fastsatte retningslinjer. Revisjonskriteriene under er ikke uttømmende for hva som kan være relevant i forvaltningsrevisjonen. Andre kriterium vil kunne komme til dersom det skulle være nødvendig for å få en fullstendig undersøkelse og vurdering av problemstillingene. Særlig relevante lovverk og kilder for revisjonen vil være Forskrift om vannforsyning og drikkevann (Drikkevannsforskriften), Lov om folkehelsearbeid (Folkehelseloven) Lov om planlegging og byggesaksbehandling (Plan- og bygningsloven), Lov om vern mot forurensninger og om avfall (Forurensningsloven) og Forskrift om krav til beredskapsplanlegging og beredskapsarbeid mv. etter lov om helsemessig og sosial beredskap. 2.2 Drikkevannsforskriften Forskrift om vannforsyning og drikkevann (Drikkevannsforskriften)12 regulerer kravene til kvaliteten på drikkevann og hvordan vannforsyningen skal organiseres. Forskriften stiller krav til overvåking, rapportering og tiltak ved avvik. Drikkevannsforskriften har som formål «å beskytte menneskers helse ved å stille krav om sikker levering av tilstrekkelige mengder helsemessig trygt drikkevann som er klart og uten fremtredende lukt, smak og farge.» (§ 1). I henhold til § 4. Forurensning, er det forbudt å forurense drikkevann. Forbudet omfatter alle aktiviteter, fra vanntilsigsområde til tappepunktene, som medfører fare for at drikkevannet blir forurenset, inkludert friluftsliv og annen utøvelse av allemannsretten. Forskriften oppsetter grenseverdier og krav til kvalitet. Av § 5, Grenseverdier, fremgår det at Vannverkseieren13 skal sikre at drikkevannet er helsemessig trygt, klart og uten framtredende lukt, smak og farge. Drikkevannet skal: a) Ikke inneholde virus, bakterier, parasitter eller stoffer som i antall eller konsentrasjon utgjør en mulig helsefare og b) Overholde grenseverdiene angitt vedlegg 1 til forskriften. Videre stiller drikkevannsforskriften § 6 krav til farekartlegging og farehåndtering. Vannverkseieren skal identifisere farer for at drikkevannet ikke er helsemessig trygt (første ledd), og skal sikre at tiltak som forebygger, fjerner eller reduserer farene til et akseptabelt nivå, identifiseres og gjennomføres (annet ledd). Videre stiller drikkevannsforskriften § 12. Beskyttelsestiltak krav til at vannverkseieren skal sikre at drikkevannet beskyttes mot forurensning. Vannverkseieren skal planlegge og gjennomføre tiltak for å beskytte vanntilsigsområdet og råvannskilden, basert på farekartleggingen i § 6. 12 Drikkevannsforskriften har hjemmel i lov 19.12.2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven), lov 24.06.11 nr. 29 om folkehelsearbeid (folkehelseloven) og lov 23.06.2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven). Den nye drikkevannsforskriften trådte i kraft 01.01.2017. 13 Vannverkseier er den eller de fysiske eller juridiske personene som har ansvaret for at kravene til vannforsyningssystemet etterleves. For vannforsyningssystemet i Bergen kommune vil dette være kommunen v/ Bergen Vann. 6 I henhold til §13 er det vannverkseieren som skal sikre at råvannet behandles slik at drikkevannet tilfredsstiller kravene i §5. Vannbehandlingen og kildebeskyttelsen (etter §12) skal sammen gi tilstrekkelige hygieniske barrierer. Vannverkseier har også ansvar for å sikre at vannforsyningssystemets distribusjonssystem er i tilfredsstillende stand og driftes på en tilfredsstillende måte for å hindre at drikkevannet blir forurenset og for å bidra til bærekraftig bruk av grunnvann og overflatevann. Vannverkseieren skal sikre at det utarbeides en plan for hvordan distribusjonssystemet skal vedlikeholdes og fornyes, og at denne planen er oppdatert og følges. (§15. Distribusjonssystem og internt fordelingsnett). Gjennom internkontroll (§ 7) og krav til prøvetaking og analyse (§§ 20, 21) skal vannverkseieren dokumentere at vannet som leveres til abonnentene oppfyller drikkevannsforskriftens krav. Vannverkseier har også en opplysningsplikt til abonnenter (jf. § 23). Abonnentene skal varsles straks ved mistanke om avvik fra kravene i § 5, eller ved overskridelser av tiltaksgrensene, som kan utgjøre en helsefare. Vannverkseier skal gi råd om hvordan abonnentene skal forholde seg. I henhold til § 26. Kommunens plikter, skal kommunen ta drikkevannshensyn når den utarbeider arealdelen av kommuneplanen og reguleringsplaner, samt når den gir tillatelser etter relevant regelverk. Kommunen skal på bakgrunn av data fra Mattilsynet ha oversikt over samtlige vannforsyningssystemer i kommunen for å ivareta sine forpliktelser etter folkehelseloven kapittel 2 (se under). 2.3 Folkehelseloven Lov om folkehelsearbeid (Folkehelseloven) pålegger kommunen etter § 4 å fremme folkehelse innen de oppgaver og med de virkemidler kommunen er tillagt, herunder ved lokal utvikling og planlegging, forvaltning og tjenesteyting. Dette innebærer å gjennomføre nødvendige tiltak for å forebygge helseskader som følge av dårlig vannkvalitet. 2.4 Vannforskriften Forskrift om rammer for vannforvaltningen (vannforskriften) setter rammer for fastsettelse av miljømål som skal sikre en mest mulig helhetlig beskyttelse og bærekraftig bruk av vannforekomstene14 i Norge (§ 1). Beskyttelse av råvannskildene er i likhet med drikkevannsforskriften, også nedfelt i vannforskriften. I § 17 Vann som brukes til uttak av drikkevann står det: «Vannforekomster identifisert som drikkevannskilder etter denne bestemmelsen skal beskyttes mot forringelse av kvaliteten, slik at omfanget av rensing ved produksjon av drikkevann reduseres.». Forskriften skal også sikre at det utarbeides og vedtas regionale forvaltningsplaner med tilhørende tiltaksprogrammer med sikte på å oppfylle miljømålene, og sørge for at det fremskaffes nødvendig kunnskapsgrunnlag for dette arbeidet. Det stilles krav til at godkjente vannforvaltningsplaner med tilhørende tiltaksprogrammer revurderes og oppdateres hvert sjette år. Bergen kommune er omfattet av Regional vassforvaltningsplan for Vestland vassregion 2022–2027, med tiltaksplan og handlingsprogram. Beskyttelse av drikkevann, er ett av temaene der det er vurdert som spesielt behov for videre innsats. I planen er det satt miljømål for den enkelte vannforekomst. I henhold til § 29, er kommunen er forpliktet til å legge 14 Vannforekomst er en avgrenset og betydelig mengde av overflatevann, som for eksempel innsjø, magasin, elv, bekk, kanal, fjord eller kyststrekning, eller deler av disse, eller en avgrenset mengde grunnvann innenfor en eller flere akviferer (§ 3. Definisjoner) 7 den godkjente vannforvaltningsplan til grunn for kommunal planlegging og virksomhet, jf. plan- og bygningslovens § 8-2. 2.5 Forskrift om krav til beredskap Forskrift om krav til beredskapsplanlegging og beredskapsarbeid mv. etter lov om helsemessig og sosial beredskap, oppstiller krav om beredskap til blant annet vannverk. Etter § 3 Risiko- og sårbarhetsanalyse – grunnlag for beredskapsplan, skal virksomheten gjennom risiko- og sårbarhetsanalyser skaffe oversikt over hendelser som kan føre til ekstraordinære belastninger for virksomheten. Forutsetningene risiko- og sårbarhetsanalysen bygger på skal dokumenteres. Avdekket risiko og sårbarhet reduseres gjennom forebyggende og skadebegrensende tiltak. Beredskapsplaner skal sikre en tilstrekkelig produksjon av tjenester ved mulige hendelser knyttet til avdekket risiko og sårbarhet. I henhold til § 7. Krav om kompetanse, opplæring og øvelser, skal virksomheten sørge for at personell som er tiltenkt oppgaver i beredskapsplanen er øvet og har nødvendig beskyttelsesutstyr og kompetanse. 2.6 Plan- og bygningsloven Plan- og bygningsloven regulerer kommunens ansvar for planlegging og utbygging av infrastruktur, inkludert vannforsynings- og avløpssystemer. Kapittel 27 regulerer tilknytning til infrastruktur, herunder VA-infrastrukturen. Dette innebærer at byggherre må søke om byggetillatelse for nye anlegg. Når offentlig vann- og avløpsledning går over eiendommen eller i veg som støter til den, eller over nærliggende areal, skal bygning som ligger på eiendommen knyttes til vannledningen, med mindre kommunen godtar annen ordning (§ 27-1 og § 27-2). 2.7 Forurensingsloven Lov om vern av forurensninger og om avfall (forurensningsloven) skal bidra til å verne det ytre miljøet15 mot forurensning, redusere eksisterende forurensning, redusere mengden av avfall og fremme bedre behandling av avfall. Loven skal sikre en forsvarlig miljøkvalitet, slik at forurensning og avfall ikke fører til helseskade, går ut over trivsel eller skader naturens evne til produksjon og selvfornyelse.16 Kommunen har tre ulike roller i henhold til forurensningsloven: • Kommunen har en rolle som forurensningsmyndighet • Kommunen har ansvar overfor sine innbyggere, slik som å sikre tilstrekkelig beredskap mot forurensning. • Kommunen kan selv være en forurenser etter forurensningsloven. Plikten til å unngå forurensning følger av forurensingsloven § 7: Ingen må ha, gjøre eller sette i verk noe som kan medføre fare for forurensning uten at det er lovlig [...]. Når det er fare for forurensning i strid med loven, eller vedtak i medhold av loven skal den ansvarlige for forurensning sørge for tiltak for å hindre at den inntrer. Har forurensningen inntrådt skal han sørge for tiltak for å stanse, fjerne eller begrense virkningen av den. Den ansvarlige plikter også å treffe tiltak for å avbøte skader og ulemper som følge av forurensningen eller av tiltakene 15 Med «ytre miljø» siktes det til både naturmiljøet og bymiljøet (Norsk lovkommentar Ved Hans Chr. Bugge. Sist hovedrevidert 05.11.2021.) 16 Dette fremgår av forurensningslovens formålsparagraf (§1) 8 for å motvirke den. Plikten etter dette ledd gjelder tiltak som står i et rimelig forhold til de skader og ulemper som skal unngås. Det er forurenser som er ansvarlig for forurensningen, og som skal dekke kostnadene ved å hindre eller begrense forurensning og avfallsproblemer. Kommunen har ansvar for å håndtere forurensning som oppstår fra deres aktiviteter, herunder kommunale avløpssystemer. Dette medfører at kommunen etter forurensingsloven § 7 har plikt til å sørge for tiltak for å hindre at forurensning inntrer eller å stanse, fjerne eller begrense virkningen av allerede inntrådt forurensing. 2.7.1 Kommunen som forurensningsmyndighet Kommunen er forurensningsmyndighet på avløpsområdet.17 Kommunen skal føre tilsyn med den alminnelige forurensningssituasjon og med forurensninger fra den enkelte kilde innenfor sine områder. Forurensningsmyndigheten skal gjennom råd, veiledning og opplysning arbeide for å motvirke forurensninger og avfallsproblemer og se til at reglene i loven og vedtak i medhold av loven blir fulgt (forurensningsloven § 48). Kommunen er forurensningsmyndighet gir tillatelse etter forurensningsloven for blant annet utslipp av sanitært avløpsvann fra bolighus, hytter, turistbedrifter og lignende virksomhet. (forurensningsforskriften kapittel 12), utslipp av kommunalt avløpsvann fra tettbebyggelse18 (forurensningsforskriften kapittel 13). og utslipp av oljeholdig avløpsvann19 (forurensningsforskriften kapittel 15). Kommunen kan også stille krav til virksomheter knyttet til påslipp av avløpsvann til offentlig avløpsnett, for eksempel innhold, mengde, fettavskiller, sandfang, varsling av unormale påslipp, samt kontroll og rapportering av utslipp. Bergen kommune har etablert en Forskrift om utslipp av sanitært avløpsvann fra mindre avløpsanlegg, Bergen kommune. 2.7.2 Beredskap ved akutt forurensning Akutt forurensning er forurensning av betydning, som inntrer plutselig, og som ikke er tillatt (forurensingsloven 38). Den som driver virksomhet som kan medføre akutt forurensning skal sørge for en nødvendig beredskap for å hindre, oppdage, stanse, fjerne og begrense virkningen av forurensningen. Kommunen kan som forurensningsmyndighet fastsette ytterligere krav til beredskap i forskrift eller enkeltvedtak (§ 40). Kommuner skal etter § 43 sørge for nødvendig beredskap mot mindre tilfeller av akutt forurensning som kan inntreffe eller medføre skadevirkninger innen kommunen, og som ikke dekkes av privat beredskap. 2.8 «Principles for Water Wise Cities» Bergen har sluttet seg til «Principles for Water Wise Cities» som er utarbeidet av Verdens vannorganisasjon IWA (The International Water Association). Prinsippene bygger opp under FNs bærekraftsmål 6 om rent vann og gode sanitærforhold, Målet er at byene skal gjennomføre en bærekraftig vannhåndtering, sikre tilgang til rent drikkevann og gode avløpsløsninger for alle i møte med begrensede ressurser, fortetning av byer, samt klimaendringer, befolkningsvekst og andre usikkerhetsmomenter. 17 Forskrift om kommunens myndighet etter forurensningsloven 18 Kapittel 13 gjelder for utslipp av kommunalt avløpsvann fra tettbebyggelse med samlet utslipp mindre enn 2000 pe til ferskvann, mindre enn 2000 pe til elvemunning eller mindre enn 10.000 pe til sjø. 19 Fra bensinstasjoner, vaskehaller for kjøretøy, motorverksteder, bussterminaler, verksteder og klargjøringssentraler for kjøretøyer, anleggsmaskiner og skinnegående materiell, og anlegg for understellsbehandling som enten har vaskeplass, smørehall, servicehall el. 9 Prinsippene for «vannkloke byer» er som følger20: Sirkulære vanntjenester • Reduser vann- og energiforbruk • Gjenbruk, gjenvinn, resirkuler • Systemtilnærming og felles løsninger med byens andre tjenester • Tilpasningsdyktige systemer og tilrettelegging for at flere alternative scenarier kan håndteres Byplanlegging med følelse for vann • Legg til rette for gjenvinning • Utform byrom slik at flomrisiko reduseres • Bedre livskvalitet med synlig vann • Unngå negativ miljøpåvirkning ved valg av materialer Byplanlegging og nedbørfelt • Planlegg for å sikre vannressursene og å redusere konsekvenser av tørke • Beskytt den økologiske helsen til vannressursene • Planlegg for ekstreme hendelser Vannkloke samfunn • Medvirkning av bevisste innbyggere • Fagfolk som forstår vannets positive bi-effekter • Tverrfaglige planleggingsgrupper • Beslutningstakere som legger til rette for vannkloke handlinger • Ledere som engasjerer og skaper tillit 2.9 Politiske vedtak i Bergen kommune Bergen bystyre har vedtatt tre førende planer for vann og avløp i Bergen kommune: • Hovedplan for vannforsyning 2024–2033 (vedtatt av Bergen bystyre 29.01.2025 sak 20/25) • Hovedplan for avløp og vannmiljø 2024–2033 (vedtatt av Bergen bystyre 29.01.2025 sak 20/25) • Kommunedelplan for overvann 2019–2029 (vedtatt i Bergen bystyre 25.09.2019, sak 253/19) Hovedplanene er overordnede sektorplaner for vannforsyning og avløpshåndtering, og styrende for handlingsplaner og økonomiplanen (HØP) som rulleres årlig. Kommunedelplan for overvann er utarbeidet i samarbeid mellom Plan- og bygningsetaten, Bymiljøetaten og Bergen Vann. Planen er videreført inn i bystyreperioden 2023-2027, og behov for rullering av planen skal vurderes i løpet av perioden. I Hovedplanene for vannforsyning, samt avløp og vannmiljø, vises det til Grønn strategi med handlingsplan og Naturstrategi for Bergen er når det gjelder blant annet blågrønne løsninger. 20 Som oversatt og gjengitt i Hovedplan for vannforsyning 2024–2033. (Vedtatt av Bergen bystyre 29.01.2025, sak 20/25). 10 2.9.1 Hovedplan for vannforsyning 2024–2033 Hovedplan for vannforsyning 2024–203321 oppstiller blant annet følgende mål knyttet til sikker vannforsyning når det gjelder kvalitet: Mål for vannforsyning (mengde og kvalitet), Hovedplan for vannforsyning 2024–2033 (Deloittes sammenstilling) Mål for kvalitet God råvannskvalitet: Ingen negativ utvikling i vannkvalitet i råvannskildene som skyldes forhold som kan på vannforsyning kontrolleres og begrenses. Beskyttelse: Tilstrekkelig beskyttelse av vanntilsigsområder og råvannskilder. God hygienisk drikkevannskvalitet: Kildebeskyttelse og vannbehandling skal til sammen gi tilstrekkelige hygieniske barrierer. En vannbehandling som fjerner eller inaktiverer sykdomsfremkallende bakterier, virus, parasitter eller andre mikroorganismer skal alltid inngå. Forhindre forurensning: Episoder der vannbehandlingen svikter eller drikkevannet blir forurenset i vanndistribusjonssystemet skal forhindres så langt det er mulig. Dersom det likevel skjer, skal hendelsen og håndteringen av den gjennomgås for å avdekke årsak og unngå gjentakelse. Hygienisk sikring: Tilstrekkelig hygienisk sikring av drikkevannsmagasin. Fysisk sikring: Vannanleggene skal være tilstrekkelig sikret mot uautorisert tilgang og bruk pH-verdier: For å redusere korrosjon i vanndistribusjonssystemet, har Bergen Vann mål om at vannet ut fra vannbehandlingsanleggene skal ha pH 7,5 – 8,5. Mål for mengde i Lekkasjereduksjon med følgende delmål: vannforsyningen Kortsiktig mål – 2028: Lekkasje på nettet skal reduseres til mindre enn 20 % gjennom systematisk lekkasjekontroll og utbedring og oppnå grønn angivelse i Norsk Vanns benchmarkingssystem. • Totalt vannforbruk skal komme under 29 mill. m3 per år innen 2028. • Minste nattvannføring skal ikke overstige 12 l/min/km eller 2,0 l/sek/10 km, noe som tilsvarer et årlig lekkasjetap på ca. 5,6 mill. m3 /år ved en totalproduksjon på ca. 29 mill. m3 /år, hvor av næringsforbruk utgjør ca. 5,5 mill. m3 /år. O Langsiktig mål – 2033: Lekkasje på nettet skal opprettholdes til under 20 %. • Totalt vannforbruk/produksjon skal være under 28,0 mill. m3 /år. • Minste nattvannføring skal ikke overstige 10 l/min/km eller 1,7 l/sek/10 km, som tilsvarer et årlig lekkasjetap på ca. 4,8 mill. m3 /år ved en totalproduksjon på ca. 28,0 mill. m3 /år hvor av næringsforbruk utgjør ca. 5,5 mill. m3 /år. Målet < 20 % gir god tjenestekvalitet (grønt lys) i Norsk Vann sitt benchmarking-system. Ledningsfornyelse: Ledningsfornyelsen skal være på et nivå som holder tritt med forfallet, og det skal settes av ressurser til å ivareta dette. Det årlige fornyingsbehovet er beregnet til 0,7 % av vannledningnettet i 2024 og gradvis økende til 0,9 % i 2030. Alternative forsyningsveier: Alternative forsyningsveier som også legger til rette for optimal samkjøring av de fem vannbehandlingsanleggene med kilder i Bergen vannverk, skal etableres. tosidig vannforsyning (ringledninger): Ved nyetablering og rehabilitering av vannledninger skal tosidig vannledning videreføres, slik at færrest mulig abonnenter kan miste forsyningen ved ledningsbrudd. Uforutsette hendelser: Vannforsyningen skal være reetablert innen 24 t ved større uforutsette hendelser på ledningsnettet. Utvikling for system for leveranse av nødvann: System for leveranse av nødvann skal videreutvikles. Målet er å ha tilgang på nok nødvannsmateriell og et system for distribusjon av nødvann til en bydel, ca. 40 000 innbyggere. 21 Hovedplan for vannforsyning 2024–2033. 11 Videre er det satt mål knyttet til beredskap, knyttet til blant annet gjennomføring av ROS- analyse, beredskapsanalyser og oppdatering av beredskapsplaner. 22 2.9.2 Hovedplan for avløp og vannmiljø Drikkevannskilder skal gis spesiell beskyttelse mot forurensning, noe som stiller spesielle krav til oppfølging av avløpssystemer i tilsigsområdene. I hovedplanen er angitt at fornying av avløpssystemet skal være risikobasert, der tilsigsområde for drikkevann er ett av parameterene som vurderes. 23 2.9.3 Kommuneplanens arealdel Kommuneplanens arealdel (KPA) er hjemlet i plan- og bygningsloven. I KPA Bergen kommune er vanntilsigsområdene til råvannkildene i vannforsyningen i Bergen angitt som sone drikkevannsformål. Det gis mulighet til å hjemle restriksjoner overfor allmennhetens aktiviteter i vanntilsigsområder til drikkevannskilder i Kommuneplanens arealdel. 22 Hovedplan for vannforsyning 2024–2033. kapittel 9. 23 Hovedplan for avløp og vannmiljø 2024–2033 s. 33, 38. 12 3 Metode Deloitte utfører forvaltningsrevisjon i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001). Alle prosjekt blir kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). 3.1 Dokumentanalyse Vi vil samle inn og analysere informasjon om Bergen kommunes strategier, planer, systemer og rutiner for vannkvalitet og vannforsyning. Innsamlet dokumentasjon vil bli vurdert opp mot revisjonskriteriene. 3.2 Intervju For å få supplerende informasjon til skriftlige kilder vil Deloitte intervjue utvalgte personer fra kommunen. Vi vil intervjue overordnet ledelse i byrådsavdeling for byutvikling, samt ledere og fagpersoner i Bergen Vann, både innen vannkvalitet og vannforsyning. For å belyse samhandling med andre enheter i kommunen, er det aktuelt å gjennomføre intervju med ledere og fagpersoner i Plan- og bygningsetaten når det gjelder hensyn til vannforsyningssystem i arealplaner, og eventuelt samarbeid knyttet til utstedelse av tillatelser. Det vil også være relevant å gjennomføre intervjuer med ledere og fagpersoner i Bymiljøetaten med ansvar for tillatelser og aktiviteter i vanntilsigsområder. Vi estimerer å gjennomføre totalt 15-20 intervju. Deloitte vil gjøre en løpende vurdering av om det er behov for oppfølgende intervjuer i løpet av prosjektperioden for å få besvart eventuelle spørsmål som dukker opp underveis i undersøkelsen. 3.3 Verifisering og høring Oppsummering av intervju vil bli sendt til de intervjuede for verifisering, og det er informasjon fra de verifiserte intervjureferatene som vil bli benyttet i rapporten. Datadelen av rapporten vil bli sendt til kommunen for verifisering, og eventuelle faktafeil vil bli rettet opp i den endelige versjonen. Deretter vil hele rapporten, inkludert vurderingsdeler og eventuelle forslag til tiltak, bli sendt til kommunen ved byråd for byutvikling for uttale. Byrådens høringsuttale vil bli vedlagt den endelige rapporten som blir sendt til kontrollutvalget. 13 4 Tid og ressursbruk 4.1 Nøkkelpersonell Birte Bjørkelo er oppdragsansvarlig partner på oppdraget. I tillegg vil teamet bestå av prosjektleder Mia Caroline Bratz (senior manager) og Barbara Ruiken (seniorkonsulent). Deloitte har satt sammen et team som sikrer at prosjektet blir gjennomført i samsvar med gjeldende retningslinjer, samt med nødvendig kompetanse og erfaring innenfor kommunal revisjon. Det vil etter behov vurderes å settes inn én ekstra ressurs. Deloitte har i forbindelse med prosjektplanleggingen vurdert at prosjektteamet fyller kravet til en uavhengig og objektiv revisjon. Den enkeltes uavhengighet vil også bli vurdert løpende gjennom hele prosjektperioden. 4.2 Ressursbruk Med utgangspunkt i prosjektets karakter og planen som er lagt for hvordan prosjektet skal bli gjennomført vil det ta totalt 600 timer å gjennomføre prosjektet. Dette inkluderer forberedelse av prosjektet, utarbeidelse av problemstillinger og prosjektplan, forberedelse og gjennomføring av datainnsamling, analyse av data og utarbeidelse og kvalitetssikring av rapport. Timetallet omfatter også presentasjon av ferdig rapport for kontrollutvalget. Timeestimatet inkluderer ikke forberedelse og gjennomføring av presentasjon i bystyreutvalg. En eventuell presentasjon av rapporten i bystyreutvalg vil bli fakturert etter medgått tid, inntil 6 timer i tillegg til det totale timetallet som er presentert over. Se vedlegg for oversikt over timefordeling. 4.3 Gjennomføringsplan Oppstart av prosjektet vil i starten av april 2025 og rapporten vil være klar for oversendelse til kontrollutvalget ved sekretariatet innen utgangen av november 2025.24 For å kunne gjennomføre prosjektet innen denne fristen og med stipulert timebruk er det nødvendig at kommunen sender over etterspurt dokumentasjon innen de frister som blir satt, og at utvalgte personer stiller til og verifiserer intervju. Fakturering av kostnadene ved prosjektet vil skje i samsvar med avtale mellom Bergen kommune og Deloitte. 24 Deloitte gjennomfører alltid en uavhengighetssjekk før oppstart av prosjekter for å sikre at vi oppfyller uavhengighetskravene som stilles til revisor, jf. forskrift om kontrollutvalg og revisjon § 16. Gjennomføringen av prosjektet forutsetter at denne sjekken ikke avdekker faktiske uavhengighetskonflikter (for eksempel at vi står i fare for å revidere eget arbeid, nære relasjoner o.l.) eller tilsynelatende uavhengighetskonflikter (der det ikke er faktiske uavhengighetskonflikter, men det er kan være risiko for at tilliten til våre vurderinger og funn svekkes på grunn av ulike forhold knyttet til saken). 14 Bergen, 10. mars 2025 ________________________________ Birte Bjørkelo Oppdragsansvarlig partner 15 Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Please see www.deloitte.no for a more detailed description of DTTL and its member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our network of member firms in more than 150 countries and territories serves four out of five Fortune Global 500® companies. Learn how Deloitte's 330,000 people make an impact that matters at www.deloitte.no. © 2025 Deloitte AS "
}