{
  "dokument_id": "d4134458-6b9d-58d1-9d32-0dd6a3c33cd2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 125 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om klager på potensielt ulovlig AirBn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10957781/Svar-pa-skriftlig-sporsmal-nr-125-fra-Chris-Jorgen-K-Rodland-H-til-Christine-Kahrs-H-om-klager-pa-potensielt-ulovlig-AirBn",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/120866-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 15. august 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 125 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om klager på potensielt ulovlig AirBnB- korttidsutleie i sentrum - Utvalg for miljø og byutvikling Spørrer viser til oppslag i BT vedr. klager på potensielt ulovlig AirBnB-korttidsutleie i sentrum: https://www.bt.no/nyheter/okonomi/i/kwwe7Q/airbnb-naboene-er-bekymret-for-at- kortidsutleien-i-nabolaget-har-eskalert Spørsmål til byråden: Hvordan håndteres denne problemstillingen av kommunens tilsynsavdeling, og vil byråden vurdere å oppdatere kommunens praksis i tråd med utviklingen som det pekes på i BT? Svar fra byråden: Byrådet er opptatt av at bergensere skal bo og leve gode liv i sentrum, og setter stor pris på at innbyggere sier ifra når de mener at ting ikke er slik de burde være. Byråden har stor forståelse for at det er frustrerende dersom man opplever at fellesskapet i nabolaget forvitrer, og dette er en problemstilling byrådet vil ta med seg videre i arbeidet med ny overordnet kommuneplan for Bergen (KPA). Byrådet mener i utgangspunktet at man skal være forsiktig i å gripe inn i hva privatpersoner gjør med egen bolig, og at turisme både er økonomisk og kulturelt viktig for bysamfunnet vårt. Likevel ser man at det kan bli et høyt konfliktnivå i turistbyer hvor de fastboende innbyggerne føler at de «mister» lokalsamfunnet sitt til turister. Vi må derfor sørge for en god balanse mellom fastboende og besøkende, og at lover og regler håndheves. Som utgangspunkt forutsetter jeg at utleien av boligene i dette tilfellet er i tråd med lover, regler og regulert formål. Om det ikke er tilfellet bør det meldes inn til Plan- og bygningsetaten, slik at tilsynsavdelingen kan vurdere eventuelle ulovligheter og håndheve regelverket. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}