{
  "dokument_id": "e396dd9e-99ea-51ee-b6ea-bef86474a6a6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 5 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden om nye planprosjekter for fylkesveitilt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11988695/Svar-pa-skriftlig-sporsmal-nr-5-fra-Katrine-Berg-Nodtvedt-MDG-til-byutviklingsbyraden-om-nye-planprosjekter-for-fylkesveitilt",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/39382-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 28. januar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 5 fra Katrine Berg Nødtvedt (MDG) til byutviklingsbyråden om nye planprosjekter for fylkesveitiltak i Bergen som ikke er igangsatt - Utvalg for miljø og byutvikling Hovedutvalget for samferdsel i Vestland fylkeskommune fattet i 2023 følgende vedtak: \"3. Fylkeskommunen startar ikkje opp arbeid med nye planprosjekt for fylkesvegtiltak i Bergen før det ligg føre godkjente reguleringsplanar for fylkesvegtiltak i Bergen kommune.\" Fylkeskommunen har informert om at dette blant annet har ført til at de har avventet planoppstart på Garnesvegen og Kokstadvegen. På befaring med utbyggere på Mindemyren ble det også informert om en problemstilling knyttet til behov for veiomlegging i søndre del av planområdet. Spørsmål til byråden: 1. Kjenner byråden til om det er flere prosjekter/strekninger som ikke det blir igangsatt planarbeid på fra fylkeskommunens side i Bergen kommune på grunn av vedtaket nevnt over? 2. Hvordan arbeider byråden for å legge til rette for raskest mulig fremdrift i gang-, sykkel- og trafikksikringsprosjekter på det fylkeskommunale vegnettet i kommunen? Svar fra byråden: 1. I dialogen med fylkeskommunen har ikke byråden fått kjennskap til andre prosjekter som er klare til å startes opp, men som utsettes på grunn av det nevnte vedtaket. Fylkeskommunen har informert om at de utarbeider forprosjekt for Kokstadveien. De signaliserer også at de vil melde oppstart for Garnesveien med utgangspunkt i en enklere løsning med mindre konsekvenser for bebyggelse, så snart andre pågående planer er vedtatt. Flytting av fylkesveien i Kanalveien reguleres i andre planarbeid og omfattes ikke av vedtaket. 2. Byråden prioriterer effektive planprosesser for fylkesveiprosjekter. Flere prosjekter har vært under planlegging over mange år, og byråden ser at det er behov for å fullføre planarbeid for å frigjøre ressurser til nye prosjekter både i fylkeskommunen og i PBE. Byråden arbeider også med en ny gatenormal for Bergen som skal gi felles retningslinjer for utforming av gater og veier i kommunen. Dette vil gi økt forutsigbarhet for prosjektene, og kan bidra til mer fleksibilitet når det gjelder standard og bredder. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}