{
  "dokument_id": "5d23a542-363c-5e17-8806-ee541abf9d42",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Endringar i forskrift om menerstatning ved pasientskader (endringar i invalidi(2627963)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11988729/Horing-Endringar-i-forskrift-om-menerstatning-ved-pasientskader-endringar-i-invalidi-2627963-",
  "tekst": "I følge liste Dykkar ref Vår ref Dato 25/314-1 28. januar 2025 Høyring - Endringar i forskrift om menerstatning ved pasientskader (endringar i invaliditetstabellen) og forskrift om Norsk Pasientskadeerstatning m.m. (oppnemning av brukarrepresentantar) Helse- og omsorgsdepartementet sender på høyring forslag til endringar i forskrift om menerstatning ved pasientskader og forskrift om Norsk Pasientskadeerstatning og Pasientskadenemnda med høyringsfrist 30. april 2025. Bakgrunnen for forslaget Den 15. mars 2021 tredde ei eiga forskrift om meinerstatning ved pasientskade i kraft. Forskrifta blei blant anna utarbeida på bakgrunn av at departementet såg behov for å legge betre til rette for likebehandling, førehandsvisse og enklare og raskare sakshandsaming. Erfaringa med forskrifta er at den overordna fungerer godt og etter hensikta. I forskrifta er det tabellar til bruk ved fastsetting av invaliditetsgraden på ei rekke medisinske område. Norsk pasientskadeerstatning (NPE) har, i samarbeid med fleire spesialistar som etter avtale med NPE tar oppdrag som sakkunnige, og i samråd med Nasjonalt klageorgan for helsetenesta (Helseklage), utarbeidd utkast til invaliditetstabellar for nye medisinske område og tilstandar. Finans Norge har bidratt med innspel til tabellen om psykiske lidingar. Hovudinnhaldet i høyringsnotatet Departementet foreslår i høyringsnotatet å ta nye medisinske område og tilstandar inn i invaliditetstabellen i forskrift om menerstatning ved pasientskader. Det er foreslått fire nye underpunkt til området psykiske lidingar, eit nytt samla punkt om skade på urinvegar og eit nytt punkt om følgjetilstander etter kreftsjukdom. Postadresse Kontoradresse Telefon* Avdeling Saksbehandlar Postboks 8011 Dep Teatergt. 9 22 24 90 90 Helserettsavdelinga Ina Solbøe 0030 Oslo Org.nr. postmottak@hod.dep.no www.hod.dep.no 983 887 406 Vidare er det foreslått at namngjevne brukarorganisasjonar ikkje lenger skal ha einerett til å foreslå brukarrepresentantar og vara for desse til pasientskadenemndene. Forslaget inneber at § 10 andre ledd og § 11 andre ledd i forskrift om Norsk Pasientskadeerstatning og Pasientskadenemnda blir oppheva. Ekspertgruppa for å evaluere saksbehandling i pasientskadeordninga leverte sin rapport 22. august 2024, og tilrådde generelt at Helseklage lyser ut ledige verv i Pasientskadenemnda offentleg. Rapporten deira blei sendt på alminneleg høyring 27. august 2024 med frist 15. november 2024. Departementet vil oppsummere og vurdere høyringsinnspela før det blir tatt endeleg stilling til korleis rekrutteringa av brukarrepresentantar bør skje i framtida. Vi ber om at høyringsuttalane sendast inn digitalt på regjeringen.no under «Send inn høringssvar». Her er det mogleg å registrere seg, mellomlagre svar og laste opp vedlegg. Det er også anledning til å sende høyringsuttalar utan å registrere seg. Høyringar er opne, og alle kan sende høyringsuttalar til oss. Merk at uttalar som hovudregel er offentlege etter offentleglova, og vil bli publisert saman med andre høyringsuttalar. Høyringsinstansane bes om å vurdere om høyringsnotatet bør sendast til underliggande etatar eller verksemder, tilknytte verksemder, medlemmer eller liknande. Spørsmål om høyringen kan rettes til seniorrådgiver Eldrid Byberg (eldrid.byberg@hod.dep.no, tlf. 92602967). Med helsing Elisabeth Salvesen (e.f.) ekspedisjonssjef Ina Solbøe konsulent Dokumentet er signert elektronisk og har derfor ikkje handskrivne signaturar Side 2 "
}