{
  "dokument_id": "8a5c56d7-0a16-5eb2-9aaf-69994e625bfb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten datert 29.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12206902/Uttalelse-fra-Bymiljoetaten-datert-29-10-2024",
  "tekst": " Bymiljøetaten PBE Byggesak Sør (Arbeidssted) Vår referanse: 2024/32700-12 Postboks 7700 Saksbehandler: Malin Ramm Seljenes 5020 BERGEN Dato: 29. oktober 2024 Deres ref.: Intern høring. Fana. Gnr 8 bnr 79, Sandalsbotn. Søknad om dispensasjon fra byggegrense langs kommunal veg. Uttale fra Bymiljøetaten. Bymiljøetaten viser til søknad mottatt 08.10.2024, vedrørende dispensasjon fra byggegrense mot kommunal veg; Sandalsbotn, for ovennevnte eiendom. Søknaden gjelder enebolig nærmere enn 15 meter fra midten av veg. Eiendommen er regulert ved planid: 6350000. Den aktuelle reguleringsplanen ble vedtatt 04.03.1985. Byggegrensen er i reguleringsplanens arealplankart fastsatt til ca. 8,5 meter mot den aktuelle vegen. Det er Plan- og bygningsetaten som fatter vedtak i saken etter plan- og bygningsloven. Bymiljøetaten er uttalepart. Vi presiserer at Bymiljøetatens uttale kun gjelder forholdet til kommunal veg. Dersom tiltaket har betydning for andre fagområder som Bymiljøetaten skal ivareta, vil vi uttale oss om dette i separat uttalelse som høringspart ifm. saksgangen dersom tiltaket omsøkes til Plan- og bygningsetaten. Uttale Tiltaket berører ikke veginteressene på en måte som er til hinder for vegvedlikehold eller fremtidige vegutvidelser. Bymiljøetaten har følgende betingelser ved dispensasjon fra byggegrense: - Ingen deler av tiltaket, medregnet takutstikk, skal komme nærmere midten av kommunal veg enn ca. 7,7 meter, slik innsendt situasjonsplan datert 12.08.2024 viser. - Tiltaket skal ikke komme i konflikt med frisiktsoner til vegkryss eller egen avkjørsel. - Det kan ikke rettes erstatningskrav mot vegholder ved skade på tiltaket som kan oppstå ved vegvedlikeholdet, herunder brøyting, som følge av at tiltaket blir bygget nærmere enn gjeldende byggegrense mot kommunal veg. - Utførende skal ha godkjent arbeidstillatelse fra Bymiljøetaten (jf. veglova §§ 32 og 57) med tilhørende arbeidsvarsling før arbeid med oppføring av tiltaket kan starte, dersom dette er aktuelt. - Dersom tiltakene medfører vesentlige terrenginngrep som berører kommunal veg er tiltakshaver og ansvarlig utførende ansvarlig ved eventuelle skader på kommunal veg, herunder vegmurer, jf. veglova §§ 57 og 58. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Kopi av Bymiljøetatens uttale må legges ved sakspapirene i forbindelse med byggesaksbehandlingen. Med hilsen Bymiljøetaten Anne Grethe Fosse Selseng - Seksjonsleder Malin Ramm Seljenes - Saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}