{
  "dokument_id": "3131562a-3df2-5a32-a9c8-6969a041a9e0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppsummering av merknader til oppstart april 2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10159587/Oppsummering-av-merknader-til-oppstart-april-2020",
  "tekst": "OPPSUMMERING AV INNKOMNE MERKNADER TIL KUNNGJØRING OM OPPSTART, STRATEGISK PLANPROGRAM FOR LAKSEVÅG Kunngjøring om oppstart: 8.2.2020 Merknadsfrist: 24.3.2020 Statlige og regionale faginstanser Fylkesmannen Vestland Informasjon: Utfordrende å ivareta statlig arealpolitikk når de ikke kan fremme innsigelse. Svares noe ut ved å legge prosessen opp mot planprosess etter PBL med tidlig medvirkning. Viktig at deres innspill blir nøye vurdert og tatt med videre!! Viser også til at reguleringsplanen for Loddefjord i 2002 ikke er tilstrekkelig fulgt opp i senere byggesaksbehandling. Regner derfor med at det blir utarbeidet juridiske planer som de får til høring. Krav: - Forventer føringer for sentrumskjernen og viser til bestemmelsene om plankrav og stedsanalyse i KPA2018 §§ 3.1 og 3.3.1. Sentrum er preget av trafikkforslumming, og en viktig oppgave er å ta til senterets funksjon som viktig møteplass. Her kreves kraftfulle virkemidler. På sikt kan bybanen være et viktig element. De mener dette best kan lykkes gjennom en arealplan. - Fortetting med boliger må skje innenfor rammen av at dagens bo- og nærmiljø ikke blir ytterligere forringet, jf lav skår på levekårsundersøkelsene. Anbefaling: - Bergen kommune eier store areal. Arealforvaltningen for egne bygg må også inngå i overordnete og bindende planer. Kommunale bygg vil ha en sentral funksjon i området sammen med den øvrige steds- og arealutviklingen. Medvirkning og planprosess blir da sentralt. Vestland Fylkeskommune Informasjon: De åtte fokusområdene og målsettingen om en helhetlig utvikling av Loddefjord sentrum er i tråd med nasjonale retningslinjer om nullvekst i personbiltrafikk, gode gang- og sykkelløsninger med korte avstander mellom boliger og andre viktige målpunkt. Planformen kan være et relevant og viktig verktøy i Loddefjord, der kommunen er en stor grunneier. Det er bra med en tverrfaglig kommunal medvirkning. Det er få påviste automatisk freda kulturminner i området utover Storehelleren øst for Vestkanten. Topografien tilsier at det er potensiale for funn av rester etter steinalderbosetting. Av nyere kulturminner er Loddefjord kirke og Loddefjord skole listeført med nasjonale interesser. Krav: - Loddefjord har i dag mange hinder som gjør det krevende for myke trafikanter å bevege seg i området. God tilgjengelighet til Kollektivterminalen og terminalen på Storavatnet med påkobling mot riksveinettet og direktebusser er viktig. - Loddefjordveien gjennom Loddefjord sentrum er omkjøringsvei ved stengte tunneler som må ivaretas. Dette vil legge premisser for utviklingen i sentrum. Også kollektivterminalen har en viktig funksjon og jar knapphet på areal i dag. Det er behov for å se på arealene i sentrum, både som gateløp og tilrettelegging for myke trafikanter. - Det må være et særlig fokus på et byromsnettverk sett i forhold til arealbehov til trafikk. - Det bør utarbeides en handelsanalyse, da handel og tjenestetilbd er viktig for å skape liv og aktivitet i sentrum. - Helhetlig satsing på universell utforming er en forutsetning for sosial bærekraft. Her er det behov for en kartlegging av nåværende situasjon for å vite hvor det bør settes inn tiltak. Anbefaling: - Ber om at medvirkning i større grad inkluderer statlige og regionale myndigheter enn tilfellet var for SPP Laksevåg. - Strategier for å ta vare på og videreutvikle karaktertrekk i bydelen med kulturelt mangfold og mennesker med tilknytning til stedet, er viktig i et trivsels- g folkehelseperspektiv. - Det er grunn til å legge opp til få, men alternative boligtilbud som sikrer en boligkarriere internt i bydelen framfor fortetting med høy utnytting. - Det er behov for et større mangfold av idrettstilbud. Etablering av FYSAK, flere nærmiljøanlegg og bedre tilkomst til Lyderhorn og Kanadaskogen er viktige bidrag. Positivt at større tilgang til strandsona og tursti fra Loddefjord til Alvøen vektlegges. Her er samhandling med statlige og regionale myndigheter relevant. - Fylkeskommunen ønsker å medvirke i planarbeidet. Statens Vegvesen (SVV) Informasjon: SVV stiller seg bak både plangrense og de åtte fokusområdene for utvikling. De trekker spesielt fram at Loddefjord skal utvikles som gåby med bilfrie soner, og gode løsninger for kollektiv og sykkel i tråd med nasjonale føringer. Krav: - Framføring av RV555 Sotrasambandet må ikke bli påvirket av SPP Loddefjord - Kollektivterminalen har behov for utbedringer og bedre framkommelighet. Dialog med Fylkeskommunen og KDP for kollektivsystemet i Bergen Vest er viktig. - Det må legges føringer for trafikksikre løsninger for varelevering og renovasjon i bilfrie soner - Viktig at offentlig infrastruktur reguleres først, slik at finansiering kan sikres gjennom senere rekkefølgekrav og utbyggingsavtaler ved utarbeiding av senere detaljplaner Anbefaling: - SPP Loddefjord bør Konsekvensutredes i samme utstrekning som en formell plan med tilsvarende innhold ville blitt. - SVV ønsker å medvirke medvirke når det gjelder Sotrasambandet, trafikksikkerhet, tilrettelegging for gående og syklende og framkommelighet for kollektivtrafikk. Forsvarsbygg Informasjon: Mener verktøyet har en god intensjon og vil kunne fungere som et verktøy for tidlig å avdekke eventuelle interesse- og konfliktpunkter. Krav: Haakonsvern Orlogstasjon må ikke bygges inn ytterligere, og fortettingssonene som er definert i KPA2018 må ikke utvides. De har også en forbudssone i sjø som må ivaretas. Anbefaling: Kystverket Informasjon: Har ingen registrerte havner, farleder eller navigasjonsinstallasjoner innenfor planområdet. Krav: Minner om at sjøområdet nord for Haakonsvern orlogsstasjon er militært forbudsområde, og det må ikke planlegges for tiltak som kan forringe tilkomsten til marinebasen sjøveien. Anbefaling: Bergen og Omland Farvannsforvaltning (BF IKS) Informasjon: Det er registrerte fiskeinteresser i området (Gytefelt for torsk) Tiltak som kan påvirke sikkerheten eller ferdsel i sjø krever tillatelse fra BF IKS. (Bergen og Omland Farvannsforvaltning IKS) Krav: Haakonsvern er militært forbudsområde. Anbefaling: Det må settes av tilstrekkelig areal til alminnelig ferdsel til sjøs, og ikke større areal i sjø til enkeltinteresser enn nødvendig. NVE Krav: Statlige planretningslinjer for klima- og energiplanlegging og klimatilpassing, fastsatt ved kgl. res. 28.9.2018 Anbefaling: Klimaendringer bør være en viktig premiss i arbeidet - Vassdrag skal ha god plass der behov for åpne vannveier, overordnede blågrønne strukturer og forsvarlig overvannshåndtering er ivaretatt. - Naturbaserte løsninger bør velges - Unngå utfylling i vassdrag som f.eks våtmarker og naturlige bekker. Direktoratet for mineralforvaltning Informasjon: Det er innenfor planområdet ikke registrert forekomster av mineralske ressurser, bergrettigheter eller masseuttak i drift. Krav: Dersom deres fagområde viser seg å bli berørt ber de om å få saken oversendt når den legges ut til høring og offentlig ettersyn. Anbefaling: Kommunale fagetater Bymiljøetaten Informasjon: Gjeldende reguleringsplaner for Vestparken og RV555 legger til rette for friluftsliv og bading ved Storavatnet. Arealtilgang er kritisk i et gjennomføringsperspektiv. Tiltak lar seg bare gjennomføre på kommunal grunn med mindre en kan oppnå minnelige avtaler. Men også inngåelse av minnelige avtaler er ressurskrevende. Realisering av tiltak vil derfor kreve at det er satt av både personell og midler til gjennomføring. Krav: De offentlige arealene må på plass i sentrumsutviklingen, og de må sikres i overordnet plan. Planstrategien bør legge til rette for å skape gode byrom som fungerer som møteplasser og oppholdssteder i samsvar med KPA2018 De forutsetter også at verdier knyttet til natur, landskap, biologisk mangfold og friluftsliv får en sentral plass. Sammenhengende naturområder og korridorer bør tas vare på. Det meste av bekker i Loddefjordområdet er lukket som følge av tidligere byutvikling. Gjenåpning av lukkede vassdrag og overvannshåndtering er et viktig tema. De peker spesielt på en større lukket bekk i Loddefjorddalen. Området rundt Storavatnet må iveretas, og aksene fra Klasatjørna ned mot Loddefjorddalen og Bjørndalspollen. Det går også en bekk fra Bjørndalstjørna til Bjørndalspollen (se ill.) Gjenåpning av bekken i Loddefjorddalen og fra Bjørndalstjørna til Bjørndalspollen er lagt inn som tiltak i forvaltningsplan for vassdragsregionene i Hordaland, 2016- 2021 Eksisterende gang- og sykkelforbindelsene og må bevares og bygging av nye koblinger mellom friluftslivsområdene bør vurderes. Adkomster til Lyderhorn fra det sentrale Loddefjorddalen er viktig. KPA2018 sier at gående skal prioriteres først, dernest sykkel og kollektivtransport. Det må være lett å velge å gå. Detaljering av tiltak vil skje i senere planarbeid, men løsningene må vurderes tilstrekkelig på dette nivået til at de er gjennomførbare. Anbefaling: Bebyggelsen må danne vegger rundt byrommene og stimulere til aktiv bruk av gater og byrom. Loddefjord har flotte naturverdier med fjell, skog og innsjøer. Dette er kvaliteter som bør dyrkes. Utvikling av nye grønne områder som kan gi økt biologisk og sosialt mangfold og god overvannshåndtering bør vurderes. Ytterligere utfylling av vannspeil er ikke ønskelig. Det bør utarbeides en formingsveileder knyttet til arkitektur og byform som er tydelig på hvilke idealer som skal være førende. Planarbeidet bør kartlegge eksisterende og legge til rette for nye, offentlige lekeplasser. (se «uterom i tett by», 2016, for retningslinjer. De anbefaler dette som tema Areal for turistbusser bør vurderes. Byantikvaren Informasjon: Bevaring av kulturhistoriske verdier er en ressurs i stedsutviklingen. Loddefjord ble bygget ut i rekordfart, og har et karakteristisk modernistisk særpreg meg høy grad av enhetlig og tidstypisk arkitektur. Det er viktig at et utvalg av boliger og andre bygg med slike arkitektoniske særtrekk bevares, og at historiefortellende hovedstrukturer søkes ivaretatt. Krav: Ber om at kulturminnegrunnlaget for Loddefjord samt relevante føringer i Byantikvarens kulturminnestrategi tas inn som premiss for arbeidet. De ser frem til å bidra. Anbefaling: Byantikvaren har kartlagt deler av planområdet i forbindelse med KDP Kollektivsystem. De anbefaler at hele området blir kartlagt. Helsevernetaten Informasjon: 50% av innbyggerne i Loddefjord er over 67 år og aleneboende. God tilrettelegging for eldre er spesielt viktig. De deltar gjerne i arbeidsgrupper og workshops. Krav: Evt nye boliger må bidra med boligtyper det er mangel på/ behov for, og må ikke ha negative konsekvenser for etablerte boligområder. Nærturområder må bevares i størst mulig grad. Det må sikres tilgang til møtesteder for alle aldersgrupper og gratis/lavkost aktivitetstilbud. Anbefaling: Barn og unges representant Informasjon: Er positive til de anbefalte plangrepene og at barn og unges interesser eksplisitt er nevnt og skal gjenspeiles i strategien. Krav: Før fortetting og transformasjon må det gjøres grundige analyser for å sikre at utvikling ikke kommer i konflikt med barn og unges interesser og øvrige målsettinger om å utvikle gode, trygge og attraktive bomiljø. RPR for barn og unge legges til grunn når det gjelder trafikksikre gang- og sykkelveier, ev fullverdige erstatningsarealer ved omdisponering av egnede lekearealer og god kvalitet på uteoppholdsarealene. Aktiv medvirkning fra barn og unge må sikres Anbefaling: Fortetting og transformasjon må skje med kvalitet. Fokus på folkehelse, sosial bærekraft og kriminalitetsforebygging er viktig. Flerbruk og sambruk av offentlige funksjoner er positivt. Et FYSAK kan bidra her. Involvering av politi, områdesatsing, folkehelsekoordinator ogbarn og unges representant anbefales. Bergen Kirkelige Fellesråd Informasjon: Gjennomfører ca 110 gudstjenester per år med gjennomsnittlig 75 deltagende. I tillegg arrangeres en rekke aktiviteter i regi av kirken. De forvalter også Loddefjord gravplass, og gjennomfører rundt 90 begravelser her per år. De stiller seg bak hensikten med SPP og ønsker at aeralene de forvaltes utvikles i samsvar med målene. Krav: De har behov for tilkomst med bårebil og store biler til arealer og bygg sammen med gåbyens behov. Publikums bruk av kirke og gravplass må ivaretas. Overvann og avløpsvann fra gravplassen må ivaretas. Her er det for mye vann i dag. Anbefaling: De har planer om en liten utvidelse av kirken og utvikling med utvidet bruk av arealene oppe ved kirken de gjerne ønsker å drøfte med planleggerne De jobber også aktivt for en arealbruk som ivaretar det biologiske mangfoldet. De ønsker et møte der de kan utdype sine framtidige ønsker og behov. Loddefjord Menighet Informasjon: De synes arbeidet virker spennende og lovende og ønsker gjerne å bli innkalt til møte sammen med BKF for å gi nærmere informasjon om deres behov. Krav: De har pekt på behov for utbedring av svingen ned mot presteboligen slik at gravferdsbilen kan kjøre direkte ned til gravplassen. Anbefaling: De ønsker å ta vare på den grønne lungen rundt Loddefjord kirke. På sikt ønsker de at det gjøres mer tilgjengelig for barns lek og utfoldelse. De ønsker seg også et amfi opp mot møllesteinen (nord for kirken) eller mellom kirken og menighetshuset. De ønsker gangveier med belysning og benker i området fra kirken mot Frieda Fasmer minnes sykehjem og menighetshuset, og å begrense bilkjøring i området. De har likevel behov for en utvidet parkeringsplass ved gudstjenester, vielser og begravelser. Det deltar også mange eldre mennesker og handikappede som har problemer med å gå på deres arrangement. De ønsker en navnet minnelund sørøst for kirken. De har også planer om en utvidelse av kirken mot nordøst, og har sendt inn en søknad om det til BKF. Bergen Brannvesen Informasjon: Viser til tekniske spesifikasjoner for tilrettelegging for brannvesenet, utarbeidet av Bergen Brannvesen. Krav: Forutsetter tilgjengelighet for brannbiler og tilstrekkelig slokkevannskapasitet. Anbefaling: Bergen Interkommunale Renovasjonsselskap - BIR Informasjon: Mangel på helhetlig planlegging har tidligere resultert i suboptimale løsninger som gir mye kjøring og manøvrering inne i trange boliggater. Krav: De ber om at renovasjon blir tatt med inn i det strategiske arbeidet som teknisk infrastruktur på lik linje som vei, energi, vann og avløp mm. Det vises til §20.2 i KPA2018 om avfallshåndtering. Anbefaling: BKK Varme AS Informasjon: Loddefjord er pekt ut som en «mobilitetshub». I kombinasjon med fortetting og vekst, er tilgang på elektrisk effekt et viktig fokusområde i planleggingsarbeid. Dersom elektrisitets- og effektforbruket øker, vil et større, felles vannbårent system basert på varmepumper eller skogsflis, kunne avlaste strømnettet. Varmt vann til romoppvarming og tappevann kan hindre overbelastning av elektrisitetsnettet på kalde vinterdager. Krav: Anbefaling: BKK har i samarbeid med Vestkanten og Bergen kommune arbeidet for å etablere en ny og felles varmesentral i Loddefjord: - Etablering av en fossilfri energiløsning for varmt vann - Nye rørgater kan kombineres med etablering av nye gang- og sykkelstier - Fristiller elektrisk energi i området som kan brukes til andre formål (f.eks elektrifisering av bilparken) Dette vil kunne sikre at dagens store borettslag får en moderne, fossilfri og oppdatert energiløsning. En fellesløsning med Bergen kommune og Vestkanten kan også gi stordriftsfordeler og utnytte at det er lav samtidighet i forbruket av varmt vann. Det vil være kapasitet til at også nye bygg kan koble seg til. Den mest optimale beliggenheten for et slikt anlegg vil være på en tomt i nærheten av Loddefjord og Sandgotna skoler, på Loddefjordåsen. I et samarbeid med kommunen er det mulighet for å skape merverdier ved plassdannelser og synliggjøre produksjonen med f.eks bruk av glassvegger til produksjonsanlegget. Lag, organisasjoner og enkeltpersoner Luks – Leverandørenes utviklings og kompetansesenter Informasjon Regelverket sier at det skal legges til rette for den type kjøretøy som bransjen benytter, og at dette må hensyntas. Bransjestandarden er tilgjengelig på LUKS sine hjemmesider. Dersom varemottak etableres i nærheten av boliger gjelder også støykravene i TEK17. I tillegg må adkomst til varemottak være i samsvar med Arbeidsplassforskriften. Krav Det må komme inn løsninger for hvordan varetransporten skal løses. Også løsninger for felles varemottak bør det søkes å finnes løsninger for. Varemottak må etableres slik at kjøretøyene kan kjøre til varemottaket, og adkomstvei må legges tidlig inn i planen. Anbefaling Laksevåg Høyre Informasjon: Tverrpolitisk enighet om prioritering av FYSAK i Loddefjord og Elvetun. FYSAK bør på plass først for å sikre kontinuitet for ungdommen. Lokal medvirkning er viktig for engasjement og utvikling av egenart. Vestkanten er en viktig samarbeidspart, og planen for sentrum fra 2002 bør tas fram igjen. Forsvaret setter begrensninger for boligbygging og bruk av sjøen rundt sine anlegg på Haakonsvern. Området er båndlagt fram til det foreligger en reguleringsplan. De mener at for å lykkes med å heve levekårene i Loddefjord må det skapes nye, varierte arbeidsplasser og nye attraktive boliger i området. Hele Bergen Vest må sees under ett for gode tilbud til barn og unge. Gode kollektivtilbud og tverrgående gang- og sykkelforbindelser vil knytte området tettere sammen. Ønsker: • Dagens biltrafikk må forbedres med gode planløsninger. Ingen av målsettingene inkluderer dette. Planområdet er stort, og det er ikke gangavstand til sentrum fra ytterområdene. • Olsvik og Skålevik burde vært inkludert. Det bor flere mennesker her enn innenfor planområdet, og gangtilkomsten til bydelssenteret her også er dårlig. Også tilkomsten til Arena Vest på Alvøen burde vært inkludert. • Stiene bør ha variasjon, og ikke bare tilfredsstille kravene til Universell utforming. Rulleskispor er et konkret ønske. • Private må inviteres slik at ny utbygging blir en del av utviklingen. Lyderhornssiden kan bygges ut med rekkefølgekrav til gangvei mot sentrum. • De ser et behov for kompetansearbeidsplasser, som også Loddefjordutvalget har spilt inn. Kan noen av butikklokalene i Vestkanten gjenbrukes som kontorarbeidsplasser? Er det en mulighet ved det nye trafikknutepunktet ved Storavatnet? Planene om å slå sammen NAV- kontorene i Fyllingsdalen og Laksevåg er et usikkerhetsmoment. • Lokalt kollektivsystem fra Skålevik og en ringløsning rundt Storavatnet med Vestkanten – Mathopen - Alvøen - Storavatnet bør etableres. De mener at silingsrapporten for KDP Kollektivsystem i Bergen Vest ikke bør være grunnlag for kollektivsystemet i Bergen Vest, da KPA2018 ikke legger opp til en ambisiøs utbygging og vekst i Loddefjord. Bergen klatreklubb v/ Erlend Sunde Informasjon: Området bak Vann- og iskanten er et av byens desidert viktigste utendørs klatrefelt. Ønsker: - Tilrettelegging for klatre- og turaktivitet, som f.eks parkering, er ønskelig - Fortetting er ikke ønskelig. Coop Hordaland v/ Kolbjørn Haug, SE arkiektur Informasjon: Gnr 124/95 og 97 på Vadmyra ligger i byfortettingssonen og borettslagene Vestre og Vadmyra har gangavstand til Loddefjord sentrum. Det er mange hundre boliger i området og parkering er i hovedsak løst på bakkeplan. Ønsker: De mener det kan være gunstig å gi plass til mer boligbebyggelse sammen med utvikling av dagligvarebutikk på eiendommen. Parkering under bakkenivå kan omdisponere areal på bakken og gi rom for utvikling av eksisterende dagligvarebutikk og mulighet for en bedre boligmiks i området i tråd med KPA2018. Byrommene kan gi mer vitalt byliv og kobling mellom møtesteder, grønne byrom og parker kan styrkes. Nye virksomheter på gateplan kan etableres. Coop ønsker å bidra til videreutvikling av Vadmyra som en velfungerende byfortettingssone. De ønsker en god og åpen dialog, og finne de beste løsningene for å drive prosessen videre. Nina Grimeland, Håkonshellaveien Ønsker: Håper at tilgang til friluftsområder blir prioritert høyt. Dette gjelder spesielt områdene rundt Storavatnet, Alvøskogen og Lyderhorn Øistein Paulsen, Hetleviksåsen (flere innspill) Informasjon: Kollektivlinjen 41 til Hetlevik snuplass fungerer dårlig. Det er lang reisetid/ avstand og for store busser med få passasjerer. Leidarkollen er innenfor plangrensen, men mangler en god gangvei til Loddefjord sentrum. De som bor i her i Loddefjord har belastninger knyttet til trafikken på RV555. Anbefaling: Trafikale forhold: - Linje 41 kan betjenes av elektriske minibusser med ladestasjon ved Loddefjord terminal og endestoppet. Linjen bør forlenges til Hetleviksåsen 370 og avgangene bør økes og tilpasses det øvrige tilbudet ved Loddefjord terminal. - Det bør etableres en skyttelbusslinje fra Vestkanten til Leidarkollen med elektriske minibusser. Evt et «hent-meg»-tilbud. - Det bør anlegges en gang- og sykkelsti fra Leidarkollen til Loddefjord sentrum, helst med sykkelheis der det er brattest. - Det bør bygges et Miljølokk over RV555 for å redusere belastningen fra biltrafikken på RV555. Bygging av boliger her kan bidra til finansiering. Fortetting: - Det er behov for en gang- og sykkelsti fra Leidarkollen til Vestkanten. Her bygges 199 leiligheter uten kollektivforbindelse. - En fortetting av boligmassen har en klar miljøeffekt. Et miljølokk over de viktigste gjennomfartsveiene (Lyderhornsveien og Håkonsvernveien) ved Loddefjord terminal kan finansieres ved boligbygging oppå. Veien mellom Vestkanten og Vannkanten kan senkes og lokk bygges oppå. Da kan vei, terminale og bensinstasjon bli liggende under jorden og en park oppå. Andre innspill: - Planer om flisfyringsanlegg bør skrinlegges. Anlegget vil føre til økt tungtrafikk og utslippene fra selve anlegget vil forverre luftkvaliteten. - Vidar Sætre, Øvre Ervik Anbefaling: Foreslår å senke RV555 5-6 meter og bygge tak over. Samtidig bør kollektivtilbudet bedres med bybane fra Fyllingsdalen til Storavatnet, med endeholdeplass på det nevnte takoverbygget. Banen må også ha en holdeplass nær Loddefjord terminal, men den bør ikke være på samme planet – da det vil medføre kryssing av både gs-veier og hovedveier. Men en banetrase på bru høyt over hovedveisystemet på dagens parkeringstak på sørenden av Vestkanten kan gi en nesten konfliktfri trase og gi klart bedre dekning av de høyereliggende områdene nær Vestkanten. Følgende områder kan da fortettes: - Lia nedenfor Skarpafjellet sammen med et aktivitetsområde (f.eks skibakke) - I nærheten av Storavatnet terminal (helst bør området utvides til å omfatte Brønndalen) - Nær en bybaneholdeplass ved Vestre Vadmyra inkludert et lite lokalsenter - Nær en mulig bybaneholdeplass ved østenden av Bjørndalstjørna. Sameiet Loddefjord Hetlevik v/ adv Kathrine Lien Mjell, Harris Advokatfirma as. Informasjon: Merknaden angår gnr 123/3 og 124/1, benevnt her som «Sameiet Loddefjord Hetlevik» 123/3 ligger i Loddefjorddalen og er delvis regulert til boligformål. JM Norge AS planlegger utbygging her. 124/1 ligger ved Storavatnet. Det ble sendt inn innspill til KPA2018, som legges ved her for vurdering i forbindelse med SPP. Grunneierne har også hatt et godt samarbeid med Soling Eiendom AS, som har utarbeidet et innspill om sentrumsformål/bolig/ næring. De mener det er viktig å grundig vurdere alle muligheter for utvikling i bydelen. Ønsker: Tilrettelegging for utbygging, uten at dette kommer i konflikt med friluftsinteressene. Utbyggingen må sees i sammenheng med Storavatnet terminal som et kollektivknutepunkt. Begge områdene som her er foreslått kan bidra til en helhetlig utvikling som tar hensyn til «gåbyen» og med bilfrie soner og god tilgjengelighet. Harafjellet Utvikling AS v/ adv. Kathrine Lien Mjell, Harris Advokatfirma AS Informasjon: Merknaden angår eiendommene gnr 130, brn 221. Eiendommen var tidligere avsatt til boligområde B37 i KPA, men er i KPA2018 omdefinert til LNF-formål, med begrunnelse i at området ikke er i tråd med kommunens fortettingsstrategi. Asplan Viak AS utarbeidet en merknad til KPA som viser til områdets nærhet til ny kollektivterminal for Storavatnet, og slik egner seg godt til utbygging. Ønsker: Ber om at innspillet tas i betraktning ved utarbeiding av SPP. De byggeområdene som ble tatt ut i KPA2018 ble i liten grad gitt individuell vurdering for hvert enkelt felt. De ønsker at plangrensen for SPP utvides slik at området kommer innenfor og vurderes konkret. Å åpne for utbygging vil kunne sikre et godt og økonomisk oppnåelig boligtilbud il en bred del av befolkningen, og det er nødvendig med noen større boligområder som kan realiseres raskt. Sigve E. Hoff-Larsen og Morten Fr. Hoff Informasjon De har noen tanker om hvordan planområdets funksjon sett i forhold til hele bydelen, og hvordan man kan ta de riktige grepene for å styrke bydelen. Vestkanten er helt klart bydelens handlesenter, men for de fleste beboerne i bydelen representerer dagens Loddefjord sentrum (S5 i KPA) en tidkrevende omvei for alle reiser til Bergen sentrum eller andre bydeler. De savner en sammenbinding av bydelssenteret opp ot de eksisterende områdene utenfor sentersonen og fokus på hvordan «sentrum» kan vokse utover, sett i et lenger perspektiv. Dagens RV555 er en barriere. De ser en fare i at Loddefjord fortsetter å være en «tilfeldighetenes bydel» med delvis avsondrede og nær selvforsynte satellitter. Ønsker: Planområdet bør utvides mot nordvest for å få til en helhetlig byplanlegging i området rundt nye Storavatnet terminal og de tett befolkede boligområdene nord for RV555. Viktig med gode og trygge forbindelser som krysser RV555 er viktig. Både opplevd trygghet og trafikksikkerhet er viktig. En ny forbindelse kan være en «byport» som kan være skulpturell og moderne, men trenger ikke være komplisert. Loddefjord trenger både offentlige og private kunnskapsarbeidsplasser. For de private trenger Loddefjord et bedre produkt enn konkurrerende områder. Her har området rundt Storavatnet noe unikt å tilby gjennom den meste kommunikasjonsvennlige plasseringen i Bergen. Området er i gangavstand fra folkerike områder, et godt kollektivtilbud med kort reisetid til Bergen sentrum.. April 2020 Ingunn Renolen Bergen kommune "
}