{
  "dokument_id": "a63122b1-b3e7-576a-95ca-00a5f6e3b353",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fullmakter for byråd for barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12666020/Fullmakter-for-byrad-for-barnehage-og-skole",
  "tekst": " Dokumentkategori: Dok.nr: SD-18-1262 Styringsdokument Rev.nr.: 11 Revisjonsdato: Gyldig til: 10.11.2023 31.12.2025 Side 1 av 3 Fullmakter for byråd for barnehage og skole Vedtatt av byrådet 22.04.2021 i sak 1119/21, endret 25.08.2022 i sak 1243.1/22, 15.09.22 i sak 1265.22, 03.11.2022 i sak 1312/22, 30.10.2023 sak 1282/23 og 09.11.23 sak 1287/23. 1. Formål og rammer for delegasjonen Delegasjon av myndighet er et sentralt element i kommunens interne styring og kontroll. Bystyrets delegasjon av myndighet til byrådet skjer etter prinsippet om negativ avgrensning. Det innebærer at den myndighet som ligger til bystyret defineres og at all øvrig myndighet er delegert til byrådet. Byrådets videre-delegasjon av myndighet til byrådene skjer tilsvarende etter prinsippet om negativ avgrensning. Den myndighet som ligger til byrådet selv defineres, og all øvrig myndighet er delegert til byrådene. «Byrådets fullmakter som kollegium» beskriver myndighet som ligger til byrådet selv. Byrådet kan treffe vedtak på delegerte saksområder uten først å tilbakekalle delegert myndighet. Den myndighet som er delegert til byråden gjelder inntil byrådet foretar et nytt delegasjonsvedtak. Byrådens enemyndighet er presisert ved at fullmakten bruker «byråden selv» for myndighet som etter vedtak i byrådet er bestemt at ikke kan delegeres videre til kommunaldirektør. Fullmakts-dokumentet gir en ikke-uttømmende beskrivelse av vesentlige myndighetsområder som ligger til byråden. Byrådet setter krav til hvordan delegert myndighet skal ivaretas gjennom prosedyrer, reglement m.m. Rammene for delegasjon til kommunaldirektør fastsettes av byråden i et eget delegasjonsvedtak. 2. Byrådens myndighet – «byråden selv». Myndighetsområder som ligger til «byråden selv» kan ikke delegeres til kommunaldirektør. 2.1 Byråden selv gir innstilling til byrådet. 2.2 Byråden selv har myndighet i henhold til settebyrådsordning. 3. Byrådens myndighet – generell og gjennomgående myndighet for hele kommunens organisasjon/konsernansvarsområder Byråden har ingen generell og gjennomgående myndighet for hele kommunens organisasjon/konsernansvarsområder. Dok.nr.: SD-18-1262 Side 2 av 3 4. Byrådens myndighet i egen administrasjon 4.1 Byråden har myndighet til drift, utvikling og oppfølging av egen byrådsavdeling. Byråden har instruksjonsrett og ledelsesansvar for egen administrasjon. Instruksjonsmyndigheten overfor etater og underliggende virksomheter utøves gjennom kommunaldirektøren. 4.2 Byråden har myndighet til, og ansvar for, å påse at det er etablert god styring og kontroll i egen byrådsavdeling, i henhold til kommuneloven kapittel 25. 4.3 Byråden kan foreta organisatoriske endringer i egen byrådsavdeling innenfor de begrensninger byrådets fullmakter gir på dette punktet. 4.4 Byråden er lønnsfastsettende myndighet ved ansettelser i egen byrådsavdeling basert på de overordnete retningslinjer for lokal lønnsfastsettelse som til enhver tid foreligger. 4.5 Byråden har personal- og økonomifullmakter. Arbeidsgiver – og personalmessig oppfølgingsansvar for kommunaldirektør ligger imidlertid til byrådsleder. 4.6 Byråden er behandlingsansvarlig etter lov om behandling av personopplysninger og personvernforordningen for de personopplysninger som behandles av byrådsavdelingen og underliggende enheter. 5. Byråden – øvrig myndighet 5.1 Byråden gir bevilgninger til 3. person innenfor eget ansvarsområde. 5.2 Byråden har innenfor eget ansvarsområde generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. 5.3 Straffesaker o Byråden kan innenfor eget ansvarsområde anmelde straffbare forhold der kommunen er fornærmet eller der kommunen har en interesse i at et mulig straffbart forhold etterforskes eller straffeforfølges. o Byråden kan innenfor eget ansvarsområde samtykke til konfliktrådsbehandling av straffesaker etter konfliktrådsloven § 11. o Byråden kan innenfor eget ansvarsområde kreve sivile krav pådømt i forbindelse med offentlig straffesak, jf. straffeprosessloven § 427. Sivile saker: o Byråden har innenfor eget ansvarsområde myndighet til å ivareta kommunens interesser i alle saker hvor kommunen er part i tvisteløsningsorganer, klagenemnder, Sivilombudet, mv. 5.4 Byråden har myndighet til å forberede klagesaker, jf. forvaltningslovens § 33, 2. ledd. 5.5 Byråden har myndighet til løpende eierstyring gjennom å representere kommunen på generalforsamlingen i aksjeselskaper innenfor byrådens ansvarsområder. Dok.nr.: SD-18-1262 Side 3 av 3 6. Byrådens myndighet – fag og tjenesteområder Byråden har alle fagfullmakter hjemlet i lov og forskrift tillagt byrådet innenfor byrådens myndighetsområde, og som ikke eksplisitt er lagt til byrådet som kollegium. Byråden har det overordnete ansvaret for utvikling av en helhetlig politikk for byrådsavdelingens ansvarsområde. Følgende ikke-uttømmende oversikt angir vesentlige myndighetsområder: \u0003 Drift og oppfølging av barnehager \u0003 Drift og oppfølging av grunnskoler og skolefritidsordninger \u0003 Spesialpedagogiske tjenester Byråden har myndighet til oppgaveløsning på disse myndighetsområdene. "
}