{
  "dokument_id": "f6fa2e64-c1b0-592b-8a1c-e25b53b7a541",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byantikvarens uttale datert 22.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12002909/Byantikvarens-uttale-datert-22-01-2025",
  "tekst": " Byantikvaren Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/153000-16 (Arbeidssted) v/Ståle Øvrebø Saksbehandler: Endre Steen Nilsen Dato: 22. januar 2025 Fra Byantikvaren Byantikvarens tilbakemelding - Laksevåg, gnr. 122, bnr. 635, Bjørndalsbakken 9. Søknad om rivning av driftsbygning/løe og oppføring av nybygg/bolig Vi viser til vår tidligere om uttalelse i sak BYGG-2024/14811 om å rive eksistrende løe, datert 31.07.2024 og vedtak fra i saken fra Plan- og bygningsetaten, datert 13.09.2024 hvor det ble gitt avslag på søknaden. Saken er nå til klagebehandling og vi har fått saken oversendt på nytt. I fagnotatet til klagesaken KLAGE-2024/16784-3, datert 06.12.2024 er vedtaket om avslag opprettholdte, og vi slutter vi oss til vurderingen hvor det blant annet står: «...Etter bygningsmyndighetene sin oppfatning, så skiller tiltaket seg vesentlig ut fra det som er opprinnelig situasjon, med tanke på antall vinduer i fasadene og balkonger, at det i realiteten ikke fremstår som en videreføring av det opprinnelige bygget...» I opprinnelig søknad ble det sendt inn fasadetegninger som en supplering 04.09.2024. Disse er datert 02.08.2024. Tegningen kom inn etter at vi uttale oss i saken og vi vurderte derfor ikke nybygget i vår saksbehandling. Byantikvarens tilbakemelding Bygningen slik den er vist på tegningene datert 02.08.2024 framstår som en ordinær 4- mannsbolig uten de spesielle særtrekkene til en driftsbygning eller med gode arkitektoniske kvaliteter. Vi ber om at et nybygget tilpasses seg kulturmiljøverdiene til tunet i tråd med gjeldene reguleringsplan. Kulturmiljøfaglig vurdering Reguleringsplanen LAKSEVÅG. GNR 122 BNR 1, BJØRNDALSBAKKEN BOLIGOMRÅDE, planID 16000000 regulerer gårdstunet til spesialområdet Bevaringsverdig gårdstun i §5.2. i bestemmelsen står det blant annet at: «...Eksisterende løe tillates revet under forutsetning av at det føres opp et nybygg som ivaretar plassering, volum og formspråk til dagens løe...( )... Ved utvendige bygningsmessige endringer eller nybygging/ombygging skal en vektlegge at målestokk, takform, fasader, materialvalg og utforming av vinduer/dører mest mulig opprettholder det opprinnelige preget...» Som vi skrev i vårt innspill i saken tidligere er det uheldig at enda flere av landbrukets bygninger rives og oppfordrer derfor fortsatt til å se på gjenbruk. Vi motsetter oss likevel ikke rivning, men mener at tegningene som ligger ved søknaden ikke ivaretar bestemmelsen i reguleringsplanen. Det blir vist til i søknaden at plassering, takform og volum er det samme som opprinnelig løe. Vinduer, balkonger, fasadeoppdeling, utvendige rømmingsstiger, mm. er etter vår vurdering ikke godt tilpasset og opprettholder ikke det opprinnelige preget. Bygningen slik den er vist på tegningene datert 02.08.2024 framstår som en ordinær 4- mannsbolig uten de spesielle særtrekkene til en driftsbygning eller med gode arkitektoniske kvaliteter. Det finnes gode eksempler på andre prosjekt med lignende utgangspunkt som på en tilfredsstillende måte har løst de samme problemstillingene. Vi viser her til Skjold stall i Skjoldvegen 59 som ikke kunne bevares, men bygget opp igjen på en slik måte at tunet har beholdt kulturmiljøverdiene i stor grad. Et annet eksempel er løen på Ramstad gård i Sundts veg 50E og 50F som er et nybygg på eldre grunnmurer. Vi viser også til Riksantikvarens eksempelsamling for inspirasjon Uthus ombygd til fritidsbolig - Riksantikvarens eksempelsamling Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - Fagleder Dokumentet er godkjent elektronisk. Kopi: OPUS BERGEN AS AVD KONSULENTVIRKSOMHET "
}