{
  "dokument_id": "68647737-670e-5403-9841-2ac0213ee71e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styremedlemmer til Eviny AS - ny sak som erstatter sak 1138.1/24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10595018/Framstilling-Oppnevning-av-styremedlemmer-til-Eviny-AS-ny-sak-som-erstatter-sak-1138-1-24",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-126 Oppnevning av styremedlemmer til Eviny AS - ny sak Hva saken gjelder: Byrådet fattet følgende vedtak 21.05.2024 i sak 1138.1/24: «På vegne av Bergen kommune foreslås følgende oppnevnt til styret for Eviny AS: Øistein Andresen, styreleder Hilde Drønen, styremedlem Birgitte Munch, varamedlem Egil Herman Sjursen, varamedlem» I etterkant trakk Øistein Andresen sitt kandidatur. I denne saken legges det frem nytt forslag til styremedlemmer til Eviny AS. Forslag til varamedlemmer vil byrådet komme tilbake til på et senere tidspunkt. Vedtaket i sak 1138.1/24 utgår dermed i sin helhet. Selskapets formål er iht. vedtektene § 2 produksjon, overføring, distribusjon og omsetning av energi samt annen virksomhet knyttet til disse områdene. Styret består av 12 medlemmer med personlige varamedlemmer, hvorav 8 velges av generalforsamlingen, og 4 velges av de ansatte, jf. vedtektene § 8. Funksjonstiden for styret er 2 år. Styremedlemmer fungerer inntil nytt medlem er valgt. I denne saken foreslår Bergen kommune 2 styremedlemmer hvorav den ene som styreleder. Styreleder: Karl Erik Kjelstad (1967) Karl Erik Kjelstad har omfattende styreleder- og ledererfaring, og har siden 1998 arbeidet i Aker-systemet hvor han i dag er CEO for børsnoterte Akastor ASA. Kjelstad kommer fra Bergen og er utdannet sivilingeniør fra NTNU. Han har styreerfaring fra en lang rekke selskaper, og er blant annet styreleder i AS Backe, nestleder i styret i Aker Carbon Capture ASA og styremedlem i Norconsult ASA i dag. Hilde Drønen (1961) – styremedlem. Hilde Drønen har siden 2005 vært CFO i DOF Group ASA. Hun har de siste 30 årene hatt ulike lederstillinger i Møgster-gruppen og i DOF-gruppen. Drønen har omfattende erfaring fra 1 styrearbeid, og har blant annet vært styremedlem i Statkraft fra 2014-2020. Drønen har en mastergrad i økonomistyring og finans fra Handelshøyskolen BI, og har også en MBA i strategisk ledelse fra NHH. Kommunens eiermyndighet i aksjeselskaper utøves formelt gjennom generalforsamlingen. Byrådet oppnevner forslag til kandidater. Av kommunens eierskapsmelding kap. III «Krav til et godt eierskap» - prinsipp 5 følger: «Styresammensetningen skal kjennetegnes av kompetanse, kapasitet og mangfold ut fra det enkelte selskaps formål og egenart». Videre fremgår av prinsipp 8 at «Bystyremedlemmer, byråder og politiske rådgivere skal ikke velges inn i styrene i aksjeselskap og kommunale foretak av habilitetshensyn.» De foreslåtte kandidatene har ikke slike verv. Kravet til kjønnsbalanse i styrer i aksjeselskaper følger av kommuneloven § 21-1 om Representasjon av begge kjønn i styret som lyder: «Reglene i aksjeloven § 20-6 om representasjon av begge kjønn i styret gjelder på tilsvarende måte for aksjeselskaper der kommuner og fylkeskommuner til sammen eier minst 2/3 av aksjene». Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å foreslå Karl Erik Kjelstad oppnevnt som styreleder og Hilde Drønen som medlem til styret for Eviny AS. Styresammensetningen vurderes å oppfylle krav til at sittende medlemmer av bystyret og byrådet ikke skal ha styreverv i selskaper eid av kommunen, samt aksjelovens krav til representasjon av begge kjønn i styrer. Videre vurderes også krav til kompetanse, kapasitet og mangfold ut fra selskapets formål og egenart, slik det er nedfelt i kommunens eierskapsmelding å være ivaretatt. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre 27. november 2024 i sak 462/24 pkt.§ 2-13 Kommunale foretak, aksjeselskaper, interkommunale selskaper og andre samarbeidsformer 2.13.1. Byrådet ivaretar kommunens rett etter aksjeloven § 5-2 til å delta på generalforsamlingen i kommunens aksjeselskaper, og foreslår kommunens styrekandidater i aksjeselskapene. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. På vegne av Bergen kommune foreslås følgende oppnevnt til styret for Eviny AS: Karl Erik Kjelstad, styreleder Hilde Drønen, styremedlem 2. Byrådets vedtak i sak 1138.1/24 oppheves. Dato: 18. desember 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}