{
  "dokument_id": "8e4814f1-f292-51be-824e-74fbb0490e9e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25062024, Sak 216/24, Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om bruksendring av uthus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751191/Innstilling-vedtak-Arna-gnr-296-bnr-1-Langedalen-60-Klage-over-avslag-pa-soknad-om-bruksendring-av-uthus",
  "tekst": "Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om bruksendring av uthus Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 216/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 27.09.2023 i sak BYGG-2023/12599 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 – plankrav. 3. Med hjemmel i plan- og bygningslovens § 19-2 innvilges dispensasjon fra kommuneplanens arealdisponering til LNF-formål 4. Med hjemmel i plan- og bygningslovens § 20-1 a) og d), jfr. lovens § 20-2 innvilges søknad om rammetillatelse for ombygning/påbygging//bruksendring til boligformål i samsvar med søknad av 19.04.2023 og tegninger datert 03.02.2023.Fageteten utferdiger underretning om vedtak i samsvar med plan- og bygningslovens og forvaltningslovens regler. Vilkår for innvilgelse av rammeløyve er at forhold til vei, avkjørsel, vann og avløp er avklart i tråd med plan- og bygningslovens kap. 27 ved søknad om igangsettingstillatelse. Saken gjelder gårdseiendom i Langedalen – gnr 296 bnr 1, nærmere bestemt søknad om nødvendige dispensasjoner for å kunne søke om ombygging/påbygging av tidligere uthus på gården for bruksendring til boligformål. I tillegg er det søkt om byggeløyve som ombygging/påbygging/bruksendring. Etableringen av boligen har allerede funnet sted. Saken gjelder således legalisering av allerede gjennomført tiltak. Plan- og bygningsetaten la til grunn at søknaden fordrer dispensasjon fra kommuneplanens arealdisponering av aktuelt areal til LNF-formål. Tiltaket vil også kreve dispensasjon fra reguleringsplankrav i kommuneplanens arealdel - § 3.1. Søknad om dispensasjon fra LNF-formålet Vilkårene for å kunne innvilge dispensasjon er fastsatt i plan- og bygningslovens § 19-2, 2. ledd: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Utgangspunktet for om dispensasjonsvilkårene er oppfylt vil være de tiltak som normalt omfattes av LNF, samt de hensyn LNF-formålet skal beskytte. Etter plan- og bygningslovens § 11-7 nr. 5 omfatter LNF følgende: «Underformål: a. areal for nødvendige tiltak for landbruk (...) og gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag,» Bakgrunnen for søknaden er at hele storfamilien bor på gårdseiendommen. Omsøkte tiltak gjelder altså ikke kårbolig – men en bolig for generasjonen under gårdeier selv. Søker har opplyst at han driver gården selv og det er per. dags dato 8 sauer, 4 geiter, en vær, 2 høns og 25 hester. Det er i den senere tid plantet 25 000 grantrær på eiendommen og gjerdet opp utmark. 20 mål med jord er dyrket opp, som gir føde til besetningen på gården. Gården har et generasjons-tun der fire generasjoner bor og drifter gården. Gården er liten og er sidegeskjeft til ordinære jobb, noe som nødvendiggjør at alle generasjoner som bor på gården må bidra. Det vises også til at UMBY har vært på befaring på gården, og kunne konstatere at dette er et småbruk i aktiv drift – og i tråd med det søker har opplyst. UMBY har vurdert det slik at dispensasjon ikke kommer vesentlig i konflikt med hensynene fra KPAs arealdisponering til LNF. Tiltaket kommer ikke i konflikt med landbruksformålet. Landbruksjord berører ikke, fordi det her er tale m et tidligere uthus som bygges om. Ombygningen til boligformål kommer av samme grunn heller ikke i konflikt med naturhensyn eller hensyn til friluftslivet. Bymiljøetaten – som skal ivareta natur- og friluftsinteresser – er ikke imot at det blir gitt tillatelse til tiltaket. Byantikvaren mener det ikke er kulturmiljøfaglige grunner for å avslå søknaden. Dispensasjon kommer derfor ikke vesentlig i konflikt med hensynene bak KPAs arealdisponering til LNF-formål. UMBY er også av den oppfatning at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det er i et ressurs- og arealdisponeringsperspektiv fornuftig at eksisterende bygg kan bygges om fra formål det ikke er bruk for – til formål det er bruks for. At det bygges bolig på tidligere «grå» områder heller enn på jomfruelige tomter, er en fordel. Bergen trenger også flere boliger – og her vil dispensasjon gi en familiebolig i veldig barnevennlige omgivelser. Det fremmer barns interesser – i tråd med lovens formålsparagraf. Det er også en fordel at personer bor på gården – og dermed kan være i posisjon til å bidra med gårdsarbeid og dyrestell. Det kan ses som en ulempe at boligen etableres i område langt unna kollektivknutepunkt. Men også bygdene i Bergen må sikres mot stagnasjon, og i statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging er det vektlagt at: «I områder med lite utbyggingspress, og hvor lokale myndigheter vurderer det som nødvendig for å øke attraktiviteten for bosetting, kan det planlegges for et mer differensiert bosettingsmønster.» Langedalen er definitivt er område med generelt lite utbyggingspress – og der et differensiert bosettingsmønster derfor kan tillates. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Når det innvilges byggetillatelse til bolig er det selvsagt ikke gitt at det er et familiemedlem på gården som vil bo der for alltid. UMBY legger likevel, i den skjønnsmessige vurderingen, en viss vekt på at det har en verdi å støtte opp under en storfamilie som vil leve og bu sammen på småbruket. Det vises også til artikkel 23 i FNs konvensjon om sivile og politiske rettigheter, der det heter at: “The family is the natural and fundamental group unit of society and is entitled to protection by society and the State.” Det å verne om familien, i tråd med denne konvensjonen, som er omfattet av menneskerettighetslovens fra 1999, er tillagt en viss vekt. Dispensasjon fra KPAs reguleringsplankrav KPA-bestemmelsene om reguleringsplankrav vedtatt i 2019 lyder: «3.1. Plankrav 2 Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte ombygging/påbygging til boligformål ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte kårbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. Bymiljøetaten, som ivaretar naturhensyn, har ikke innsigelser til tiltaket. Langedalen er dessuten et område med lite utbyggingspress, der et mer differensiert bosettingsmønster kan tillates ihht statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at den aktuelle ombygningen/påbygningen til boligformål ikke kan ses å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres en bolig på en tidligere grå tomt – og at et bygg gjenbrukes til et formål det er behov for. At det bor folk på småbruket vil også kunne medvirke til at flere kan være sammen om gårdsstell og dyrehold – og dermed fremme hensynene bak det planavklarte LNF-formålet. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Byggetillatelse Når nødvendige dispensasjoner er innvilget for omsøkte tiltak er det ikke noe til hinder for at det innvilges rammeløyve i tråd med søknaden. Plan- og bygningsloven er en JA-lov, og tillatelse skal innvilges dersom tiltaket ikke er i strid med lov, forskrift eller plan. Nødvendige tillatelser/uttalelser knyttet til vei, avkjørsel, vann og avløp forutsettes avklart i forbindelse med søknad om igangsettingstillatelse. Tiltakene har tilfredsstillende estetisk og arkitektonisk kvalitet. Forhold knyttet til skredfare anses avklart gjennom Multiconsult sin rapport av 18.08.2023. Her het det: «Skredfarevurderingen konkluderer med at største nominelle årlige 3 skredsannsynlighet er lavere enn 1/1000, og sikkerhetskravene i TEK17 tilfredsstilles uten behov for avbøtende tiltak.» UMBY legger til grunn at fagetaten vil utferdige byggetillatelse/underretning om vedtak i tråd plan- og bygningslovens og forvaltningslovens regler. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Geir Steinar Dale (A), Andreas Madsen Berg (SV) Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende alternative forslag i 4 punkter: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 27.09.2023 i sak BYGG-2023/12599 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 – plankrav. 3. Med hjemmel i plan- og bygningslovens § 19-2 innvilges dispensasjon fra kommuneplanens arealdisponering til LNF-formål 4. Med hjemmel i plan- og bygningslovens § 20-1 a) og d), jfr. lovens § 20-2 innvilges søknad om rammetillatelse for ombygning/påbygging//bruksendring til boligformål i samsvar med søknad av 19.04.2023 og tegninger datert 03.02.2023.Fageteten utferdiger underretning om vedtak i samsvar med plan- og bygningslovens og forvaltningslovens regler. Vilkår for innvilgelse av rammeløyve er at forhold til vei, avkjørsel, vann og avløp er avklart i tråd med plan- og bygningslovens kap. 27 ved søknad om igangsettingstillatelse. Saken gjelder gårdseiendom i Langedalen – gnr 296 bnr 1, nærmere bestemt søknad om nødvendige dispensasjoner for å kunne søke om ombygging/påbygging av tidligere uthus på gården for bruksendring til boligformål. I tillegg er det søkt om byggeløyve som ombygging/påbygging/bruksendring. Etableringen av boligen har allerede funnet sted. Saken gjelder således legalisering av allerede gjennomført tiltak. Plan- og bygningsetaten la til grunn at søknaden fordrer dispensasjon fra kommuneplanens arealdisponering av aktuelt areal til LNF-formål. Tiltaket vil også kreve dispensasjon fra reguleringsplankrav i kommuneplanens arealdel - § 3.1. Søknad om dispensasjon fra LNF-formålet Vilkårene for å kunne innvilge dispensasjon er fastsatt i plan- og bygningslovens § 19-2, 2. ledd: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Utgangspunktet for om dispensasjonsvilkårene er oppfylt vil være de tiltak som normalt omfattes av LNF, samt de hensyn LNF-formålet skal beskytte. Etter plan- og bygningslovens § 11-7 nr. 5 omfatter LNF følgende: 4 «Underformål: a. areal for nødvendige tiltak for landbruk (...)og gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag,» Bakgrunnen for søknaden er at hele storfamilien bor på gårdseiendommen. Omsøkte tiltak gjelder altså ikke kårbolig – men en bolig for generasjonen under gårdeier selv. Søker har opplyst at han driver gården selv og det er per. dags dato 8 sauer, 4 geiter, en vær, 2 høns og 25 hester. Det er i den senere tid plantet 25 000 grantrær på eiendommen og gjerdet opp utmark. 20 mål med jord er dyrket opp, som gir føde til besetningen på gården. Gården har et generasjons-tun der fire generasjoner bor og drifter gården. Gården er liten og er sidegeskjeft til ordinære jobb, noe som nødvendiggjør at alle generasjoner som bor på gården må bidra. Det vises også til at UMBY har vært på befaring på gården, og kunne konstatere at dette er et småbruk i aktiv drift – og i tråd med det søker har opplyst. UMBY har vurdert det slik at dispensasjon ikke kommer vesentlig i konflikt med hensynene fra KPAs arealdisponering til LNF. Tiltaket kommer ikke i konflikt med landbruksformålet. Landbruksjord berører ikke, fordi det her er tale m et tidligere uthus som bygges om. Ombygningen til boligformål kommer av samme grunn heller ikke i konflikt med naturhensyn eller hensyn til friluftslivet. Bymiljøetaten – som skal ivareta natur- og friluftsinteresser – er ikke imot at det blir gitt tillatelse til tiltaket. Byantikvaren mener det ikke er kulturmiljøfaglige grunner for å avslå søknaden. Dispensasjon kommer derfor ikke vesentlig i konflikt med hensynene bak KPAs arealdisponering til LNF-formål. UMBY er også av den oppfatning at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det er i et ressurs- og arealdisponeringsperspektiv fornuftig at eksisterende bygg kan bygges om fra formål det ikke er bruk for – til formål det er bruks for. At det bygges bolig på tidligere «grå» områder heller enn på jomfruelige tomter, er en fordel. Bergen trenger også flere boliger – og her vil dispensasjon gi en familiebolig i veldig barnevennlige omgivelser. Det fremmer barns interesser – i tråd med lovens formålsparagraf. Det er også en fordel at personer bor på gården – og dermed kan være i posisjon til å bidra med gårdsarbeid og dyrestell. Det kan ses som en ulempe at boligen etableres i område langt unna kollektivknutepunkt. Men også bygdene i Bergen må sikres mot stagnasjon, og i statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging er det vektlagt at: «I områder med lite utbyggingspress, og hvor lokale myndigheter vurderer det som nødvendig for å øke attraktiviteten for bosetting, kan det planlegges for et mer differensiert bosettingsmønster.» Langedalen er definitivt er område med generelt lite utbyggingspress – og der et differensiert bosettingsmønster derfor kan tillates. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Når det innvilges byggetillatelse til bolig er det selvsagt ikke gitt at det er et familiemedlem på gården som vil bo der for alltid. UMBY legger likevel, i den skjønnsmessige vurderingen, en viss vekt på at det har en verdi å støtte opp under en storfamilie som vil leve og bu sammen på småbruket. Det vises også til artikkel 23 i FNs konvensjon om sivile og politiske rettigheter, der det heter at: “The family is the natural and fundamental group unit of society and is 5 entitled to protection by society and the State.” Det å verne om familien, i tråd med denne konvensjonen, som er omfattet av menneskerettighetslovens fra 1999, er tillagt en viss vekt. Dispensasjon fra KPAs reguleringsplankrav KPA-bestemmelsene om reguleringsplankrav vedtatt i 2019 lyder: «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte ombygging/påbygging til boligformål ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte kårbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. Bymiljøetaten, som ivaretar naturhensyn, har ikke innsigelser til tiltaket. Langedalen er dessuten et område med lite utbyggingspress, der et mer differensiert bosettingsmønster kan tillates ihht statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at den aktuelle ombygningen/påbygningen til boligformål ikke kan ses å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres en bolig på en tidligere grå tomt – og at et bygg gjenbrukes til et formål det er behov for. At det bor folk på småbruket vil også kunne medvirke til at flere kan være sammen om gårdsstell og dyrehold – og dermed fremme hensynene bak det planavklarte LNF-formålet. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Byggetillatelse 6 Når nødvendige dispensasjoner er innvilget for omsøkte tiltak er det ikke noe til hinder for at det innvilges rammeløyve i tråd med søknaden. Plan- og bygningsloven er en JA-lov, og tillatelse skal innvilges dersom tiltaket ikke er i strid med lov, forskrift eller plan. Nødvendige tillatelser/uttalelser knyttet til vei, avkjørsel, vann og avløp forutsettes avklart i forbindelse med søknad om igangsettingstillatelse. Tiltakene har tilfredsstillende estetisk og arkitektonisk kvalitet. Forhold knyttet til skredfare anses avklart gjennom Multiconsult sin rapport av 18.08.2023. Her het det: «Skredfarevurderingen konkluderer med at største nominelle årlige skredsannsynlighet er lavere enn 1/1000, og sikkerhetskravene i TEK17 tilfredsstilles uten behov for avbøtende tiltak.» UMBY legger til grunn at fagetaten vil utferdige byggetillatelse/underretning om vedtak i tråd plan- og bygningslovens og forvaltningslovens regler. Votering: Alternativt forslag punkt 1-4 fra H, A, Frp, BL, V, INP og Sp, fremsatt av Lars Selmar Alsaker (H) ble vedtatt enstemmig. Innstillingen fikk 0 stemmer og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 185/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 135/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 04.04.2024 sak 103/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetatens vedtak datert 27.09.2023 vert oppretthalde. Klagen vert ikkje tatt til følgje. 7 "
}