{
  "dokument_id": "d2a738f7-6c11-50ac-967a-fa4acef55ac5",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10615579/Framstilling-Fana-gnr-10-bnr-819-Ovre-Saedalsvegen-14-16-Klage-pa-avslatt-soknad-omdisponering-av-lekeareal-til-gardsplass-parkeringsplass",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/73598-8 Fana gnr 10 bnr 819 Øvre Sædalsvegen 14-16. Klage på avslått søknad - omdisponering av lekeareal til gårdsplass/parkeringsplass Hva saken gjelder: Saken gjelder søknad om tillatelse til endret bruk av areal regulert til felles lekeareal til gårdsplass med mulighet for bilparkering på gbnr. 10/819. Endringen medfører omdisponering av om lag 400 m2 av totalt 600 m2 regulert lekeareal, og det er vist inntil 6 biloppstillingsplasser. Avslaget er påklaget av tiltakshaver, Sameiet Soria Moria Terrasse Bergen, den 30.04.2024. Ansvarlig søker for byggesaken er Tippetue Arkitekter AS. Plassen har vært gjenstand for ulovlighetsoppfølging ved flere anledninger, hvor det har blitt meldt inn ulovlig bruk som parkeringsplass. I sak 201005821 ble saken avsluttet med innsendt dokumentasjon på at plassen var fysisk stengt med benker som var lenket sammen, jf. e-post datert 02.04.2013. I sak 202000826 ble det også mottatt bekymringsmelding om bruk av arealet til parkering, men uten at dette ble fulgt opp med pålegg om retting. I ULOV-2022/25160 ble saken avsluttet ved at det ble plassert ut blomsterkasser som forhindret bruk av arealet som parkeringsplass. Det ble i ettertid sendt e-post om at styret ikke kunne garantere at kommunens vedtak ville bli fulgt, grunnet uenighet blant sameierne, jf. e-post datert 19.08.2023. Eiendommen er omfattet av reguleringsplan for Fana/Årstad. Del av bnr 7 og 10, Øvre Sædal (planid: 4601_16870000), vedtatt 2005, hvor det omsøkte arealet er satt av til felles lekeområde. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er arealet satt av til øvrig byggesone. Se avslagsvedtakets § 3.1 for utfyllende planstatus. Tiltaket krever dispensasjon fra arealformålet, som er omsøkt. Det går fram av avslagsvedtaket og fagnotatet at tiltaket også krever dispensasjon fra pbl. § 29-4 avstand til nabogrense, det er mulig behov for dispensasjon fra reguleringsplanens bestemmelse om uteareal, jf. § 6.3, det er behov for dispensasjon fra reguleringsplanens § 17 med hensyn til endret utforming og plassering av felt for felles lekeareal FL-4 og FL-5, dispensasjon fra reguleringsplanens § 6.2 om antall parkeringsplasser, plassering av parkeringsplasser i felles underjordisk anlegg og reguleringsplanens § 6.3 om uteareal innenfor felt B-D1. Det er også omfattende mangler i dokumentasjon i saken, blant annet mangler tillatelse til økt bruk av avkjørsel fra veimyndighet og relevante ansvarsretter. Ansvarlig søker har også opplyst at det er unnlatt å nabovarsle da man har avtale med nabosameiet. I avslagsvedtaket er det opplyst at man vurderer at det kan gis unntak for gbnr. 10/816, Sameiet Furerinden 1, samt at gbnr. 10/79 og 10/926 tilhørende Bergen kommune, kan unnlates da tiltaket i liten grad berører eiendommene. For gbnr. 10/817, Sameiet Furerinden 2, er det ikke dokumentert nabovarsling og dette vurderes som en mangel i saken. 1 Klage: Klager anfører at de i utgangspunktet ikke ville søke om oppretting av parkeringsplasser, men å bruke plassen som gårdsplass der det kan stå bil for vasking, av- og pålessing, arbeidsbil, postbil, omsorgsbil mv. Plassen har vært brukt slik fra dag 1, altså 15 år, uten klager. Under forhåndskonferanse forstod klagersiden det som at det var lurt å tegne inn p- plasser slik at man unngikk senere diskusjon om bruk. Ved flytting av deler av lekeplassen vil ikke barna trenge å krysse bilvei, og solforholdene blir bedre. For gjenværende lekeplass vil man lage tilkomst direkte fra fortau og skille den fysisk fra resterende grusplass. Plassen egner seg ikke for ballspill, da det er en bratt skrent på andre siden av gjerdet. Det stemmer ikke at det blir økt trafikk. Ved å rive gjerde mellom naboeiendom og nytt lekeareal vil man få en bedre møteplass for barna i området, og man vil også legge til rette for sykkelparkering og gjøre det bedre for barn og ungdom. Det vises ellers til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at den ikke tas til følge og at vedtak om avslag datert 10.04.2024 opprettholdes. Fagetaten vurderer at det var grunnlag for å avvise søknaden, men man har valgt å avslå da det er vurdert at vilkårene for å innvilge søknaden på omsøkte punkt ikke er oppfylt. Avslaget gir også veiledning på hvilke mangler som foreligger. Når det gjelder dispensasjon fra reguleringsplanens § 17 om felles lekeareal, viser fagetaten til at lekeareal kommer i tillegg til ordinære uteoppholdsarealer, og at det er gitt konkrete krav til opparbeidelse. Begrunnelsen gitt i avslagsvedtaket er grundig, og tiltredes i fagnotatet. Fagetaten finner det ikke avgjørende om det er tegnet inn parkeringsplasser eller ikke, da det framgår i søknad og klage at arealet skal brukes til kjøre- og oppstillingsareal. Bruken vil helt klart komme i strid med arealformålet med den bruken som omsøkes, og det gis ikke forhåndstilsagn om tillatelse i forhåndskonferanser. Gjenstående lekeareal vil ikke kunne nås uten å krysse trafikkareal, noe som er særlig uheldig siden arealet er tilrettelagt for de minste barna. I dag må man ikke krysse trafikkareal. Når det gjelder bruk av plassen til ballspill, legges det til grunn at det er gjort en vurdering av dette i planprosessen. Planen legger også opp til underjordisk parkering, og fagetaten kan ikke se at det er uriktig å vurdere at trafikken vil øke. De kan ikke se at andre moment i klagen påvirker dispensasjonsvurderingen. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen, og kommet til at den ikke kan tas til følge. Byrådet viser til fagetatens notat, som tiltredes i det vesentlige. Det vises særlig til at saken er vurdert å ha store mangler, og at søknaden ikke kan tas til følge slik den foreligger, selv om man skulle komme til at vilkårene for dispensasjon er oppfylt. Saken har følgende mangler: - Pbl. § 29-4 om avstand til nabogrense – det er ikke omsøkt dispensasjon fra denne bestemmelsen, eller sendt inn grunneieravtale med nabo. - Det er ikke gjort rede for forholdet til reguleringsplanens § 6.3 om uteoppholdsareal. Det må redegjøres for at kravet til minst 25 m2 uteoppholdsareal per boenhet, som oppfyller kvalitetskravene i planen, er oppfylt selv om man omdisponerer lekearealet 2 og lager erstatningsareal i B-D1. Dersom kravet ikke er oppfylt, må det søkes om dispensasjon. - Reguleringsplanens § 17 om utforming av lekearealene FL-4 og FL-5 – tiltaket utløser krav om dispensasjon, som ikke er omsøkt. - Reguleringsplanens § 6.2 om parkering i underjordisk fellesanlegg og antall parkeringsplasser – tiltaket krever dispensasjon både for å etablere overflateparkering og for å øke antall parkeringsplasser ut over det reguleringsplanen åpner for. - Tiltaket mangler tillatelse til økt bruk av avkjørsel, noe som er nødvendig når antall parkeringsplasser økes. Regulert avkjørsel er iht. den bruken reguleringsplanen åpner for. - Det mangler relevante ansvarsretter. - Gbnr. 10/817, Sameiet Furerinden 2, er ikke nabovarslet. Da saken ikke er komplett, og det mangler søknader om dispensasjon, er det etter byrådets vurdering ikke mulig å innvilge søknaden. Dersom det sendes inn en ny, komplett søknad, hvor alle forhold ved saken er tilstrekkelig belyst, kan byrådet være åpne for å gi dispensasjon. Det må da dokumenteres at hensynet til lekeareal blir ivaretatt, at det er tilstrekkelig areal for uteopphold utenom lek, at avkjørselen kan tåle ekstra belastning og at naboer er varslet. Vurderingen under tar derfor bare stilling til søknaden slik den foreligger. Spørsmålet i denne saken er om man skal omdisponere regulert lekeareal til gårdsplass med mulighet for parkering. Klager har argumentert i dispensasjonssøknad at man vil opparbeide et erstatningsareal, og i klagen argumentert med at man vil sette sammen lekeplassen med nabosameiets lekeplass for et stort felles areal. Byrådet viser her til at opparbeidelse av «erstatningsareal» ikke innebærer å skaffe ekstra erstatningsareal, men opparbeide eksisterende uteareal som lekeplass. Det totale tilgjengelige arealet for lek og uteopphold går dermed ned, til fordel for trafikkareal. Dette setter klart hensynet til barn og unge, og formålet med regulert lekeareal, vesentlig til side. Det er også relativt høy parkeringsdekning i området, med 1,2 plasser per boenhet, uavhengig av størrelse. Til sammenligning sier KPA 2018 § 17 sin tabell for parkeringskrav minimum 0,8 plasser per 100 m2, dog med minst 1 plass per boenhet, i arealkategori som omfatter øvrig byggesone. En økning av parkeringsdekningen vurderes i seg selv å være et forhold som bør løses gjennom planendring, ikke enkeltsaker i form av dispensasjoner. Klager har anført at plassen har vært brukt som gårdsplass siden dag 1, altså i 15 år, og at endring er noe alle ønsker og at det ikke har kommet klager på. Ulovlighetssakene som har vært over de siste 14 årene viser at dette ikke er en korrekt gjengivelse av forholdene. Ulovlighetssakene viser at plassen har vært brukt ulovlig, det har blitt meldt bekymring rundt særlig barn og unges trafikksikkerhet, det har blitt innført tiltak for å hindre ulovlig bruk og så har bruken startet opp igjen. Dette har skjedd flere ganger, over flere år. Når det gjelder trafikkøkning, er det klart at det å legge til rette for flere parkeringsplasser også vil være å legge til rette for økt trafikk. Dette krever blant annet tillatelse til økt bruk av avkjørsel, og bør også vurderes gjennom planendring for å sikre trygghet for myke trafikanter. Anførselen om at plassen ikke egner seg til ballspill legges heller ikke vekt på, da området kan sikres med høyere gjerde eller nett for å hindre at baller havner utenfor gjerdet. Et gruset område kan også brukes til andre typer lek, som lek og triksing med sykkel og sparkesykkel, hoppe paradis eller med hoppetau, leke tikken/sisten eller annen form for lek som krever areal, men ikke fastmontert utstyr. En åpen plass har også andre kvaliteter enn det en opparbeidet lekeplass, ved at man åpner for andre typer aktivitet og gjerne andre aldersgrupper enn en lekeplass med apparat. 3 Når det gjelder utfordringene ved bruk av plassen til lek, som manglende gjerde og trafikksikring, forventes det at dette tas tak i, og at plassen tilrettelegges for trygg bruk i tråd med reguleringsplanen. Når det gjelder tilkomst for utrykningskjøretøy, forutsettes det at dette kan løses i samråd med de aktuelle etater. Byrådet ser ikke at vilkårene for dispensasjon er oppfylt, og kan ikke tilrå at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Vedtak datert 10.04.2024 opprettholdes. Klagen tas ikke til følge. Dato: 27. august 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 04.06.2024 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Avslag på søknad 6. Ettrinnssøknad 7. Tegninger 4 "
}