{
  "dokument_id": "cc0664fe-b917-5850-abd1-09c651a7c9f5",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning til representantskapene for Bergen Havn \nFarvannsforvaltning IKS og Grieghallen IKS\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11341710/Framstilling-Oppnevning-til-representantskapene-for-Bergen-Havn-Farvannsforvaltning-IKS-og-Grieghallen-IKS-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/159770-1 Saksbehandler: Ida Rambech Oppnevning til representantskapene for Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS Hva saken gjelder: Bystyrets kontor mottok 17. oktober 2024 en henvendelse fra Byrådsleders avdeling vedrørende oppnevning av nye representanter til representantskapene for Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS. Det skal avholdes ekstraordinært representantskapsmøte i Bergen Havn Farvannsforvaltning IKS den 7. november. I bystyresak 82/24 ble daværende finansbyråd Eivind Nævdal-Bolstad oppnevnt som kommunens representant i representantskapene til Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS. Som vararepresentanter ble daværende kommunaldirektør for finans, Tor Corneliussen, oppnevnt som 1. vara og Bodil S. Opsvik fra seksjon eierskap konsern, som 2. vara. På bakgrunn av at de to førstnevnte ikke lenger har tilknytning til BFIN, bør det oppnevnes erstattere. Oppnevning til representantskapene I § 6 første avsnitt i Lov om interkommunale selskaper står følgende: «Selskapet skal ha et representantskap hvor samtlige deltakere er representert med minst én representant. Vedkommende kommunestyre eller fylkesting oppnevner selv sine representanter. Er et interkommunalt selskap deltaker, oppnevner selskapets representantskap dets representanter. Det skal oppnevnes minst to varamedlemmer for hvert faste medlem. Hvis ikke annet er fastsatt i selskapsavtalen, velger representantskapet selv sin leder og nestleder. Godtgjøringen til lederen og nestlederen fastsettes av representantskapet selv.» Det er bystyret som skal oppnevne til de to representantskapene. Eierskapsoppfølgingen av de to selskapene ligger til byråd for finans. På denne bakgrunn foreslås det at bystyret foretar følgende oppnevninger: Til representantskapet for Bergen Havn Farvannsforvaltning IKS oppnevnes Medlem: Byråd for finans Jacob Mæhle Varamedlem 1: Kommunaldirektør ved BFIN Kristin Ulvang (fungerende kommunaldirektør). 1 Til representantskapet for Grieghallen IKS oppnevnes: Medlem: Byråd for finans Jacob Mæhle Varamedlem 1: Kommunaldirektør ved BFIN Kristin Ulvang (fungerende kommunaldirektør). Forslag til innstilling til Bergen bystyre:: 1. Til representantskapet for Bergen Havn Farvannsforvaltning IKS oppnevnes Medlem: Byråd for finans Jacob Mæhle Varamedlem 1: Kommunaldirektør ved BFIN Kristin Ulvang (fungerende kommunaldirektør). 2. Til representantskapet for Grieghallen IKS oppnevnes: Medlem: Byråd for finans Jacob Mæhle Varamedlem 1: Kommunaldirektør ved BFIN Kristin Ulvang (fungerende kommunaldirektør). Dato: 17. oktober 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}