{
  "dokument_id": "31423926-5579-5e45-9a17-f6c3f3ad5a22",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra representantene Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9493686/Svar-pa-representantforslag-fra-representantene-Mona-Hogli-MDG-og-Eline-Haakestad-MDG-vedrorende-innforing-av-lobbyregister",
  "tekst": " Bystyrets kontor Til Notat Vår referanse: 2023/160025-5 Saksbehandler: Ida Rambech Dato: 1. desember 2023 Fra Bystyrets kontor Svar på representantforslag fra representantene Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister Forretningsutvalget har i møte 27.06.2023 sak 190/23 fattet følgende vedtak: 1. Representantforslag fra representantene Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister oversendes Bystyrets kontor for videre utredning. 2. Bystyrets kontor bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.12.2023. 3. Forretningsutvalget avgir innstilling i saken. Representantene Mona Høgli (MDG) og Eline Haakestad (MDG) har fremmet følgende representantforslag: Åpenhet og gjennomsiktighet er viktige premisser for et velfungerende demokrati. Skal befolkningen ha tillit til politikerne og det politiske systemet, er det viktig å ha gode systemer som sikkerhetsnett mot maktmisbruk og korrupsjon. Et av tiltakene som kan øke innbyggernes tilgang til demokratiet er å innføre et lobbyregister. Bergen kommune har klare regler for offentlighet og innsyn i forvaltningen, men dette gjelder i stor grad offentlige etater og byrådet. Det mangler fortsatt et egnet system for heltids- og deltidspolitikere i bystyret. Større åpenhet og innsyn i politiske påvirkningsprosesser vil bidra til bedre transparens i viktige politiske beslutningsprosesser og økt tillit til at politiske beslutninger tas på riktig grunnlag. Møter mellom politikere og lobbyister er legitimt, og positivt for politisk utvikling i Bergen. Lobbyister kan være en viktig kilde til supplerende informasjon utover det som fremgår av saksdokumenter. Men samtidig er det politiske systemet under press fra sterke profesjonelle og private interesser, samt maktkonsentrasjon i næringslivet. Noen ganger risikerer folkevalgte å bli mest presset og påvirket av de lobbyinteressene som har sterkest økonomisk makt. Det er uheldig for demokratiet. Kommunestyret i Trondheim vedtok i 2017 at det skulle opprettes et lobbyregister. KS har ser nå på hvordan slike systemer kan løses i kommunestyrer landet rundt. Representantene mener at et lobbyregister kan løse flere av problemstillingene knyttet til åpenhet og tillit i lokaldemokratiet i Bergen, og foreslår at Bystyrets kontor ser på ulike modeller for innretning på et slikt register. Forslag til vedtak: Bystyret anmoder bystyrets kontor om å utrede modeller for et lobbyregister for heltids- og deltidspolitikere i Bergen kommune, der personvernet til de besøkende ivaretas. Bystyrets kontors vurdering av representantforslaget: Representantene peker på et viktig tema. Befolkningens tillit til det politiske systemet er en forutsetning for et velfungerende demokrati. Åpenhet og gjennomsiktighet er viktige premisser for denne tilliten. Dette gir innbyggere mulighet til å følge med i beslutningsprosesser, noe som er viktig av hensyn til lokaldemokratiet og innbyggernes rettssikkerhet. Åpenhet gir innbyggerne mulighet til å føre kontroll med kommunens virksomhet. Et åpenhetsregister (kan også omtales som lobbyregister) er en offentlig oversikt over kontakt mellom beslutningstakere og de som ønsker å påvirke beslutningstakerne. Med beslutningstakere menes politikere eller sentrale personer i administrasjonen. De som ønsker å påvirke beslutningstakerne kan være enkeltpersoner, interesseorganisasjoner og næringslivet. Formålet med et åpenhetsregister er økt transparens i beslutningsprosesser i kommunen. I et slikt register registreres selskap, foreninger og andre virksomheter som er i kontakt med kommunen i politiske beslutningsprosesser, og hvilke folkevalgte de er i kontakt med. Argumenter for å innføre et åpenhetsregister er økt åpenhet, et velfungerende demokrati, rettssikkerhet, kontroll med og tillit til kommunens beslutninger. Offentleglova regulerer retten til innsyn i det offentliges dokumenter. Utgangspunktet i loven er at alle kan få innsyn i saksdokumenter, så lenge ikke unntak kan hjemles i lov. Åpenheten om behandlingen i møter i folkevalgte organer er godt ivaretatt ved at saksbehandlingen skal skje i møter og at disse som hovedregel skal være åpne. En eventuell mangel på åpenhet er først og fremst knyttet til de folkevalgtes saksforberedelser i form av møter og telefonsamtaler med parter og interessenter. Innsynsretten gjelder dokumenter og ikke muntlig informasjon som kommer frem i møter eller i telefonsamtaler. Når folkevalgte mottar muntlige opplysninger antas disse å i liten grad bli nedtegnet i saksdokumenter. Kontakt mellom folkevalgte og andre parter er i seg selv uproblematisk. Dette er en naturlig del av politikken, men manglende åpenhet rundt denne kontakten kan være problematisk. Det finnes ikke regler som sikrer offentlighet om eventuelle møter eller samtaler folkevalgte har med parter i saken eller andre interessenter. Det kan dermed finnes muntlige saksopplysninger som ikke fremkommer av innstillingen fra administrasjonen eller av vedtaket i det folkevalgte organet. Åpenhet rundt muntlige henvendelser til folkevalgte kan derfor bli bedre ivaretatt ved et åpenhetsregister. Ønsket om økt åpenhet må likevel avveies mot andre hensyn som for eksempel ressurshensyn, personvern og andre legitime behov for å unnta informasjon fra offentligheten. Innføringen av et åpenhetsregister i kommunen kan føre til krevende avveininger av hensynet til åpenhet og demokratisk kontroll på den ene siden og personvernhensyn på den andre siden. Advokatfirmaet Lund & Co DA, har på oppdrag fra KS FoU utredet en rekke problemstillinger knyttet til innføringen av åpenhetsregister i kommunene. Formålet med utredningen var å undersøke om det er mulig å etablere åpenhetsregister i kommuner innenfor dagens lovverk og hvordan ordningen i så fall kan innrettes. Utredningen følger vedlagt i saken. Personopplysningsloven og GDPR setter viktige rettslige rammer for et åpenhetsregister. Hensynet til personvern er et vesentlig hinder, derfor foreslår Lund & co at et register kun omfatter folkevalgte og at kun kontakt med juridiske personer registreres. Henvendelser fra privatpersoner skal ikke registreres. Personvernforordningen (GDPR) er ikke til hinder for å lagre opplysninger om juridiske personer. Opplysningene som foreslås i registeret er navn på juridisk person, type kontakt (telefon, møte, bedriftsbesøk etc), dato, stikkord om hvilken sak, navn på folkevalgt og partitilhørighet. Det foreslås å unnlate å registrere dersom tilsvarende opplysninger kunne vært unntatt etter offentleglovas regler. Lund & co foreslår at informasjonen i registeret er offentlig tilgjengelig i 5 år fra opplysningene registreres. Det bør vedtas et eget reglement i kommuner som ønsker å etablere åpenhetsregister. Det finnes ikke lovhjemmel for å pålegge de juridiske personene som tar kontakt, å registrere seg. Derfor må de folkevalgte som velger å delta i ordningen sørge for registreringen. Dette forutsetter enkle verktøy for registrering. Det er imidlertid en forutsetning at den folkevalgte samtykker til registeringen. Dette innebærer at folkevalgte også kan velge å reservere seg. Åpenhet om beslutningsprosesser er viktig av hensyn til lokaldemokratiet og innbyggernes rettssikkerhet, og et åpenhetsregister kan bidra til større åpenhet og innsyn i politiske påvirkningsprosesser. Samtidig er det viktig at registeret ikke fører til at personer unngår å kontakte politikere, av frykt for å bli registrert i registeret. Det kreves derfor klare retningslinjer for hvilken informasjon som skal registreres. Hensynet til personvern må veie tungt i denne sammenhengen. Oslo og Trondheim har tidligere vist interesse for å innføre åpenhetsregistre. Prosessene i Oslo og Trondheim har vist at kommunene har slitt med å finne gode løsninger innenfor dagens lovgivning. Oslo og Trondheim kommune svarer på henvendelser fra Bystyrets kontor at de bruker KS sitt Styrevervregister, og har ikke innført et åpenhetsregister. Utredningen som advokatfirmaet Lund & Co DA, har gjort på oppdrag fra KS FoU har belyst en rekke problemstillinger knyttet til innføringen av åpenhetsregister i kommunene. Denne utredningen er grundig. Det er tvilsomt at en videre utredning av modeller i regi av Bystyrets kontor kan gi et bedre kunnskapsgrunnlag og en annen konklusjon. Utredningen setter klare premisser for hvordan man eventuelt kan etablere åpenhetsregister i kommuner innenfor dagens lovverk og hvordan ordningen i så fall kan innrettes og praktiseres. Dersom et åpenhetsregister skal utredes anbefales det at erfaringer fra Oslo og Trondheim kommune tas med i prosessen. Personvernombudet må involveres, og det må utarbeides risikovurdering (ROS) og vurdering av personvernkonsekvenser (DPIA). En utredning og en eventuell administrering av et åpenhetsregister vil kreve betydelig ressurser, både administrativt og fra de som foretar registreringen. I tillegg må det gjøres en prioritering i budsjettet. Verdien av et åpenhetsregister er også begrenset, med de rammer som settes i dagens lovverk. Med hilsen Bystyrets kontor Helene Halse - rådgiver Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. "
}