{
  "dokument_id": "0b980f88-42f4-570c-8c2c-410a30bef47e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 49 fra Johanna Kästel Sandal Fond (A) om fysiske skolebøker - Utvalg for barnehage og skole ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10979011/Svar-pa-skriftlig-sporsmal-nr-49-fra-Johanna-K-stel-Sandal-Fond-A-om-fysiske-skoleboker-Utvalg-for-barnehage-og-skole-",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/126699-3 Nadine Viktoria Lunde Saksbehandler: Fra Bratholmen Byråd for barnehage og skole Dato: 2. september 2024 Svar på skriftlig spørsmål nr. 49 fra Johanna Kästel Sandal Fond (A) om fysiske skolebøker - Utvalg for barnehage og skole Regjeringen har for 2024 sørget for en nasjonal ekstrabevilgning på 300 millioner kroner til innkjøp av fysiske skolebøker i grunnskolen. Dette utgjør for Bergen kommune 14 369 898 kroner ekstra til lærebøker. Spørsmål til byråden: 1. Kan byrådet bekrefte at den kommunale satsingen på slike innkjøp minst opprettholdes fra tidligere år til tross for denne bevilgningen, og at midlene fra regjeringen kommer på toppen av allerede planlagte innkjøp av fysiske skolebøker? I så fall – hva er det totale beløpet som i 2024 er øremerket innkjøp av fysiske skolebøker i Bergen kommune? 2. Ser byrådet i lys av forskning og internasjonale undersøkelser behovet for en ekstra satsing lokalt på fysiske lærebøker? Svar fra byråden: 1. Skolene i Bergen rammestyres, og gis ikke eget budsjett for innkjøp av læremidler innenfor den kommunale tildelingsmodellen. Skolene får i stedet et totalbudsjett som skal dekke alle utgifter, både utgifter til lønn og til innkjøp. Rektor prioriterer selv innenfor rammen av midlene de får tildelt. Rektor velger da selv hvor mye som brukes på innkjøp av fysiske skolebøker, versus digitale læremidler og andre formål i driften. Den kommunale tildelingen til skolene reduseres ikke som følge av at Bergen kommune får tildelt statlige midler til innkjøp av fysiske skolebøker. Skolene står imidlertid ovenfor en krevende økonomisk situasjon, og samlede innkjøp av bøker vil naturligvis påvirkes av dette. Det er derfor ikke gitt at skolenes innkjøp av fysiske lærebøker vil øke like mye som det statlige tilskuddet. Ut fra rektorenes egen detaljbudsjettering av kommunal tildeling ble det tidlig i år avsatt 10 mill. kroner til lærebøker og 8. mill. kroner til lisenser for 2024. Dette er som sagt midler som rektor står fritt til å omdisponere ved behov. I 2023 brukte skolene totalt 30. mill. kroner på læremidler, både fysiske og digitale. Beløpet inkluderer 5. mill. kroner i øremerkede statlige tilskudd til kjøp av læremidler. Stortinget vedtok i statsbudsjettet for 2024 en øremerket tildeling til kjøp av fysiske læremidler på 300 mill. kroner. Dette utgjør om lag 14,4 mill. kroner for Bergen. Tilskuddet er øremerket og kommer i tillegg til den kommunale tildelingen. Tildelingen er delt ut til skolene etter elevfaktor, og dette beløpet er skolene pliktig til å bruke på fysiske skolebøker. Skolene skal føre innkjøp på eget prosjektnummer. 2. I byrådsplattformen Klosterhagenerklæringen er byrådet positive til innkjøp av fysiske lærebøker. Samtidig avhenger en lokal satsning på fysiske lærebøker av statlige tilskudd og kommunens økonomi. I den økonomiske situasjonen kommunen nå står i må de lovpålagte oppgavene prioriteres, og det er derfor lite sannsynlig at kommunen har handlingsrom til å satse på fysiske lærebøker i den nærmeste perioden. Byrådet er også opptatt av å ivareta skolenes autonomi slik at de kan gjøre grundige vurderinger og ta gode valg for sin skole. Skolene tildeles som nevnt et rammebudsjett og er gitt fullmakt til å disponere dette slik de vurderer mest tjenlig for å oppfylle det opplæringsoppdraget de har. Skolen gjør faglige vurderinger om elevenes læringsressurser, oppfølging og tilrettelegging. Noen ganger er det hensiktsmessig med klassesett av lærebøker, andre ganger prioriteres digitale løsninger. Det er vanlig med en kombinasjon av disse. I tillegg vil det i noen tilfeller skaffes individuelle læremidler til elever med spesifikke behov. Skolene gjør sine faglige vurderinger ut fra tildelte rammer. Disse rammene er begrenset, og skolene gjør sine prioriteringer ut fra hva de mener gir mest utbytte i forhold til bruk av midler. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}