{
  "dokument_id": "d68b97c1-619b-566c-8f6f-c22dd44b3808",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 05.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10816114/Fagnotat-datert-05-01-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/18085-3 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 05.01.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 186/1. Søknad om oppføring av tomannsbolig. Norgeshus AS v/Marianne Laanke Losen på vegne av Aarvik Hvem klager? Eiendomsutvikling AS i klage datert 20.12.2023. Oppføring av tomannsbolig, felt FS7 på 278 m2 BRA og parkeringsplass Tiltaket på 72,52 BYA. Søknad om tillatelse til oppføring av ny tomannsbolig og parkeringsplass. Vedtaket Totalt 3502 BRA avslås, jf. plan- og bygningsloven § 29-2 Visuelle kvaliteter og § 29-1 Utforming av tiltak. Vedtaket er datert 04.12.2023. KPA2018 viser eiendommen som Bebyggelse og anlegg Øvrig byggesone. Planstatus Eiendommen omfattes av reguleringsplan ID 16800000, ÅSANE. GNR 186 BNR 5 MFL., TERTNESFLATEN, ikr. 18.04.2005 og er regulert til frittliggende småhusbebyggelse FS7. Klager viser til at tiltaket har gode visuelle kvaliteter. Og at det har vært Klagegrunner manglende veiledning om visuelle kvaliteter m.m. under forhåndskonferansen. Det må omsøkes og innvilges dispensasjon fra KPA § 26.5.1 «vesentlig nybygging». Vestland fylkeskommune har i uttale 10.11.2023 bedt kommunen stille krav om utbedring av krysset til Tertnesveien i Behov for ytterligere forbindelse med utbyggingen, og at det skrives en gjennomføringsavtale saksbehandling ved (privat avtale) med fylkeskommunen om dette. Vestland fylkeskommune eventuell omgjøring har i uttale datert 20.11.2023 informert kommunen om at de må utføre en befaring for å undersøke for eventuelle kulturminner. De ber om at det ikke gis tillatelse før en slik endelig uttale foreligger. Anbefalt vedtak Vedtaket datert 04.12.2023 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 186 bruksnummer 188 og gårdsnummer 186 bruksnummer 1308. Merknadene fra bnr. 188 (Trude Nilsen) går i hovedsak på forringelse av utsyn og innsyn på nabos uteplass fra takterrasse. Merknadene fra bnr. 1308 (Roar Lilleøren, styreleder for Sameiet Tertnesflaten KS4) går i hovedsak på at takterrassen vil være til sjenanse for blokk (Sameiet KS4). Spesielt for leilighet 5 A og 5 E. Det foreligger nabosamtykke fra eier av gbnr. 186/188 (Trude og Bjørn Willy Nilsen) for plassering av støttemur 1,7 meter fra felles grense. Forhold som ikke er vurdert i avslaget datert 04.12.2023. «Vesentlig nybygging»: Det er ikke krevd en dispensasjon fra bestemmelsen om «vesentlig nybygging» jf. KPA2018 § 26.5.1. Fagetaten har tatt en ny vurdering av dette og anser at tiltaket vil kreve en dispensasjon fra denne bestemmelsen. Saksforholdet er mye av det samme som er behandlet i klagesaken på samme eiendommen like nedenfor med samme utbygger (se egen sak: KLAGE-2023/17709). Sakene sendes samlet og må sees i sammenheng. Uttale fra Vestland fylkeskommune datert 10.11.2023: Fylkeskommunen påpeker at krysset/avkjørselen til fylkesveien ikke er opparbeidet iht. reguleringsplanen. Planen er allikevel gammel, og det fremstår ikke som hensiktsmessig å opparbeide krysset slik planen viser. Det er allikevel knyttet trafikale utfordringer til krysset, og den økte bruken de omsøkte 4 boenheten medfører danner grunnlag for å pålegge utbedring av krysset. Ved en eventuell tillatelse ber fylkeskommunen om at det stilles krav om at det inngås en gjennomføringsavtale med fylkeskommunen for å utbedre krysset og fortau til fylkesveien. 2. Om klagen Klager viser til at bygningen har en moderne utforming med gode visuelle kvaliteter. De utenpåliggende trappene er laget slik for å unngå å ta areal av boligen eller verandaen. Bygget er designet for å få en god fasade, gode oppholdsarealer med lys og varierte uteoppholdsarealer. Klager viser til at kommunen ikke har kommentert fasaden under forhåndskonferansen og hadde kommune gjort det, kunne søker tilpasset bygget i tråd med dette. Det stilles spørsmål til hvorfor Vestland fylkeskommune sin uttale bare klippes inn i vedtaket uten at det kommenteres. I felt S1 et steinkast unna ble det nylig gitt avslag også, der dette var et vesentlig argument. Det fremstår som at vedtaket er klippet og limt, og gjort i hastverk. Saksnummer KLAGE-2023/18085 Side 2 av 5 Det har vært avholdt en forhåndskonferanse i saken (som omhandlet totalt 3 byggetiltak), og alle disse har fått avslag. Det er klagers oppfatning at veiledningsplikten etter fvl § 11 ikke er overholdt, og at de som søker burde fått informasjon som kunne begrunnet avslaget på et tidligere tidspunkt. 3. Vurdering av klagen «Vesentlig nybygging» Den aktuelle reguleringsplanen som avsetter området (FS 7) til småhusbebyggelse er fra 2005. I tråd med KPA2018 § 2.4 vil kommuneplanen gjelde foran eldre reguleringsplaner før 2013 ved motstrid. Denne saken gjelder bygging av en tomannsbolig, og det er også omsøkt en annen tomannsbolig på samme eiendom like nedenfor (egen sak, se sak: KLAGE- 2023/17709). Disse sees i sammenheng og det er her snakk om en samtidig bygging av totalt 4 boenheter. Tilsvarende sak ble behandlet av Byrådet på blant annet eiendommen gbnr. 21/1689, Fyllingsdalen, som gjaldt utbygging av to tomannsboliger i øvrig byggesone. Byråden viste da til tidligere behandlinger av «vesentlig nybygging» vurderinger og uttalte at: «Samlet sett er byråden av den oppfatning at en tillatelse til denne tomannsboligen medfører «vesentlig nybygging» i øvrig byggesone. Denne type utbygging er følgelig i utgangspunktet ikke tillatt.» Den ovenfor nevnte saken fikk vel og merke dispensasjoner av ulike årsaker. Men fagetaten og Byråden var av den oppfatning at tiltaket krever en dispensasjon fra KPA2018 § 26.5.1. Det vises til Bergen kommune sin veileder «Plankrav i KPA2018» pkt. 2.2.4 er det inntatt en veiledning for hva som skal ansees som «vesentlig nybygging». Blant annet angis «vesentlig nybygging» som: «Samtidig bygging av flere ene- og tomannsboliger», og «Utbygging med et omfang som bryter med eksisterende utnytting og bebyggelse». Skal en tolke denne veilederen på ordet vil det medføre at de to tomannsboligene som omsøkes samtidig på gbnr. 21/1689 vil være en «vesentlige nybygging». Fordelene ved en dispensasjon skal i hovedsak begrenses til forhold som ivaretar generelle «areal- og ressursdisponeringshensyn» jf. Prop. 169 L (2020-2021) pkt. 9.1. En dispensasjon som etter fagetatens vurdering bryter med de politiske ønsker KPA2018 pkt. 26.5.1 vil ikke ansees som en fordel for areal- og ressursdisponeringshensyn. Fordelene en dispensasjon gir for utbygger, kan vektes, men etter forarbeidene (Prop. 169 L (2020-2021) pkt. 9.1, skal det føres en svært restriktiv praksis med å vektlegge disse. Fordelene for samfunnet og det politiske selvstyret ved å tillate en tilsidesettelse av hensikten bak KPA2018 pkt. 26.5.1 anses ikke som klart større enn ulempene. Selv om ulempene skulle blitt ansett som beskjeden vil ikke dette være tilstrekkelig til å kunne gi dispensasjon, så lenge fordelene ikke klart større jf. SOM-2016-1839. I denne saken ansees en utbygging å bryte med politiske føringer som kommer frem gjennom KPA2018, om å forhindre en bilbasert utbygging og fortetting i det aktuelle området. Det er allerede tatt stilling til at slike tilførsler ikke skal skje i større grad i øvrig byggesone Saksnummer KLAGE-2023/18085 Side 3 av 5 gjennom KPA2018 § 26.5.1. Fagetaten kan ikke se at det foreligger spesielle forhold i denne saken som tilsier at fagetaten kan fravik dette. Visuelle kvaliteter Illustrasjon fra søknaden. De omsøkte tomannsboligene vil få en moderne utforming og ha takterrasse som strekker seg over hele taket. Området denne tomannsboligen ligger i er innenfor reguleringsplan fra 2005 som avsetter området til Frittliggende småhusbebyggelse (FS7). Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Fagetaten er av den oppfatning at tomannsboligen med de omsøkte takterrassene er i strid med de bebygde omgivelser. Slike takterrasser vil medføre innsyn og en unødig privatisering for omkringliggende eiendommer, noe som også tas opp i nabomerknadene. Etter fagetatens syn er ikke slike takterrasser tilpasset dette nabolaget, og vil fremstå som dominerende ovenfor nabobebyggelsen, og derav ikke i tråd med pbl § 29-2. Det vises ellers til vedtaket datert 04.12.2023. 4. Konklusjon Vedtaket datert 04.12.2023 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 04.12.2023 5. Klage datert 20.12.2023 6. Uttale Vestland fylkeskommune, vei, datert 10.11.2023 7. Uttale Vestland fylkeskommune, kultur, datert 20.11.2023 8. Uttale Bergen Vann datert 13.12.2023 Saksnummer KLAGE-2023/18085 Side 4 av 5 9. Nabomerknader, nabosamtykke 10. Søknad 11. Tegninger Saksnummer KLAGE-2023/18085 Side 5 av 5 "
}