{
  "dokument_id": "0ecfc02c-b231-53fb-8bb6-9099d274da78",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedleg 4. Attest revisor",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11646477/Vedleg-4-Attest-revisor",
  "tekst": "Til Orion Prosjekt AS Rapport om avtalte kontrollhandlinger - Avtale om overdragelse av justeringsrett for merverdiavgift Formål med denne rapporten om avtalte kontrollhandlinger og begrensning i distribusjon og bruk Vår rapport har utelukkende som formål å bistå dere med å kontrollere prosjektkostnader som inngår i avtale om overdragelse av justerigsrett for merverdiavgift med Bergen kommune vedrørende prosjekt «Skjærgårdsholmen», og skal ikke brukes til noe annet formål. Denne rapporten er utelukkende ment for Orion Prosjekt AS og Bergen kommune, og skal ikke brukes av eller distribueres til andre parter. Oppdragsgivers ansvar Orion Prosjekt AS har bekreftet at de avtalte kontrollhandlingene er hensiktsmessige for formålet med oppdraget. Orion Prosjekt AS er ansvarlig for saksforholdet som de avtalte kontrollhandlingene er utført på. Revisors ansvar Vi har utført oppdraget om avtalte kontrollhandlinger i samsvar med internasjonal standard for beslektede tjenester (ISRS) 4400 (revidert) Oppdrag om avtalte kontrollhandlinger. Et oppdrag om avtalte kontrollhandlinger innebærer at vi utfører handlingene som er avtalt med Orion Prosjekt AS, og rapporterer funnene, som er de faktiske resultatene av de avtalte kontrollhandlingene som er utført. Vi uttaler oss ikke om hensiktsmessigheten av de avtalte kontrollhandlingene. Dette oppdraget om avtalte kontrollhandlinger utgjør ikke et attestasjonsoppdrag. Vi gir følgelig ikke uttrykk for en mening eller en konklusjon. Dersom vi hadde utført tilleggshandlinger, kunne andre forhold ha kommet til vår kunnskap og blitt rapport til dere. Etiske prinsipper og kvalitetsstyring Vi har overholdt de etiske kravene i International Code of Ethics for Professional Accountants utstedt av the International Ethics Standards Board for Accountants (IESBA-reglene) og uavhengighetskravene i samsvar med revisorloven. Vårt revisjonsfirma anvender internasjonal standard for kvalitetsstyring (ISQM) 1 Kvalitetsstyring for revisjonsforetak som utfører revisjon eller forenklet revisorkontroll av regnskaper, eller andre attestasjonsoppdrag eller beslektede tjenester, og opprettholder følgelig et omfattende kvalitetskontrollsystem som inkluderer dokumenterte retningslinjer og rutiner knyttet til etterlevelse av etiske krav, profesjonsstandarder og gjeldende juridiske og regulatoriske krav. PricewaterhouseCoopers AS, Sandviksbodene 2A, Postboks 3984 - Sandviken, NO-5835 Bergen T: 02316, org. no.: 987 009 713 MVA, www.pwc.no Statsautoriserte revisorer, medlemmer av Den norske Revisorforening og autorisert regnskapsførerselskap Handlinger og funn Vi har utført handlingene beskrevet nedenfor, som er avtalt med Orion Prosjekt AS, på avtale om overdragelse av justeringsrett for merverdiavgift. Handlinger Funn 1 Innhente samleoppstilling for prosjektkostnadene Vi har innhentet samleoppstillingen til Orion som danner grunnlaget for refusjon av Prosjekt AS som viser totale prosjektkostnader merverdiavgift, samt påse at det foreligger avtale på kr. 12 736 470 som utgjør en justeringsrett på med Bergen Kommune om overdragelse av kr. 3 184 117. Vi har mottatt og gjennomgått justeringsrett for merverdiavgift. utkast til avtale med Bergen kommune. 2 Innhente justeringoppstilling og kontrollere at Vi har innhentet justeringsoppstillingene for hhv. kostnader i justeringsoppstillingene stemmer med kai-, vei- og vannanlegg og påsett at dette samleoppstillingen for prosjektkostnadene. stemmer med samleoppstillingen for prosjektkostnadene. 3 Utføre en stikkprøvebasert kontroll av bokførte Vi har utført stikkprøvebasert kontroll av bokførte prosjektkostnader i samleoppstillingen som prosjektkostnader i samleoppstillingen på spesifisert nedenfor: følgende måte: a) Kontrollere alle prosjektkostnader som Det ble foretatt test av alle transaksjoner som overstiger 3% av totale påløpte overstiger 3% av totale påløpte prosjektkostnader. prosjektkostnader, totalt 8 transaksjoner. b) Kontrollere 11 transaksjoner ved bruk av I tillegg ble det utført test av 11 tilfeldige systematisk, tilfeldig utvalg. transaksjoner. Alle utvalgte prosjektkostnader, jamfør Av totale prosjektkostnader på kr. 12 736 470, utvalgskriterier spesfisiert i punkt a) og b) utgjør transaksjoner som inngår i vår testing ca ovenfor, kontrolleres mot underliggende 88%. dokumentasjon med hensyn på at: Vi har kontrollert at beløpet som er tatt med i 1) Kostnadene gjelder prosjektet og er omfattet samleoppstillingen stemmer med underliggende av justerings- og tilbakeføringsreglene i dokumentasjon. Det er også påsett at merverdiavgiftsloven kapittel 9. prosjektkostnadene gjelder prosjekt \"Skjærgårdsholmen\" og gjelder riktig periode. 2) Beløpet stemmer mot underlagsdokumentasjon. 3) Gjelder riktig periode, det vil si at kostnadene er påløpt før overdragelsestidspunkt. Bergen, 14. mars 2024 PricewaterhouseCoopers AS Ole Martin Waage Statsautorisert revisor (elektronisk signert) 2/2 Rapport Signers: Name Method Date Waage, Ole Martin BANKID 2024-03-14 15:35 This document package contains: This file is sealed with a digital signature. - Closing page (this page) The seal is a guarantee for the authenticity -The original document(s) of the document. -The electronic signatures. These are not visible in the document, but are electronically integrated. "
}