{
  "dokument_id": "5d9870f3-f251-5928-b05d-acbe95736679",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bilag 4 - Prisbestemmelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11020890/Bilag-4-Prisbestemmelser",
  "tekst": "Bilag 4 - Prisbestemmelser Bilag 4 - Prisbestemmelser 3.0 Revidert 25.08.2024 23.45.44 Bilag 4 - Prisbestemmelser Innholdsfortegnelse 1 Pris 2 Prisregulering 2.1 Rett til prisregulering 2.2 Tidspunkt for prisregulering 2.3 Indeks og formel for prisregulering 2.4 Virkning av prisregulering 2.5 Endring av indeks 3.0 Revidert 25.08.2024 23.45.44 Bilag 4 - Prisbestemmelser 1 Pris Detaljert prisoversikt fremgår av Bilag 4A Prisskjema. Prisene er eksklusive merverdiavgift. Prisene inkluderer alle andre gebyrer og vederlag, som fakturagebyr, reisekostnader, fraktkostnader, administrasjonsgebyr, toll, avgifter og tilsvarende. Endringer i valutakurser, utover det som blir fanget opp av en eventuell prisindeks, er Leverandørens risiko. 2 Prisregulering 2.1 Rett til prisregulering Prisene i denne avtalen kan kreves regulert årlig av begge parter. Prisregulering må kreves med minimum 30 dagers skriftlig varsel forut for prisreguleringstidspunktet angitt i eget punkt nedenfor. Den part som krever prisregulering er ansvarlig for å sende varsel, samt utarbeide grunnlaget for prisreguleringen. Begge parter kan kreve et møte vedrørende prisreguleringen. Varsel om slikt møte må fremsettes samtidig med utsending av krav om prisregulering eller senest 7 dager etter mottak av slikt krav. Krav om prisregulering ansees godtatt med mindre innsigelser er fremmet innen 7 dager før reguleringstidspunktet, forutsatt at kravet er sendt innen fristene angitt ovenfor. Dersom prisregulering ikke kreves innen angitte frister, bortfaller ikke retten til å kreve prisregulering. For krav sendt etter fristene angitt ovenfor kan nye priser tidligst gjøres gjeldende 30 kalenderdager etter at varsel om prisregulering er mottatt. Opprinnelig reguleringstidspunkt legges til grunn for utregning av nye priser, herunder nivå for relevant indeks. Neste års reguleringstidspunkt forskyves ikke i slike tilfeller. 2.2 Tidspunkt for prisregulering Tidspunkt for regulering regnes med utgangspunkt i dato for oppstart av avtalen, 01.01.2025. Første reguleringstidspunkt er 12 måneder etter avtalens oppstartsdato, andre reguleringspunkt 24 måneder etter avtalens oppstartsdato og tilsvarende fremover så lenge avtalen varer. 2.3 Indeks og formel for prisregulering Prisene skal reguleres på bakgrunn av følgende indeks: Konsumprisindeks for varer og tjenester, etter leveringssektor (tabell 11117) Tjenester hvor arbeidskraft dominerer. Endringer i valutakurser utover det som blir fanget opp av aktuell prisindeks er Leverandørens risiko. Prisregulering skal skje ved hjelp av følgende reguleringsformel: p1 = p0 + ( p0 x ( ( i1 - i0 ) / i0) ) p1 = Prisen som skal betales (eksklusive mva). p0 = Basispris (eksklusive mva), det vil si tilbudspris ved første regulering og pris fra forrige prisendring ved påfølgende reguleringer. i0 = Indeks verdi ved tidspunktet basisprisen er fra. Ved første regulering vil dette være siste kjente indeks før tilbudsfristens utløp (startindeks). Ved øvrige reguleringer vil dette være forrige i1. i1 = Indeks verdi ved tidspunktet prisjustering skal skje. Indeksverdien for startindeks (i0 ved første regulering):Tabell 11117: Konsumprisindeks for varer og tjenester, Tjenester hvor arbeidskraft dominerer.. D ikk j ld i l i f ll j 3.0 Revidert 25.08.2024 23.45.44 Bilag 4 - Prisbestemmelser Dersom ikke annet er sagt, gjelder samme prisregulering for alle varer og tjenester som er underlagt avtalen. Dersom det skjer endringer i merverdiavgift eller andre avgifter som får påvirkning på indeksen på en måte som gir et feilaktig bilde på faktisk prisutvikling, skal det tas hensyn til slike endringer på det aktuelle reguleringstidspunktet. 2.4 Virkning av prisregulering Prisreguleringen får virkning for alle bestillinger foretatt på eller etter dato for prisregulering. Alle avrop foretatt før dagen prisreguleringen tar til å gjelde skal leveres til prisen som gjaldt på avropstidspunktet. Dette selv om levering skal skje etter tidspunktet for ny prisregulering. Dersom det skjer endringer i merverdiavgift eller andre avgifter som får påvirkning på indeksen på en måte som gir et feilaktig bilde på faktisk prisutvikling, skal det tas hensyn til slike endringer på det aktuelle reguleringstidspunktet. 2.5 Endring av indeks Dersom oppgitt indeks ikke lenger er tilgjengelig eller oppdatert, skal partene avtale ny relevant indeks. Dette bør gjøres etter råd fra SSB. 3.0 Revidert 25.08.2024 23.45.44 "
}