{
  "dokument_id": "5395b8ca-96da-5056-87e2-995bcb4c1430",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årsregnskapet 2023 - gjennomføring av strykninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9898989/Framstilling-Arsregnskapet-2023-gjennomforing-av-strykninger",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/41541-26 Årsregnskapet 2023 - gjennomføring av strykninger Hva saken gjelder: Årsregnskapet 2023 for Bergen kommune - Bykassen viser i avslutningsfasen en prognose på fremført til inndekning i senere år (merforbruk) for driftsregnskapet på 61,8 mill. inkl. sentrale poster. Dette beløpet kan endre seg noe frem mot fristen for avslutning 22. februar 2024, men ikke slik at behovet for gjennomføring av strykninger faller bort. Netto driftsresultat i det foreløpige årsregnskapet utgjør 170,9 mill. før disponering av netto driftsresultat. Det er budsjettert med slike disponeringer på totalt 232,7 mill. og det er denne differansen som fremstår som et merforbruk etter at disposisjoner i tråd med Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner § 4-1 er gjennomført. Dette medfører at det, i samsvar med Forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner § 4-2, skal gjennomføres strykninger. Det fremgår her følgende; Hvis driftsregnskapet viser et merforbruk etter at disposisjonene i § 4-1 første ledd er gjennomført, skal merforbruket reduseres så mye som mulig ved å a) stryke overføring til investering b) stryke avsetning til disposisjonsfond c) stryke inndekning av tidligere års merforbruk. Overføring av midler som etter lov eller avtale er reservert for særskilte formål, kan likevel ikke strykes etter bokstav a. Strykninger etter bokstav a og b skal gjennomføres så mye som mulig før det foretas strykninger etter bokstav c. Hvis regnskapet fortsatt viser et merforbruk etter strykningene, skal merforbruket reduseres ytterligere ved bruk av disposisjonsfond, så lenge det er tilgjengelige midler på fondet. Den delen av disposisjonsfondet som i det opprinnelige budsjettvedtaket for året etter regnskapsåret brukes til å finansiere driftsbudsjettet, kan likevel ikke brukes til å redusere merforbruket. Et merforbruk som ikke kan reduseres etter første punktum, fremføres til inndekning etter kommuneloven § 14-11 eller § 14-12. I gjeldende økonomireglement for Bergen kommune pkt 4.8 Årsavslutning, fremgår følgende; Byrådet gis fullmakt til å foreta strykninger i tråd med § 4-2 første ledd, hvor det foreligger et merforbruk i driftsregnskapet etter at disposisjoner i tråd med § 4-1 er gjennomført. Om det foreligger et merforbruk etter strykninger er foretatt, gis byrådet fullmakt til å redusere merforbruket med bruk av disposisjonsfond i tråd med § 4-2 annet ledd. 1 Det foreløpige årsregnskapet for 2023 har overføringer fra driftsregnskapet til investeringsregnskapet, på om lag 260,6 mill., mens avsetninger til disposisjonsfond samlet utgjør 1.267,1 mill. Finansbyråden foreslår at strykningene gjennomføres med å redusere avsetningen til generelt disposisjonsfond (BUD1065) som totalt utgjør 244,9 mill. kr. Tall i 1000 kroner Regnskap 2023 Netto driftsresultat -170 853 Disponering eller dekning av netto driftsresultat: Overføring til investering 260 663 Avsetninger til bundne driftsfond 127 210 Bruk av bundne driftsfond -247 516 Avsetninger til disposisjonsfond 1 267 150 Bruk av disposisjonsfond -1 174 822 Dekning av tidligere års merforbruk 0 Sum disponeringer eller dekning av netto driftsresultat 232 685 Regnskapsmessig merforbruk 61 832 Strykning av generell avsetning til disposisjonsfond -61 832 Økonomiske konsekvenser: Som følge av foreløpig regnskapsresultat på 171 mill. må avsetning til generelt disposisjonsfond reduseres med 62 mill. Byrådens vurdering og anbefaling/konklusjon: Finansbyråden anbefaler at byrådet slutter seg til foreslått strykning i årsregnskapet for 2023. Vedtakskompetanse: Økonomireglementet for Bergen kommune pkt 4.8 Årsregnskapet. Byråd for finans innstiller til byrådet å fatte følgende vedtak: Byrådet stryker, i samsvar med økonomireglementet a. avsetning til generelt disposisjonsfond, 61,8 mill. Dato: 21. februar 2024 Eivind K. Nævdal-Bolstad Byråd for finans Dokumentet er godkjent elektronisk. 2 "
}