{
  "dokument_id": "cc2dad61-a5fe-55f6-b358-68cb6bf89c0f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Muntlig fremlegg, 10.03.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201882/Muntlig-fremlegg-10-03-2022",
  "tekst": "Sak: Hardangervegen 277 Prof. David G. Hebert and Ms. Zhengcui Guo • Kjøpt eiendom i november 2019. • Forrige eier kontaktet av Bergen kommune i desember 2019, vedrørende utleie-enhet i første etasje. • Etter inspeksjon fra kommunen i 2020 ble det avdekket forhold knyttet til både leilighet, brygge og et lite påbygg Bakgrunn på veranda. • Ble oppfordret av kommunens representant om å søke om godkjenning. Fikk bare opplyst at dette var vanlig prosedyre, uten at det skulle være noe annet enn en rutinesak. • Fulgte kommunens anmodning og fikk sendt søknad gjennom Bergen Takstsenter på Sotra. Disse var også nokså sikre på at dette ville bli godkjent. Kostnad: 31.250, - • Fikk avslag fra Bergen kommune på alle punkt, samt en regning fra kommunen på 34.500,- • Søknaden representerer mindre tiltak på et etablert bolighus som i liten grad berører allmennhetens eller nabolagets interesser, og ville vanligvis gitt dispensasjon fra plankravet i kommuneplanen. • Statens vegvesen anfører i sitt avslag at «...dersom det gis dispensasjon for tiltaket, kan det gi økt verdi på eiendommen og slik vanskeliggjør og fordyre en utbedring av vegen»: Grunnlag • Det foreligger ikke noe gjennomføringsvedtak eller noen konkret tidshorisont for gjennomføring av veiarbeidene eller utfylling i for klage Grimevannet. • Regner kommunen statens ekspropriasjonskostnader som relevant for plan- og bygningsloven? • Myndighetene må her enten godkjenne dette eller ekspropriere eiendommen. Noe annet er uetisk og innebærer også en reell reduksjon i verdien på eiendommen. • Både fylkeskommunen og vegvesenet bygger sin begrunnelse på at å støtte søknaden om bruksendring vil medføre økt trafikkbelastning. Vi har ingen bil og bruker kun kollektivtransport. I tillegg er jo det allerede etablert bolig på eiendommen, og det er tillatt å bo her, selv om vi ikke har fotgjengerfelt utenfor. Vanskelig å se at vegloven eller fylkeskommunens rammeplan skulle ha noe å si for oppføring av et indre trappehus. Primært: • Tillatelse til å bruke hele huset med en utbedring av indre trappehus. Våre ønsker • Godkjenne endring av en liten bit av verandaen. Sekundært: • Midlertidig tillatelse til å bruke hele huset til eventuelle endringer knyttet til veiutbedring eller Ringvei Øst er klare. Som eier går jeg med på å fjerne kaidekket i løpet av sommeren. Ytterligere • Jeg ber utvalget til å lese nøye gjennom min klage på informasjon avslaget, hvor begrunnelse for saken er grundig gjort rede for, også i forhold til formelle styringsdokument og lover. Med bakgrunn i dette ber jeg utvalget om å gjøre en ny vurdering i saken. "
}