{
  "dokument_id": "dca51930-0d74-53f7-a1f0-dcbe1683eaa0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fyllingsdalen gnr 22 bnr 243 Hesjakollen 32. Klage over avslag på søknad om altan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803165/Fyllingsdalen-gnr-22-bnr-243-Hesjakollen-32-Klage-over-avslag-pa-soknad-om-altan",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/96705-7 Fyllingsdalen gnr 22 bnr 243 Hesjakollen 32. Klage over avslag på søknad om altan Hva saken gjelder: Saken gjelder klage over avslag på søknad om oppføring av ny altan i hovedetasje på rekkehus (33 m2). Avslaget ble gitt den 21.05.2024 da en kom til at tiltaket ikke innehar gode visuelle kvaliteter, jf. pbl. § 29-2. Tiltaket er også avhengig av dispensasjon fra arealformålet Grønnstruktur i KPA 2018 § 29 pkt. 29.1. Vedtaket er påklaget av Byggesak1 v/Terje Viggo Haansen på vegne av tiltakshaver Cathrine Fyllingen-Simms per e-post den 11.06.2024. Eiendommen omfattes av reguleringsplan 11140000 fra 1963, og er regulert til bolig. Tiltaket etableres innenfor Ytre fortettingssone og Grønnstruktur i KPA 2018. Tiltaket er avhengig av omsøkte dispensasjon for den del av altanen som plasseres innenfor Grønnstruktur, jf. pbl. § 19-1. Det er søkt om slik dispensasjon i klageomgangen. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Klage: Klager viser til at nabo Hesjakollen nr. 24 og nr. 30 har bygd, eller holder på å bygge altan. Det foreligger også godkjenning fra borettslagets generalforsamling for altan på nr. 28. Det anføres da at rekken ikke lenger har helhetskarakter, og at klagen må tas til følge. I tillegg viser klager til andre husrekker i og utenfor borettslaget som har etablert lignende altaner. Klager påpeker at det må «være likhet for naboer og loven». Det vises til klagen i sin helhet. For øvrig legges det til grunn at det er levert supplerende dispensasjonssøknad fra ansvarlig søker i forbindelse med at deler av altanen er vist innenfor arealformålet Grønnstruktur i KPA 2018, pbl. § 19-1. Det vises til at tiltaket er avklart og etableres over bakken, slik at det ikke berør området. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder avslagsvedtaket. Det vises til at rekkehusbebyggelsen har et helhetlig og ensartet arkitektonisk uttrykk. Omsøkte altan på sin side bærer preg av å være overdimensjonert og dominerende, og vil bryte med den eksisterende kontinuitet, rytme og arkitektur i rekken på en uheldig måte. Den vil i tillegg føre til at uteområde på bakkeplan lukkes noe inn og at lysinnslipp i kjelleretasjen reduseres betraktelig. Samlet sett er fagetaten kommet til at tiltaket ikke tilfredsstiller kravene til visuelle kvaliteter, jf. pbl. § 29-2. Hva gjelder klagers henvisning til altan på nabobebyggelse, påpeker fagetaten at det ikke foreligger noen dokumentasjon på at slik er omsøkt eller unntatt søknadsplikt. Fagetaten kan følgelig ikke ta stilling til dette forhold. 1 For omsøkte dispensasjon, stiller fagetaten seg positiv til at den innvilges. Det vises i denne sammenheng til at det «som prinsipp kan være urimelig å konsekvent ikke kunne gi dispensasjon fra formål Grønnstruktur når et bygg er prosjektert og bygd slik at formål Grønnstruktur omfatter deler av uteareal/området til bygget». Det vises til vedlagt fagnotat datert 03.09.2024 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt, og er kommet til klagen kan tas til følge. Dispensasjon fra arealformål grønnstruktur, jf. pbl. § 19-2 Tiltaket er i strid med arealformålet grønnstruktur i KPA 2018, og det er søkt om dispensasjon, jf. pbl. § 19-1. Vilkårene for å dispensere følger av pbl. § 19-2 andre ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Byråden har gjennomgått fagetatens vurderinger i vedlagt avslagsvedtak pkt. 3.6 og fagnotat pkt. 3.2, og finner det tilstrekkelig å henvise til innholdet med hensyn til vurderingen om formålet bak bestemmelsen blir vesentlig tilsidesatt: «Som søker påpeker så er det etablert et tilbygg der i overkant av halve ligger i arealformål Grønnstruktur i KPA2018. KPA2018 følger her den gamle reguleringsplanen fra 1963 og Grønnstrukturen «skjærer» så vidt inn i eksisterende terrasse til den aktuelle boenheten og deler av uteområdet ligger likeledes innenfor arealformål Grønnstruktur. Bygningsmyndigheten ser at det som prinsipp kan være urimelig å konsekvent ikke kunne gi dispensasjon fra formål Grønnstruktur når et bygg er prosjektert og bygd slik at formål Grønnstruktur omfatter deler av uteareal/området til bygget.» Hensynene blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. Videre kan ikke byråden identifisere nevneverdige ulemper ved dispensasjon, da altanen ikke kan anses å ha noen betydning for allmennhetens interesser. Tiltaket tilrettelegger på den andre siden for gunstige uteoppholdsarealer tilknyttet boligen. Fordelene er «klart større enn ulempene», jf. pbl. § 19- 2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon Visuelle kvaliteter, jf. pbl. § 29-2 Det følger av pbl. § 29-2 at ethvert tiltak «skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». 2 Byråden mener at det bør etterstrebes at tiltak på rekkehusbebyggelse inngår i en samlet utbygging for å sikre en helhetlig, langsiktig og god arkitektonisk utforming. I dette tilfellet er byråden av den oppfatning at det er tale om et begrenset tiltak av liten eller ingen betydning for ovennevnte forhold. Dette tiltaket er innenfor tålegrensen for nye tiltak, uten at det har vesentlige negative konsekvenser for de visuelle kvalitetene i forhold til dets bygde og naturlige omgivelser og plassering. Byråden påpeker også at tiltaket er godkjent av styret i det enkelte sameiet i henhold til opplysninger fra søker. Byråden er kommet til at tiltaket har tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 21.05.2024 oppheves i medhold av fvl. § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra arealformål Grønnstruktur i KPA 2018. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det tillatelse til oppføring av ny altan/balkong i hovedetasje på rekkehus (33 m2). 4. Det overlates Plan- og bygningsetaten å utferdige tillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 26. november 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 03.09.2024 med følgende vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Avslag 6. Tegninger 7. Søknad 3 "
}