{
  "dokument_id": "23f085b0-b029-5221-8e60-71c13658a4f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.6.3 Intern rutine for oppfølging av personer med samtidig rus- og psyksik problem (ROP-pasienter)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009671/Vedlegg-1-6-3-Intern-rutine-for-oppfolging-av-personer-med-samtidig-rus-og-psyksik-problem-ROP-pasienter-",
  "tekst": " Adm - Etat for sosiale tjenester Til Notat NAV sosialtjenesten Vår referanse: 18-1414 Sosiale botjenester Saksbehandler: Kari Hjellum Dato: 9. mars 2018 Fra Adm - Etat for sosiale tjenester Intern rutine for oppfølging av personer med samtidig rus- og psykisk problem (ROP-pasienter) Virkeområde Rutinen gjelder for alle ansatte i Etat for sosiale tjenester som er i kontakt med, og gir tjenester til, personer med samtidig rus- og psykisk problem (ROP pasient). Formål - Rutinen skal bidra til å identifisere samtidig rusmiddelavhengighet og psykisk lidelse hos etatens brukere. - Rutinen skal sikre nødvendige tjenester til rett tid, sikre kontinuitet i behandlingsforløpet og tilrettelegge for felles tilnærming i oppfølgingen av ROP pasienter i Etat for sosiale tjenester. Forankring Rutinen er forankret i følgende lover og retningslinjer: - Lov om helse- og omsorgstjenester - Lov om sosiale tjenester - Nasjonal faglig retningslinje for utredning, behandling og oppfølging av personer med samtidig ruslidelse og psykisk lidelse – ROP-lidelser. IS – 1948. - Sammen om mestring. Veileder i lokalt psykisk helsearbeid og rusarbeid for voksne. IS - 2076 Målgruppe ROP-pasienter (hentet fra Nasjonal ROP retningslinje): Personer med alvorlig psykisk lidelse (schizofreni, psykose, bipolar) kombinert med rusmiddelavhengighet. I tillegg inkluderes personer med mindre alvorlig psykisk lidelse (angst, PTSD, depresjon, personlighetsforstyrrelser, hyperkinetisk forstyrrelse, spiseforstyrrelse) og samtidig rusmiddelavhengighet når hver av de to typene lidelser er forbundet med betydelig funksjonssvikt. Rusmiddelavhengigheten skal i begge tilfeller være alvorlig; enten avhengighet av rusmiddel og samtidig stort funksjonstap, helseskade eller alvorlig tap av sosiale relasjoner som følge av rusmiddelavhengigheten, eller skadelig bruk av rusmiddel med fare for liv og helse Etat for sosiale tjenesters ansvar for tjenester til ROP pasienter 1. Kartlegging av ulike livsområder 2. Vurdere behov for helsetjenester - Somatisk - Rus - Psykisk - Tannhelse 3. Boligfremskaffelse og booppfølgingstjenester 4. Aktivitets- og arbeidsrettede tiltak 5. Individuell plan (IP) og kriseplan 6. Henvisning til behandling i spesialisthelsetjenesten (TSB) 7. Tvangstiltak 8. Økonomisk sosialhjelp og gjeldsrådgivning 1. Kartlegging av ulike livsområder Etatens kartleggingsverktøy Intervensjon rus benyttes for å gjennomføre en helhetlig kartlegging av ROP pasienter. Kartleggingsverktøyet omfatter blant annet følgende tema: Bosituasjon, Familie/nettverk, økonomi, arbeids/utdanning, ressurser, erfaring, motivasjon, ernæring, tannhelse, selvmordsrisiko, trusler/vold, psykisk og fysisk helse og rusmiddelbruk. Ved behov for ytterligere kartlegging av spesifikke livsområder kan følgende verktøy benyttes: Psykisk helse: - Screeningverktøy med 10 spørsmål av angst/depresjon - SCL-10 - Screening av depresjon - MADRS Rusmiddelbruk: - Screeningsverktøy med 4 spørsmål om alkohol - CAGE - Screeningverktøy med spørsmål om alkohol - AUDIT og AUDIT C - Screeningverktøy ALCOHOL- E - Screeningverktøy med spørsmål om narkotika - DUDIT og DUDIT E Voldsrisiko: I tillegg til spørsmålene i Intervensjon rus bør alltid kartlegging i Socio gjøres på brukere som kan utgjøre en sikkerhetsrisiko. - Sjekkliste voldsrisiko V-RISK 10 2. Vurdere behov for helsetjenester Hovedoppgave vil primært være å kartlegge behov og videre bistå til kontakt med rett instans i forhold til brukers helseutfordringer: - Somatikk: fastlege og legevakt - Psykisk helse: fastlege og legevakt kan henvise til behandling i spesialisthelsetjenesten - Psykisk helsevern (PHV). Ansatte kan bistå brukere med å søke tjenester fra Etat for psykisk helse og rustjenester. - Rus: NAV sosialtjenesten og fastlege kan henvise til TSB, se pkt. 6. - Tannhelse: tannlege og tannlegevakt 3. Boligfremskaffelse og booppfølgingstjenester i. Dersom brukeren har bolig ved innleggelse i institusjon bør det vurderes om bolig kan beholdes så lenge brukeren er innlagt. Det bør tilstrebes at bruker beholder bolig. ii. Ved behov gis det booppfølgingstjenester. iii. Dersom brukeren er uten bolig skal tjenestene medvirke til å skaffe varig og egnet botilbud. Ved midlertidig bostedsløshet: Avtaler om døgnbemannet midlertidig botilbud, heldøgns omsorg- og rehabiliteringsinstitusjoner og rutine for Oppfølging av bostedsløse. 4. Aktivitets- og arbeidsrettede tiltak Med utgangspunkt i kartlegging kan aktivitets- og arbeidsrettede tiltak igangsettes. i. Det er et bredt tilbud av aktivitetstilbud til målgruppen i Bergen, for oversikt se www.ettervern.bergen.no ii. Arbeidsrettede tiltak– Det bør gjennomføres arbeidsevnevurdering som utgangspunkt for planlegging av aktuelle tiltak. Planene bør utarbeides med utgangspunkt i den enkeltes ønsker og forutsetninger. Særlige aktuelle tiltak kan være IPS og arbeidsmarkedsbedrifter. 5. Individuell plan (IP) og kriseplan Brukere med behov for samordnete og koordinerte tjenester skal tilbys individuell plan. Det skal synliggjøres i Socio om bruker er tilbudt dette, og om bruker takket ja eller nei. i. Det finnes egne mal for IP i Socio. Den som til enhver tid har tettest kontakt med bruker bør være koordinator. ii. Dersom bruker ikke ønsker IP skal det likevel lages en samarbeidsplan/oppfølgingsplan. iii. Kriseplan anbefales brukt for brukere med ROP lidelse. Det finnes egen mal for kriseplan i Socio og allmenningen: mal kriseplan. 6. Behandling i spesialisthelsetjenesten Behov for øyeblikkelig hjelp: i. Bistå at brukers behov for psykisk helsehjelp i spesialisthelsetjenesten vurderes av lege (fastlege eller legevakt). Vakthavende lege på legevakt kan også ta beslutning om innleggelse ved Akuttposten (Rusakutten). Behov for planlagte (elektive) forløp: i. Sosialtjenesten og lege er de instansene i kommunen som har henvisningsrett til TSB. ii. Det bør etableres samarbeid med brukers fastlege der det er behov for behandling i PHV da henvisning fra kommunen kun kan gjøres av lege. iii. Det må være aktiv samhandling før, under og etter behandling i spesialisthelsetjenesten. Se tjenesteavtale 3 og 5. Kommunen må videre kunne ta i mot pasienten fra den datoen utskriving er varslet. Det er kommunens kontaktperson som får beskjed og videreformidler denne til tjenesten. iv. Lokalt ROP forløp Samarbeid rundt brukere med ROP bør skje på laveste samhandlingsnivå. Dersom det ikke lykkes å etablere et fungerende samarbeid mellom kommunale helse – og omsorgstjenester og spesialisthelsetjenesten innen PHV bør det vurderes igangsetting av et lokalt ROP-forløp. Igangsetting av et lokalt ROP- forløp vil først bli aktuelt dersom det ikke er tilfredsstillende samhandling rundt bruker. Det er spesialisthelsetjenesten som vurderer, og som kan starte et lokalt ROP- forløp. Dette kan gjøres på bakgrunn av spesialisthelsetjenestens egne vurderinger, henvisning fra NAV sosialtjeneste eller fastlege. Det er utarbeidet oversikt med kontaktinformasjon for de kommunale kontaktpunktene, samt kontaktpunkt i spesialisthelsetjenesten både i TSB og i PHV. Denne informasjonen finnes på nettsiden www.saman.no. Behandler eller den som tar imot henvisningen, og som vurderer at det kan være en pasient i målgruppen for lokalt ROP-forløp, har ansvar for å innkalle aktuelle parter til et 1. avklaringsmøte. Møtet skal kalles inn innen 10 virkedager. Deltagerne i møtet varierer fra sak til sak. Anbefalte deltagere er; representant både fra psykisk helsevern og TSB i spesialisthelsetjenesten, fastlege og aktuelle kommunale instanser. Avvik fra vedtatt rutine kan meldes til: mailto:sb_hbe_ropforlop@ihelse.net. 7. Tvangstiltak Det kan iverksettes tvangstiltak både i Tverrfaglig spesialisert behandling (TSB) og i Psykisk helsevern (PHV). i. Tvangstiltak etter HOL kapittel 10. Det er kun sosialtjenesten som kan fremme saker etter HOL §§ 10-2 og 10-3. Se - Nasjonal veileder Tvang overfor personer med rusmiddelproblemer - Bergen kommunes rutiner Rusmiddelavhengige, tvangstiltak etter helse- og omsorgstjenesteloven § 10-2 og Gravide rusmiddelavhengige, tiltak etter helse- og omsorgstjenestelover § 10-3. ii. Ved tvang innen PHV må bruker vurderes av lege. Ansatte i tjenestene må vurdere å bistå bruker til kontakt med fastlege/legevakt. 8. Økonomisk sosialhjelp og gjeldsrådgivning i. Sosialtjenesten skal, ved behov, gi råd og veiledning etter sosialtjenesteloven § 17: ◦ Kartlegge økonomisk situasjon ◦ Økonomisk gjeldsrådgivning ii. Dersom bruker med inntekt/trygdeytelse har disponeringsvansker bør frivillig, eventuelt tvungen, forvaltningskonto vurderes. iii. For brukere med økonomisk sosialhjelp som hovedinntekt arbeides det aktivt for at bruker skal få annen kilde til livsopphold; arbeidsinntekt, KVP eller trygdeytelse. Kilder og referanser • Nasjonal retningslinje for utredning, behandling og oppfølging av personer med samtidig ruslidelse og psykiske lidelser Nasjonal-faglig-retningslinje-personer-med- rop-lidelser-IS-1948.pdf • Bergen kommune Samarbeid-mestring-og-verdighet-Plan-for-rusfeltet-2018-2022 • Plan for psykisk helse 2016-2020 Bergen Kommune, plan for psykisk helse 2016- 2020.pdf • Samarbeidsavtale mellom Etat for sosiale tjenester og Etat for psykisk helse og rustjenester Samarbeidsavtale mellom Etat for psykisk helse og rustjenester og Etat for sosiale tjenester.pdf Aktuelle internettsider: www.snakkomrus.no, www.helsebiblioteket.no, www.ettervern.bergen.no, www.saman.no, www.rop.no, www.helsedirektoratet.no "
}