{
  "dokument_id": "e30250d1-c8c1-5e5e-bc1c-8eac9f434423",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 03.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10411411/Fagnotat-datert-03-05-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12478-5 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 03.05.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gbr 163 bnr 44. Fløenbakken 5. Klage over tillatelse, hagestue Klager er seksjonseier Anne Christine Bogegård på eiendommen der tiltaket er tillatt oppført. Klagen er datert 05.04.2024 og er mottatt 10.04.2024. Hvem klager? Klager er etter det også representert ved Fana advokatkontor som i e-post mottatt 25.04.2024 har bedt om at tillatelse gis utsatt iverksetting. Saken gjelder søknad om riving av hagestue (åpen konstruksjon), ca 7 m2 og oppføring av ny hagestue, 12,2 m2. Hagestuen skal fungere som et Tiltaket støyavbøtende tiltak/ støyskjerm. Det er søkt om dispensasjon fra avstand til byggegrense. Det var opprinnelig gitt avslag datert 25.10.2023 jf. KPA 2018 § 14, uteoppholdsareal. Det ble i avslaget ikke tatt stilling til søknad om dispensasjon fra avstand til byggegrense. Vedtaket Avslaget ble påklaget av ansvarlig søker Cowi AS. Byråd for byutvikling tok klagen til følge og innvilget tiltaket i vedtak datert 26.01.2024. Det ble innvilget dispensasjon fra byggegrense. KPA2018 viser eiendommen som Byfortettingssone. Den ligger i gul sone vei og jernbanestøy, konsesjonsområde fjernvarme, gul sone luftkvalitet Planstatus og H570, Fløen, H 570 Historisk sentrum og bestemmelsesområde # 4. I kommunedelplan 15590000 for Bergenhus. KDP fjellsiden sør stadfestet 19.02.01 er eiendommen vist som bolig. Eiendommen er ikke regulert. Klagegrunner Klager anfører at tiltaket vil medføre store ulemper. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved eventuell omgjøring. saksbehandling ved eventuell omgjøring Anbefalt vedtak Saken oversendes uten innstilling. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk • Avslag datert 25.10.2023 • Klage over avslag datert 07.12.2023 fra ansvarlig søker Cowi AS • Fagnotat datert 19.12.2023 oversendt til politisk behandling • Byråd for byutvikling innvilger søknad i fullmaktsak den 26.01.2024 • Underretning om vedtak sendt ut 31.01.2024 • Tillatelse til tiltak med ansvarsrett datert 02.02.2024 • Klage mottatt 10.04.2024 fra seksjonseier Anne Christine Bogegård Om sakens nærmere innhold så viser vi til fagnotat datert 19.12.2023 og Byråd for byutvikling sitt vedtak datert 26.01.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vi viser til fagnotat datert 19.12.2023. Det ble den 29.04.2024 besluttet at klagen ikke gis oppsettende virkning. 2. Om klagen Klager viser til omgjøringsvedtaket som klager ble først ble kjent med den 20.03.2024 ved at vedtaket ble sendt fra nabo, Gunnbjørg Austrheim. Klagen anføres derfor å være fremsatt innen klagefristen på tre uker. Klager opplyser å innledningsvis å ha akseptert søknaden om tiltaket fordi klager følte seg presset. Da kommunen først avslo søknaden, ble klager lettet og kommuniserte dette også direkte til Bane Nor på telefon. Klager viser videre til å ha gitt beskjed til nabo, Gunnbjørg Austrheim, at klager ikke ville stille seg bak en klage på avslaget. Klager ble ikke informert om at det faktisk ble klaget og ble først 20.03.2024 kjent med omgjøringsvedtaket. Klager anfører at tiltaket vil føre til urimelige ulemper for sin eiendom. Videre anføres at vilkårene for å dispensere fra KPA 2018 § 14 ikke er til stede, jf pbl § 19-2 fordi hensynene bak § 14 om uteoppholdsareal blir vesentlig tilsidesatt ved en tillatelse. I tillegg er ulempene klart større enn fordelene. Klager anfører at utearealet allerede er svært begrenset og det er nødvendig at dette bevares som det er. Klagers leilighet, som befinner seg i kjelleretasjen, er den som rammes ved oppføringen av hagestuen. Hagestuen vil redusere utearealet betydelig fordi hagen fra før av er liten. Tiltaket vil komme tett opp til klagers stuevinduet og blokkere dagslyset og utsikt. For klager vil tiltaket framstår som et permanent partytelt rett utenfor stuevinduet og vil også ha negativ innvirkning på salgsverdi av klagers eierseksjon. Tiltaket bryter byggets utforming med det verneverdige preget i Fløenbakken. Det bes om at kommunen innhenter uttalelse fra Byantikvaren. Bygget vil heller ikke ha noen støydempende effekt så lenge man er inne i sin egen boenhet. Det gjelder for alle seksjonene i Fløenbakken 5. Det vil heller ikke ha noen støydempende effekt på hagen når man oppholder seg i den. Støydempende effekt i hagen og for boenhetene, vil kunne løses med en glassvegg som er et tiltak klager kan akseptere. Saksnummer KLAGE-2024/12478 Side 2 av 4 Klager er videre blitt representert av advokat som den 25.04.2024 sendte krav om at klagen gis innfølgendeoppsettende virkning for vedtaket. Det vises til klagen i sin helhet. 3. Vår vurdering 3.1 Har klager klagerett og er det klaget innenfor frist Vi viser til at eiendommen der tiltaket omsøkes består av 3 seksjonerte boenheter og det legges til grunn at det er Eierseksjonsloven som gjelder for eiendommen og disposisjoner for/på denne. Spørsmålet er om klager har klagerett. Det følger av Fvl § 28 at; «Enkeltvedtak kan påklages av en part eller annen med rettslig klageinteresse i saken til det forvaltningsorgan (klageinstansen) som er nærmest overordnet det forvaltningsorgan som har truffet vedtaket (underinstansen).» Det foreligger en uttalelse fra Kommunal og arbeidsdepartementet tilbake til 18.07.1996 om temaet. Det følger av (deler av) denne at; «Det må som utgangspunkt legges til grunn at eierseksjonsloven bygger på at materielle beslutninger som er tatt av eierseksjonens organer er bindende for seksjonseierne, jf. §§ 21 og 27. Det kan da i utgangspunktet være inkonsekvent at seksjonseierne skal kunne forta prosessuelle handlinger i strid med fellesorganets ønsker. Det finnes imidlertid også argumenter som taler for en selvstendig klageadgang for seksjons- eierne. For det første kan et vedtak etter for eksempel plan- og bygningsloven ha svært forskjelligartede konsekvenser for de enkelte seksjonseierne. Dette innebærer at det i en konkret sak kan foreligge en reell interessekonflikt mellom enkelte seksjonseiere og styret og/eller et flertall av seksjonseierne. Det er ikke gitt at et vedtak i samsvar med styrets eller flertallets ønsker, er det «riktige» vedtaket sett fra forvaltningens side. En klagerett vil gi enkeltsameierne en mulighet til å fremme sine synspunkter direkte ovenfor forvaltningen og påpeke relevante momenter som kan ha vært oversett ved førsteinstansbehandlingen.» Videre; «Hvorvidt sameieren har klagerett i den enkelt sak, vi bero på en alminnelig vurdering av om det foreligger rettslig klageinteresse.» Vi legger derfor til grunn at selvstendig klagerett derfor ikke generelt kan utelukkes. Vi ser at de ulempene som vedtaket medfører for uteoppholdsarealet og beboer i 1. etasje nå kommer tydelig fram gjennom det som klager framfører av anførsler. Slik boden skal plasseres i forhold til klagers seksjon så framstår det at det foreligger en klar rettslig klageinteresse. Vi konkluderer med at klager oppfyller kravene i Fvl § 28 om klagerett. Spørsmålet er videre om klagefristen er oversittet. Det følger av Fvl § 29 første og andre ledd at; «Fristen for å klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part. Skjer underretningen ved offentlig kunngjøring, begynner klagefristen å løpe fra den dag vedtaket første gang ble kunngjort. For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet sig kjennskap til vedtaket. Ved vedtak som går ut på å tilstå Saksnummer KLAGE-2024/12478 Side 3 av 4 noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet.» Klagen er mottatt 10.04.2024. Byråd for byutvikling sitt vedtak som er påklaget er datert 26.01.2024. Underretning er sendt ut 31.01.2024. Klagefristen utløp den 21.02.02024 i forhold til underretningens dato jf. Fvl § 29. Klagen er mottatt innenfor 3 måneder fra tidspunktet vedtaket ble truffet jf. andre ledd siste setning. Fordi klager ikke har mottatt vedtaket så legger vi til grunn at Fvl § 29 andre ledd, første setning får anvendelse; «For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet sig kjennskap til vedtaket.» Klager har ikke mottatt underretning om vedtaket fordi klager ikke står som kopimottaker. Dette kan vel for så vidt ikke anses som en mangel i forhold til forvaltningsloven fordi det er et firma som er søker for sameiet og som derfor har mottatt vedtaket, og det er da normalt å ikke sende vedtaket til alle eierne i et seksjonssameie slik som her. Spørsmålet er så om det foreligger tilstrekkelig identifikasjon mellom oppdragsgiver og ansvarlig søker som tilsier at klager må regnes som underrettet. Sett i lys av de hensyn som er lagt til grunn ovenfor i forhold til rettslig klageinteresse så synes dette å være for strengt i denne konkrete saken at klager skal anses å ha fått sin klagerett tapt. Vi legger videre at tidsrommet fra underretning til firmaet 21.02.2024 til 3 uker før klagen innkom (26.03.2024, 3 uker før 10.04.2024) ikke tilsier at klager burde skaffet seg kjennskap til vedtaket. Dette må sees i lys at klager ikke visste at avslag som klager var fornøyd med var påklaget. Vi legger etter en konkret vurdering til grunn at klagefristen som følger av Fvl § 29 ikke er oversittet. 3. Konklusjon Saken oversendes uten innstilling. Vedlegg: 1. Klage over tillatelse 2. Tillatelse til tiltak 3. Underretning om vedtak 4. Byråd for byutvikling sitt vedtak og saksutredning 5. Fagnotat datert 19.12.2023 6. Uttalelse fra Statens vegvesen 7. Situasjonskart 8. Situasjonsplan 9. Flyfoto 10. Klage over avslag 11. Avslag på søknad 12. Vedtak fra Bymiljøetaten 13. Følgebrev til søknad 14. Søknad 15. Tegninger Saksnummer KLAGE-2024/12478 Side 4 av 4 "
}