{
  "dokument_id": "26caf4cf-69ab-57e9-af80-9da49ddaae3b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 17042024, Sak 55/24, Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10320948/Innstilling-vedtak-Skriftlige-orienteringer",
  "tekst": "Skriftlige orienteringer Eldrerådet behandlet saken i møtet 17.04.2024 sak 55/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Skriftlige orienteringer Brev fra forrige møte og eventuell oppfølging • Oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordninga o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Høring av endringer i pasientreiseforskriften o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Omsorgsboliger i Bergen kommune o Brev til byrådsavdeling for eldre, helse og omsorg • Etterbetaling av egenbetaling på institusjon o Brev til byrådsavdeling for eldre, helse og omsorg • Indre Sædal idrettshall. o Innspill til offentlig ettersyn • Budsjett 2025. o Innspill til byrådet • Samhandling mellom spesialist- og kommunehelsetenesta. o Innspill til utvalg for helse og sosial. Saker fra byrådet med innstilling til bystyret • Åsaheimen behandlingssenter. Sluttmelding Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 8 fra Thor Haakon Bakke (MDG) om Etat for idrett sitt vedlikeholdsansvar på gangstier. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr 10 fra Elin Brandt Ådlandsvik (INP) om sikkerhet på sykehjem. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 17 fra Diane Berbain (SV) om langtidskontrakter med ideelle aktører innenfor sykehjemsdriften. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 20 fra Tom Ove Koteng Monsen (PP) om bydelslegevaktene. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 15 fra Christian Haugen (FrP) om tilbud for pasienter med Huntington sykdom. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 18 fra Diane Berbain (SV) om lønns- og pensjonsvilkår og tariffavtaler under konkurranseutsetting av sykehjem. Utvalg for helse og sosial 2 "
}