{
  "dokument_id": "a0b8fc1c-d69f-59ce-a7c9-c480f9a73072",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr.1 (tidligere nr.8/23) fra Diane Berbain (SV) om kommunal boikott av oppdrettslaks. Bystyret 31.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9717862/Framstilling-Interpellasjon-nr-1-tidligere-nr-8-23-fra-Diane-Berbain-SV-om-kommunal-boikott-av-oppdrettslaks-Bystyret-31-01-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BNKI - stab Vår referanse: 2023/272992-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 19. januar 2024 Bystyrets kontor Interpellasjon nr.1 (tidligere nr.8/23) fra Diane Berbain (SV) om kommunal boikott av oppdrettslaks. Bystyret 31.01.2024 Villaksen havnet på rødlista for første gang i 2021, og oppdrett står for de største truslene mot villaksen. Store mengder lakselus sprer seg ut av oppdrettsanleggene og gir sår og sykdom på vill laksefisk. Sammen med genetisk innkryssing av rømt oppdrettslaks gjør det at mye færre vill laksefisk overlever og kommer tilbake til elvene for å gyte. Flere titalls millioner laks dør i merdene på grunn av dårlig fiskehelse hvert år. I 2021 var det hele 54 millioner som døde og dermed ikke ble utnyttet som mat. Se fiskehelserapporten fra Veterinærinstituttet. Nye avsløringer fra et av Lerøys oppdrettsanlegg nært Hitra viser en industri i krise: https://www.nrk.no/norge/plutselig-dode-titusenvis-av-laks---laksegigant-ventet-en-uke-med- a-varsle-1.16601145 Syk og selvdød laks fra oppdrettsanlegg på Reitholmen skulle til forbrukerne: https://www.nrk.no/norge/mattilsynet-mener-syk-og-selvdod-laks-skulle-selges-som-fersk- matfisk-1.16588744 Dette er gode eksempler på at myndighetene som skal kontrollere at næringen følger dagens miljøkrav ikke strekker til. Myndighetene har systematisk feilet i å ta grep om de enorme miljøproblemene og den elendige dyrevelferden i næringen. DN har også avslørt mangelen på miljøkontroll av oppdrettsanleggene fra myndighetene sin side. Hvert tredje settefiskanlegg hadde ikke blitt kontrollert de siste 20 årene, og det ble avdekket feil ved ni av ti av anleggene som har blitt kontrollert. Oppdrettslaks fôres med store mengder soyabasert fôr. Dette fortrenger produksjon av menneskemat på land, og burde bli erstattet av mer lokalprodusert og bærekraftig fôr. Bruk av soya bidrar til avskoging av Amazonas. Det norske laksefôret består i gjennomsnitt av 16 prosent soyaproteinkonsentrat (SPC). I 2017 brukte de fire store fiskefôrprodusentene i Norge, Skretting, Cargill Aqua Nutrition, BioMar og Mowi, nesten 300 000 tonn SPC. For å produsere dette kreves over 500 000 tonn soyabønner, og det beslaglegger et areal på rundt 1700 km2 der det produseres. Nesten 90 prosent av dette kommer fra Brasil. Fôrrester og ekskrementer bidrar til overgjødsling av havbunnen under anleggene, og kan være svært negativt for det viktige kystfisket etter blant annet torsk og sei. Hardangerfjorden lider sterkt av det. Smertegrensen er snart gått for hvor mye fjorden kan tåle. I to tiår har rømt oppdrettslaks og lus fra oppdrettsanlegg blitt identifisert som villaksens største trussel. I to tiår har vi visst at lukkede merder ville løst problemene. Og i to tiår har næringen fått fortsette som før, og motarbeidet ethvert tiltak som monner. Bransjen prøvde å stanse rødlisting av villaksen ved å omtale forskningskonsensus som «synsing». Det finnes ansvarlige produsenter i Norge, men som helhet driver oppdrettsindustrien en åpen krig mot naturmangfoldet. Politikere, forvaltning og byråkrati må nå endelig tøyle oppdrettsnæringen. I stedet har norske myndigheter og norsk forvaltning blitt stadig mer sammenfiltret med oppdrettsindustrien. De to siste tiårene med norsk villakspolitikk viser at forvaltningen tar sine føringer fra makt, ikke fra kunnskap. At villaksen nå blir rødlistet, er et endelig bevis. Når vi ikke lenger kan ha tillit til den makten vi har gjennom forvaltningen, står vi igjen med makten vi har som forbrukere. Bergen kommune som innkjøper har også en betydelig makt. En boikott skaper mye oppmerksomhet rundt problemene og vil tvinge frem handling fra industrien. Oppdrettsindustrien tjener enorme summer på eksport av laks. Inntil regjeringen krever at næringen må bruke dette overskuddet på å redusere miljøbelastningen – slik at vi kan produsere norsk sjømat langt inn i framtiden også - må bystyret boikott oppdrettslaks og - ørret. Spørsmål: Vil byråden innføre boikott av oppdrettslaks og -ørret i kommunens arrangementer og kantiner? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}