{
  "dokument_id": "ff06eaec-29bd-5648-b3ab-c1034389c4ca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll eldrerådet 03.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293030/Protokoll-eldreradet-03-10-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Eldrerådet Den 03. okt. 2024 holdt eldrerådet møte i Bergen Rådhus, Teatersalen. Til stede: Nils Mæhle Stine Ruud Iversen Joe Rajakumar Aseerwatham Eli Nordstad Else Rongved Nygård Randi Jebsen Arnesen Fauzia Hussain-Wiik Mona Yvonne Hopen Jette Lunemann Hansen (vara) Odd Inge Matre (vara) Kari Solberg (vara) Forfall: Elisabeth Jacobsen Per Engebreth Stiegler John Erik Bugge Rasmussen Fra administrasjonen: Byråd Christine Kahrs (til sak 152/24), byråd Marte Monstad (til sak 160/24), rådgiver Siv Raum (til sak 161/24) Møteleder: Nils Mæhle Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 10:00 og ble hevet kl. 15:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 150/24 2023/280769-43 Godkjenning av innkalling og saksliste 4 151/24 2023/280769-44 Godkjenning av protokoll 4 152/24 2023/280773- Byrådens halvtime: byråd for byutvikling 4 105 153/24 2023/280771-60 Åpen halvtime 4 154/24 2023/280771-59 Skriftlige orienteringer 4 155/24 2023/283884- NAV Bergen sentrum. Ny organisering av NAV 5 170 kontorene i Bergenhus og Årstad 156/24 2023/283884- Planstrategi for Bergen kommune 2023-2027 med 5 173 planprogram for kommuneplanens samfunnsdel 157/24 2023/280773- Høring av ny forskrift Vedtekter for gravplassene 6 104 i Bergen 158/24 2023/283884- Høringsuttalelse til nasjonale faglige råd for 6 171 bruker- og pårørendemedvirkning i rus- og psyksike helsefeltet 159/24 2023/283884- Høring av forslag til endringer i reglene om 6 174 taushetsplikt i helsepersonelloven og pasientjournalloven mv. 160/24 2023/283884- Oppfølging av forvaltningsrevisjon av Bergen 6 172 legevakt 161/24 2023/280773- Byrådens halvtime: byråd for eldre, helse og 7 108 omsorg 162/24 2023/280773- Søknadsprosessen for sykehjemsplass 7 107 163/24 2023/280773- Møte med leder i utvalg for miljø og byutvikling 7 109 164/24 2023/280773- Informasjon om Sviptur AS 7 110 165/24 2023/280773- Deltakelse i arbeids- og referansegrupper 8 106 166/24 2023/280773- Organisering av AU og møteforberedelser til 8 102 eldrerådet 167/24 2023/280771-62 Innspill fra rådets medlemmer 8 2 168/24 2023/280773- Møteplan og årsplan 2025 9 103 169/24 2023/280771-61 Eventuelt 9 3 150/24 Godkjenning av innkalling og saksliste Eldrerådet behandlet saken i møtet 03.10.2024 sak 150/24 og fattet følgende vedtak: Innkalling og saksliste godkjennes 151/24 Godkjenning av protokoll Eldrerådet behandlet saken i møtet 03.10.2024 sak 151/24 og fattet følgende vedtak: Protokoll fra møtet 11. september godkjennes 152/24 Byrådens halvtime: byråd for byutvikling Eldrerådet behandlet saken i møtet 03.10.2024 sak 152/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Byråd Christine Kahrs informerte om aktuelle saker 153/24 Åpen halvtime Eldrerådet behandlet saken i møtet 03.10.2024 sak 153/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Astrid Villanger snakket om trygghetsalarmer og mulig former for finansiering. Rigmor Bertelsen snakket om digitalisering og eldre. 154/24 Skriftlige orienteringer Eldrerådet behandlet saken i møtet 03.10.2024 sak 154/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra eldrerådet og eventuell oppfølging • Stedsanalyse. Dokken og Dokkens nærområder. o Brev til LEVA urban design 4 • Handlingsplan mot vold i nære relasjoner o Høringsinnspill til byrådsavdeling for barnevern, sosiale tjenester og mangfold • Oppstartssak for plan for eldre o Brev til byrådsavdeling for eldre, helse og omsorg Andre henvendelser • Nyheitsbrev frå Senteret for eit aldersvennleg Noreg, september 2024 • Invitasjon til Polyfonkonferansen 2024 • Oppsummering av gruppeoppgavene fra storbykonferansen i Kristiansand 155/24 NAV Bergen sentrum. Ny organisering av NAV kontorene i Bergenhus og Årstad Eldrerådet behandlet saken i møtet 03.10.2024 sak 155/24 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for barnevern, sosiale tjenester og mangfold Eldrerådet er klar over at saken er avgjort i byråd, men vil gjerne komme med innspill til det videre arbeidet med omorganiseringen. Eldrerådet understrekar at desse utfordringane må takast på alvor i den vidare prosessen: - Sikkerheit ved eit storkontor - Ulike kulturar skal slåast saman - Omsynet til brukarar og tilsette. Har brukarar blitt høyrde i prosessen? - Sentralisering i strid med nærheitsprinsippet - Transport og geografisk tilgjengelegheit. Ut over behovet for parkeringsplassar. - Det særlege omsynet til eldre og personar med nedsett funksjonsevne og deira behov for fysisk oppmøte. - Kva med samhandlinga med andre kommunale helse- og sosialtenester om NAV Bergenhus vert lagt ned Eldrerådet vil be om informasjon om prosessen undervegs i prosessen. 156/24 Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel Eldrerådet behandlet saken i møtet 03.10.2024 sak 156/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Forslag til tilleggsvedtak: Premisset: korleis løysa dilemmaet med stadig fleire eldre og færre yrkesaktive må prioriterast i arbeidet 5 Begrunnelse for forslag: Eldrerådet merkar seg at byrådet nemner følgjande premiss i planprogrammet: Korleis løysa dilemmaet med stadig fleire eldre og færre yrkesaktive. Dette dilemmaet vert tydelegare i planperioden, og rådet ber om at løysinga på dette dilemmaet vert prioritert når samfunnsdel og arealdel skal reviderast. 157/24 Høring av ny forskrift Vedtekter for gravplassene i Bergen Eldrerådet behandlet saken i møtet 03.10.2024 sak 157/24 og fattet følgende vedtak: Følgende brev sendes til Gravplassmyndigheten Eldrerådet er i hovudsak nøgd med forskrifta. Rådet har ein merknad til paragraf 3: «Besøkende skal så vidt mulig ferdes gående, ..... .» Eldrerådet viser til omsynet til eldre og personar med nedsett funksjonsevne, og ber om at den aktuelle setninga vert endra. 158/24 Høringsuttalelse til nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykiske helsefeltet Eldrerådet behandlet saken i møtet 03.10.2024 sak 158/24 og fattet følgende vedtak: Høringsuttalelse til nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet tas til orientering. 159/24 Høring av forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv. Eldrerådet behandlet saken i møtet 03.10.2024 sak 159/24 og fattet følgende vedtak: Forslag til høringsuttalelse legges frem på neste møte. Eldrerådets behandling Nils Mæhle, Joe Aseerwatham og Randi Arnesen lager et forslag til høringsuttalelse til neste møte. 160/24 Oppfølging av forvaltningsrevisjon av Bergen legevakt Eldrerådet behandlet saken i møtet 03.10.2024 sak 160/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial 6 Rådet har ingen konkrete forslag til merknader til saken, men noen innspill som vi ber om at tas med i den videre behandlingen. Eldrerådet har fått fleire meldingar frå personar som har utfordringar med dei lokale legevaktene i Bergen. Rådet meiner difor at forvaltingsrevisjonen burde gjelda dei samla legevaktene i Bergen. Berre slik ville vi fått eit samla bilete av legevaktsituasjonen i kommunen. 161/24 Byrådens halvtime: byråd for eldre, helse og omsorg Eldrerådet behandlet saken i møtet 03.10.2024 sak 161/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Byråd Marte Monstad informerte 162/24 Søknadsprosessen for sykehjemsplass Eldrerådet behandlet saken i møtet 03.10.2024 sak 162/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Siv Raum fra Etat for vurdering og rehabilitering informerte. 163/24 Møte med leder i utvalg for miljø og byutvikling Eldrerådet behandlet saken i møtet 03.10.2024 sak 163/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Chris Jørgen Rødland møtte rådet til dialog om samarbeid. 164/24 Informasjon om Sviptur AS Eldrerådet behandlet saken i møtet 03.10.2024 sak 164/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering. 7 Eldrerådets behandling Tormod Pauli fra Sviptur AS informerte 165/24 Deltakelse i arbeids- og referansegrupper Eldrerådet behandlet saken i møtet 03.10.2024 sak 165/24 og fattet følgende vedtak: Oversikt over fordeling av verv i arbeids- og referansegrupper tas til orientering 166/24 Organisering av AU og møteforberedelser til eldrerådet Eldrerådet behandlet saken i møtet 03.10.2024 sak 166/24 og fattet følgende vedtak: Fra og med 2025 organiseres AU slik: Leder og nestleder sitter fast. To andre representanter fra rådet sitter i ett halvt år av gangen. Det enkelte AU velger selv for hele halvåret om de har digitale eller fysiske møter 167/24 Innspill fra rådets medlemmer Eldrerådet behandlet saken i møtet 03.10.2024 sak 167/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering. Eldrerådets behandling Else Nygård informerte om arbeidsmøter for pårørendemedvirkning Eli Nordstad og Stine Ruud Iversen informerte om befaring med utvalg for helse og sosial 24. september. Nils Mæhle informerte om 1. NOU 2024: 18 om tannhelse. Eit fleirtal vil flytta forvaltingsansvaret frå fylkeskommunane til kommunane og dei regionale helseforetaka. Det same har eldrerådet sagt i mange samanhengar. 2. Temakafé for seniorar 25.09.24. Tema: Aldring og helse v/ass. kommuneoverlege Finn Markussen. Målgruppe 65 +. Kontaktperson Marianne Misje 3. Bokprosjekt. Professor Gudmund Ågotnes, HVL. Arbeidstittel: «Grå masse. Representasjonar av alderdom.» Ågotnes vil gjerne koma til eldrerådet. 4. Utdanning i Bergen 25 år. Dagleg leiar: Michelle Ingrid Greene 5. Statsråd Vestre. Ny helsereform Grunngjeving: Store utfordringar med samhandlinga mellom kommune og spesialist- helsetenesta. - Pasienten ligg kortare enn før på sjukehus - Pasienten sjukare enn før når han/ho vert skriven ut 6. Bedrageri mot eldre aukar. Sak for eldrerådet? 8 168/24 Møteplan og årsplan 2025 Eldrerådet behandlet saken i møtet 03.10.2024 sak 168/24 og fattet følgende vedtak: 1. Eldrerådet vedtar følgende møteplan 8. januar, 30. januar, 5. mars, 2. april, 7. mai, 28. mai, 20. august, 3. oktober, 15. oktober, 29.oktober og 26. november 2. Revidert årsplan 2024 tas til orientering 3. Arbeidet med årsplan 2025 fortsetter med bakgrunn i samtalen i rådet 169/24 Eventuelt Eldrerådet behandlet saken i møtet 03.10.2024 sak 169/24 9 "
}