{
  "dokument_id": "1f0f5d3e-f367-50ce-89c7-0346e45011c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9085375/Nabomerknad",
  "tekst": " Svar på nabovarsel 26.04.2022 22:30:46 AR486497140 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: 4601-48/308 Adresse: , Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 48 308 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: MARIT HELEN OLAUSSEN Adresse: Smøråsvegen 78, 5238 RÅDAL Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 48 66 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 26.04.2022 22:30:46 AR486497140 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: TIL: MY BYGG AS Conrad Mohrs Veg 34 G 5072 Bergen Sak: Mottatt nabovarsel for byggeplaner på eiendom med gårds- og bruksnummer 1 48/308/0/0 i Bergen. Fra: 26.04.2022 22:30:46 AR486497140 Marit Helen Olaussen Smøråsveien nr. 78 5238 Rådal Vedr: Merknad / protest fra Marit Helen Olaussen, hjemmelshaver Smøråsveien nr. 78 (48/66), vedrørende mottatt nabovarsel fra MY BYGG AS. Jeg har mottatt et nabovarsel vedr utbygging av ovenstående eiendom, og har følgende bemerkninger: Begrensningslinje (blå stiplet linje på situasjonskartet) fra nabogrense (min grense) skal være minimum 4.0 meter, ikke 3.0 meter som vist i mottatt situasjonsplan, Det relativt er liten forskjell i mønehøyde mellom mitt hus og de planlagte husene, noe jeg mener vil føre til at husene vil virke høye og dominerende i forhold til mitt hus, og jeg hadde sett at høyden på husene ble senket . Mvh Marit Helen Olaussen Smøråsveien 78, 5238 Rådal Eier av nabotomt 48/66 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: marit-helen@hotmail.com Telefonnummer: 957 63 678 SIGNERT AV MARIT HELEN OLAUSSEN på vegne av OLAUSSEN MARIT HELEN 26.04.2022 Dette dokumentet er signert elektronisk og arkivert i Altinn. 26.04.2022 22:30:46 AR486497140 2 "
}