{
  "dokument_id": "74cfbc27-6172-54dc-bfca-d4d26edc5f37",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane gnr 216 bnr 24 Eidsvågveien 115. Klage på bruksendring fra kontor til offentlig tjenesteyting - dagsenter for personer med nedsatt funksjonsevne",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660455/Framstilling-Asane-gnr-216-bnr-24-Eidsvagveien-115-Klage-pa-bruksendring-fra-kontor-til-offentlig-tjenesteyting-dagsenter-for-personer-med-nedsatt-funksjonsevne",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/74218-10 Åsane gnr 216 bnr 24 Eidsvågveien 115. Klage på bruksendring fra kontor til offentlig tjenesteyting - dagsenter for personer med nedsatt funksjonsevne Hva saken gjelder: Saken gjelder klage over bruksendring fra kontor til offentlig tjenesteyting – dagsenter for personer med nedsatt funksjonsevne. Bygget ble opprinnelig godkjent som kontorbygg i fem etasjer i rammetillatelse fra 2011, stadfestet av Fylkesmannen i Hordaland i 2012. Opprinnelig gbnr. er 216/24, mens dagens gbnr. etter fradeling er 216/1255. Det er søkt om og godkjent bruksendring av 3.-5. etasje i vedtak datert 11.04.2024. Det er kommet klager på vedtaket fra Veilaget Strandveien 5105 Eidsvåg v/Bruse Hofstedt den 02.05.2024 og fra Sameiet Eidsvåg Terrasse v/Sigmund Riis den 02.05.2024. Tiltakshaver er EF EN AS, mens ansvarlig søker er Helgesen Tekniske Bygg AS. Eiendommen er omfattet av reguleringsplan for Åsane gnr 216 bnr 24 Eidsvåg fabrikker, kontorbygg ved kommunekaien (planid: 4601_50790400), stadfestet 2005. Den aktuelle delen av eiendommen er regulert til bolig/kontor. I kommuneplanens areadel (KPA 2018), vedtatt 19.06.2019, er eiendommen lagt til ytre fortettingssone, med hensynssone for funksjonell strandsone. Se endringstillatelsen § 3.1 for utfyllende planstatus. Tiltaket krever dispensasjon fra reguleringsplanen § 2.1 om arealformål og fra KPA 2018 § 6.1 byggegrense mot sjø. Nødvendige dispensasjoner er omsøkt og innvilget. Vestland fylkeskommune har gitt uttale datert 22.01.2024, hvor de er negative til økt bruk av krysset mellom fylkesvei Eidsvågveien og privat vei Strandveien før krysset blir utbedret. De ber om at krysset blir utbedret eller at tilkomst blir sikret gjennom Eidsvågveien gjennom kommunal vei sør-øst for eiendommen. Ansvarlig søker har opplyst at det er gjennomført nabovarsling i tråd med pbl. § 21-3. Det er mottatt nabomerknader fra gbnr. 216/388, Sameiet Eidsvåg Terrasse ved styret og fire seksjonseiere, gbnr. 216/566, Hans-Atle Christensen og gbnr. 216/862, Bente Færøvik. Merknadene går i hovedsak ut på at endring av bruken vil gi lite forutsigbarhet for framtidig aktivitet, endringen vil medføre støy, Strandveien egner seg ikke for økt trafikk og tiltakshaver mangler veirett til denne. En dispensasjon medfører bare ulemper, ikke fordeler, og vilkårene er ikke oppfylt. Det vises til komplette nabomerknader. Harris Advokatfirma AS kom med tilsvar til merknadene på vegne av tiltakshaver. De viser til at snuhammer i Strandveien er trukket ut av søknaden, og vurderer at innsendte nabomerknader ikke tilfører nye opplysninger som tilsier at det ikke er grunnlag for å godkjenne tiltaket slik det er omsøkt og nabovarslet. Det vises til at EF EN AS har veirett, og at bygget vil være i bruk i vanlig kontortid. Bygget vil oppfylle gjeldene krav til støy, og at brukergruppen vil være forenelig med bruken av naboeiendommer og friområdene. Leietaker 1 ønsker en langsiktig avtale, og det er dermed ikke grunnlag for å være bekymret for nye brukergrupper. Det vises ellers til komplett tilsvar. Klage: Da klagene har mange felles punkt blir disse gjengitt samlet. Klagene er omfattende, og hovedtrekk er gjengitt under. Klagerne ber primært om at vedtaket blir gjort om til avslag, subsidiært at Strandveien ikke benyttes som adkomst eller at denne må utbedres. Klagerne anfører at Bergen kommune er inhabil til å behandle saken, da de er aktuell leietaker av bygget. Plassering av verksted og støyskapende aktiviteter bør lokaliseres bort fra naboer, og klager forutsetter at annen bruk enn dagsenter for personer med nedsatt funksjonsevne krever søknad om bruksendring. Det anføres at EF EN AS ikke har veirett til Strandveien, og det vises til at det er avslått søknad om 12-16 boenheter der Strandveiens private del skulle være tilkomstvei, begrunnet i at vei og kryss ikke tilfredsstiller dagens standard. Det bør ikke åpnes for bruk av Strandveien som adkomst. Dersom dette ikke tas til følge, bør det stilles krav til utbedring av veien og krysset mot fylkesvei. Veibiten mellom enden av Strandveien og ned til repos til nybygget bør markeres som gangvei, med minimum skilting og sekundært en form for stengsel om uønsket kjøring blir resultatet. Klager anfører også at konsekvenser for omgivelsene ikke er tillagt tilstrekkelig vekt i vurderingen av dispensasjon, og at vilkårene ikke er oppfylt. Det er allerede problem med villparkering i Strandveien, og det er begrenset antall parkeringsplasser i nybygget. Det vises ellers til komplette klager. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagene, og tilrår at de ikke tas til følge. Fagetaten finner ikke at kommunen er inhabil til å behandle søknad om bruksendring eller forberede klagesakene, og påpeker at klagesakene sendes til politisk behandling og til Statsforvalteren for endelig avgjørelse dersom vedtakene opprettholdes ved politisk behandling. Når det gjelder dispensasjon, bemerkes det at reguleringsplanen åpner for bygging nærmere sjø enn 25 meter og for bygging av boliger og kontor. Tilgjengelighet til sjø er sikret ved trapp som gjør at man kan komme seg til kaien, og bolig/kontor ville også medført noe støy. Fagetatens vurdering er at omsøkte bruksendring ikke vil medføre med trafikk eller støy enn regulert formål, men ha færre brukere enn et ordinært kontorbygg. Søker har også opplyst at gjeldende tekniske krav for støy blir oppfylt, slik at gjeldende grenseverdier for støy ikke blir brutt. Hva gjelder infrastruktur, er eiendommen sikret tilkomst via kommunal vei Eidsvågveien. Fagetaten kan ikke se at hensynene bak bestemmelsen blir vesentlig tilsidesatt for kontorformål og byggegrense langs sjø. Vurderingen av fordeler og ulemper i opprinnelig vedtak opprettholdes, og fordelene vurderes som «klart» større enn ulempene. Hva gjelder atkomstvei, bemerker fagetaten at tiltaket har atkomst via kommunal avkjørsel fra Eidsvågveien i øst, og bruken av begrepet primæratkomst betyr ikke at det er godkjent en sekundæratkomst. Rett til bruk av den private veien Strandveien er ikke tatt stilling til da dette er av privatrettslig karakter. Fagetaten viser til trafikkutredning i søknaden når det gjelder merknad om økt trafikk. I tillatelsen er det godkjent bruksendring fra kontor til offentlig tjenesteyting (dagsenter for personer med nedsatt funksjonsevne) for deler av bygget, og annen bruk enn dette må det søkes bruksendring for. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. 2 Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken, og tilrår at klagene ikke tas til følge. Det vises til fagnotatet, som tiltredes i sin helhet. Når det gjelder Strandveien vises det til, som fagetaten har påpekt, at veirett er et privatrettslig spørsmål. Godkjent tilkomst for tiltaket er via kommunal vei Eidsvågveien, og tiltaket har dermed lovlig atkomst til vei som er åpen for alminnelig ferdsel, jf. pbl. § 27-4. Når det gjelder støy og støv fra verksted, vises det til at bygget skal oppfylle alle gjeldende tekniske krav. Aktiviteten på dagsenteret vil også være i kortere tid, og med færre brukere, enn et vanlig kontorbygg. Byrådet tiltrer også fagetatens vurdering av at aktivitet i bygget er i tråd med det som er innenfor tålegrensen for naboer. Det vises særlig til at spørsmålet her ikke er om selve bygget skal godkjennes eller ikke – dette ble avklart ved Fylkesmannen i Hordalands vedtak 22.05.2012. Spørsmålet er om man kan fravike planen for å tillate dagsenter for personer med nedsatt funksjonsevne i stedet for kontor med mulighet for boliger i femte etasje, som reguleringsplanen legger opp til. Byrådet finner at vilkårene for å gi de nødvendige dispensasjonene er oppfylt, og tiltrer fagetatens vurdering av dette. Byrådet kan ikke tilrå at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 11.04.2024 opprettholdes. Klagen tas ikke til følge. Dato: 6. august 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 11.06.2024 med følgende vedlegg: 1. Situasjonskart 2. Ortofoto 3. Situasjonsplan 4. Flyfoto 5. Tegninger 6. Klage fra Veilaget Strandveien 5105 Eidsvåg 7. Klage fra Sameiet Eidsvåg Terrasse 8. Tillatelse til endring datert 11.04.2024 9. Tilsvar til nabomerknader 10. Nabomerknader 11. Uttalelse fra Vestland fylkeskommune datert 22.01.2024 12. Trafikkvurdering datert 15.12.2023 13. Rammetillatelse datert 15.03.2011 3 "
}