{
  "dokument_id": "0ad1e3c4-659c-5c70-869a-e49d445c420f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gimle Oppveksttun skole - Oppgradering av ventilasjon – innspill til gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11848179/Gimle-Oppveksttun-skole-Oppgradering-av-ventilasjon-innspill-til-gjennomforingsvedtak",
  "tekst": " Etat for bygg og eiendom Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2024/08870-2 Saksbehandler: Stian Varsi Engen Fra Dato: 28. januar 2025 Etat for bygg og eiendom Gimle Oppveksttun skole - Oppgradering av ventilasjon – innspill til gjennomføringsvedtak Hva saken gjelder: Denne saken gjelder bevilgning på kr. 16 mill. til oppgradering av ventilasjon ved Gimle Oppveksttun. Gimle Oppveksttun har vært i bruk som skole siden 1966, og selv om det opp igjennom tiden har blitt utført oppussing av overflater og tilpasninger ettersom bruken av arealer har endret seg, fremstår de tekniske grunninstallasjonene langt på vei som opprinnelig. Eksisterende luftbehandlingsanlegg i vestfløyen består av 2 stk. ventilasjonsaggregater som betjener klasserom og aula. Anlegget leverer ikke de luftmengder som det var prosjektert for å levere i sin tid, og i tillegg har anleggene overgått sin levetid og er preget av mye slitasje. Luftmengdemålinger utført i 2023 viser at ventilasjonsanlegget leverer ca. 50 % av prosjekterte luftmengder. Skolen er under konseptvalgutredning hos Etat for Utbygging (EFU), men inntil skolen er rehabilitert/ny skole er på plass, må ventilasjonsløsningen oppgraderes for å gi et bedre inneklima enn i dagens situasjon. Med bakgrunn i at EFU holder på med en konseptvalgutredning har vi besluttet at vår løsning for utbedring av inneklima skal være midlertidig. Videre ønsker vi at tilført løsning skal kunne gjenbrukes i en evt. fremtidig renovering av skolen. Fagetatens vurdering: Bakgrunn: Inneklima på Gimle er dårlig og har fått avvik fra Miljørettet Helsevern. Det er behov for å skifte ut ventilasjonsaggregater i teknisk rom. I tillegg er det for dårlig kapasitet på eksisterende avtrekkskanaler som gjør at det er behov for å trekke nye avtrekkskanaler gjennom vestfløyen. Prosjektbeskrivelse: Eksisterende anlegg er dimensjonert for 36 000 m3/h og leverer ca. halvparten av disse mengdene. Optimalt sett burde anlegget ha kapasitet på 50 000 m3/h for å tilfredsstille dagens inneklima krav til skoler. Det tekniske rommet, hvor ventilasjonsaggregatene er plassert i dag, setter begrensninger på hva det er plass til av nye ventilasjonsaggregater. Med bakgrunn i at skolen er under konseptvalgutredning over en rehabilitering og at det tekniske rommet ikke er stort nok har vi besluttet å prosjektere 2 nye ventilasjonsaggregater på til sammen 43 000 kubikk kapasitet. Videre vil denne løsningen gjøre prosjektet mindre omfattende som gjør arbeidene mer passende til en skoleferie. I fremtiden kan en supplere med et nytt teknisk rom og et tredje ventilasjonsaggregat for å oppnå optimale luftmengder. Til tross for at vi ikke oppnår tilfredsstillende luftmengder anser vi at valgt løsning vil være en stor oppgradering ut ifra dagens situasjon. Prosjektert løsning er asbestsanering av teknisk rom, samt i vegger og sjakt i traseer for nye avtrekkskanaler, innvendig riving av teknisk rom med ventilasjonsaggregater, bygging av 2 nye ventilasjonsaggregater med kapasitet på 43 000 kubikk luft per time og trekking av nye avtrekkskanaler i vestfløyen. Asbest utgjør en usikkerhet i forhold til fremdrift og økonomi, da tidligere asbest kartlegging er begrenset til overflater. Det vil foregå ytterligere asbestkartlegging som en del av gjennomføringen. Tiltak Tidshorisont Kommentar Ventilasjonsanlegg Midlertidig/ permanent 2 stk. nye ventilasjonsaggregater som kan gjenbrukes ved en eventuell ombygging av skolen, og nytt kanalnett for avtrekk via nye sjakter. Omkopling av tilluft. Elektro & automasjon Permanent Ny elektrofordeling, ekstern automatikkskap, SD-anlegg utvides. Belysning Permanent Vil bli tilpasset etter behov Himling Permanent Vil bli tilpasset etter behov VVS Permanent Eksisterende rørinstallasjoner og komponenter for varmbåren varme i teknisk rom blir skiftet ut i sin helhet og erstattes med nytt røropplegg som betjener varmebatterier for nye anlegg. Brann Permanent Branntetting av samtlige gjennomføringer, både nye og eksisterende, røykdetektor etter behandlet tilluft, det etableres sikker strømforsyning, røykventilasjon for aula gjenopprettes (har vært avstengt) Økt kapasitet i nytt aggregat. Monteres brannspjeld. Trekk ut strategi benyttes. Brukermedvirkning: Det er gjort avklaring med MHV underveis, og informert SUU v/BBS. Prosjektleder internt v/EBE har håndtert prosjektet, og har engasjert prosjekteringsgruppeleder, rådgivere og arkitekt på rammeavtale. Klima, miljø og ENØK: Nye ventilasjonsaggregater på skolen vil tilfredsstille dagens krav til inneklima og energieffektivitet. Det vil bli nye aggregater med varmegjenvinnere. Dette vil bidra til at energiregnskapet til skolen blir forbedret. Det har vært utført en asbestkartlegging, og ut ifra den har vi kartlagt hvor det må asbest saneres iht. prosjektet. Fremdrift: Ny ventilasjon vil stå klart til skolestart høst 2025. Aktivitet Start Dato Byggeperiode Juni 2025 August 2025 Overlevering og forberedelse August 2025 August 2025 Innregulering og innkjøring August 2025 Oktober 2025 Økonomi: Det søkes om 16 mil. fra BUD1129 til utførelse av prosjektet. Skjematisk oppstilt gir dette følgende kostnader knyttet til renter og avdrag: Renter og avdrag oppsummert (beløp i mill.) 2025-2028 2029 -> Sum Renter 2,0 5,5 7,5 Avdrag 1,6 11,5 13,1 Sum renter og avdrag 3,6 17,0 20,6 Utførelse: Tiltaket vil bli utført ved bruk av avrop på konkurranse og med prosjektledelse fra EBE sin prosjektavdeling. Fagetatens anbefaling: 1. Det bevilges kr 16 mill. til oppgradering av ventilasjon på Gimle Oppveksttun skole. 2. Budsjettavsetningen fremgår av følgende tabell: År Budsjettpost Bevilgning Tjeneste Kommentar 2024 BUD1129 0,4 mill. 22210 Prosjektering 2025 BUD1129 15,6 mill. 22210 Gjennomføring Totalt 16 mill. Med hilsen Etat for bygg og eiendom Christian Fossdal Direktør Dokumentet er godkjent elektronisk. "
}