{
  "dokument_id": "0695b045-af30-553d-8d4a-0ebdcb007ecc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 13.05.2024.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10433257/Fagnotat-datert-13-05-2024-",
  "tekst": " Bymiljøetaten Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2024/79784-1 (Arbeidssted) Saksbehandler: Tord Honne Holgernes Dato: 13. mai 2024 Fra Bymiljøetaten Fagnotat fra Bymiljøetaten: Intern overføring av ansvaret for Fisketorget i Bergen kommune. Hva saken gjelder: Bymiljøetaten har siden 2016 hatt ansvaret for forvaltning, drift og utvikling av Fisketorget (inkl. Mathallen). Fisketorget er et viktig, kommunalt byrom, men er også et viktig næringsareal, hvor kommunen leier ut areal til næringsdrivende på nærmere bestemte vilkår. Etaten har over tid gjort en vurdering av hva som er en hensiktsmessig ansvarsfordeling med tanke på tilrettelegging og oppfølging av næringsvirksomheten på torgflaten og i Mathallen, og har også hatt dialog med Seksjon for næring og landbruk vedrørende dette. Det er Bymiljøetatens oppfatning at en overføring av næringsansvaret for Fisketorget til Seksjon for næring og landbruk vil gi større muligheter for videreutvikling av forvaltning og drift av Fisketorget. Det vil imidlertid knytte seg en del forutsetninger til en slik overføring, blant annet en avklaring av grensesnitt mellom ansvaret for byromsforvaltningen på generelt nivå og forvaltningen av Fisketorget som et næringsareal på spesielt nivå. Tidspunktet for en eventuell overføring bør etter etatens syn legges til september 2024, for å unngå en overføring tett på sommerferie og høysesong på Fisketorget. Fagetatens anbefaling: 1. Personal-, fag- og budsjettansvar for Fisketorget og Mathallen overføres til Seksjon for næring og landbruk høsten 2024 2. Før overføring gjennomføres det en egnet prosess for gjennomgang av grensesnitt, samt overføring av ansvarsområder, personell og budsjett. Med hilsen Bymiljøetaten Lise Reinertsen Tord Honne Holgernes etatsdirektør avdelingsleder Dokumentet er godkjent elektronisk. Fagetatens vurdering: Bymiljøetaten er i dag ansvarlig for forvaltning, drift og utvikling av Fisketorget (inkl. Mathallen). Fisketorget er det eneste næringsarealet som Bymiljøetaten forvalter på denne måten. Utover dette driver etaten med mer tradisjonell byforvaltning basert på solide fagmiljøer. Bymiljøetaten har de siste årene gjort erfaringer rundt hva som kreves for å drive tilstrekkelig god næringstilrettelegging og næringsutvikling på torgflaten og i Mathallen, og har også hatt dialog med Seksjon for næring og landbruk rundt overføring av ansvaret for Fisketorget. I den forbindelse oversender Bymiljøetaten et fagnotat som underlag for videre drøftinger og beslutninger. Notatet vil først kort beskrive litt om bakgrunn og dagens utfordringer. I det videre vil «Fisketorget» inkludere både Mathallen og torgflaten, hvis ikke dette er nærmere beskrevet. Når notatet omtaler «utvikling», «konseptutvikling» eller lignende, så gjelder dette den utviklingen som ligger i den daglige forvaltningen og utviklingen av Fisketorget, ikke utvikling knyttet til investeringsprosjekter. Sistnevnte vil omtales særskilt. Bakgrunn og dagens utfordringer Fisketorget har en lang, kommunal historie, hvor det i denne sammenheng er vesentlig å peke på noen hovedtrekk. I 2015 overtok kommunen selv ansvaret for forvaltningen av Fisketorget og dets leietakere, etter at dette i flere år var satt ut til private forvaltningsselskaper. Kommunen overtok allerede inngåtte langtidskontrakter, en del utfordrende konflikter mellom leietakere, samt en mathall som ikke fungerte optimalt. Da Bymiljøetaten ble opprettet i slutten av 2016, overtok etaten dette ansvaret fra tidligere Grønn etat. Bymiljøetaten brukte store deler av de første årene på å «rydde» i situasjonen på Fisketorget, hvor også leietakerne etterlyste tydeligere og bedre dialog, samt mer forutsigbare rammer. Etaten innførte tydeligere rammer for leietakerne, en mye større grad av skriftlig dialog, mer profesjonell søknadsbehandling ved ønske om endringer, tettere oppfølging av leiekontraktene og en dialog med tydeligere fokus på at både leietakere og kommunen ønsker det samme: Mest mulig aktivitet og attraktivitet på Fisketorget. Leiekontrakter har gradvis blitt endret i tråd med “Strategi for Torget” (vedtatt i bystyret i 2018) og behovet for profesjonalisering av utleievirksomheten. Det er innført faste leietakermøter og en helt annen grad av oppfølging de siste årene. Etaten har også søkt å knytte til seg medarbeider(e) med erfaring fra lignende næringsvirksomhet. Fra å gå fra en situasjon med til dels mye konflikter, både leietakerne imellom og mellom leietakere og kommunen, har vi de siste årene sett en tydelig, positiv utvikling. Bymiljøetaten opplever nå en helt annen situasjon på Fisketorget, med en konstruktiv og god dialog med leietakerne, og et handlingsrom for å strekke oss etter strategiens mål og intensjoner. Etter at Bymiljøetaten fikk kontroll på det mest grunnleggende (kontrakter, kontraktsoppfølging og drift), har vi arbeidet videre med utviklingen av «produktet» Fisketorget. De to siste årene har vi tatt store steg i det små, blant annet ved å anvende tidligere vedtatt profilmanual og bruke den som grunnlag for ny skilting for både utetorget og Mathallen, samt foliering av boder, innføring av logobruk, eget “Fisketorget”- og “Mathallen”- skilt på Mathallens fasade med mer. Vi har også hatt et større fokus på arrangementer, herunder forsøkt forskjellige varianter av «vinterdrift» (mellom september og april), og utviklet samarbeidsforholdet vårt til bl.a. Matarena AS og Bergen Sentrum AS. Dette er spesielt gjort med tanke på å utvikle tilbudet rettet mot byens innbyggere. I tillegg er det gjennomført markeds- og kundeundersøkelser. Vi har også arbeidet tett mot Etat for bygg og eiendom, som er eier av Mathallen, for å bedre koordineringen og ansvarsfordelingen mellom oss, og har faste månedlige samarbeidsmøter med dem. Kort oppsummert holder dagens forvaltning og drift av Fisketorget et annet profesjonalitetsnivå i dag, enn det etaten overtok for 7 år siden. Kort om dagens utfordringer Samtidig opplever etaten utfordringer knyttet til forvaltningen av Fisketorget, som etter vårt syn handler om dagens organisering. Drift, forvaltning og konseptutvikling av et næringsareal er langt på vei et eget fag, og dagens 2 årsverk som arbeider med Fisketorget driver med en litt annen idrett enn de 213 andre årsverkene i etaten. Erfaringen vår tilsier at dette er utfordrende, ikke minst fordi næringsfremmende forslag og idéer ikke umiddelbart blir forstått av etatens øvrige fagmiljøer, som gjerne har en annen innfallsvinkel til problemstillingene. I utgangspunktet er slik meningsutveksling sunt, men «kjøttvekten» internt i fagmiljøene er for Bymiljøetatens del veldig tung på ene siden. Dette er en daglig utfordring i etaten, men etter vårt skjønn også en utfordring som kan knyttes til at Fisketorget er organisert under byrådsavdelingen for byutvikling. Det er andre hensyn enn næringshensynene som gjerne kommer «først i køen» i både byrådsavdelingens og etatens fagmiljøer og ledelse, noe som er helt naturlig med tanke på hovedansvarsområdene som er organisert inn under disse enhetene. Bymiljøetatens ledelse har de siste par årene jobbet for å skape mer handlingsrom for næringstankegangen, og har til dels lyktes med det, men det er fremdeles en klar utfordring at man internt i etaten har såpass mange målkonflikter knyttet til hva man egentlig vil på Fisketorget og i/utenfor Mathallen. Muligheter ved en overføring til Seksjon for næring og landbruk Fisketorget er et næringsareal hvor det skal være handel m.m. innenfor angitte rammer. Det er også et utstillingsvindu mot Europa og verden. I Seksjon for næring og landbruk vil dagens «torgmedarbeidere» jobbe i et fagmiljø med et næringsperspektiv, i motsetning til dagens situasjon, hvor de nærmeste kollegene er arkitekter, vegingeniører og naturforvaltere. Medarbeiderne vil få sparringspartnere og ledere fra et relevant fagmiljø, med en helt annen kjennskap til kommunens næringspolitikk. Det vil også «rydde i» de daglige målkonfliktene internt, noe som etter vårt syn vil skape mer effektiv og målrettet næringsarealsforvaltning, med et tydeligere kommersielt fokus og forståelse, innenfor de til enhver tid gitte politiske rammer og føringer. Bergen kommune har flere strategier og satsinger knyttet til byens næringsutvikling. Dette inkluderer også strategier med fokus på (lokal) mat, gastronomibyen Bergen og store arrangementer, som alle er svært relevante for Fisketorget. En ansvarsoverføring vil også knytte Fisketorget enda nærmere flere relevante samarbeidspartnere i næringslivet, som kan bidra til enda bedre utvikling av Fisketorget som konsept og destinasjon i fremtiden. Ved revisjon av dagens strategi for Fisketorget, kan den også knyttes tettere opp mot de ovennevnte strategiene og føringene, og forhåpentligvis skape en strategi som har et tydeligere fokus på hva kommunen ønsker å oppnå på Fisketorget spesielt, men også i sentrum generelt. Fisketorget, og kanskje spesielt Mathallen, er et utstillingsvindu for lokal sjømat med høy kvalitet. Dette er spesielt viktig for turistnæringen, som også er tett knyttet mot Seksjon for næring og landbruk. Bruken av selve bygget har også en tilknytning til turistnæringen, ved at Visit Bergen har turistinformasjon og kontorer i andre etasje. Utfordringer ved overføring til Seksjon for næring og landbruk En overføring av ansvaret for Fisketorget vil også overføre stor grad av råderett fra Bymiljøetaten/Byrådsavdeling for byutvikling til Seksjon for næring og landbruk/Byrådsavdeling for finans, næring og eiendom. Den daglige disponeringen av arealet vil da være opp til Seksjon for næring og landbruk, noe som vil skille dette byrommet fra kommunens andre byrom i sentrum. Samtidig vil det fremdeles være Bymiljøetaten som utøver forvaltningsmyndigheten for byrommet, og som f.eks. vil uttale seg i plan- og byggesaker som areal- og fagansvarlig for selve arealet. Forenklet sagt vil Bymiljøetaten fremdeles ha den overordnede forvaltningen av selve byrommet, mens Seksjon for næring og landbruk vil ha den daglige forvaltningen og driften. Det betyr at det må trekkes opp tydelige grensesnitt for ansvar og handlingsrom, slik at dette ikke blir en utfordring i det videre. Bymiljøetaten ivaretar i dag også en del driftsoppgaver i byrommet Fisketorget, f.eks. knyttet til renhold. Dette er også grensesnitt som må avklares ved en eventuell overføring. Nærmere om premisser ved en eventuell overføring Med bakgrunn i Bymiljøetatens erfaringer, samt med ønske om å få et best mulig utgangspunkt for videre forvaltning og næringsutvikling på Fisketorget, mener etaten følgende bør legges til grunn ved en overføring av ansvaret for Fisketorget: - Hele ansvaret for Fisketorget og Mathallen overføres, inkludert forvaltning og drift av næringsareal og fellesareal, samt daglig utvikling av næringskonsept og arrangementer i regi av utleier - Hele budsjettet, og budsjettansvaret, for Fisketorget overføres til Seksjon for næring og landbruk - Ansatte som er tilknyttet Fisketorget overføres til Seksjon for næring og landbruk - Seksjon for næring og landbruk får ansvaret for en prosess frem mot overføring, som skal avklare: o Disposisjonsrett og handlingsrom o Grensesnitt mot overordnet forvaltning (f.eks. uttale til plan- og byggesaker) o Grensesnitt mot utleie av nærliggende byrom, som f.eks. Vågsbunnen o God oppfølging av leietakere som anvender både Fisketorget og andre byrom gjennom året (f.eks. Bondens marked, 17.mai-komiteen og Torgdagen) o God samhandling med tanke på eventuelle investeringsprosjekter for utvikling av Fisketorget og/eller Mathallen i fremtiden (fysiske tiltak) o Generell samhandling, f.eks. faste samarbeidsmøter i løpet av året Økonomiske konsekvenser Drift og forvaltning av Fisketorget og Mathallen har i dag et eget budsjett, frakoblet fra Bymiljøetatens driftsbudsjett. «Torgbudsjettet» legger til grunn selvkostprinsippet, hvor inntekter fra leie går direkte til å lønne medarbeidere og betale for nødvendige tjenester på Fisketorget. Budsjettansvaret vil ved en overføring flyttes til Seksjon for næring og landbruk, men selve overføringen vil ikke ha økonomiske konsekvenser for kommunen. Konsekvenser for klima og miljø En overføring vil ikke ha spesielle konsekvenser for klima eller miljø. Bymiljøetaten har arbeidet i tråd med diverse kommunale strategier, f.eks. med fokus på å unnlate bruk av plastbestikk, og dette må eventuelt følges videre opp av mottakende enhet. Vedlegg: 0 "
}