{
  "dokument_id": "33ae78b6-7da3-5a69-9a58-501c5f8ca1bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11982726/Klage",
  "tekst": " Side 1 av 4 Bergen Kommune Etat for byggesak og private planer Postboks 7700 5020 Bergen postmottak.planavdelingen@bergen.kommune.no postmottak.planogbygg@bergen.kommune.no Eirik og Jorid F. Skare og Bård R. Simonsen hjemmelshaver av Gnr 159 Bnr 403 Snr 2 hjemmelshaver av Gnr 159 Bnr 403 Snr 1 Falsens vei 65A (2. etg) Falsens vei 65A (1. etg) 5063 Bergen 5063 Bergen Bergen 17. november 2024 Klage på innvilget dispensasjonssøknad Årstad, Gnr 159, Bnr 231 Svaneviksveien 82, BYGG-2024/14890 Vi klager herved på innvilget dispensasjonssøknad for Svaneviksveien 82, sak BYGG-2024/14890-12. Tiltakene er for omfattende til å behandles uten reguleringsplan. I henhold til Plan- og bygningsloven § 12-1, kreves det reguleringsplan for større bygge- og anleggstiltak som kan ha vesentlig innvirkning på miljø og samfunn. Økningen på flere boenheter, med tilhørende økning i beboere og trafikk, vil utvilsomt ha en betydelig innvirkning på området, spesielt i et område med eksisterende høyt parkeringspress. Ansvarlig søker underkommuniserer tiltakets størrelse. Ulempene for oss naboer er betydelige, og tiltaket medfører tap av solforhold og utsikt, innsynsproblematikk, økt trafikkbelastning i et område med smale veier, og en forringelse av bomiljøet. Tiltaket vil føre til en for stor \"fortettingbelastning\" på vår eiendom. Ingen av disse ulempene synes behandlet i kommunens dispensasjon. Kommunen legger vekt på fordelene ved fortetting, men tar ikke tilstrekkelig hensyn til de negative konsekvensene for oss naboer. Det er for eksempel ikke redegjort for hvordan økt trafikkbelastning skal håndteres i et område som allerede er preget av parkeringsmangel. Dispensasjonene påfører naboer, og i særdeleshet vår eiendom, såpass store negative konsekvenser at vi mener de ikke kan innvilges. Utbygger kunne ha vurdert alternative løsninger for å redusere ulempene for naboer, for eksempel ved å utnytte andre deler av tomten eller etablere en garasjekjeller. Vi foreslår dette og kommer med flere merknader om dette. Verken ansvarlig søker eller kommunen kommenterer dette, og vi mener derfor at alternativene ikke er tilstrekkelig utredet. Side 2 av 4 Omfanget av foreslått utbygging er 100 % BYA, og ikke bare 2 % slik ansvarlig søker villedende fremstiller det1. I henhold til KPA må man se an tiltak i sammenheng med omkringliggende bebyggelse, og ikke kun isolert på eiendommen, og ny bebyggelse bør ikke gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger, noe denne dispensasjonen åpenbart tilrettelegger for. Det fremstår som om våre merknader ikke er lest i saksbehandlingen av kommunen. Søknaden er ikke i tilstrekkelig grad vurdert, og hensyn til omgivelser og naboer er neglisjert. Mange av våre kommentarer, merknader og innspill belyses ikke overhodet. Vedtaket er altså svært tynt begrunnet. Ulempene dispensasjonen får for omgivelsene og oss naboer er for eksempel ikke vurdert. Gjennom å gi dispensasjon, er ikke prosessen demokratisk styrt, slik det blir gjennom en reguleringsplan med medvirkning og innspill fra mange etater. I dispensasjonen fra kommunen står det at: Vår vurdering er at forhold som går på tiltakets volum og utforming ikke er relevant for de omsøkte dispensasjoner, og for naboer som har innvendinger til dette så er det vesentlig at de blir gitt som tilbakemelding i senere byggesak.2 Samtidig står det lengre nede i dispensasjonen at: I denne konkrete saken er det søkt om dispensasjoner for eventuell utvidelse av eiendommen i volum og antall boenheter. (...) ...vil vi i denne omgang kun ta stilling til omfanget av boenheter, og dets påvirkning på omgivelsene3. For oss gir ikke dette mening, da volum og omfang av antall boenheter selvsagt henger tett sammen. Samtidig er dispensasjonssøknaden full av tegninger av bygningsvolumer for å oppnå nødvendig volum, med en rekke uheldige effekter. Det er vanskelig å se for seg at dette ikke skal tillegges noe vekt i senere byggesak, og nettopp derfor vi NÅ påpeker at dette krever en reguleringsplan som sikrer demokratiske prosesser. At man har tatt stilling til «dets påvirkning til omgivelsene» kan jo ikke medføre riktighet, når ulempene for naboene ikke en gang er vurdert. Nabotomten Falsens vei 67-69 (159/402) ble fortettet gjennom prosjektet «Wergeland Hage», og vi er fortalt av flere ansatte i Plan- og bygningsetaten at dette prosjektet i dag tjener som et skrekk- eksempel med en rekke feil i planprosessene – også av kommunen.4 Det måtte en rekke dispensasjoner i ettertid, blant annet på grunn av at merknadene våre underveis i prosessen ble neglisjert. Vi ber om at feilene ikke gjentas denne gangen, og at kommunen faktisk tar stilling til merknadene på egenhånd. Vår eiendoms «fortettings-belastning» må også kunne ha en grense. Vi mener saken klart må ha krav om reguleringsplan. Dispensasjon kan ikke gis i denne saken da lovens formålsbestemmelser og hensynene her vesentlig blir tilsidesatt. Ikke på et eneste tidspunkt vurderer kommunen i dispensasjonen negative konsekvenser for naboene, selv om de vil bli åpenbare i forhold til solforhold, tap av lys og utsikt samt innsynsproblematikk. Det fremstår faktisk som om kommunen ikke engang har lest våre merknader. I 1 Dette på grunn av at dagens anneks ikke er godkjent. Å legge dette til grunn for eksisterende situasjon blir dermed feil. 2 (Side 2 i dispensasjonen, BYGG-2024/14890-12) 3 (Side 5 i dispensasjonen, BYGG-2024/14890-12) 4 (Se her blant annet sak nr.: 201503461/100, Falsens vei, gnr. 159 bnr. 402) Side 3 av 4 dispensasjonens punkt 2.2 nevnes merknader fra flere, men ikke fra 403 seksjon 2. Vi har sendt flere merknader innen fristene – disse ligger i saken. Ansvarlig søker belyser heller ingen negative konsekvenser for naboer med dispensasjonen, og ser overaskende nok ingen ulemper for naboene. Vi finner det smått utrolig at man ikke en gang evner å belyse våre merknader og poenger. I dispensasjonen står det om naboers og velforenings merknader at «Søker har gitt alle de overnevnte punktene en utfyllende kommentar» og «Vi har ikke ytterligere kommentarer til ansvarlig søkers besvarelse av merknadene»5. Vi finner det merkelig at kommunen her kun lener seg på et partisk innlegg utformet av ansvarlig søkers betalte advokat, uten selv å gjøre de nødvendige vurderingene av alle de aktuelle merknadene. Dette til tross for at vi sendte inn tilleggsmerknader om nettopp dette poenget 10. august 2024: «Våre merknader er vedlagt saken – og vi viser til disse i sin helhet da mange poenger ikke er kommentert av utbygger i det hele tatt»6. I ansvarlig søkers kommentarer til merknadene er mange av våre 18 konkrete og nummererte merknader ikke en gang nevnt. Vi klager derfor for at saken og våre merknader faktisk kan bli lest og behandlet av kommunen, og at våre poenger blir belyst. Slik saken fremstilles i dispensasjonen fremstår dette som en skinnprosess, helt uten respekt for naboer, eksisterende bebyggelse og demokratiske prosesser som medvirkning. Når det gjelder dispensasjon fra parkeringskravet, så fremstår det spekulativt fra utbygger at mange nye enheter ikke skal føre til økt press på den allerede fulle gateparkeringen. Det er riktig at kollektivdekningen er god, men at ingen av de nye familieboligene skal ha bil kan man jo virkelig ikke legge til grunn. At tiltaket vil «avhjelpe trafikksituasjonen i området» må jo stemples som løgn. Økt gateparkering vil blant annet føre til problemer for bossbiler, og ikke minst brannvesenet ved utrykning, som allerede i dag sliter med tilkomst til den aktuelle tomten. Hensynet til brannvesenets tilkomst ved utrykning er ikke vurdert i dispensasjonen. Hensynet til at dette samtidig er en gangvei vurderes heller ikke. Hensynet til brøyting vurderes ikke. Vi mener dispensasjon fra både reguleringsplan og parkeringskravet ikke kan gis i denne saken. Vi anmoder Bergen kommune om å omgjøre sitt vedtak og heller kreve at tiltaket behandles i en full reguleringsplan. En slik prosess vil gi naboer og andre berørte parter en reell mulighet til å delta i planleggingen og sikre at alle relevante hensyn blir ivaretatt. Vi ber også om at gjennomføringen av vedtaket utsettes inntil klagen er avgjort (utsatt overksetting, forvaltningslovens § 42). Vi viser til våre merknader i sin helhet, og vedlegger dermed til denne klagen: - 2024-04-28 Innspill til byggesak Svaneviksveien 82 (fra Eirik Skare og Jorid F. Skare) - Merknader til nabovarsel Svaneviksveien 82, samt merknad til dispensasjonssøknad. Årstad, Gnr 159, Bnr 231 Svaneviksveien 82 (fra Bård R. Simonsen) - 2024-08-10 Merknader til merknadsdokument (tilleggsmerknader fra Eirik Skare og Jorid F. Skare) 5 (Side 2 i dispensasjonen, BYGG-2024/14890-12) 6 Merknadene ligger i saken 10.08.24 og er i tillegg vedlagt klagen. Side 4 av 4 Med hilsen Eirik Skare og Jorid F. Skare, og Bård R. Simonsen "
}