{
  "dokument_id": "97819714-34f4-5202-9327-f1e92af0e30e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale til forprosjektet fra Byantikvaren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11947064/Uttale-til-forprosjektet-fra-Byantikvaren",
  "tekst": " Byantikvaren BV Prosjekt - gjennomføring (Arbeidssted) Vår referanse: 2024/68640-8 Postboks 7700 Saksbehandler: Torbjørn Melle 5020 BERGEN Dato: 15. januar 2025 Deres ref.: Høringsuttalelse - Forprosjektrapport for dam Skredderdalen Vi viser til intern korrespondanse, datert 16. desember, 2024. Hva saken gjelder Dam Skredderdalen ligger i Mulelvvassdraget. Den ble bygget i 1882, og påbygget i 1924, men oppfyller ikke dagens krav i damsikkerhetsforskriften. Det er derfor utarbeidet en forprosjektrapport for dam Skredderdalen på vegne av Bergen vann. I forprosjektrapporten til SWECO (2024/dok.nummer:R-01), anbefales det å legge ned dam Skredderdalen, og føre vannet tilbake til sitt naturlige elveløp, fremfor å bygge ny dam eller bygge om den gamle. Bergen Vann anbefaler også denne løsningen. Berørte verneverdier Byantikvaren i Bergen har utarbeidet kulturminnegrunnlag for Mulelvvassdraget (2020). Konstruksjoner som murte dammer og oppmurte torvdammer, stier, kjerreveier, veier, steingarder og steinsatte og støpte kanaler, broer og damhus anses å være viktige kulturminner. Inntaksdammen i Skredderdalen er et godt bevart teknisk kulturminne med høy verdi. I kommuneplanens arealdel (KPA 2018) er tiltaksområdet vist innenfor hensynssone bevaring kulturmiljø, H570. Hele Byfjellsområdet er definert som hensynssone H570_5 Byfjellene. I bestemmelsene til KPA § 35.5 er det knyttet følgende retningslinjer til hensynssonen H570: Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Byantikvarens vurdering Forprosjektrapportens samlete vurdering av de tekniske løsningene, de økonomiske utgiftene, hensynet til bærekraft og naturmiljø tilsier at dam Skredderdalen bør legges ned, fremfor å bygge ny dam eller bygge om den eksisterende. Byantikvarens foretrukne løsning er å bevare den eksisterende dammen som et teknisk kulturminne, men har forståelse for at det i dette tilfellet ikke er et realistisk alternativ. Byantikvaren ber likevel om at når elven blir tilbakeført til sitt naturlige løp, så blir så mye som mulig av damanlegget bevart som historiefortellende element, slik at det også i fremtiden vil være lesbart at det har vært en dam på stedet. Postadresse: Telefon: 55566508 Postboks 7700, 5017 BERGEN E-post: byantikvaren@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Skostredet 5 Med hilsen Byantikvaren Johanne Gillow - leder Torbjørn Melle - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}