{
  "dokument_id": "07948e66-1297-50c3-8cfa-dbe1ee4912a5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.02 201332521_3_1_Kravspesifikasjon vedr anskaffelse av vektertjeneste",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009549/Vedlegg-1-3-02-201332521-3-1-Kravspesifikasjon-vedr-anskaffelse-av-vektertjeneste",
  "tekst": "BERGEN KOMMUNE Sosial, bolig og områdesatsing/Etat for sosiale tjenester Fagnotat Saksnr.: 201332521-3 Emnekode: ESARK-45 Saksbeh: KAHJ Til: BSBO Stab v/ Jannicke Bøe Kopi til: Fra: Etat for sosiale tjenester Dato: 31. januar 2014 Forslag til oppdragsgivers spesifikasjon Anskaffelsen gjelder kjøp av vektertjeneste i Bjørnsonsgate botiltak Lokaliteter Vaktselskap vil ha lokalitet i Bjørnsonsgate 4 og ha base i vaktrom ved husets inngangsparti Kvalifikasjoner  Må ha godkjente kurs/sertifisering i henhold til Vaktselskapets krav til kvalifikasjoner.  Må være minimum 25 år  Må ha førerkort klasse B  Må ha personlig egnethet knyttet til arbeid med rusmiddelavhengige (målgruppen for Bjørnsonsgate botiltak, se vedlegg), ha erfaring med oppdrag av liknende karakter og inneha holdninger som sikrer at beboeren blir møtt på en respektfull, smidig og verdig måte.  Må være løsningsorientert, fleksibel og samtidig ha evne til grensesetting.  Må ha gode samarbeidsevner 1 Arbeidstid/ omfang Vaktselskap skal sikre at det er vekter tilstede i Bjørnsonsgate botiltak 24 timer i døgnet, 365 dager i året. Våken nattevakt. I tillegg til tilstedeværende vekter på huset, skal vaktselskap sørge for at det til enhver tid er en vekter som kan tilkalles ved tilstedeværende vekters behov for assistanse (bakvakt). Dette skal inngå i pristilbudet. De to første driftsmånedene skal vaktselskap ha to vektere tilstede fra fredag kl.20 til mandag kl.08. Helligdager knyttet til jul og påske skal vaktselskap ha to vektere tilstede 24 timer i døgnet. Oppgaver og ansvarsområder For å kunne utføre oppdraget må vaktselskap gjøre seg kjent med aktuelle avtaler og rutiner knyttet til boforholdet (f.eks. husordensregler, Bo- og tjenesteavtale) Vaktselskapets hovedoppgave skal være vakthold og kontroll. Vaktselskapet skal ha et hovedansvar for brannsikkerhet, oppfølging av brannrutiner og branninstruks på huset.  Vaktselskapet skal sjekke branntavle, Brann ha tilsyn med brannmeldere og brannslukningsutstyr – og følge opp ved avvik  Vekter skal gå minimum 2 brannrunder i hele bygget pr. vakt forutsatt 3 vaktskift i døgnet. - Kontrollere nødutganger og holde nødutganger fri for stengsel - Identifisere og kontrollere potensielle brannkilder i fellesområder 2 Kontrolloppgaver/sikkerhet  Vekter skal ha ansvar for drift av, og være årvåken i forhold til, monitorer på vaktrommet. Vekter skal ut fra dette følge opp og gripe inn ved behov.  Vekter skal registrere alle besøkende i eget skjema for å ha oversikt over personer som befinner seg i huset, også i tilfelle brann.  Vekter skal i eget skjema registrere og føre «sett-liste» over beboerne  Ved behov for ekstra sikkerhet skal vaktselskap bistå miljøterapeutene i deres oppfølging av beboerne  Ved alvorlig brudd på husordensregler har vaktselskap ansvar for å bortvise beboere og/eller besøkende. Samarbeid/andre oppgaver  Vaktselskap må samarbeide med miljøterapeutene i Bjørnsonsgate botiltak der dette er hensiktsmessig for at oppgaver skal kunne løses  Ved behov må vaktselskap samarbeide med politiet.  Ved ledig kapasitet utfører vaktselskap lettere driftsoppgaver og forefallende arbeid som for eksempel skifte av lyspærer og deksel til lamper samt rydde søppel. Responstid/operativ tjeneste Umiddelbart etter kontraktinngåelse Varighet To år med opsjon på ett år Verdi Ca. kr. 4.000.000,- pr. år 3 4 "
}