{
  "dokument_id": "08afacf7-e7f8-5af6-a76c-04621bd46c65",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 03.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11614472/Framstilling-Horingssaker-til-forretningsutvalget-03-12-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-199 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 03.12.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring av rundskriv om legemiddelhåndtering 2. Høring - Endringer i helsetilsynsloven mv. og opphevelse av lov om statens undersøkelseskommisjon - ny meldeordning (Oppfølging av Varselutvalgets rapport) 3. Veileder for kommunale trafikksikkerhetsplaner 4. Høring forslag til endringer i trygderettsloven (hvem som skal motta ankeerklæring mv.) 5. Høyring av melding med forslag til konsekvensutgreiingsprogram for Wind Catching Demo 6. Høringsnotat om forslag til lov om besøksbidrag – offentlig høring Forslag til nye vedtak i saker fordelt i tidligere møter i forretningsutvalget I forretningsutvalgets møte 26. november i sak 391/24 ble det i pkt. 1 fattet følgende vedtak: Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring av forslag til nye tilskuddsregler for private barnehager» på vegne av Bergen kommune. Høringsfristen er 6. januar 2025. Byrådet har forespurt Utdanningsdirektoratet om utsatt høringsfrist, men har ikke fått bekreftet/innvilget dette. Høringsuttalelsen må da avgis av bystyret i desembermøtet. Byrådet vil kunne avgi saken 12. desember, slik at den kan behandles 17. desember. Dette forutsetter imidlertid et ekstramøte i utvalg for barnehage, skole og idrett i forkant av bystyremøtet. Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1 1. Høring av rundskriv om legemiddelhåndtering Helsedirektoratet sendte 19.11.24 på høring rundskriv om legemiddelhåndtering. Rundskrivet gir veiledning om hvordan krav i forskrift om legemiddelhåndtering for virksomheter og helsepersonell som yter helsehjelp av 3. april 2008 kan etterleves. Legemiddelhåndtering er en delprosess i pasientens helhetlige behandling og defineres som enhver legemiddelrelatert oppgave som utføres fra legemidlet er ordinert eller rekvirert til det er utdelt eller eventuelt kassert. Legemiddelhåndteringsforskriften regulerer legemiddelhåndtering som ledd i helsehjelpen og omfatter all håndtering av legemidler i den offentlige og private helse- og omsorgstjenesten, samt all håndtering av legemidler som utføres av helsepersonell. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 1. april 2025. 2. Høring - Endringer i helsetilsynsloven mv. og opphevelse av lov om statens undersøkelseskommisjon - ny meldeordning (Oppfølging av Varselutvalgets rapport) Helse- og omsorgsdepartementet har sendt på høring endringer i helsetilsynsloven, spesialisthelsetjenesteloven, helse- og omsorgstjenesteloven, tannhelsetjenesteloven og pasient- og brukerrettighetsloven. Departementet sender også på høring forslag om å oppheve lov om Statens undersøkelseskommisjon for helse- og omsorgstjenesten. Lovforslagene fremmes som ledd i oppfølgingen av Varselutvalgets rapport «Fra varsel til læring og forbedring» og må ses i sammenheng med utvalgets forslag om omlegging fra dagens varselordninger for alvorlige hendelser i helse- og omsorgstjenesten, til én ny meldeordning. Bystyret behandlet høringsuttalelse om Varselsutvalgets rapport 27. september 2023, og vedtok (enstemmig) en uttalelse der Bergen kommune i all hovedsak støttet utvalgets forslag til endringer. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 20. januar 2025. 3. Veileder for kommunale trafikksikkerhetsplaner Statens vegvesen har, i samarbeid med Trygg Trafikk og fylkeskommunene, utarbeidet utkast til ny veileder for kommunale trafikksikkerhetsplaner. Veilederen skal sammen med Trygg Trafikk sin mal for kommunale trafikksikkerhetsplaner være et støttedokument for kommunene ved utarbeidelse og gjennomføring av kommunale trafikksikkerhetsplaner. Målet er at den nye veilederen skal oppleves som et praktisk hjelpemiddel som bidrar til å styrke kommunens arbeid med å utarbeide kommunale trafikksikkerhetsplaner i tråd med nullvisjonen. 2 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 13. desember 2024. 4. Høring - forslag til endringer i trygderettsloven (hvem som skal motta ankeerklæring mv.) Arbeids- og inkluderingsdepartementet har sendt på høring forslag til endringer i trygderettsloven (hvem som skal motta ankeerklæring mv.) Forslagene er delvis en oppfølging av NOU 2023:11 Raskt og riktig, som var en helhetlig gjennomgang av klage- og ankesystemet i Arbeids- og velferdsetaten og Trygderetten. Departementet foreslår bl.a. at ankeerklæringer skal fremsettes direkte for Trygderetten, en veiledningsplikt for Trygderetten, en tilsvarsfrist for ankemotpartene og at Trygderetten må avsi kjennelse innen seks måneder etter at anke ble mottatt. Formålet med endringene som er foreslått i vedlagte høringsnotat er i all hovedsak å gjøre den samlede saksbehandlingstiden i klagesakskjeden kortere, i tillegg til enkelte mer prosessuelle justeringer det har vist seg å være behov for. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 11. februar 2025. 5. Høyring av melding med forslag til konsekvensutgreiingsprogram for Wind Catching Demo Norges vassdrags- og energidirektorat (NVE) har fått melding fra Wind Catching Demo AS om demonstrasjonsanlegg for havvind. Anlegget er planlagt i havområdet utenfor Vestland fylke og nettilknytning vil være ved Kollsnes i Øygarden kommune. Prosjektet er planlagt som et demonstrasjonsanlegg for teknologien Windcatcher. Windcatcher er et flytende turbinsystem der flere rotorer og generatorer er samla på en enkel flyteenhet. Prosjektet er delt inn i to faser. Fase 1 innebærer utbygging av to flyteenheter à 40 MW. Samlet omfatter planen fire slike enheter med en samlet installert effekt på 250 MW. Selve anlegget er planlagt å ligge rundt 18 km ut fra kysten av Lyngøya og vil derfor kunne bli synlig fra land. Planlagt ilandføring er på Ona, med tilkopling til nettanlegg ved Kollsnes. Formålet med prosjektet er å kvalifisere vindturbinssystemet for det norske og internasjonale markedet for flytende havvind. Wind Catching Demo AS er et heleid datterselskap under Wind Catching Systems AS. Formålet med høringen er å få innspill til foreslått utredningsprogram. Dersom Wind Catching Demo AS utarbeider konsekvensutredning, kan selskapet søke konsesjon for tiltaket etter havenergilova § 3-1 og energilova § 3-1. Det vil da bli gjennomført ny høring i forbindelse med søknaden. Det er først i denne fasen en skal ta stilling til om tiltaket skal få konsesjon eller ikke. 3 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 17. januar 2025. 6. Høringsnotat om forslag til lov om besøksbidrag – offentlig høring Nærings- og fiskeridepartementet og Justis- og beredskapsdepartementet sendte 19.11.24 på høring forslag til lov om besøksbidrag. Nærings- og fiskeridepartementet har ansvar for den delen av forslaget som gir kommunene adgang til å innføre en overnattingsavgift for fastlandet. Justis- og beredskapsdepartementet har ansvar for den delen av lovforslaget som gir hjemmel for å fastsette forskrift om besøksbidrag i Longyearbyen. I del 1 av høringsnotatet foreslår Nærings- og fiskeridepartementet en lovhjemmel som gir kommunene adgang til å kreve inn besøksbidrag i form av en overnattingsavgift. Dette er første fase av regjeringens besøksbidragsprosjekt. I denne fasen hører departementet et lovforslag som gir kommunene mulighet til å kreve inn avgift fra overnattingstjenester. I tillegg ønsker departementet i høringen å synliggjøre mulighetsrommet kommunene i dag har til å kreve inn inntekter fra parkering og fra besøkende cruiseskip. I fase to vil departementet utrede et besøksbidrag fra cruisevirksomhet, med mål om å innføre dette. Løsningen som departementet foreslår, innebærer at inntektene fra avgiften i sin helhet går til den respektive kommune og må benyttes til reiselivsrelaterte fellesgoder. Overnattingsavgiften defineres som en avgift som pålegges den som tilbyr overnatting mot betaling. Formålet med å gi kommunene handlingsrom til å innføre en kommunal overnattingsavgift, er å finansiere reiselivsrelaterte fellesgoder. Ordningen med overnattingsavgift foreslås å være frivillig å innføre for kommunene. Departementet foreslår at det settes et øvre tak for avgiften på fem prosent av overnattingsprisen ekskl. merverdiavgift, men det er anledning til å sette et lavere nivå. Dersom det legges en avgift på 3 pst. på all omsetning av overnattingstjenester, viser beregninger at det vil kunne utgjøre om lag 900 mill. kroner i samlet proveny. Bystyredirektøren mener at saken kan innebære prinsipielle politiske avveininger. På grunn av kort høringsfrist anbefales likevel at byrådet avgir høringssvar på vegne av Bergen kommune. Det vises også til drøfting av dette spørsmålet i forretningsutvalgets møte 26. november (under eventuelt). Høringsfrist er 03.januar 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring av rundskriv om legemiddelhåndtering» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Endringer i helsetilsynsloven mv. og opphevelse av lov om statens undersøkelseskommisjon - ny meldeordning (Oppfølging 4 av Varselutvalgets rapport)» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Veileder for kommunale trafikksikkerhetsplaner» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i trygderettsloven (hvem som skal motta ankeerklæring mv.)» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høyring av melding med forslag til konsekvensutgreiingsprogram for Wind Catching Demo» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høringsnotat om forslag til lov om besøksbidrag – offentlig høring» på vegne av Bergen kommune. 7. Høringssak om forslag til nye tilskuddsregler for private barnehager, som ble behandlet i forretningsutvalgets møte 26.11.2024, sluttbehandles i bystyret 17.12.2024. Det settes opp ekstramøte i utvalg for barnehage, skole og idrett i forkant av bystyremøtet for å avgi innstilling. Dato: 27. november 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 5 "
}