{
  "dokument_id": "14b409b0-722b-5633-aac4-d738c32dcd63",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Dreggsallmenningen 10, påbygg boligblokk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10059004/Framstilling-Dreggsallmenningen-10-pabygg-boligblokk",
  "tekst": " Rådet for byforming og arkitektur (RBA) 17-24 Saksframstilling Vår referanse: 2022/52560-31 Saksbehandler: Åge Vallestad Dreggsallmenningen 10, påbygg boligblokk Hva saken gjelder: Saken gjelder søknad om endring til gitt rammetillatelse mottatt 13.02.2024 og tilleggsopplysninger mottatt 05.03.2024. Endringen går ut på løfte møne og gesims ca. 40 cm (justering av mønehøyde og gesimshøyde) i godkjent tiltak, samt fasadeendring i form av omplassering av takvinduer og innsetting av nye takvinduer. Dispensasjoner: Tiltaket er avhengig av dispensasjon fra reguleringsplan 16040000 § 6.3.1: og oversendes for eventuell uttalelse, jf. plan- og bygningsloven § 19-1. Planstatus: Eiendommen omfattes av reguleringsplan nummer 16040000, Bergenhus. Vågen, Kaiene Og Bryggen, stadfestet 11.12.2006 og er regulert til blandet Sentrumsformål II Hensynssone: kvartal B, Verdensarvstedets nærområde. I kommunedelplan for Bergenhus. KDP Sentrum er eiendommen vist som blandet sentrumsformål. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som 1130 - Sentrumsformål, Byfortettingssone, BY1og den ligger innenfor hensynssonene Kulturmiljø: Middelalder bykjernen H570_2 Kulturmiljø: Historisk sentrum H570_7 Båndlegging: Båndlagt etter lov om kulturminner H730_1 Luftkvalitet - gul sone H220_3 Vei støy - gul sone H220_3 Bestemmelsesområde #4 Bestemmelsesområde infrastruktursone: Konsesjonsområde fjernvarme Flesland-Sentrum. Ansvarlig søkers beskrivelse av omsøkt endring: Endringens formål: Omsøkt endring omfatter justering av mønehøyde, samt gesimshøyde i området med flatt tak. Dette som henger sammen med etablering av solceller på tak, og for å skjule disse. Geometri på tak/avslutning mot tilstøtende eiendom gnr/bnr. 167/1571 (Dreggsallmenningen 4) endres noe i forhold til det godkjente. Omsøkt og godkjente balkonger i 7. etasje på fasader mot nordvest og bakgård søkes lukket for å oppnå en heltrukken fasade. Det søkes i tillegg om å øke antallet/endre format på godkjente takvinduer på fasade mot sørøst og Dreggsallmenningen, fra 8 til 12 vinduer. 1 Høyde Byggherre har som målsetting å BREEAM-sertifisere bygget, og det har i denne prosessen vist seg nødvendig å etablere solceller på taket. Solcellene med tilhørende braketter og stativ bygger 40cm i høyden. For å skjule disse, spesielt mot Dreggsallmenningen søkes det om å løfte høyden på mønet, og gesims på den delen av taket som er flatt mot fasade mot sørøst med totalt 40 cm. Fasaden mot Dreggsallmenningen har per i dag en høyde på ca. 23,6 meter, og søkes økt til ca. 24 meter. Omsøkt endring bør betraktes som svært beskjedent og vil knapt være merkbar, og derfor være i tråd med sine omgivelser. Solcellepanel, som en del av en BREEAM-sertifisering er et miljømessig positivt tiltak, og vil etter vår oppfatning klart veie opp for den eventuelle negative virkningen høydeavviket utgjør. Figur 1. Område merket grønt illustrerer økt omsøkt høyde. Antall takvinduer Omsøkt tiltak omfatter en utvidelse av antallet takvinduer fra 8 til 12 stykk. De omsøkte og godkjente vinduene har i ettertid vist seg å være noe tilfeldig plassert. I tillegg har vinduene to ulike dimensjoner som medfører at fasaden fremstår uryddig. For i tillegg å endre størrelsen på vinduene, søkes plasseringen justert og fordelt jevnere utover takflaten. Samlet sett vil fasaden mot Dreggsallmenningen fremstå ryddigere og mer harmonisk, og planløsningen vil i tillegg fungere bedre i forhold til lysinnslipp og utsikt. Figur 2. Område merket grønt illustrerer omsøkte vinduer. Område merket rødt illustrerer godkjente vinduer 2 Konklusjon: Det bes om en helhetlig vurdering av omsøkte endring, og hvordan endringen kan sees i sammenheng med Arkitekturstrategiens følgende prinsipper: • 01 Helhetlig utforming, herunder prinsippet om hvordan det nye samspiller med omgivelsene når det gjelder takutfoming, • 04 Bymiljøer med egenart, herunder prinsippet med å utforme byggenes fasader slik at de bidrar til byrom og gater med ulik og særegen karakter. Forslag til vedtak: Legges frem i møte. Dato: 11. mars 2024 - leder 3 "
}