{
  "dokument_id": "e116c22c-18ac-5ec9-9101-6cc0762de9ef",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Supplering av klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10456644/Supplering-av-klage",
  "tekst": "Bergen kommune CMS Kluge Byrådsavdeling for Byutvikling Allehelgensgate 2, entrance A Postboks 394 Sentrum byutviklingsbyraden@bergen.kommune.no NO-5016 Bergen T +47 55 21 98 00 ved Hans Martin Moxnes F +47 55 21 98 01 E post@cms-kluge.com Organisasjonsnummer 913 296 117 MVA cms.law Anders Elling Petersen Johansen Assosiert partner Vår ref 320890-006 Din ref KLAGE-2024/10249-6 M +47 977 64 606 E anders.elling.petersen.johansen@cms- kluge.com 25. mars 2024 MINDE ALLÉ 35 - GNR. 159 BNR. 53 - SUPPLERING I KLAGESAK 1. INNLEIING Vi viser til klagesak knytt til vilkår om mellombels dispensasjon frå rekkefylgjekrav i vedtak av 21. desember 2023 («Rammeløyvet»), klage dagsett 11. januar 2024 («Klagen»), fagnotat av 21. februar 2024 («Fagnotatet»), samt e-postkorrespondanse med Hans Martin Moxnes den 13. mars 2024 der det blei avklart at vi kjem med tilleggsmerknader til klagen i lys av fagnotatet. På vegne av klagaren, Frydenbø Minde AS, blir det halde fast ved at vedtaket i Rammeløyvet har manglar, og at vilkåra for dispensasjon er oppfylte. Vi viser i de samanheng fullt ut til Klagen. I lys av oversendinga av klagesaka frå Plan- og bygningsetaten («PBE»), og Fagnotatet som der vart oversendt, er det grunn til nokre presiseringar. 2. MERKNADER TIL FAGNOTATET 2.1 Innleiing CMS Kluge Advokatfirma AS er medlem av CMS Legal Services EEIG (CMS EEIG), en europeisk økonomisk interessegruppe, som koordinerer en organisasjon av uavhengige advokatfirmaer. CMS EEIG tilbyr ingen klienttjenester. Slike tjenester er utelukkende levert av CMS EEIGs medlemsfirmaer i deres respektive jurisdiksjoner. CMS EEIG og hvert av medlemsfirmaene er separate og juridisk forskjellige enheter, og ingen slike enheter har noen myndighet til å forplikte noen andre. CMS EEIG og hvert medlemsfirma er kun ansvarlig for sine egne handlinger eller unnlatelser og ikke for hverandres handlinger. Merkenavnet \"CMS\" og begrepet \"firma\" brukes for å referere til noen eller alle medlemsfirmaene eller deres kontorer. Mer informasjon finner du på cms.law CMS Locations: Aberdeen, Abu Dhabi, Amsterdam, Antwerp, Barcelona, Beijing, Belgrade, Bergen, Berlin, Bogotá, Bratislava, Brisbane, Bristol, Brussels, Bucharest, Budapest, Casablanca, Cologne, Cúcuta, Dubai, Dublin, Duesseldorf, Edinburgh, Frankfurt, Funchal, Geneva, Glasgow, Gothenburg, Hamburg, Hong Kong, Istanbul, Johannesburg, Kyiv, Leipzig, Lima, Lisbon, Liverpool, Ljubljana, London, Luanda, Luxembourg, Lyon, Madrid, Manchester, Maputo, Mexico City, Milan, Mombasa, Monaco, Munich, Muscat, Nairobi, Oslo, Paris, Podgorica, Poznan, Prague, Reading, Rio de Janeiro, Riyadh, Rome, Santiago de Chile, São Paulo, Sarajevo, Shanghai, Sheffield, Singapore, Skopje, Sofia, Stavanger, Stockholm, Strasbourg, Stuttgart, Tel Aviv, Tirana, Vienna, Warsaw, Zagreb and Zurich. LEGAL - 131409274.3 Fagnotatet er hefta med slike feil og unøyaktigheiter at det ikkje kan leggjast vekt på i klagesakshandsaminga. Vi gjer greie for det i det vidare, og supplerer samstundes framstillinga i Klagen. 2.2 Statens vegvesen («SVV») si involvering I Fagnotatet pkt. 1.1 er det tatt med eit lengre avsnitt som blir utgitt for å vere frå SVV. Dette er feil. Ut frå Rammeløyvet å døme, har ikkje SVV uttalt seg om dispensasjonen frå rekkefylgjekravet i det heile. Sitatet som blir framstilt å kome frå SVV, er derimot ein ordrett kopi av Bymiljøetaten sin merknad som i Fagnotatet er sitert i avsnittet før. Det er uklårt kvifor Fagnotatet framstiller det som om SVV har meint noko om dispensasjon frå rekkefylgjekravet, men dette kan då ikkje vektleggjast. 2.3 Fagnotatet si vurdering av om omsyna bak regelen blir «vesentlig tilsidesatt» 2.3.1 Innleiing Vi viser i hovudsak til Klagen, der det går tydeleg fram at omsyna bak regelen ikkje blir vesentleg tilsidesette av ein dispensasjon. Slik PBE presenterer problemstillinga for Byrådsavdelinga, er det likevel behov for å kommentere nokre grunnleggjande utgangspunkt før vi kommenterer konkrete punkt i Fagnotatet. Store delar av Fagnotatet er sitat som er tatt høgde for i klagen, og der vi kommenterer Fagnotatet direkte, går vi berre inn på spørsmål som har fått ei særskilt vurdering i Fagnotatet. 2.3.2 Rekkefylgjekravet føremålet med å kunne stille opp rekkefylgjekrav Det er på det reine at rekkefylgjekrav skal ivareta planfaglege omsyn, medan reine fiskale omsyn ikkje kan grunngje vedtak av rekkefylgjekrav etter pbl. § 12-7 nr. 10. Dette blei seinast slått fast av Høgsterett i Mortensruddommen1 frå 2021. Sjølv om regelverket var det same ved vedtaking av reguleringsplanen, har rettsavklaring, om grensedraginga for kva slags rekkefylgjekrav som kan stillast, kome lenge etter vedtak av reguleringsplanen for Minde. Den plan- og bygningsrettslege innfallsvinkelen til rekkefylgjekrava går fram av den same Mortensrunddommen der det står at «Kommunen kan bare oppstille rekkefølgebestemmelser for å dekke reelle behov som utløses eller forsterkes av utbyggingen, eller for å avhjelpe ulemper denne fører til.» (vår understreking). Det lovlege føremålet med også det aktuelle rekkefylgjekravet i reguleringsplanen for Minde, må dermed vere grunngjeve i det siterte omsynet for å kunne stille rekkefylgjekrav. Det var dette vi påpeika i Klagen pkt. 2.2.1 som korrekt utgangspunkt for dispensasjonsvurderinga. Den prinsipielle konsekvensen av gjeldande rett, er dermed at tiltak som verken utløyser eller forsterkar særskilde behov, eller skaper ulemper, som utgangspunkt fell utanfor verkeområdet til rekkefylgjekravsheimelen for infrastruktur i plan- og bygningslova. Desse prinsipielle utgangspunkta må også vere utgangspunktet for vurderinga av dispensasjonssøknaden, og vurderinga av vilkåret om omsyna bak regelen blir «vesentlig tilsidesatt» ved ein dispensasjon. Det er mogleg at PBE isolert sett kan noko ha rett i manglande motstrid i det som står i Fagnotatet øvst på s. 6 om at «vi ikke kan se at klagers anførsler i forhold til hva som er hensynet bak bestemmelsen og det vedtaket legger til grunn er motstridende.» (vår understreking). Men i lys av det vurderingstemaet Høgsterett har stilt opp for kva som er akseptable rekkefylgjekrav, er Rammeløyvet sine formuleringar 1 HR-2021-953-A Side 2 LEGAL - 131409274.3 om å «sikre felles infrastruktur med høy kvalitet» (vår understreking), og «sikre at planen får de kvaliteter som er nødvendig», lite treffande, og i beste fall upresise med omsyn til dispensasjonsvurderinga. Desse formuleringane opnar opp for at det blir lagt vekt på ein vidare krins av omsyn enn det Høgsterett legitimerer her under reine fiskale omsyn som det er forbod mot å vektlegge. Det er dermed den saklege samanhengen mellom det omsøkte tiltaket og behovet for rekkefylgjekravet som må til vurdering i dispensasjonssaka for å slå fast om omsyna bak regelen blir vesentleg tilsidesett. 2.3.3 Handsaminga av rekkefylgjekravet som dispensasjonssak 2.3.3.1 Det formelle utgangspunktet Rekkefylgjekravet i reguleringsplanen § 3.1 er vedtatt av Bystyret i 2014, og då med ein ordlyd som i utgangspunktet gjer at tiltak etter pbl. § 20-1 bokstav d bruksendringar utløyser rekkefylgjekravet. Ettersom reguleringsplanen, og dermed rekkefylgjekravet, er vedtatt av Bystyret, er det ei regulering som må leggjast til grunn som formelt utgangspunkt av dei underliggjande etatane i kommunen ved handtering av byggesaker. Dette gjeld inntil planen anten måtte bli endra, eller at vilkåret blir sett til side. Sjølv om heimelen til å stille opp dette rekkefylgjekravet for bruksendringa som er søkt om i denne saka er sviktande, jf. pkt. 2.3.3.2 nedanfor, gjer desse formelle rammene at ein i søknadssamanheng i denne saka, har valt å be om at spørsmålet blir løyst ved dispensasjon. 2.3.3.2 Den manglande heimelen for rekkefylgjekravet Som utgangspunkt for dispensasjonsvurderinga, og no klagevurderinga, er det relevant som bakteppe at heimelskjeda for å kunne gjere gjeldande det aktuelle rekkefylgjekravet i reguleringsplanen for den omsøkte bruksendringa, sviktar i alle fall i to relasjonar. Den fyrste relasjonen er omtala i pkt. 2.3.2 ovanfor, og stiller krav om ein materiell, sakleg samanheng mellom det omsøkte tiltaket og det rekkefylgjekravet som blir gjort gjeldande. Eit tiltak som reint faktisk reduserer belastninga på infrastruktur, eller i alle høve ikkje aukar belastninga, vil etter sin art ikkje kome inn under den rettssetninga som Høgsterett har stilt opp for kva som er lovlege rekkefylgjekrav. Det er ikkje haldepunkt for at dei såkalla «sumverknadane» av utbygging i eit område er relevant for denne vurderinga. Desse er fyrst relevante i vurderinga for å fastslå kva tiltak ei utbygging av eit område gjer naudsynt. Som vist både i Klagen, og lenger nede i dette skrivet, er det ikkje haldepunkt for at det ligg føre sakleg samanheng mellom det omsøkte tiltaket og rekkefylgjekravet. Den andre relasjonen der heimelskjeda sviktar, er i høve ordlyden i pbl. § 12-7 nr. 10. Kommunen sine ytre rammer for kva det kan gjevast planføresegner om, er, i medhald av legalitetsprinsippet, strengt regulert av dei rammene som ordlyden i pbl. § 12-7 stiller opp. Lova sin ordlyd heimlar i dette tilfelle at «utbygging av et område ikke kan finne sted» før nærare definert infrastruktur er tilstrekkeleg etablert. Den naturlege språklege forståinga av omgrepet «utbygging», eller det å bygge ut, er at det er ei handling som utvidar eller etablerer ny bygningsmasse i eit område. Denne forståinga er i samsvar med ordforklaringa i vanlege ordbøker. Språkleg famnar ikkje «utbygging» om tiltak på, eller innanfor, eksisterande bygningsmasse. Utbygging som omgrep er dertil annleis enn omgrepet «tiltak» som er klårt definert i pbl. § 1-6. «Tiltak» famnar om ei rekkje ulike handlingar, også knytt til eksisterande bygg, og omfattar det som ligg innanfor omgrepet «utbygging». «Utbygging» omfattar derimot ikkje det som ligg innanfor «tiltak» på eksisterande bygg. Det at lovgjevar i pbl. § 12-7 nr. 10 ein stad nyttar omgrepet «tiltak», men i relasjon til infrastruktur knyter verknaden til «utbygging» må bety at det er ei avgrensing Side 3 LEGAL - 131409274.3 på kva tiltak som lovleg kan utløyse rekkefølgjekrav knytt til infrastruktur, og bruksendring etter pbl. § 20-1 bokstav d kan ikkje vere av desse. Språkbruken både i førearbeida og i rettspraksis til pbl. § 12-7 nr. 10 er konsistent med denne forståinga ved at rekkefylgjekravsheimelen omtalast i tilknyting til ny utbygging og nye prosjekt, men der behovet for infrastrukturen må sjåast i samanheng med eksisterande byggesetnad. Det må påreknast at det over tid blir gjort endringar innanfor eksisterande byggesetnad. Men her må den store hovudregelen vere at behovet for infrastruktur blir vurdert berre på tidspunktet for oppføring utbygging av bygget. Dette ser ein att av TEK 17 kap. 5 som fastset korleis areal skal bereknast i bygg nettopp av omsyn til «belastning på infrastruktur og forholdet til omgivelsene» jf. § 5-1 (1), og der bruksareal (BRA) også blir berekna av ikkje berre faktiske, men også tenkte horisontalplan nettopp for å ta høgde for infrastrukturbehovet for eit bygg i framtida. Regelverket har ein konsistent og logisk samanheng i desse spørsmåla. For ei sak som det føreliggjande, der bygget er godkjent med ein eksisterande infrastruktur, og det skal gjerast tiltak som fell utanfor omgrepet «utbygging», gir ikkje pbl. § 12-7 nr. 10 heimel til å stille opp rekkefylgjekrav i plan. I alle høve slår ikkje omsyna bak regelen til, noko som må gjenspeglast i den formelle handsaminga av dispensasjonssøknaden. 2.3.4 Nokre element i den konkrete vurderinga av om omsyna bak regelen er vesentleg tilsidesett I Fagnotatet s. 4 står det at «Det følger at vilkåret i § 3.1 kan oppfylles ved at det inngås utbyggingsavtale jf. § 3.2. Klager har således en mulighet til å oppfylle vilkåret raskt». Det er isolert sett korrekt at rekkefylgjekravet kan oppfyllast med ein utbyggingsavtale. Klagaren sitt høve til å inngå avtale og oppfylle det raskt har likevel ingen relevans for dispensasjonsvurderinga. Tvert i mot står utpeikinga av den raskaste vegen til godkjenning i byggesaka fram som eit press i retning av å inngå utbyggingsavtale for å finansiere kommunale ynskje, lausrive frå den saklege samanhengen omtalt ovanfor. Det vil difor vere uheldig om dette momentet blir vektlagt på noko vis i klagehandsaminga. I siste avsnitt i Fagnotatet s. 5 er det sitat frå Bymiljøetaten sin uttale om at tiltaket «vil i praksis bidra til økt bruk og belastning av områdets veier og infrastruktur», og Fagnotatet si vurdering av dette: «Fagetaten bør støtte seg til vurderingen som myndighet med fagkunnskap om trafikale forhold har gjort. Vi kan ikke se at klagers anførsler kan ha særlig tyngde.». Det er eit krav i forvaltningsretten at forvaltinga skal legge til grunn korrekt faktum for sine avgjerder. I dette tilfellet går ein frå ei verksemd i bygget der dei tilsette har hatt tilgang til parkering og brukt bil, kundane til bilverksemda/verkstadverksemda naturleg nok må ha kome med bil, verksemda har vore avhengig av vareleveransar med bil, og verksemda i seg sjølv har innebore bruk av bil med prøveturar etc. Den nye verksemda får strupt tilgang til parkering, verksemda inneber ikkje bruk av bil i seg sjølv, og brukarane kan ikkje bruke bil til og frå på grunn av sine funksjonshemmingar. Det er m.a.o. ingen faktiske haldepunkt for at tiltaket kan bidra til auka bruk og belastning av infrastrukturen. Det er dermed vanskeleg å sjå Bymiljøetaten si utsegn som noko anna enn ein påstand utan faktisk grunnlag. Dersom Bymiljøetaten har eit slikt underlag som påstanden føreset, måtte det, og grunnlaget for det vore gjenstand for kontradiksjon eit anna grunnleggjande prinsipp i forvaltningsretten. For dette spørsmålet er dermed både Bymiljøetaten sitt utsagn og PBE si vurdering av det i Fagnotatet utan vekt i vurderinga av dispensasjonsspørsmålet. På s. 6 i Fagnotatet står det at «Vi viser at infrastruktur i område ikke er sikret opparbeidet. Vi vektlegger at det er viktig å sikre at infrastruktur kommer på plass. Arealets omfang i forhold til hele Side 4 LEGAL - 131409274.3 bygningsmassen kan ikke være avgjørende i denne sammenheng. Vi viser videre til at arealet som er søkt bruksendret er stort i kvadratmeter. (300 m2 og 700 m2). Vi legger videre til grunn at tiltak i seg selv og i forhold til plan området ellers (også pågående reguleringsplan for delområde i S14) har behov for infrastrukturtiltak som omsøkte tiltak skal knyttes til». Utsegna er av liten, eller ingen, relevans i dispensasjonssaka. Infrastrukturen som dette bygget er godkjent med er etablert. Uansett er det i seinare tid gjennomført både permanente og mellombelse tiltak for å betre situasjonen for mjuke trafikantar tett på dette bygget. Dette gjeld ekspressykkelvegen med langsgåande gangveg som går i tomtegrensa, mellombels tverrsamband til Leaparken, og infrastrukturen med bybane, gang- og sykkelveg i Kanalvegen som Minde allé 35 har direkte tilgang til over eigen transportrampe. Det er krevjande å sjå at dei omsøkte lokala på noko vis utløyser eller forsterkar behov for infrastruktur ut over dette. At arealet søknaden gjeld «er stort i kvadratmeter» er vanskeleg å sjå kan bety noko i denne samanhengen. 2.4 Fagnotatet si vurdering av om fordelane er større enn ulempene I nedre halvdel på s. 6 i Fagnotatet omtalar PBE synsmåten i Klagen om at PBE ikkje har vurdert fordelane ved å gi dispensasjon. Klagaren fastheld denne synsmåten, trass i at PBE meiner at både fordelane og ulempene er vurderte, og at forvaltningslova § 25 sine krav til grunngjeving er oppfylt. Grunnen til det er at Fagnotatet underbyggjer sitt standpunkt med eit sitat frå Rammeløyvet som gjeld dispensasjon frå plankravet i reguleringsplanen § 2.1.1. Frå dette kravet blei det gitt dispensasjon, og dette spørsmålet er ikkje del av klagesaka. Den vidare argumentasjonen i Fagnotatet verkar også retta mot plankrav og at det tek tid med realisering, utan at det er tema for klagen. Fagnotatet si vurdering på dette punktet er dermed utan verdi for klagesaka. Klagar er likevel samd i konklusjonen på det som er sitert at fordelane med å gi dispensasjon er klart større enn ulempene. Vi noterer at det i Fagnotatet s. 6 står at «Begrunnelsen tiltres i klageomgang». 2.5 Kort om fordelingsgrunnlaget Avslutningsvis er det grunn til å kommentere det konkrete kontantbidraget og fordelingsgrunnlaget for bidrag til infrastruktur, jf. også kommentaren innleiingsvis i pkt. 2.3.4 ovanfor. Tiltakshavar er vel kjend med Bystyret sitt vedtak i sak 84/23 den 29.3.2023 som fastsette størrelsen på framtidige anleggsbidrag på Minde til kr. 2 400 eks. mva. pr. kvm BRA. I denne konkrete byggesaka har ein hatt dialog med Bymiljøetaten om mogleg inngåing av utbyggingsavtale og vilkåra for det. Bymiljøetaten har i den samanheng vist til dette vedtaket og sagt at det er kr. 2 400 pr. kvm. BRA som vil vere utgangspunkt for ein utbyggingsavtale. Talet på kr. 2 400 tek utgangspunkt i at totalkostnadane er fordelte på eit utbyggingsvolum på 550 000 kvm BRA. Dette går fram av Byrådet si saksframstilling av 21.2.2023 der det m.a. står at «Etter byrådets oppfatning vil det være i tråd med sak 97/14 at det offentlige tar risikoen for et lavere utbyggingsvolum enn 550 000 m2.». I Byrådet si saksframstilling i Bystyret si sak 97/14 står det fylgjande om dette: «Det er anslått å være et (nytt) utbyggingspotensiale på ca nye 500 000 m2/BRA i planområdet. I tillegg til dette kommer ca 300 000 m2 BRA som er eksisterende bebyggelse. Det anslås følgelig at et fullt utbygget Mindemyren vil inneholde ca 800 000 m2 BRA. I et perspektiv på 25 år er det all grunn til å anta at en del av den eksisterende bygningsmassen vil rives og erstattes av ny. Nye bygg som erstatter eksisterende bygningsmasse vil også få krav om vedtatte rekkefølgekrav. Det vil antakelig bli bygget ut Side 5 LEGAL - 131409274.3 mer enn 500 000m2 /bra de neste 25 årene, men det er vanskelig å anslå hvor mye mer av eksisterende bygningsmasse som vil bli fornyet. Byrådet har i tabellen nedenfor lagt til grunn at det bygges ut 550 000m2 /BRA.» (vår understreking) For det fyrste inneber dette at Bergen kommune, ved fastsettinga av anleggsbidraget då reguleringsplanen blei vedtatt, tenkte at rekkefylgjekravet skulle slå inn ved nybygg. Det er konsistent med den rettsregelen vi har stilt opp lenger oppe i dette skrivet. For det andre inneber dette at anleggsbidraget, så seint som i 2023, er rekna ut med fordeling ut frå nybygg, og ikkje bruksendringar og andre tiltak i eksisterande bygningsmasse. Konsekvensen av det, er at praktisering av rekkefylgjekravet overfor bruksendringar vil gi grunnlag for at det blir kravd inn høgare summar enn vedtaka i Bystyret har lagt til grunn. Prinsipielt inneber praksisen det no blir lagt opp til at det kan bli dobbelt opp med betaling for same eigedom ved at det fyrst blir kravd anleggsbidrag for endringar i eksisterande bygg, og så på ny for oppføring av framtidige bygg. Ut over ei rein fiskal grunngjeving, er det vanskeleg å sjå at ein slik praksis kan ha grunnlag i plan- og bygningslova. Samla sett talar ei konsistent handsaming for at det då ikkje blir kravd anleggsbidrag ved endringar i eksisterande bygningsmasse. I denne konkrete saka ved at Rammeløyvet blir gjort om slik at det blir gitt permanent dispensasjon frå rekkefylgjekravet. Med vennlig hilsen Anders Elling Petersen Johansen Assosiert partner CMS Kluge Advokatfirma AS Oppdragsansvarlig advokat: Anders Elling Petersen Johansen Side 6 LEGAL - 131409274.3 "
}