{
  "dokument_id": "41945cb1-eaeb-5919-8149-4d701eed6452",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale Kanalveien 62, gnr. 159 bnr. 996",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10337070/Framstilling-Utbyggingsavtale-Kanalveien-62-gnr-159-bnr-996",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/230801-12 Utbyggingsavtale Kanalveien 62, gnr. 159 bnr. 996 Hva saken gjelder: Bergen kommune ved Bymiljøetaten har fremforhandlet avtale med FAV Gruppen AS, Vestland fylkeskommune og Statens vegvesen etter plan- og bygningsloven (pbl) kapittel 17. Avtalen er lagt ved som vedlegg. Utbyggingsavtalen er en begrenset avtale som omhandler et tilbygg til FAV Gruppen AS sine kontorlokaler i Kanalveien 62. Avtalen oppfyller rekkefølgekrav i områderegulering for Mindemyren, med plan-ID: 61140000, vedtatt av Bergen bystyre den 23.04.2014. Rekkefølgekravet som følger av områdeplanen, er opparbeiding av infrastrukturtiltak på Mindemyren og er knyttet til igangsettingstillatelse for tiltak. Utbyggingsavtalen gjelder for deler av omsøkte tiltak, hvor størrelsen på tilbygget er på 102m2. Rammetillatelse er datert 07.09.2021, saksnummer: 202115537/7. Tilbygget utgjør et teknisk rom i byggets første etasje. Avtalen fastsetter partene sitt ansvar for finansiering og realisering, herunder også oppgradering, av offentlig teknisk og blågrønn infrastruktur på Mindemyren. Ved å inngå utbyggingsavtalen og innfri pliktene i avtalen, vil utbygger oppfylle rekkefølgekrav for tiltaket tilbygg, som fastsatt i områdeplanen. Eiendommen er eid av FAV GRUPPEN AS. Kartutsnittet under viser eiendommens lokalisering på Mindemyren, markert i rødt. Avtalevilkårene i denne avtalen er i henhold til utvikling av rettspraksis og et tidligere utbedringsarbeid for selve innholdet i alle utbyggingsavtalene Bergen kommune tilbyr utbyggere. Utbyggingsavtalene skal blant annet ta høyde for potensielle endringsbehov og eventuell klargjøring av ansvarsfordelingen mellom partene i avtalen. Anleggsbidraget er innbetalt før byrådets signering av avtalen. 1 Utbyggingsavtalen har lagt ute til offentlig ettersyn i tidsrommet 17.01.2024 – 17.02.2024. Bymiljøetaten har ikke mottatt merknader til utbyggingsavtalen. Fagetatens vurdering og anbefaling: De offentlige partene i avtalen er byggherre for infrastrukturen på Mindemyren og som nevnt i avtalens pkt. 6, herunder offentlige veger, gang/sykkelveger, gatetun, park/friområde m.m. Avtalens varighet er til 2050 og dette skyldes at utbyggingen/transformasjonen av Mindemyren forventes å ha en slik tidshorisont. Etter områderegulering for Mindemyren ble vedtatt er det inngått en rekke utbyggingsavtaler, hvor anleggsbidraget har variert i størrelse og har vært basert på tidligere kostnadsanslag fra 2014. Etter vedtak fra Bergen bystyre i møte den 29.03.2023 i sak 84/23, ble det fastsatt at fremtidig anleggsbidrag skal være 2400 kr pr. m2 BRA, ekskl. mva pr. 4.kvartal 2021. FAV Gruppen AS har derfor fått tilbud om en utbyggingsavtale med et anleggsbidrag på kroner 244 800, før indeksregulering. Fagetaten har også vurdert utbyggingsavtalen og anleggsbidraget til å være forholdsmessig i samsvar med lovens krav slik det fremgår av plan- og bygningsloven § 17-3, tredje ledd. Økonomiske konsekvenser: Ikke relevant. Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at byrådet godkjenner utbyggingsavtalen med FAV Gruppen AS, Vestland fylkeskommune og Statens vegvesen. Avtalen oppfyller rekkefølgekrav i områdereguleringen for Mindemyren, med plan-ID: 61140000, vedtatt av Bergen bystyre den 23.04.2014. Det er i vurderingen lagt vekt på at det etter områderegulering for Mindemyren er inngått en rekke utbyggingsavtaler. Videre forplikter avtalen at utbygger vil oppfylle rekkefølgekrav for tiltaket tilbygg, som fastsatt i områdeplanen. Byråden er videre enig med vurderingen som er foretatt av Bymiljøetaten, da en mener at rekkefølgekravene i utbyggingsavtalen er nødvendige, og at tiltak og kostnad anses som forholdsmessige etter kravene i pbl § 17-3. Vedtakskompetanse: Myndighet til å inngå utbyggingsavtaler er delegert til byrådet, jf. bystyresak 378-20 Byrådets fullmakter §18: «Byrådet kan også inngå utbyggingsavtaler jf. plbl § 17 (ref. bystyresak 63/07).» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet godkjenner den fremforhandlede utbyggingsavtalen med FAV Gruppen AS, Vestland fylkeskommune og Statens vegvesen. 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. Dato: 7. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. 2 Vedlegg: Fagnotat av 19.02.2024 med følgende vedlegg: Fremforhandlet utbyggingsavtale med vedlegg: - Bystyrevedtak 84/23 - Rammetillatelse, datert 07.09.2021 3 Saksframstilling: 4 "
}