{
  "dokument_id": "bb8cb9ea-e8b2-506a-be1c-ffd0691e9b51",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon KU 21.01.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11936442/Presentasjon-KU-21-01-25",
  "tekst": "Forvaltningsrevisjon av sosiale tjenester i NAV Bergen kommune Presentasjon for kontrollutvalget, 21. januar 2025 Formål og innretning Todelt undersøkelse av om kommunen sikrer tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester, samt om kvalifiseringsprogrammet i NAV blir gjennomført i med mål, regelverk og retningslinjer. Formål Metodisk innretning • Formålet med forvaltningsrevisjonen har vært: • Dokumentanalyse − å undersøke om kommunen sikrer tilgjengelig • Intervjuer (26 intervjuer med 29 personer) informasjon og god kommunikasjon om kommunens − Etatsledelse sosiale tjenester, og − Saksbehandlere/veiledere − å undersøke om kvalifiseringsprogrammet (KVP) i NAV blir gjennomført i samsvar med de mål som er satt for − Avdelingsledere i større kommunale tiltak programmet, gjeldende regelverk og Bergen kommune − Deltakere i KVP sine retningslinjer • Stikkprøvegjennomgang av ti saksmapper © 2025 Deloitte AS Informasjon og kommunikasjon – hovedfunn og anbefalinger NAV kommuniserer ikke alltid tilstrekkelig klart og tydelig skriftlig til alle brukere. NAV skal sørge for alminnelig veiledning, og tilpasse denne til lokale forhold og ta hensyn til mennesker med ulike behov og forutsetninger, samt kommunisere på et klart og korrekt språk som er tilpasset målgruppen. Sentrale funn • Mange forskjellige og sammensatte brukergrupper som hver på sitt vis stiller ulike krav til språkføring, begrepsbruk mv. Deloitte anbefaler at Bergen kommune setter i verk følgende • Saksbehandlere opplever at de ikke alltid lykkes med klar og tiltak: tydelig kommunikasjon. • Arbeider videre med å sikre klart og tydelig språk i • Vedtak som inngår i stikkprøver viser at det er rom for kommunikasjon med brukere av sosiale tjenester, herunder: tydeligere og klarere kommunikasjon både med hensyn til begreps- og ordbruk og struktur. – Vurderer mulighetene for å justere og tilpasse maler og standardtekster slik at disse har et så enkelt og tydelig språk som mulig. © 2025 Deloitte AS Kommunen har i stor grad sikret relevant informasjon om sosiale tjenester på sine nettsider, men informasjon er ikke alltid tilstrekkelig tilgjengelig. NAV skal sørge for alminnelig veiledning, og tilpasse denne til lokale forhold og ta hensyn til mennesker med ulike behov og forutsetninger. Sentrale funn • Kommunen har i stor grad sikret relevant informasjon på kommunens nettsider om de ulike sosiale tjenestetilbudene kommunen har ansvar for. Deloitte anbefaler at Bergen kommune setter i verk følgende tiltak: • Deloitte mener samtidig at informasjonen som ligger på de ulike sidene ikke alltid er tilstrekkelig tilgjengelig for brukerne. • Vurderer å videreutvikle informasjonen om de sosiale tjenestene som ligger tilgjengelig på kommunens nettsider. • Risiko for at kommunen ikke alltid vil lykkes med å gi informasjon og veiledning om tjenester, rettigheter og plikter som er tilpasset mottakernes individuelle forutsetninger. © 2025 Deloitte AS Kommunen lykkes for det meste med å tilpasse informasjon om sosiale tjenester til fremmedspråklige brukere. NAV skal sørge for alminnelig veiledning, og tilpasse denne til lokale forhold og ta hensyn til mennesker med ulike behov og forutsetninger for tilrettelagt informasjon, herunder språkferdigheter. Sentrale funn • Bergen kommunes nettsider inneholder en automatisert oversettelsesfunksjon, der innbyggere ved hjelp av Google Translate kan få oversatt all informasjon på nettsidene til det Deloitte har ikke gitt egne anbefalingspunkter knyttet til språket de har behov for. denne observasjonen. • Kommunen synes også å lykkes med språklig tilpasning av muntlig informasjon til brukerne av de sosiale tjenestene, gjennom systematisk bruk av tolketjenester. • Deloitte merker seg samtidig at det ikke er etablert fast systematikk knyttet til å ha muntlig dialog med brukere som kan tenkes å ha utfordringer med å forstå skriftlige vedtak. © 2025 Deloitte AS Mange brukere synes å ha god tilgang til rådgivning og bistand fra saksbehandler, men tilgangen fremstår i noen grad personavhengig. NAV skal gi opplysninger, råd og veiledning som kan bidra til å løse eller forebygge sosiale problemer. Sentrale funn • De sosiale tjenestene i Bergen kommune er etter Deloittes vurdering i tilfredsstillende grad tilgjengelig for personer som ønsker rådgivning per telefon, innenfor rammene av de Deloitte har ikke gitt egne anbefalingspunkter knyttet til systemene og løsningene som er etablert for NAV nasjonalt. denne observasjonen. • Kommunen har etablert praksis for å svare alle som tar kontakt på telefon innen to dager, og mange saksbehandlere praktiserer deling av telefonnummer med sine brukere. • Mangler kontroll på om to dagers-praksis etterleves, og er ikke etablert retningslinjer eller systematisk styring av i hvilken grad saksbehandlere skal være tilgjengelig for brukere. © 2025 Deloitte AS Kommunen mangler oversikt over responstid på digitale henvendelser, og bør vurdere å sikre bedre oversikter som grunnlag for evaluering av regeletterlevelse. NAV skal besvare henvendelser som mottas og som gjelder tjenestens tilbud uten ugrunnet opphold . Sentrale funn • Kommunen fører ikke fullstendig statistikk over saksbehandlingstid for søknader til alle typer tjenester, eller statistikk over responstid på e-poster som saksbehandlere Deloitte anbefaler at Bergen kommune setter i verk følgende mottar. tiltak: • Dette gjør at det er vanskelig for både Deloitte og kommunen • Vurderer å sikre bedre oversikt over responstid på henvendelser de sosiale tjenestene mottar digitalt og selv å vurdere tilstrekkelig om de sosiale tjenestene i NAV per telefon, som grunnlag for evaluering av om lykkes med å besvare henvendelser som mottas og som gjelder responstid er i samsvar med gjeldende regler og rutiner. tjenestens tilbud uten ugrunnet opphold. © 2025 Deloitte AS Kvalifiseringsprogrammet i NAV – hovedfunn og anbefalinger Det er ikke etablert fullt ut tilfredsstillende rutiner for NAV-kontorenes arbeid med kvalifiseringsprogrammet. NAV skal en internkontroll etter reglene i kommuneloven § 25-1, som sikrer at tjenesten oppfyller sitt ansvar etter sosialtjenesteloven, herunder ha nødvendige og tilstrekkelig dokumenterte rutiner for arbeidet med kvalifiseringsprogrammet. Sentrale funn • Det er etablert en felles rutine for sosialtjenestenes arbeid med kvalifiseringsprogrammet, som skal benyttes ved alle NAV- kontorer i Bergen. Også føringer og rutiner fra NAV sentralt Deloitte anbefaler at Bergen kommune setter i verk følgende knyttet til en rekke av oppgavene som utføres som en del av tiltak: KVP. • Rydder opp i bruken av lokale rutiner og tydeliggjør hvilke felles rutiner som skal benyttes. • Ved flere av NAV-kontorene er det samtidig etablert kontorspesifikke rutiner i tillegg til etatens felles rutine for sosialtjenestens arbeid med kvalifiseringsprogrammet. © 2025 Deloitte AS Kommunen har potensial for å styrke arbeidet med å identifisere deltakere til kvalifiseringsprogrammet ytterligere. NAV skal gjøre kvalifiseringsprogrammet tilgjengelig for alle som har rett til det, og gi tilbud om deltakelse til alle som oppfyller inntakskravene. Sentrale funn • Etablert skriftlig veiledning for identifisering av aktuelle deltakere til KVP. Deloitte anbefaler at Bergen kommune setter i verk følgende • Alle ansatte i NAV får opplæring som dekker KVP og når dette tiltak: kan være et godt egnet tiltak for brukere. • Vurderer å styrke ytterligere informasjonsarbeidet rettet • Gjennomført flere tiltak både innad i KVP-nettverket og lokalt mot innbyggere som ikke allerede befinner seg i NAV- systemet, men som vil kunne ha utbytte av å delta i ved det enkelte NAV-kontor for å styrke arbeidet med å kvalifiseringsprogrammet. identifisere brukere. • Arbeider videre med å utvikle kunnskap om kvalifiseringsprogrammet blant ansatte i NAV som ikke • Identifisert utfordringer knyttet til både kompetanse og arbeider fast med dette. kapasitet hos NAV-ansatte til arbeid med identifisering av deltakere, og knyttet til utadrettet kommunikasjon mot innbyggere for å informere om at tilbudet finnes. © 2025 Deloitte AS Det er avdekket enkelte svakheter i arbeid med kartlegging og arbeidsevnevurdering, tilbud om individuell plan, ivaretakelse av brukermedvirkning og evaluering av utbytte av KVP. NAV skal gjennomføre arbeidsevnevurdering, sikre at alle deltakere får tilbud om individuell plan, sikre at tilbudet om kvalifiseringsprogram utformes i samarbeid med tjenestemottaker og evaluere om tiltak er egnet til å fremme deltakernes mål. Sentrale funn • Etter Deloittes vurdering gjør NAV-kontorene mye godt arbeid når det gjelder utførelse av oppgaver og aktiviteter som inngår i saksbehandling og gjennomføring av kvalifiseringsprogrammet. Deloitte anbefaler at Bergen kommune setter i verk følgende tiltak: • Det mangler imidlertid fullt ut tilfredsstillende rutiner for arbeid med arbeidsevnevurderinger, og for oppfølging og evaluering • Vurderer å utarbeide/videreutvikle felles rutiner for arbeid med kvalifiseringsprogrammet, herunder for av kvalifiseringsprogram. arbeid med: • Kommunens praksis for å gi tilbud om individuell plan, ikke er i – arbeidsevnevurdering, samsvar med regelverket. – tilbud om og utarbeidelse av individuell plan, og – oppfølging og evaluering av den enkelte deltakers • Det bør også jobbes videre med å sikre brukermedvirkning. utbytte av kvalifiseringsprogrammet. © 2025 Deloitte AS Det er ikke etablert tilstrekkelig nøkkelindikatorer, som grunnlag for systematisk analyse av måloppnåelse for kvalifiseringsprogrammet. NAV skal en internkontroll etter reglene i kommuneloven § 25-1, som omfatter evaluering av om kvalifiseringsprogrammet bidrar til formålet om at deltakere går over i arbeid. Sentrale funn • Bergen kommune har gjennom handlings- og økonomiplan og handlingsplaner mot fattigdom vektlagt økt tilknytning til arbeidslivet som en vesentlig komponent i arbeidet med å få Deloitte anbefaler at Bergen kommune setter i verk følgende medborgere permanent ut av fattigdom, og understreket at tiltak: kvalifiseringsprogrammet er et viktig tiltak for å bidra til dette. • Vurderer å etablere tydeligere måleindikatorer for kvalifiseringsprogrammet, som kan brukes til å evaluere • Kommunen følger opp om KVP på kort sikt bidrar til å få hvorvidt programmet over tid bidrar til å fremme deltakere over i arbeid, skolegang og andre relevante overgang til arbeid og gjennom dette selvforsørgelse for aktiviteter. deltakerne. • Kommunen har ikke etablert nøkkelindikatorer (KPI-er) for å måle og vurdere om KVP over tid fungerer tilstrekkelig godt og bidrar til å realisere Bergen kommunes målsetninger om å løfte medborgere over i arbeid eller annen relevant aktivitet og ut av fattigdom. © 2025 Deloitte AS Det er behov for å gjennomføre mer detaljerte analyser av kvalifiseringsprogrammets effekt og måloppnåelse. NAV skal gjennom kvalifiseringsprogrammet bidra til at flere i målgruppen kommer i arbeid. NAV sin internkontroll skal sikre at det evalueres hvorvidt man gjennom kvalifiseringsprogrammets arbeid lykkes med å innfri denne målsetningen. Sentrale funn • Både statistikk og data fra brukerintervjuer indikerer at deltakelse i kvalifiseringsprogrammet bidrar til å få deltakerne over i arbeid og annen relevant aktivitet etter fullført program. Deloitte anbefaler at Bergen kommune setter i verk følgende tiltak: • Statistikken viser samtidig at det finnes deltakere i kvalifiseringsprogrammet som ikke går over i verken arbeid • Vurderer å iverksette tiltak for å følge opp om kvalifiseringsprogrammet bidrar til å realisere eller annen relevant aktivitet etter avsluttet program, og der overordnede mål og ambisjoner for kommunens arbeid kvalifiseringsprogrammet ikke umiddelbart synes å ha den på området. ønskede effekten. • Kommunen arbeider i liten grad systematisk med å analysere og vurdere effekt og måloppnåelse av KVP samlet, og om programmet bidrar til å realisere målsetninger om å løfte flest mulig av byens medborgere ut av varig fattigdom og over i varig arbeid eller annen relevant aktivitet. © 2025 Deloitte AS Samlet konklusjon Samlet konklusjon • Etter Deloittes vurdering lykkes ikke NAV fullt ut med å sikre tilgjengelig informasjon og god kommunikasjon om kommunens sosiale tjenester. • Deloitte mener at de sosiale tjenestene i NAV i enda større grad bør sikre at skriftlig kommunikasjon til alle brukere er tilstrekkelig klar og tydelig. Informasjon og kommunikasjon • Deloitte mener også at NAV i enda større grad bør sikre at tilgangen til informasjon, råd og veiledning er best mulig for alle brukere, uavhengig av hvilket NAV-kontor/saksbehandler brukerne er i kontakt med, og av brukernes egne evner og ferdigheter. • Etter Deloittes vurdering har Bergen kommune i utgangspunktet sikret en hensiktsmessig organisering av arbeidet med kvalifiseringsprogrammet. • Det enkelte NAV-kontor har tilgjengelig ressurser og virkemidler som gjør det mulig å gjennomføre kvalifiseringsprogram i de ulike bydelene i henhold Gjennomføring av til gjeldende regler og føringer. kvalifiseringsprogrammet • Samtidig mener Deloitte at det foreligger flere svakheter og mangler knyttet til rutiner og enkeltstående aktiviteter som inngår i arbeidet med kvalifiseringsprogrammet, som medfører risiko for brudd på bestemmelser i sosialtjenesteloven med tilhørende forskrift og rundskriv. © 2025 Deloitte AS Samlet oversikt over anbefalinger # Anbefaling 1 Arbeider videre med å sikre klart og tydelig språk i kommunikasjon med brukere av sosiale tjenester, herunder: a) Vurderer mulighetene for å justere og tilpasse maler og standardtekster slik at disse har et så enkelt og tydelig språk som mulig. 2 Vurderer å videreutvikle informasjonen om de sosiale tjenestene som ligger tilgjengelig på kommunens nettsider. 3 Vurderer å sikre bedre oversikt over responstid på henvendelser de sosiale tjenestene mottar digitalt og per telefon, som grunnlag for evaluering av om responstid er i samsvar med gjeldende regler og rutiner. 4 Vurderer å etablere tydeligere måleindikatorer for kvalifiseringsprogrammet, som kan brukes til å evaluere hvorvidt programmet over tid bidrar til å fremme overgang til arbeid og gjennom dette selvforsørgelse for deltakerne. 5 Vurderer å iverksette tiltak for å følge opp og kontrollere at kvalifiseringsprogrammet blir gjennomført i samsvar med regelverk og kommunale føringer, herunder om kvalifiseringsprogrammet bidrar til å realisere overordnede mål og ambisjoner for kommunens arbeid på området. 6 Rydder opp i bruken av lokale rutiner og tydeliggjør hvilke felles rutiner som skal benyttes, samt vurderer å utarbeide/videreutvikle felles rutiner for arbeid med kvalifiseringsprogrammet, herunder for arbeid med: a) arbeidsevnevurdering, b) tilbud om og utarbeidelse av individuell plan, og c) oppfølging og evaluering av den enkelte deltakers utbytte av kvalifiseringsprogrammet. 7 Vurderer å styrke ytterligere informasjonsarbeidet rettet mot innbyggere som ikke allerede befinner seg i NAV-systemet, men som vil kunne ha utbytte av å delta i kvalifiseringsprogrammet. 8 Arbeider videre med å utvikle kunnskap om kvalifiseringsprogrammet blant ansatte i NAV som ikke arbeider fast med dette. © 2025 Deloitte AS Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (“DTTL”), its Deloitte is a leading global provider of audit and assurance, consulting, financial global network of member firms, and their related entities (collectively, the advisory, risk advisory, tax and related services. Our global network of member “Deloitte organization”). DTTL (also referred to as “Deloitte Global”) and each of its firms and related entities in more than 150 countries and territories (collectively, member firms and related entities are legally separate and independent entities, the “Deloitte organization”) serves four out of five Fortune Global 500® which cannot obligate or bind each other in respect of third parties. DTTL and companies. Learn how Deloitte’s approximately 415,000 people make an impact each DTTL member firm and related entity is liable only for its own acts and that matters at www.deloitte.no. omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. © 2025 Deloitte AS Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. "
}