{
  "dokument_id": "670c4f43-40f6-596b-953f-e4ffcd987e10",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 02.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10880360/Vedtak-datert-02-07-2024",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn ved ekspedering. Vår referanse: DELE-2024/13958-7 Se mottakerliste nedenfor. Saksbehandler: Hege Fjærestad Bauge Epost: Hege.Bauge@bergen.kommune.no Dato: 02.07.2024 Deres referanse: 2024/27262 Tillatelse til opprettelse og endring av eiendom Eiendom : Gnr 112 Bnr 47 Eiendom : Gnr 112 Bnr 266 Eiendom : Gnr 112 Bnr 217 Eiendom : Gnr 112 Bnr 301 Adresse : Hjellestadvegen Fv. 573 Tiltakets art : Søknad om opprettelse og endring av eiendom Inger Lillian Aadland Stornes, Anna Elida Liland, Marius Hjemmelshaver/ : Walter Strand og Rolf-Christian Bruun / VESTLAND søker FYLKESKOMMUNE Vi viser til søknad mottatt 04.06.2024 og tilleggsdokumentasjon mottatt 28.06.2024. 1. Søknaden gjelder: Fradeling av 3 parseller som skal tillegges gnr 112 bnr 301, Hjellestadvegen, Fv. 573 • Parsell 1: fra gnr 112 bnr 47 som skal tillegges gnr 112 bnr 301. • Parsell 2: fra gnr 112 bnr 217 som skal tillegges gnr 112 bnr 301. • Parsell 3: fra gnr 112 bnr 226 som skal tillegges gnr 112 bnr 301. For parsell 3 krever tiltaket dispensasjon fra reguleringsplan/kart nummer 15310003, YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, vedtatt 13.01.2011, med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser. Det er søkt om slik dispensasjon. 2. VEDTAK Det gis tillatelse til: Fradeling av 3 parseller som skal tillegges gnr 112 bnr 301, Hjellestadvegen, Fv. 573 • Parsell 1: fra gnr 112 bnr 47 som skal tillegges gnr 112 bnr 301. • Parsell 2: fra gnr 112 bnr 217 som skal tillegges gnr 112 bnr 301. • Parsell 3: fra gnr 112 bnr 226 som skal tillegges gnr 112 bnr 301. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2.1 Nye grenser Nye grenser er godkjent som vist på vedlagt vedtakskart datert 25.06.2024 i målestokk 1:1000 med saksnummer DELE-2024/13958. 2.2 Dispensasjoner Det gis dispensasjon fra reguleringsplan/kart nummer 15310003, YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, vedtatt 13.01.2011, med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser., jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET Under følger punktvis vår begrunnelse for vedtak som oppsummeres til slutt. 3.1 Planstatus Omsøkt parsell 1 og 2 er ikke regulert. Omsøkt parsell 3 omfattes av reguleringsplan nummer 15310003, YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, vedtatt 13.01.2011 og er regulert til Frittliggende småhusbebyggelse. Kommuneplanens arealdel viser omsøkte parseller som Bebyggelse og anlegg - Sone 4 - Øvrig byggesone - ØB og de ligger innenfor hensynssonene H220_1 Flystøy gul sone og H220_3 Veistøy gul sone. 3.2 Nabovarsling Søker har opplyst at de har unnlatt å nabovarsle omsøkte tiltak i samsvar med plan- og bygningsloven § 21-3 og begrunner unnlatelsen slik: Søkers begrunnelse Nabovarsling Ved søknad om tiltak etter pbl. § 20-1 og dispensasjon etter § 19-1 skal naboar varslast før søknaden blir sendt inn. Vi meine at vilkåra for å unnlate å varsle er oppfylt med bakgrunn i at det openbart ikkje rører interessa til naboane. Vi har inngått avtale om arealavståing med grunneigarar som plana har direkte følgjar for, og kopi av denne søknad sendes også til dem. Fagetatens vurdering Fagetaten stiller seg bak søkers redegjørelse om unnlatelse av nabovarsel i denne saken. 3.3 Dispensasjon Tiltaket kommer i strid med reguleringsplan/kart nummer 15310003 med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser. Det søkes om endring av grense i strid med arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser. For at dispensasjon kan gis kreves det at verken hensynene bak bestemmelsen det søkes om dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1 eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Saksnummer DELE-2024/13958 Side 2 av 7 Formålet med reguleringsplan er at arealplankart med tilhørende bestemmelser som angir bruk, vern og utforming av arealer og fysiske omgivelser skal følges. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon Søker opplyser at det søkes dispensasjon fra regulert arealformål frittliggende småhusbebyggelse for et areal som ligger på eiendommen gnr 112 bnr 266 (parsell 3). Arealet ligger naturlig til veien, og det er ønskelig at arealet hører til offentlig veg for framtidig vedlikehold, ansvar og utbedringer. Søker mener det er helt klart at det er en fordel at arealet blir en del av veien. Søker opplyser at det er inngått avtale med partene ifm. areal som søkes arealoveført inn i veien. Videre opplyser søker om at arbeidet med veien er utført og nå gjenstår arealoverføring til offentlig veg. Gnr. 112 bnr. 266 Her søkar vi om dispensasjon for et areal på ca 7 cm. Arealet ligg i tilgrensande reguleringsplan 15310000 YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, med formål frittliggande småhus. Arealet ligg naturlig til vegen og omfattar ytterkant/topp av ein vegskjering, med gjerde og mur. 4,5 meter av gjerdet og 4,5 meter av muren er satt opp utanfor formålsgrensa. Tilstøytane eigedomsgrense både nord og sør for dette området skal følgje mur/gjerde. Vi ser det som formålstenleg at eigedomsgrensa konsekvent følgjer gjerde og mur, slik at kart og terreng gjenspeglar kvarandre. Før og etter utbetring av vegen: Saksnummer DELE-2024/13958 Side 3 av 7 Fagetatens vurdering I denne konkrete saken søkes det om arealoverføring av 3 parseller fra henholdsvis gnr 112 bnr 47, gnr 112 bnr 217 og gnr 112 bnr 266 som skal tillegges gnr 112 bnr 301, Hjellestadvegen Fv. 573. For areal fra gnr 112 bnr 266 krever tiltaket dispensasjon fra reguleringsplan/kart nummer 15310003 med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser. Det er søkt om en slik dispensasjon. Areal som ønskes arealoverført, fra gnr 112 bnr 266 til offentlig veg, er oppgitt til 7 m2. En ønsker at nye grenser skal føle etablert mur/gjerde og som nå utgjør et naturlig skille mellom boligeiendommen og areal som skal driftes og vedlikeholdes av veimyndigheten. Arealet ønskes overført til offentlig eie for fremtidig drift og vedlikehold. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra reguleringsplan/kart nummer 15310003 med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser er at arealet kan overdras til offentlig eie for fremtidig drift og vedlikehold. Ulempene vil være mindre vesentlig. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 3.4 Oppsummering / Konklusjon Saken gjelder søknad om fradeling av 3 parseller fra henholdsvis gnr 112 bnr 47, gnr 112 bnr 217 og gnr 112 bnr 266 som skal tillegges gnr 112 bnr 301, Hjellestadvegen Fv. 573. Omsøkt parsell 1 og 2 er uregulert. Omsøkt parsell 3 er regulert til Frittliggende småhusbebyggelse. I kommuneplanens arealdel viser omsøkte parseller som Bebyggelse og anlegg - Sone 4 - Øvrig byggesone - ØB. For parsell 3 krever tiltaket dispensasjon fra reguleringsplan/kart nummer 15310003, YTREBYGDA. GNR 112 BNR 84 OG 236, ÅDLANDSSKOGEN, vedtatt 13.01.2011, med hensyn til arealformål Frittliggende småhusbebyggelse, regulerte formålsgrenser og regulerte tomtegrenser. Det er gitt slik dispensasjon. Fagetaten gir tillatelse til fradeling som omsøkt. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Saksnummer DELE-2024/13958 Side 4 av 7 Med hilsen Plan- og bygningsetaten Hege F. Bauge saksbehandler Vivian Å. Skaflestad seksjonsleder Dette dokumentet er godkjent elektronisk. Mottakere VESTLAND FYLKESKOMMUNE Postboks 7900 5020 BERGEN Kopi til Sentralarkivet (Arbeidssted) Postboks 7700 5020 BERGEN STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER Rolf-Christian Bruun Ådlandsstraumen 27 5258 BLOMSTERDALEN Inger Lillian Aadland Stornes Sleipners Veg 98 5221 NESTTUN Anna Elida Liland Mårdalen 35 5236 RÅDAL Marius Walter Strand Ådlandsstraumen 27 5258 BLOMSTERDALEN Saksnummer DELE-2024/13958 Side 5 av 7 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Tillatelse til tiltak faller bort dersom det ikke er rekvirert Bortfall av tillatelse: oppmålingsforretning etter lov om eigedomsregistrering (matrikkelloven) (plan- og bygningsloven § 21-9) innen 3 år etter at tillatelsen ble gitt, eller dersom matrikkelføring vil være i strid med lov om eigedomsregistrering Du kan få tilgang til å se dokumenter og kommentarer i saker som Din sak på internett gjelder din eiendom dersom du logge deg på \"Din side\" med nettadresse: www.bergen.kommune.no/dinside Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700,5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer DELE-2024/13958 Side 6 av 7 Informasjon om videre saksgang i kommunen. Dersom dere har rekvirert oppmålingsforretning i søknaden: Deres rekvisisjon av oppmålingsforretning oversendes sammen med tillatelsen til oppmålingsmyndighetene. Nytt saksnummer og saksbehandler kan dere finne på internett på \"Innsyn byggesak\" på www.bergen.kommune.no/innsynpb Dersom dere ikke har rekvirert oppmålingsforretning i søknaden: Dere må selv rekvirere oppmålingsforretning innen 3 år etter at tillatelsen ble gitt, ellers faller tillatelsen bort. Kommunens tidsfrister: Denne informasjonen redegjør for lovpålagte tidsfrister og standard saksbehandlingsforløp hos oppmålingsmyndigheten. Matrikkelloven § 35 samt matrikkelforskriftens § 18 fastsetter tidsfrister for behandling av ulike søknadstyper. Hovedregelen er at tidsfrister skal følges og at fristen avbrytes dersom saken ikke er komplett. Den tiden det tar søker/hjemmelshavere/andre involverte parter å komplettere og supplere saken, må derfor legges til den forventede saksbehandlingstiden. SAKSTYPE: TIDSFRIST: Saker med delingstillatelse: Fristen løper fra det tidspunktet saken er mottatt 16 uker oppmålingsmyndigheten og tillatelsen foreligger. Vintertid i alle saker jf. gebyrregulativets § 4.8: Tidsfristen løper ikke i perioden 15. desember til 1. mars. Bergen kommune har som målsetting å gjennomføre oppmålingsforretningene innen den fristen som er gitt i matrikkelloven. Saksbehandling av rekvisisjonen av oppmålingsforretningen i kommunen: Når saken er fordelt til en landmåler vil landmåleren gjennomgå saken. Er saken komplett vil de involverte partene bli innkalt til oppmålingsforretning for den aktuelle enheten. Oppmålingsforretningen går ut på å klarlegge og beskrive grenser og retter til fast eiendom, for å gi nødvendig dokumentasjon for matrikkelføring og tinglysing. Dersom det foreligger eller dukker opp mangler ved saken, vil søker/hjemmelshavere/andre involverte parter få underretning om dette og gitt en frist til å rette mangelen. Dersom manglene ikke blir rettet innen fristen, vil saken kunne bli arkivert uten videre behandling. Gebyr: Behandling av rekvisisjon av oppmålingsforretningen er belagt med gebyr. Når oppmålings- forretningen er avholdt, eller saken blir arkivert uten videre behandling, fastsettes det et gebyr i henhold til gebyrregulativ vedtatt av Bergen Bystyre. Generell info: Alle saker som behandles ved etaten kan følges på internett på www.bergen.komune.no For tilgang til å se dokumenter og kommentere i saker som gjelder din eiendom må du logge inn på \"din side\" på www.bergen.kommune.no/dinside Saksnummer DELE-2024/13958 Side 7 av 7 "
}