{
  "dokument_id": "493cd8b0-3524-5fc6-8a1e-f3d562dcb13d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 01102024, Sak 321/24, Høringssaker til forretningsutvalget 01.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11243756/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-01-10-2024",
  "tekst": "Høringssaker til forretningsutvalget 01.10.2024 Forretningsutvalget behandlet saken i møtet 01.10.2024 sak 321/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring om endringer i forskrift om fremmede organismer - nye forbud av karplanter» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Revisjon av felles kompetansemål for leger (FKM)» på vegne av Bergen kommune. 3. Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring av NOU 2024:14 Med lov skal data deles» på vegne av Bergen kommune. 4. Byrådet avgir eventuell høringsuttalelse til «Høring - arbeidsgrupperapport om sivilrettslig inndragning av utbytte fra straffbare handlinger 5. Byrådet avgir eventuell høringsuttalelse til «Ny lokal forskrift: Vedtekter for gravplassene i Bergen» på vegne av Bergen kommune. 6. Høringssak om «Forskrift om vernskog opp mot fjellet i Vestland fylke», som behandlet i forretningsutvalgets møte 24.09.2024, omfordeles. Utvalg for finans, kultur og næring avgir høringsuttalelse på vegne av Bergen kommune. Høringsuttalelsen sendes også utvalg for miljø og byutvikling til orientering. 7. Byrådet avgir høringsuttalelse til «Høring - NOU 2024:15 - En bedre regulert drosjenæring - delutredning II fra Drosjeutvalget» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet Votering: Forslag til vedtak punkt 1-7 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. "
}