{
  "dokument_id": "494aa43d-0095-554c-8b1b-3146d628ec02",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 06022024, Sak 14/24, Skriftlige orienteringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9907415/Innstilling-vedtak-Skriftlige-orienteringer",
  "tekst": "Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 06.02.2024 sak 14/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra rådet og eventuell oppfølging • Feriereiser for personer med utviklingshemming Brev til utvalg for helse og sosial Vedtaksskriv fra utvalg for helse og sosial • Åstveit skole Innspill til Etat for utbygging • Haugland bofelleskap Innspill til Etat for utbygging • Menneskerettighetene til personer med funksjonsnedsettelser Spørsmål til byrådsleder • Svar på skriftlig spørsmål om tilgjengelige læremidler Spørsmål til byrådsavdeling for barnehage og skole • Svar på skriftlig spørsmål om baseskoler Innspill til byrådsavdeling for barnehage og skole Svar fra byrådsavdeling for barnehage og skole • Svar på skriftlig spørsmål om parkeringsplass ved Familiens hus i Møllendalsveien Innspill til byrådsavdeling for byutvikling • Planinitiativ Kulturkvartalet Verftet Innspill til planfirma • Strategi for fastlegeordningen Høringsinnspill til byrådsavdeling for helse og sosial • Områdereguleringsplan Dokken sør. Høringsinnspill til Plan- og bygningsetaten Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 48 fra Katrine Nødtvedt (MDG) om kollektivtrafikken. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr 4 fra Ingrid Nergaard Fjeldstad (V) om innfartsparkeringsplasser. Utvalg for miljø og byutvikling 2 "
}