{
  "dokument_id": "876e97b7-6e0e-5b34-9580-d0d03f753d38",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15022024, Sak , Muntlige spørsmål i utvalg for miljø og byutvikling 15.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9939817/Innstilling-vedtak-Muntlige-sporsmal-i-utvalg-for-miljo-og-byutvikling-15-02-2024",
  "tekst": "Muntlige spørsmål i utvalg for miljø og byutvikling 15.02.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 15.02.2024: 36. Lillian Blom (SV) stilte spørsmål om brøyting for å bedre framkommeligheten for bevegelseshemmede. Byråd Christine Kahrs besvarte spørsmålet. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 37. Katrine Berg Nødtvedt (MDG) stilte spørsmål om KDP vest. Byråd Christine Kahrs besvarte spørsmålet. 38. Trond Tystad (BL) stilte spørsmål om klimaregnskap for Bybanen til Åsane. Byråd Christine Kahrs besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 39. Mailiss Solheim-Åkerblom (R) stilte spørsmål om ødelagte trær etter beskjæring av Statens Vegvesen. Byråd Christine Kahrs besvarte spørsmålet. 40. Katrine Berg Nødtvedt (MDG) stilte spørsmål om status for reguleringsplanen for Rådhuskvartalet. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 41. Trond Tystad (BL) stilte spørsmål om overordnet plan når det gjelder Mindemyren. Byråd Christine Kahrs besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 42. Mailiss Solheim-Åkerblom (R) stilte spørsmål om områderegulering Dokken Sør – fastsetting av planprogram. Byråd Christine Kahrs besvarte spørsmålet. 43. Katrine Berg Nødtvedt (MDG) stilte spørsmål om oppgavegjennomgangen og Plan- og bygningsetaten. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 44. Trond Tystad (BL) stilte spørsmål om planforum. Byråd Christine Kahrs besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 45. Katrine Berg Nødtvedt (MDG) stilte spørsmål om når KPA skal rulleres. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 46. Katrine Berg Nødtvedt (MDG) stilte spørsmål om status for plan for universell utforming. Byråd Christine Kahrs besvarte spørsmålet. 2 "
}