{
  "dokument_id": "ab7c33f3-f5c0-5264-8fdb-70f159066169",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 59 fra Christian Haugen (FRP) om ungdomskriminalitet - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10564479/Svar-pa-skriftlig-sporsmal-nr-59-fra-Christian-Haugen-FRP-om-ungdomskriminalitet-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/91086-3 Saksbehandler: Silje Myklebust Fra Dato: 17. juni 2024 Byråd for barnevern, sosiale tjenester og mangfold Skriftlig spørsmål nr. 59 fra Christian Haugen (FRP) om ungdomskriminalitet - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 3. juni 2024 sendt inn følgende skriftlige spørsmål: Byrådet skriver i saken «Felles innsats mot ungdomskriminalitet» at den siste tiden har det vært et stort fokus både nasjonalt og lokalt på utviklingen i anmeldte straffbare forhold hos barn og unge. Rapporter fra både hjelpetjenestene, politi og media tegner et bekymringsfullt bilde av barn og unge som utgjør en risiko for både seg selv og andre. Politiet rapporterer om en økning på 40 % i 2023 i saker der mistenkte er under 18 år. Dette tilsvarer om lag 500 saker i Vest politidistrikt. I tillegg er det rapportert om stadig yngre barn som utfører alvorlige lovbrudd, som ran, vold og trusler. Byrådet skriver videre at barnevernet i Bergen også ser en økning i meldinger knyttet til rus, kriminalitet og atferdsproblematikk. Fra perioden 2020 til 2023 er denne økningen på 65%. I tillegg melder oppvekstsektoren om mer atferdsutfordringer, skolefravær og behov for individuelle tilpassinger i skolehverdagen. I byrådssaken nevnes en rekke tiltak for å bedre forholdene i Bergen: • Nytt tverrfaglig tilbud til barn, ungdom og deres foreldre ved alvorlig og gjentakende kriminalitet basert på erfaringer fra andre byer. • Innføring av en mentorordning knyttet til barne- og ungdomskriminalitet. • Flere miljøarbeidere i skolen. • Styrke og koordinere den brede innsatsen i frivilligheten knyttet til å forebygge utenforskap og ungdomskriminalitet. • Tettere samarbeid med politiet på alle nivå. • Styrke SLT-innsatsen i kommunen og videreutvikle arbeidet etter SLT-modellen. • Utvikle retningslinjer for arbeid med rus og kriminalitet. • Et tettere samarbeid med næringslivet for å forebygge vinningskriminalitet og skape arbeid for ungdom. • Gjennomføre en HKH (Hurtig Kartlegging og Handling) knyttet til ungdomskriminalitet i Bergen. • Utrede et deltidsarbeids-/lommepengeprosjekt for unge under 15 år. • Melde Bergen kommune inn som medlem i Nordic Safe Cities. Spørsmål: 1. I hvilken grad har byrådet innhentet erfaringer fra andre byer og andre land på tiltak som har virket godt der i å redusere ungdomskriminaliteten? 2. Ser byrådet for seg at en teoritung og lite fleksibel skolehverdag kan være bidragsytende til utenforskap? Svar fra byråden: 1. I arbeidet med saken om en felles innsats mot ungdomskriminalitet har det vært viktig for byrådet å få et bredt kunnskapsgrunnlag. Det er gjennomført kunnskapsinnhenting fra andre byer og land både i form av samtaler med ulike aktører, kunnskap innhentet gjennom rapporter og planer, møter og studieturer. SLT-koordinatorene og politiet har vært nære samarbeidsparter i utarbeidelsen av saken. De har i sine nettverk tett kontakt med andre kommuner og samarbeidsparter, og har formidlet kunnskap og innsikt som har bidratt til tiltaksforslagene. Det tverrfaglige tilbudet om tett og koordinert oppfølging av barn i gjentatt kontakt med politiet er basert på erfaringer fra en modell som er brukt i Tyskland og Sverige. Denne modellen viser gode resultater. Bruk av mentor i oppfølging av unge som har begått lovbrudd er også basert på erfaringer gjort i både Oslo og Tromsø, samt våre egne erfaringer fra bruk av mentor knyttet til radikalisering og ekstremisme. Forslaget om å utrede en «lommepengejobb» til barn og unge er basert på erfaringer gjort i Oslo. Saken bygger også på tilbakemeldinger og innsikt fra barn og unge i Bergen, både med og uten erfaring med rus og kriminalitet, samt ansatte i berørte tjenester og frivillige-/ideelle organisasjoner. Dette har vært viktig for å få kjennskap til hvordan våre egne lokale tilbud og mennesker opplever situasjonen og hva de ser som ønskelige satsinger lokalt. 2. Mange barn og unge som strever med utenforskap opplever også skolehverdagen som vanskelig. Dette kan ha flere årsaker. I arbeidet med saken om ungdomskriminalitet ble det ikke spesifisert fra ungdommer vi har snakket med at dette handler om at skolen er lite fleksibel og teoritung. Samtidig har vi fått innsikt i at flere barn og unge som er involvert i kriminalitet har ulike lærevansker og lav mestring både sosialt og faglig. Dette kan bidra til at de søker tilhørighet i miljøer som også er «utenfor». Skolen har blitt fremhevet av ungdommene vi har snakket med som en svært viktig arena for å hindre utenforskap. Samtidig formidler de at noen unge ikke føler de passer inn på skolen. De har derfor spilt inn ønske om at skolen bør legge bedre til rette for å bygge fellesskap mellom alle elevene, uansett hvem de er eller hva de har av ressurser og utfordringer. Barn og unge som strever med lærevansker og andre utfordringer kan være i større risiko for å oppleve utenforskap, og det er viktig at de får tilrettelegging. Det er avgjørende for disse barna å få tilgang på hjelp og støtte tidlig slik at de opplever å mestre både teori og sosiale relasjoner. Kommunen har flere tiltak og tjenester som skal bidra til dette, og det oppleves å være stor vilje til å legge til rette for en skolehverdag som skal være god for alle. Byrådet ønsker også å gjennomføre en ungdomsskolereform i Bergensskolen, som blant annet innebærer tettere oppfølging ved fravær, en god veiledningstjeneste samt mer praktiske valgfag. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}