{
  "dokument_id": "9543d3be-a831-575d-a04d-46ad12a74dc1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen Vest",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9541692/Kommunedelplan-for-kollektivsystemet-mellom-Bergen-sentrum-og-Bergen-Vest",
  "tekst": "KOLLEKTIVPLAN Kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest Planforslag 15.November 2022 Bergen kommune 1 KDP KOLLEKTIVSYSTEM I BERGEN VEST KOLLEKTIVPLAN 3 Forord Kollektivplanen er den kollektivfaglige temadelen til kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest. Arbeidet med kollektivplanen tar utgangspunkt vedtak i Bergen bystyre 28.05.2020 i sak 160/20 om silingsrapporten for kommunedelplanen. Arbeidet er gjennomført av Bergen kommune på vegne av partene i Miljøløftet. En prosjektgruppe med deltakelse fra Bergen kommune, Vestland fylkeskommune/Skyss og Statens vegvesen har fulgt arbeidet og gitt innspill underveis. COWI har vært konsulent for arbeidet med kollektivplanen. Kollektivplanen er skrevet av Ole Hallvard H. Dyrbekk (COWI). Marianne Flø er prosjektleder for COWI. Ingunn Renolen er prosjektleder for Bergen kommune. Bergen November 2022 OPPDRAGSNR. DOKUMENTNR. A068178 A068178_F5_RAP_Kollektivplan KDP Bergen vest VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 1.0 15.11.2022 Kollektivplan OEDR MAFL MAFL 4 KOLLEKTIVPLAN INNHOLD 1 Bakgrunn 6 1.1 Formål med kommunedelplanen og kollektivplanen 6 1.2 Analyseområdet 6 1.3 Kollektivplanens forhold til konsekvensutredningen 7 1.4 Mål i planprogrammet 7 1.5 Oppdaterte mål 9 1.6 Politiske føringer 11 1.7 Begrepsavklaring 12 1.8 Prinsipper for utvikling av kollektivsystemet 13 2 Dagens reisestrømmer og kollektivsystemet mellom Bergen sentrum og Bergen vest 18 2.1 Reisestrømmer 18 2.2 Kollektivsystem 21 2.3 Knutepunkt 25 2.4 Kollektivtransportens framkomst 40 3 Oppdatert kunnskapsgrunnlag 42 3.1 Trafikkplan sentrum 42 3.2 Bybanen mot Åsane 43 3.3 Omlegging av busslinjer 47 3.4 Ny byvekstavtale 47 3.5 Koronapandemi 47 3.6 Utvikling av Dokken 48 3.7 Utvikling av Laksevåg 48 3.8 Utvikling i Fyllingsdalen 48 3.9 Utvikling i Loddefjord 48 4 Nullalternativ: Hva om en ikke gjør noe? 50 4.1 Bybanesystemet i nullalternativet 53 4.2 Passasjerstrømmer i nullalternativet 54 5 Aktuelle tiltak for kollektivsystemet mot Bergen vest 56 5.1 Utvikle bybanenettet 56 5.2 Utvikle bussystemet 72 6 Kollektivsystemet i 2040: Hvordan kan tiltakene settes sammen? 79 6.1 Etapper: Må alt bygges samtidig? 79 KOLLEKTIVPLAN 5 6.2 Fullt utviklet banesystem 79 6.3 Delvis utviklet banesystem 81 6.4 Bybane i korridor 5 alene 83 6.5 Bybane i korridor 1 alene 85 6.6 Utvikle bussystemet 86 7 Effekter og måloppnåelse: Hvordan svarer tiltakene til målene? 88 7.1 Korridor 5 oppnår mye 88 7.2 Korridor 1 gir noe nytt, men ikke like mye 90 7.3 Ikke glem dem som reiser med buss 91 8 Anbefaling 93 6 KOLLEKTIVPLAN 1 Bakgrunn 1.1 Formål med kommunedelplanen og kollektivplanen Kommunedelplanen Formålet med kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest er fastsatt i planprogrammet: › Sikre et plangrunnlag som gjør kontinuerlig utbygging av bybanenettet mulig, blant annet ved å sikre at aktuelle traséer ikke bygges igjen. › Avklare valg av hovedkorridorer for det samlede kollektivsystemet i Bergen vest og hvor det skal være buss/bane. › Drift av et samlet kollektiv- og banesystem utredes på et overordnet nivå. Det inkluderer å vurdere behov for kapasitet, frekvens, vending av vogner og arealbehov i sentrum. Planprogrammet bestiller en utredning på et overordnet nivå. Det har imidlertid vært nødvendig for prosjektet å utrede eventuelle bybanekorridorer mer detaljert for å avklare realisme, vurdere konsekvenser og sikre plangrunnlag som gjør kontinuerlig utbygging av bybanenettet mulig. Arbeidet skal også avdekke om det er behov for videre detaljering og konsekvensutredning av tiltak i bussystemet. Kollektivplanen Kollektivplanen er den kollektivfaglige temadelen til kommunedelplanen, jamfør andre punkt over. Formålet med kollektivplanen er altså å anbefale et helhetlig og overordnet kollektivsystem mellom Bergen sentrum og Bergen vest. Anbefalingene baseres på dokumentasjon og analyser fra tidligere faser i prosjektet, samt samarbeidsprosesser mellom partene. Anbefalingen av system skal være grunnlag for arealdelen til kommunedelplanen. Arealdelen skal støtte opp om systemet i kollektivplanen. 1.2 Analyseområdet Planprogrammet definerer planområdet for kommunedelplanen til Bergen vest, som er bydelene Laksevåg og Fyllingsdalen. Analyseområdet for planen inkluderer Bergen sentrum i tillegg til Bergen vest, det vil si bydelene Årstad og Bergenhus. KOLLEKTIVPLAN 7 Området er kupert og er delt opp av de tre byfjellene Løvstakken, Damsgårdsfjellet og Lyderhorn. Byfjorden avgrenser området i nord og vest. Bebyggelsen ligger langs fjorden og i dalene. Topografien har gitt klare premisser for dagens bebyggelsesstruktur og veganlegg, og vil være med på å strukturere byutviklingen også i fremtiden. Per 2022 bor nærmere 70 000 innbyggere i Bergen vest, fordelt med ca. 40 000 i Laksevåg og ca. 30 000 i Fyllingsdalen. Tilgrensende områder har også betydelig befolkning. I Øygarden bor det ca. 39 000 og på Askøy bor det ca. 30 000. Figur 1 Bydelene Laksevåg og Fyllingsdalen, som utgjør Bergen vest. Bydelene Bergenhus og Årstad er også en del av analyseområdet. 1.3 Kollektivplanens forhold til konsekvensutredningen Parallelt med arbeidet med denne kollektivplanen, pågår en konsekvensutredning av arealdelen for Kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen vest. Kollektivplanen er en tematisk kommunedelplan. Konsekvensutredningen er kunnskapsgrunnlaget til en geografisk kommunedelplan som sier noe om arealbruken på overordnet nivå. I konsekvensutredningen vurderes de aktuelle bybanetraséene etter en rekke utredningstemaer. Kollektivplanens rolle er ikke å utrede de konkrete traséene, men å vurdere og anbefale det helhetlige systemet på et overordnet nivå. Unntaket er tilfellene hvor de ulike alternativene og variantene i konsekvensutredningen gir konsekvenser for kollektivsystemet på et overordnet nivå. I slike tilfeller vil kollektivplanen vurdere alternativene fra et systemperspektiv for kollektivtransporten. Arbeidet mellom de to planene er koordinert slik at vesentlige aspekter fra den ene planen tas hensyn til i den andre, og omvendt. 1.4 Mål i planprogrammet Målene for kollektivsystemet mot Bergen vest er fastsatt i planprogrammet til kommunedelplanen. Nullvekstmålet Et sentralt mål for utredningsarbeidet er at veksten i persontransporten i byområdene skal tas med kollektivtransport, sykkel og gange (nullvekstmålet). 8 KOLLEKTIVPLAN Dette er et nasjonalt mål som også er vedtatt på lokalt og regionalt nivå. Målet betyr at kollektivtransporten må være i stand til å ta unna flere reisende i framtiden. Trafikkreduksjon og Ut over nullvekstmålet er det også satt regionale og kommunale mål om visjon for reduksjon i biltrafikken i Bergensområdet. Dette innebærer at kollektivtrafikkens kollektivtilbudet konkurransekraft må styrkes. Kollektivtilbudet skal være miljøvennlig og effektivt for alle brukergrupper og ha full fremkommelighet på alle kollektivtrafikkens hovedtraséer. Planarbeidet skal vurdere behovene for bystamlinjene og regionstamlinjene innenfor analyseområdet, i tråd med Kollektivstrategi for Hordaland (2014). Mål for Bybanen Bybanen har sine egne mål. Den skal bidra både til den gode byen og den gode reisen. Dette er delt opp i mer konkrete egenskaper som skal støtte opp om målene for byen og transportsystemet, som gjengitt i tabellen under. Mål for Bybanen Styrke bymiljøet ved å: Gi trygg og effektiv reise ved å: › bygge opp under mål for › være trafikksikker byutviklingen › gi forutsigbarhet mht reisemål og › bidra til miljøvennlig byutvikling reisetid (regularitet) › være et synlig og › ha høy frekvens identitetsskapende element i › ha høy prioritet, og bymiljøet fremkommelighet og uhindret › bidra til effektiv ressursbruk kjøring › ha en linjeføring som gir høy fremføringshastighet (kort reisetid) › gi gode overgangsmuligheter med andre kollektivreiser, fotgjengere og bilister › ha holdeplasser med god tilgjengelighet › være økonomisk å drive og vedlikeholde I tillegg til dette skal Bybanen ha egen trasé. Blandet trafikk kan aksepteres i gateløp/byrom med begrenset trafikk eller i kollektivgater. Bybanen skal være ryggraden i kollektivsystemet og må derfor ha høy kapasitet og god framkommelighet. Framtidige strekninger bør være mulige å trafikkere med 2 minutters frekvens i begge retninger. KOLLEKTIVPLAN 9 1.5 Oppdaterte mål Formålet med planarbeidet, slik de ble definert ved oppstart i 2015, var: 1. Avklare valg av hovedkorridorer for stamlinjer med buss eller bane mellom Bergen sentrum og Loddefjord/ Storavatnet 2. Avklare overordnet kollektivsystem i sentrum Målene for kollektivsystemet som prosjektet skulle vurderes etter var forankret i: › Nasjonal Transportplan 2014-2023, › Regional transportplan for Hordaland 2013-2024 › Visjon for kollektivtilbudet i Bergen 2020 › Kollektivstrategiens krav til stamlinjer › Visjon og mål for Bybanen Disse strategiene og planene, både på regionalt og nasjonalt nivå, er erstattet og supplert av nyere planer og utredninger: › Byvekstavtalen 2019-2029 og etableringen av Miljøløftet som også inkluderer Askøy og Øygarden kommuner (i tillegg til Alver og Bjørnafjorden kommuner) › Regional areal- og transportplan for Bergensområdet 2018-2029 › Utviklingsplan for Vestland, 2020-2024 › Regional transportplan for Vestland, 2022-2033 Lokalt har Bergen kommune revidert kommuneplanens samfunnsdel og arealdel, med tydelig mål om kompakt byutvikling der sykkel og gange i kombinasjon med kollektivtrafikk blir prioritert. Nylig er også Klimastrategi for Bergen 2022-2030 lagt ut på offentlig ettersyn. Den har en visjon om at Bergen skal være en pådriver for en offensiv, radikal og rettferdig klimaomstilling, slik at alle i Bergen kan leve gode liv med lave klimautslipp i et endret klima. Bærekraftig mobilitet med gode, effektive og miljøvennlige transportløsninger og en infrastruktur som prioriterer aktive og kollektive løsninger er én av 12 satsinger som skal bidra til klimaomstilling. Også på kollektivfeltet har byen utviklet seg siden oppstart: › Bybanen mot Fyllingsdalen er under ferdigstillelse › Bybanen mot Åsane og forlengelse av Fløyfjelltunnelen reguleres › Trolleybusslinja er forlenget til Laksevåg › Rutesystemet for kollektivtilbudet ble vesentlig endret i 2021 På bakgrunn av nyere planer, strategier og endret situasjon, ble det i juni 2022 arrangert en workshop i dette prosjektet med sikte på en gjennomgang av de grunnleggende behovene, for å sikre at planforslaget svarer på dagens vedtatte mål. Workshopen konkluderte at de overordnete målene er skjerpet. Samtidig ble det også uttalt at de prosjektspesifikke målene kunne vært mer konkretisert 10 KOLLEKTIVPLAN for å lettere kunne vurdere graden av måloppnåelse. På bakgrunn av dette er følgende prosjektspesifikke mål foreslått som del av kollektivplanen for Bergen vest: Prosjektspesifikke Kollektivtilbudet i Bergen vest skal: mål 1) Bidra til attraktiv byutvikling 2) Bidra til attraktive kollektivreiser 3) Redusere behovet for personbiltransport i Bergen vest og på innfartsårene fra Bergen vest. 4) Bidra til tilfredsstillende framkommelighet og kapasitet i sentrum 1) Attraktiv Kommuneplanens areal- og samfunnsdel legger strategiske føringer på hvor byutvikling denne attraktive byutviklingen bør skje. Kommuneplanens samfunnsdel viser visjonen for den attraktive og aktive byen. 2) Attraktive Attraktive kollektivreiser inkluderer både regionale reiser mellom kollektivreiser nabokommunene og Bergen, samt lokale reiser internt i Bergen. Egenskaper ved systemet som gode knutepunkt og koblinger mot viktige busslinjer, tilstrekkelig kapasitet og få bytter regnes som attraktive. 3) Redusere behov Kollektivtransporten kan redusere behov for personbiltransport i Bergen vest og for personbil- innfartsårene ved å gi et tilbud der folk vil reise og ha konkurransedyktige transport reisetider. 4) Tilfredsstillende Med tilfredsstillende framkommelighet og kapasitet i sentrum, siktes det her framkommelighet både til kollektivknutepunktene og gatene kollektivtransporten kjører i. Dette og kapasitet i gjelder både knutepunktene Bergen sentrum og Bergen busstasjon. Samtidig sentrum skal gatene ha god kapasitet, flyt og framkommelighet for gående og syklende. KOLLEKTIVPLAN 11 1.6 Politiske føringer Det er fattet flere politiske vedtak som er relevante for kommunedelplanen. Vedtak i sak om Bergen bystyre fattet i 2020 følgende vedtak i sak om silingsrapporten for denne silingsrapporten kommunedelplanen: (2020) Med grunnlag i silingsrapport for kollektivkorridorer skal det utarbeides kommunedelplan med konsekvensutredning i Bergen Vest med utgangspunkt i følgende kollektivsystem: a) Bybane i korridor 1 og 5 b) Høykvalitets busstilbud i korridor 2A, 4 og 6 (6A og 6B) c) Lokale busser, evt. trolleybuss i korridor 3 A Illustrasjonene under viser korridorene som er utgangspunkt for den videre utredningen. Korridor 5 er vist med to ulike varianter – én som følger gatene i dagen og én som går under Sydneshaugen. Figur 2 Oversikt over korridorene i Bergen vest, fra silingsrapporten (2018) Bystyret vedtok også forslag til avgrensning av planområdet og en merknad som understreket viktigheten av en god og rask bussforbindelse mellom sentrum og Fyllingsdalen også etter at Bybanen er ferdigbygget. Avgrensningen handler om å sikre areal til framtidig bybane. Kollektivplanen beskriver det helhetlige 12 KOLLEKTIVPLAN systemet med buss og bybane i Bergen vest, og har derfor ikke den samme avgrensningen. Mål om nullvekst og Bergen kommune, Vestland fylkeskommune og staten forplikter seg til reduksjon i nullvekstmålet gjennom en rekke vedtak og avtaler, blant annet ved signering biltrafikken av byvekstavtale for Bergensområdet i 2020. Videre har både Bergen kommune og Vestland fylkeskommune fattet vedtak om trafikkreduksjon. I Grønn strategi har Bergen kommune et mål om å redusere biltrafikken fra 2013-nivå med 20 prosent innen 2030. Vestland fylkeskommune vil bidra til at Bergen kommune når dette målet (Regional transportplan 2022-2033, s. 4). Kollektivprioritering De senere årene er det i ulike sammenhenger fattet flere vedtak om etablering på innfartsårene av kollektiv-/sambruksfelt på innfartsårene til Bergen sentrum. Prioritering av kollektivtransport på innfartsårene er en strategi i Regional transportplan 2022- 2033 for Vestland. Saken er under utredning i Miljøløftet. 1.7 Begrepsavklaring Å finne det rette nivået på kollektivtilbudet i de ulike transportkorridorene mellom Bergen sentrum og Bergen vest er sentralt for arbeidet med kommunedelplanen. Tilbudskvaliteten har vært vurdert i et spenn mellom ordinært busstilbud i blandet trafikk med bil og bybane i egen trasé. Det er graden av prioritering for kollektivtransporten og om den har egen trasé som er avgjørende for kvaliteten. Det er altså ikke en absolutt grense mellom de ulike konseptene – foruten Bybanens skinner og strømforsyning. For eksempel kan et kontrollert innslag av blandet trafikk med biler på bybanetraséen tolereres på korte strekninger. Busstraséer i blandet trafikk kan ha kollektivfelt på enkelte strekninger eller egen fil i kryss, noe som gir en viss grad av egen trasé. Figur 3 - Kollektivkonsepter etter grad av egen trasé KOLLEKTIVPLAN 13 Høykvalitets buss – I silingsrapporten med tilhørende fagnotat fra Plan- og bygningsetaten er traséer hvor bussen høykvalitets buss sett i sammenheng med konseptet Bus rapid transit (BRT). har særlig god Konseptet går ut på at bussene i stor grad kjører på egen trasé. Denne typen framkomst konsept er valgt som høykvalitetstilbudet for kollektivtransporten i Trondheim og Stavanger. I Bergen er bybane valgt som høykvalitetskonseptet i kollektivsystemet. Av hensyn til sammenheng i systemet, driftsopplegg og arealbeslag i sentrum er det ikke anbefalt å blande ulike systemer som bybane og BRT. Når korridorer for høykvalitets buss er omtalt er det i denne kollektivplanen snakk om traséer hvor bussene skal ha særlig god og forutsigbar framkomst på veinettet. For å oppnå det kan det være aktuelt med tiltak som egne kjørefelt, prioritet i kryss eller restriksjoner på biltrafikk. 1.8 Prinsipper for utvikling av kollektivsystemet Sentrale I denne delen presenteres noen sentrale, etablerte prinsipper og tenkemåter for planleggings- veg- og kollektivplanlegging. Kollektivplanen vil støtte seg til disse prinsippene i prinsipper omtalen og vurderingen av tiltak, og introduseres derfor her. Tre prinsipper Prinsippene er: 1) Kollektivtransporten skal tilpasses befolkningens behov for reiser (markedsstyrt tilbudsutvikling). 2) Når kapasitetsproblemer i vegsystemet oppstår, skal andre alternativer enn økt vegkapasitet vurderes på lik linje (firetrinnsmetodikken). 3) Utvikling av kollektivnettverk 1) Markedsstyrt Det første prinsippet, markedsstyrt tilbudsutvikling, kan illustreres som i figuren tilbudsutvikling gir under. Målet i figuren er å oppnå markedssuksess, som kort og godt betyr at måloppnåelse mange reiser kollektivt. Om mange reiser kollektivt, kan kollektivtransporten bidra til at andre mål for samfunnet, som nullvekst og reduksjon i biltrafikken eller bedre bymiljø, nås. Figur 4 Nielsen og Lange (2015), gjengitt i Regional transportplan 2022-33 for Vestland For at mange skal velge å reise kollektivt (jamfør steg 5 i figuren), er det viktig at driftsoppleggene (2), det vil si linjenettet og avganger, gir et godt tilbud mellom de stedene og til de tidene som befolkningen ønsker å reise (1). Driftsoppleggene (2) er avhengig av en infrastruktur (3) som sikrer en effektiv reise for passasjerene og god driftsøkonomi (4). Infrastruktur kan være veger og skinner som bussene og Bybanen kjører på, eller terminaler og holdeplasser. 14 KOLLEKTIVPLAN Hvert minutt med buss, bybane og båt summerer seg til store, årlige beløp. Om ikke driften er effektiv blir driftskostnadene høye, og det blir vanskeligere å tilby et godt kollektivtilbud til befolkningen. Modellen over viser disse sammenhengene. For dette prosjektet er det viktig at kollektivtransporten sikres en infrastruktur (3), som har tilstrekkelig kapasitet og attraktivitet for de reisende til å dekke behovene og nå målene i 2040. Infrastrukturen må legge til rette for god drift. 2) Firetrinns- Det andre prinsippet er hentet fra Statens vegvesens håndbok om metodikk for konsekvensanalyser (V712), som angir at firetrinnmetodikken bør brukes når en helhetlige ser etter løsninger på trafikale problemer. Hensikten er å utvikle helhetlige transportløsninger transportløsninger som legger til rette for ferdsel til fots og økt bruk av sykkel og kollektivtransport. Én mulig løsning på trafikkproblemer er å bygge mer vegkapasitet der den er brukt opp eller bedre framkomsten der det går for tregt. En annen er å styre byutviklingen slik at framtidens befolkning har et lavere behov for transport og kommer seg fint gjennom dagens gjøremål uten bil. Dette prosjektet foreslår flere ulike typer grep som dette. For å forklare hvordan tiltakene virker, støtter rapporten seg til begrepene fra firetrinnsmetodikken. Den viser ulike veier til samme mål. Dessuten sikrer metodikken at andre tiltak enn økt vegkapasitet blir vurdert når kapasitetsproblemer oppstår. De fire trinnene er vist tabellen under: Tabell 1 Firetrinnmetodikk for å løse kapasitetsutfordringer i vegsystemet. Basert på Statens vegvesens «Håndbok V712 – Konsekvensanalyser». Trinn Hva det kan bety for denne planen 1. Redusere Samordne areal- og transportplanleggingen, i tråd transportbehov og med statlige planretningslinjer. Planlegge påvirke valg av utbyggingsmønstre og transportsystem som fremmer transportmiddel utvikling av kompakte byer som legger til rette for klima- og miljøvennlige transportformer. 2. Utnytte Som et alternativ til å bygge nytt, kan løsninger som eksisterende får flere reisende til å bruke eksisterende veg, bane infrastruktur og og kjøretøy være aktuelle. Restriksjoner på biltrafikk kjøretøyer mer kan gi mer effektiv utnyttelse. effektivt 3. Mindre Aktuelt om det kan forventes effekt av tiltaket på et ombyggingstiltak overordnet kommunedelplannivå. Et eksempel kan ombygging av et kryss som endre kjøremønsteret for biltrafikk for et større område. 4. Større ombygging Dersom de andre trinnene ikke gir ønsket effekt eller utbygging av ny alene, kan det være aktuelt å bygge ut nye veg- eller trasé banetraséer. KOLLEKTIVPLAN 15 Alle de fire løsningstypene over er aktuelle å bruke i utviklingen av kollektivsystemet mot Bergen vest – alene eller i kombinasjon. Viktig strategi for Trinn 1 om samordning av areal- og transportplanlegging kan framheves fordi bærekraft: det er en effektiv og langsiktig strategi for å redusere transportbehovet i Samordne areal og befolkningen. Dette er i tråd med nasjonale føringer og strategiene til Bergen transport kommune og Vestland fylkeskommune, vist under med strategisk temakart for Bergen 2030 og kollektivorientert byutvikling fra kollektivstrategi for Hordaland. Figur 5 - Strategisk temakart og kollektivstrategien Utnytte Bilen gir stor frihet til de reisende. En kan reise når en vil, hvor en vil og over eksisterende store avstander. Problemet oppstår når mange benytter seg av denne friheten infrastruktur mer samtidig. Biltrafikk er svært arealkrevende – både i bevegelse og når bilene er effektivt parkert. Veginfrastruktur og knapt areal i byer blir raskt brukt opp. Dette er illustrert i Figur 6. For å klare å utnytte eksisterende infrastruktur mer effektivt (trinn 2), kan det derfor være aktuelt å legge restriksjoner på biltrafikken. 16 KOLLEKTIVPLAN Figur 6 Transportmidlers arealbehov. Kilde: \"Zukunft mobilitet\", gjengitt i Statens vegvesen sin rapport nr. 519 \"Plassering og utforming av kollektivfelt\" Kollektivtransport er Figuren viser arealbehov til ulike transportmidler ved ulike hastigheter. For buss arealeffektivt er det også vist ved ulik kapasitetsutnyttelse (20 og 40 prosent). Figuren viser at gange og kollektivtransport er de mest arealeffektive transportformene, mens bilen er svært arealkrevende, både når den står parkert («Stillstand») og ved hastigheter på 30 og 50 kilometer i timen. Derfor oppstår det raskt køer når mange kjører bil i samme retning. Kollektivtransporten er langt mer arealeffektiv, og blir den stående fast i de samme køene som bilene skaper, vil den ikke vinne noe på det i form av effektiv framkomst. 3) Utvikling av Det tredje prinsippet som legges til grunn for kollektivplanen, er utvikling av kollektivnettverk kollektivnettverk 1. Mange byer har et dominerende sentrum hvor en stor del av reisemålene ligger. I slike byer vil en stor del av innsatsen i kollektivsystemet være rettet mot sentrum, og slik bør det også være fordi det er dit mange reisende skal. Vi sier gjerne at de har et radielt system. Dette er vist i Figur 7. Teoretiske sett er det imidlertid gevinster å hente på å utvikle nettverk («grid»). Med gode byttemuligheter kan de reisende komme seg raskere rundt og nå flere 1 For flere kilder om dette temaet, se: - Transportøkonomisk institutt (TØI), 2016. Byttepunkter for sømløse kollektivnett – råd om planlegging og utforming. - Walker, Jarrett (2012) Human Transit – How Clearer Thinking about Public Transit Can Enrich Our Communities and Our Lives, kap 13. KOLLEKTIVPLAN 17 reisemål 2. Byer har imidlertid ofte ikke en utforming eller reisestrømmer som passer til et slikt teoretisk ideelt nettverk, som er vist til høyre i figuren. Et kompromiss mellom de to formene, kan være å utvikle kollektivnettverket som et spindelvev. I et spindelvelformet nett, vil fremdeles sentrum være dominerende, men de reisende kan komme raskere fram eller nå flere reisemål ved å bytte mellom de sentrumsrettede «radielle» linjene og de tverrgående linjene. Figur 7 Ulike typer kollektivnettverk Figur 8 viser eksempler på ulike byers kollektivnettverk. Stockholm er et typisk eksempel på en by med radielt kollektivnett. København utviklet sitt kollektivnettverk fra et radielt system (fingerbyen) til et spindelvev med etableringen av metroringen (den røde ringen). Vancouver er et eksempel på en by med nettverk. Dette er ikke svart-hvitt, og en vil finne elementer av de ulike typene nettverk i de ulike byene. Figur 8 Tre eksempler på byer med ulike kollektivnettverk. Fra venstre: Stockholm, København og Vancouver. 2 En teoretisk forutsetning er at alle punkter i et grid-nettverk er like viktige som reisemål. Denne forutsetningen er ofte ikke møtt i virkeligheten, noe som i praksis ofte gjør det radielle systemet mer rasjonelt. 18 KOLLEKTIVPLAN 2 Dagens reisestrømmer og kollektivsystemet mellom Bergen sentrum og Bergen vest 2.1 Reisestrømmer Reisestrømmer: For å være attraktiv for befolkningen og konkurransedyktig mot bilen, må Hvor vil folk reise? kollektivtransporten tilby effektive reiser der folk vil reise. Dette ble kalt markedsstyrt tilbudsutvikling i kapittel 1.8 Prinsipper for utvikling av kollektivsystemet. For å beskrive etterspørselen etter reiser til og fra Bergen vest, kan data fra reisevaneundersøkelsen benyttes. Disse dataene viser hvor mange som reiser mellom og innenfor ulike soner, uavhengig av transportmiddel. Dette kalles reisestrømmer. For at mange skal reise kollektivt, bør det altså være et godt kollektivtilbud som fanger opp de vesentlige reisestrømmene, om vi skal følge prinsippene i kapittel 1.8. Dette tilbudet bør ha en effektiv infrastruktur som får kollektivtransporten fram. Reisevane- Reisestrømmene i Bergen vest er vist i Tabell 2. Tallene kommer fra undersøkelsen Reisevaneundersøkelsen (RVU). I denne undersøkelsen telles reiser innenfor og (RVU) mellom ulike soner. Det er trafikken som hver enkelt sone skaper som er interessant. RVU tar ikke hensyn til veien mellom stedene eller andre soner en eventuelt reiser forbi på veien. Det betyr at reisetallene til en sone med mye gjennomfart, som Gyldenpris, ikke inkluderer alle reisene som passerer sonen via den den tungt trafikkerte Puddefjordsbroen. Reisestrømmene i Tabellen viser antallet daglige reiser mellom sonene i Bergen vest, samt mot Bergen vest Bergen sentrum, Bergensdalen nord og sør, nordkorridoren (bydeler langs Bybanen til Åsane), og mot nabokommunene Askøy og Øygarden. Tallet i hver celle er det samlede antallet reiser for alle transportformer. Kollektivandelen er oppgitt i parentes. Reiser innenfor en sone er markert med grått. Disse har typisk relativt mange reiser. Interne reiser er gjerne ganske korte, men trenger ikke være det ettersom noen soner er store. Den oransje raden viser sentrumsrettede reiser. 47 300 reiser går mellom sonen Bergen sentrum og de ulike sonene i vest. Kollektivandelen på de sentrumsrettede reisene er høy (44 prosent). Foruten de interne reisene i tabellen, er de sentrumsrettede reisestrømmene relativt store, noe som viser at mange vil reise til og fra sentrumssonen. Den blå raden viser reiser mot nordre Bergensdalen 3, sør for sentrum. Dette er tverrgående reiser mellom Bergensdalen nord og områdene i vest som ligger langs korridor 1 i dette prosjektet. Disse har ikke Bergen sentrum som mål. En stor del av disse tverrgående kollektivreisende vil nok i praksis gå via et bytte i sentrum i dag. 3 Området «Bergensdalen nord) favner sonene Møllendal, Kronstad/Minde, Landås, Årstad/Slettebakken, Fjøsanger og Danmarks plass. KOLLEKTIVPLAN 19 Det er 21 800 daglige reiser i denne tverrgående aksen 4. Kollektivandelen (19 prosent) er under halvparten så stor som på sentrumsrettede reiser. Tabell 2 Reisestrømmer i Bergen vest, rundet av til nærmeste 100 reisende. Kilde: Reisevaneundersøkelsen 2013. Sone Gylden- Laksevåg Olsvik/ Loddefjord Fyllings- Øygarden Askøy Sum pris Storavatnet dalen Gyldenpris 2 800 2 500 700 600 2 500 1 000 500 (4 %) (3 %) (10%) (6 %) (8 %) (6 %) (14 %) Laksevåg 2 500 6 300 1 600 1 800 1 700 1 700 900 (3 %) (4 %) (19 %) (18 %) (16 %) (22 %) (7 %) Olsvik/ 700 1 600 10 500 7 800 1 600 4 100 1 500 Stora- (10 %) (19 %) (3 %) (8 %) (13 %) (7 %) (16 %) vatnet Loddefjord 600 1 800 7 800 12 600 3 700 3 400 2 900 (6 %) (18 %) (8 %) (5 %) (13 %) (6 %) (1 %) Fyllings- 2 500 1 700 1 600 3 700 23 100 2 300 1 100 dalen (8 %) (16 %) (13 %) (13 %) (6 %) (13 %) (12 %) Øygarden 1 000 1 700 4 100 3 400 2 300 62 100 2 300 (6 %) (22 %) (7 %) (6 %) (13 %) (7 %) (10 %) Askøy 500 900 1 500 2 900 1 100 2 300 40 000 (14 %) (7 %) (16 %) (1 %) (12 %) (10 %) (7 %) Bergen 6 300 4 700 5 700 5 400 10 800 6 800 7 600 47 300 sentrum (31 %) (42 %) (43 %) (42 %) (49 %) (43 %) (54 %) (44 %) Bergens- 3 500 3 100 2 800 3 200 6 900 4 900 4 100 21 800 dalen nord (22 %) (26 %) (24 %) (25 %) (22 %) (12 %) (13 %) (19 %) Bergens- 700 700 600 1 700 3 700 1 300 800 9500 dalen sør (10 %) (5 %) (5 %) (10 %) (15 %) (8 %) (4 %) (11 %) Nord- 1 400 2 100 1 900 1 700 3 900 2 900 2000 16 000 korridoren (27 %) (19 %) (21 %) (2 %) (21 %) (10 %) (15 %) (16 %) 4 Dette inkluderer ikke Laksevåg og Gyldenpris fordi disse områdene ikke ligger langs prosjektets korridor 1 - mellom Bergensdalen og Olsvik, via Fyllingsdalen, Loddefjord og Storavatnet. 20 KOLLEKTIVPLAN I figur 9 vises et kart hvor tallene fra Tabell 2 er lagt inn. Her representerer tykkelsen og fargen på strekene størrelsen på reisestrømmene. I de tykkeste, rosa strekene er det over 7 500 daglige reiser. Strømmer med under 2 000 reiser er ikke tatt i illustrasjonen. Figur 9 Større reisestrømmer (over 2 000 reiser per hverdag - begge retninger til sammen) mellom de syv storsonene i Bergen vest, Askøy og Øygarden. Kilde: RVU-data fra 2013 Mange skal til Som i tabellen over, viser figuren at Bergen sentrum er et sted mange skal til og sentrum ... fra. Strømmene fra Fyllingsdalen (10 800), Askøy (7 600), Øygarden (6 800), Storavatnet/Olsvik (5 700), Loddefjord (5 400) og Laksevåg (4 700) mot sentrum er alle betydelige. ... men mange skal Figuren viser også at mange reiser på kryss og tvers innenfor Bergen vest og på kryss og tvers mot Bergensdalen. Loddefjord har mange reiser mot Øygarden, Askøy, Olsvik/Storavatnet, Fyllingsdalen og Bergensdalen. Det samme kan til dels sies om Fyllingsdalen. Merk at dette er store soner, som både fanger opp sentrumsområder og spredtbygde områder. Strømmene mot sentrum er tykke, mens strømmene mot Bergensdalen grovt sett er på nivåene under med mellom 2 500 og 5 000 reiser. Fyllingsdalen skiller seg ut ved å ha flere reiser mot Bergensdalen (6 900) enn de andre sonene. Kollektivandelen på 22 prosent er KOLLEKTIVPLAN 21 forventet å øke betraktelig i den reiserelasjonen når den nye bybanelinjen åpner. Oppsummert: De De grove trekkene i reisemønster og kollektivandeler mellom Bergen vest, Askøy grove trekkene og Øygarden på den ene siden, og Bergen sentrum og Bergensdalen nord 5 på den andre siden, er sammenstilt i Figur 10. Figuren viser et stort reisevolum mot sentrum og en høy kollektivandel. Reisevolumet mot Bergensdalen nord er litt under halvparten så stort, og kollektivandelen likeså. Figur 10 Reiser mot Bergen sentrum og tverrgående reiser mot Bergensdalen fra sonene i vest. Kollektivandeler oppgitt i prosent. Kilde: RVU 2013. 2.2 Kollektivsystem Et system i utvikling Kollektivsystemet i Bergen er i stadig utvikling. Fra opprettelsen av Skyss i 2007 til det siste året før pandemien, 2019, har kollektivbruken i Bergen økt kraftig 6. Figur 11 viser utviklingen 7. Systemet er styrket blant annet gjennom satsing på hovedlinjer med høy frekvens og utvikling av bybanesystemet. Den første bybanestrekningen åpnet i 2010. I 2017 stod hele linjen mellom Bergen sentrum og Bergen lufthavn Flesland ferdig. Et hovedgrep i kommuneplanens arealdel 2018-2030 er at byutviklingen i Bergen er innrettet slik at det bygges mest der 5 Tallene mot Bergensdalen nord er fremdeles uten reiser fra Laksevåg og Gyldenpris fordi de ikke ligger langs korridor 1. For ordens skyld er det snakk om 6 700 reiser med kollektivandeler mellom 22 og 26 prosent. 6 Pandemiårene 2020 og 21 er tatt ut da det i disse årene var en styrt nedgang i kollektivbruken som ikke er representativ for den generelle utviklingen. 7 Skyss gikk over til en ny tellemetode (automatisk passasjertelling) i 2016. Den gamle tellemetoden har antakelig underestimert passasjertallene noe. Den stiplete linjen viser en sannsynlig utvikling i passasjertallene. Tall før og etter innføringen av ny tellemetode er ikke helt sammenlignbare. 22 KOLLEKTIVPLAN kollektivdekningen er god. Sammen med restriktive tiltak på biltrafikk bidrar dette til kollektivsatsningen og støtter opp om framtidig vekst. Figur 11 Antall kollektivreiser i Bergen kommune 2006-2019. Kilde: Årsrapportene til Skyss i perioden. Samlet vekst for I 2019 ble det gjennomført 70 millioner kollektivreiser i bergensområdet. Av buss og bybane disse var om lag 50 millioner med buss og oppunder 20 millioner med bybane. Siden åpningen av Bybanen i 2010 har det vært sterkt vekst både med buss og bybane. Dette peker i retning av at etableringen av Bybanen i Bergen har skjedd sammen med en styrking av bussnettet. Bybanen er med det ikke etablert for å kutte busslinjer og gi besparelser i driftsbudsjettet til fylkeskommunen, men for å gjøre det mer attraktivt å reise kollektivt 8. 8 «Helhetlige driftsopplegg og konsekvenser», COWI, 2019. KOLLEKTIVPLAN 23 Hovedstrukturen i dagens kollektivnett består i dag av 6 hovedlinjer, hvor den første av disse er Bybanen (Figur 12). I november 2022 åpner linje 2 mellom sentrum og Fyllingsdalen via Haukeland sykehus og Mindemyren. Hovedlinjer kjennetegnes med hyppige avganger på ca. hvert 10 minutt i rush, samt et godt tilbud utover kvelden. Sammen med andre supplerende busslinjer er det ofte enda høyere frekvens i mange av de bynære områdene. Kartet viser at Bergen vest har fire hovedlinjer, noe som gir et godt sentrumsrettet tilbud fra bydelssentrene Loddefjord, Fyllingsdalen og på Laksevåg. Figur 12 Hovedlinjer i Bergen Det regionale Kollektivsystemet består imidlertid ikke bare av hovedstrukturen over. Regionale kollektivtilbudet stamlinjer sikrer høy frekvens mellom nabokommunene Øygarden og Askøy i vest og Bergen sentrum og busstasjon. Disse følger riksveg 555 inn til sentrum via Damsgårdstunnelen og Sydnestunnelen. Mellom Kleppestø og Strandkaiterminalen i Bergen sentrum går det også båt. Helhetlig system Innenfor Bergen kommune supplerer en rekke busslinjer hovedlinjene i et helhetlig kollektivsystem. De tilfører systemet betjening av områder hovedlinjene ikke betjener (flatedekning), flere avganger, mer kapasitet og flere reisemuligheter. Dette helhetlige systemet er vist i Figur 13. Figuren viser at terminalene i Loddefjord og Fyllingsdalen/Oasen er viktige knutepunkt i bydelssentrene. Bydelssentrene er reisemål i seg selv, og samtidig et sted hvor mange busslinjer møtes og gir overgangsmuligheter. Terminalene på Lyngbø og Storavatnet betjenes av kollektivtrafikken langs riksveg 555. De er i ikke reisemål selv, men det er et lokalsenter med idrettshall, butikk, videregående skole med mer i nærheten av Lyngbøstoppet. Gyldenpris og Møhlenpris er sentrumsnære knutepunkt i tett befolkede områder som i all hovedsak får sin kollektivbetjening av linjene mellom Bergen vest og sentrum. 24 KOLLEKTIVPLAN Figur 13 Kollektivsystemet i Bergen vest Sydnestunnelen er Som linjenettet viser, samles all kollektivtransport fra Bergen vest, Askøy og strategisk viktig Øygarden på Puddefjordsbroen og kjører Sydnestunnelen (ved Møhlenpris i Figur 13) inn til sentrum. Sammenhengen mellom akkurat denne tunnelen og Bergen sentrum er en strategisk viktig brikke i kollektivsystemet i Bergen fordi den påvirker så mange reisende. På en hverdag reiser rundt 40 000 kollektivpassasjerer gjennom Sydnestunnelen, noe som gjør dette til den tyngste åren i kollektivsystemet i Bergen. Se Figur 14. Passasjerstrømmer Til sammenligning reiser oppunder 33 000 med buss og bybane mellom sentrum og Bergen sør via Fjøsangerveien og ca. 14 000 til og fra Landås over Kalfaret. 27 600 passasjerer reiser over Bryggen mellom sentrum og Bergen nord, mens 5 600 reiser via Fløyfjellstunnelen. KOLLEKTIVPLAN 25 Figur 14 Passasjerbelegg (passasjerer ombord) i Bergen, samlet på transportkorridorer for begge retninger. Kilde: Hverdagstall for september 2018, Skyss Potensiale for nye Kapittel 2.1 om reisestrømmer viste at reisestrømmene både går mot sentrum kollektivreisende på og på kryss og tvers. I dette kapittelet om kollektivsystemet ser en at dagens tvers kollektivtilbud først og fremst er innrettet mot sentrumsrettede reiser. Data om reisevaner indikerer at det finnes et marked for reiser på tvers av Bergen vest, som ikke er fanget opp med dagens kollektivsystem og infrastruktur, jf. Figur 4 i kapittel om prinsipper for utvikling av kollektivsystemet. Et sentralt spørsmål for utredningen er derfor om kollektivsystemet i Bergen bør utvikle tverrforbindelser, som i spindelvevfiguren i kapittel 1.8. 2.3 Knutepunkt Knutepunkt kan være så mangt og ta ulike former på ulike steder i bystrukturen og transportsystemet. Derfor vil denne delen innledes med en kort beskrivelse av hva vi anser som gode og effektive knutepunkt. Den siste delen av dette kapittelet handler om de viktigste knutepunktene for denne kollektivplanen. 26 KOLLEKTIVPLAN Bytter gir flere Der to eller flere linjer i kollektivsystemet krysses kan passasjerene bytte linje. reisemuligheter Når en kan bytte mellom linjer, har de reisende flere valg, og en kan reise til flere steder enn med bare én linje. Med flere byttemuligheter tilbyr kollektivsystemet reiser til langt flere reisemål. I dagligtale brukes gjerne ordet knutepunkt om viktige byttepunkt. Byttepunkt trenger ikke være noe mer avansert enn et sted hvor to busslinjer møtes noen ganger om dagen, men i større knutepunkt møtes gjerne flere ulike driftsformer, som tog, bane, buss og taxi. Der har en gjerne kaféer, kiosker, baggasjeoppbevaring, sykkelparkering, toaletter og andre servicefunksjoner. Knutepunkt er Ettersom mange ulike kollektivtilbud samles i knutepunkt, får de god strategiske steder tilgjengelighet og en kan nå flere reisemål fra dette stedet med for kompakt kollektivtransport. Derfor er et vanlig strategisk grep å planlegge byutvikling... byutviklingsområder ved knutepunkt. Dette kaller vi knutepunktutvikling. Om en har en kompakt by rundt knutepunktet, med et mangfold av boliger, arbeidsplasser, butikker og lignende, kan mange i tillegg gå og sykle på de korte reisene internt i området. Kollektivtilbudet sikrer forbindelse med andre områder og effektiv transport på lengre reiser. En overordnet kommunedelplan som denne har en viktig rolle i å peke på hvordan eksisterende knutepunkt kan få mer eller mindre betydning og hvor det kan oppstå nye. Det kan bidra til å samordne transport- og arealplanleggingen ved at en kan lokalisere framtidig byutvikling der kollektivtilbudet er godt. Samtidig kan viktige bydelssentre i kommuneplanens arealdel utnytte potensialet for byutvikling bedre når kollektivtilbudet styrkes. ... men knutepunkt Hvor vellykket knutepunktutvikling er som strategi for å få folk til å gå, sykle og er ikke nok i seg reise kollektivt i stedet for å kjøre bil varierer imidlertid. Forskning fra selv. Sentralitet og Transportøkonomisk institutt viser at nærhet til indre by er viktig for å få folk til gangbarhet er også å velge bort bilen 9. Andel reiser uten bil er høyere på reiser til og fra boliger og viktig. arbeidsplasser i indre by enn på reiser mot ytre deler av byen. Selv om dette reisemålet er i et knutepunktområde, er reiseavstandene og bilandelen høyere dersom det ligger utenfor sentrale byområder. Rapporten trekker fram at dette gjelder «[...] særlig knutepunkter som ligger frakoblet fra og et stykke unna den tette delen av byen». Selv om kollektivtilgjengeligheten er god i knutepunktsområdene, vil bilbruken fortsatt være høy dersom biltilgjengeligheten også er god og det er mindre trivelig å gå. Kollektivreiser har Dette gir mening ettersom gange er en viktig del av kollektivtransporten. Alle alltid gåturer i kollektivpassasjerer er også gående fordi alle kollektivreiser innebærer gåturer i endene hver ende. De danske byplan- og bylivsarkitektene Gehl Architects har definert tolv kvalitetskriterier for fotgjengerlandskap. Disse er vist i figur 15. Ettersom gange er viktig for kollektivtransporten, vil disse kvalitetene også være attraktive i et kollektivknutepunkt. 9 Tennøy, Skartland, Knapskog, Gundersen og Wolday, 2021. «Kollektivtransport og byutvikling – Hvordan styrke kollektivtrafikkens konkurransekraft versus bilen i små og mellomstore byer». TØI-rapport 1860/2021. KOLLEKTIVPLAN 27 Figur 15 Tolv kvalitetskriterier for fotgjengerlandskap, gjengitt i Nielsen og Lange, 2016. TØI-rapport 1526/2016 Effektivitet er viktig, For at kollektivknutepunkt skal fungere godt, er det viktig at de har effektive forsinkelser vil forbindelser til vegnettet og at internlogistikken i knutepunktet er god, både for påvirke mange gående og for bussene. Ettersom dette er steder som mange reisende og busser reisende og drift er innom i løpet av en dag, får ineffektiv avvikling raskt konsekvenser for et stort antall mennesker og for driften av kollektivsystemet. Seks viktige Utredningene i dette prosjektet har vist at seks knutepunkt er av særlig knutepunkt strategisk betydning for utviklingen av kollektivsystemet mellom Bergen sentrum og Bergen vest. 28 KOLLEKTIVPLAN De seks knute- og byttepunktene er: › Bergen sentrum › Bergen busstasjon › Fyllingsdalen terminal 10 › Loddefjord terminal › Lyngbø › Storavatnet terminal Disse kan sorteres i tre grupper: Knutepunkt i Bergen De to første er knutepunkt i Bergen sentrum. Dette omtales som en egen sentrum gruppe fordi volumet på kollektivreiser er mye større i sentrum enn andre steder og fordi kompleksiteten i trafikksystemet i sentrum gjør dette til et eget tema. Det er mange ulike interesser og trafikantgrupper som må tas hensyn til. Mange kan gå og sykle til knutepunktet. Knutepunkt i Fyllingsdalen og Loddefjord er knutepunkt i bydelssentre. Denne gruppen bydelssentre kjennetegnes ved at kollektivknutepunktet er i byomgivelser med mange ulike typer aktivitet. Her er byutvikling og fortetting ønskelig. Som i sentrum, er det mange fag og trafikantgrupper som må tas hensyn til. Mange bor og har gjøremål i nærheten av kollektivknutepunktet, og kan derfor gå eller sykle til det. Byttepunkt i Lyngbø og Storavatnet omtales her som byttepunkt i vegsystemet. Disse skiller vegsystemet seg fra de to foregående gruppene ved at de er plassert tett opp mot innfartsåre mot sentrum, rv. 555. Dette legger klare begrensninger på mulighetene for byutvikling. Kommuneplanens arealdel legger heller ikke opp til byutvikling her. Det er effektiv transport som er i fokus på disse stendene. Riksvegen med høye hastigheter legger strenge føringer på hva som kan tillates av vegløsninger, som kryss og ramper, og omgivelsene er sterkt utsatt for miljøutfordringer som støy og støv fra biltrafikken. Det gjør det både krevende å finne løsninger som gjør stedet attraktivt å oppholde seg på og som gir effektiv betjening av byttepunktet, med busser som må rampe seg av og på motorveisystemer. 2.3.1 Knutepunkt i Bergen sentrum De to knutepunktene i sentrum er vist i figur 16. Illustrasjonen viser systemet som er knyttet mot Bergen vest og nabokommunene i vest, og er ikke dekkende for forbindelser mot sør, nord eller øst. 10 Et knutepunkt eller byttepunkt kan også være en terminal der busser har sitt endestopp (terminerer). I denne kollektivplanen bruker vi begrepet knutepunkt, som også omfatter terminaler. Begrepet \"terminal\" er i denne planen bare brukt der det er en del av navnet på knute-/byttepunktet. KOLLEKTIVPLAN 29 Figur 16 Kjernen i Bergens kollektivsystem mot vest - én tunnel og to knutepunkt Den viktigste Figuren viser også at kollektivtrafikken fra vest til både Bergen sentrum og kollektiv- busstasjon kjører gjennom Sydnestunnelen. Den er en snarvei inn til sentrum infrastrukturen er som er forbeholdt kollektivtrafikk. Bilene må kjøre omvei til sentrum via allerede bygget Nygårdstunnelen og Nygårdstangen, med sin variable framkomst, før en må finne parkering. Denne svært effektive traséen gir et konkurransefortrinn for kollektivtrafikken mot biltrafikken. Figuren viser også at kollektivreiser mot busstasjonen går via Bergen sentrum. Gitt passasjertallene gjennom Sydnestunnelen og konkurransekraften den gir til kollektivsystemet, kan en si at det viktigste infrastrukturtiltaket for kollektivsystemet mellom Bergen sentrum og Bergen vest allerede er bygget, og at oppgaven for framtiden er å bygge videre på styrkene i dette systemet. Sentrum vest – Et område som ikke er godt nok koblet på kollektivsystemet og knutepunktet kollektivsystemets Bergen sentrum er området i sentrum vest, rundt teateret, Nøstet, Sydnes og «skyggeside» Dokken, som vist i Figur 17. Sentrum vest har mange reisemål, boliger og arbeidsplasser, og har sånn sett et markedsgrunnlag for et rimelig godt kollektivtilbud. Men området ligger også ugunstig til i forhold til vegnettet og hovedaksene i kollektivsystemet. Det er mulig å legge busslinjer som kommer over Puddefjordsboren fra vest innom Nøstet, men det medfører en stor kjøretidsulempe for passasjerene fra vest. Og derfor gjøres det heller ikke. 30 KOLLEKTIVPLAN Figur 17 Sentrum vest: \"Skyggesiden\" i Bergens kollektivsystem. De blå ikonene er bussholdeplasser. Bergen sentrum Hele Bergen fra ett, Bergen sentrum knytter kollektivsystemet i hele Bergensområdet sammen i kompakt noen få sentrumsgater. Fra 2010 har Bybanen blitt integrert inn i dette samlede knutepunkt kollektivsystemet mellom buss og bane. Med et kompakt knutepunkt i sentrum som samler hele linjenettet, er det mulig å nå hele Bergensområdet fra ett sted. Slik bør det være i et radielt system i en by med et dominerende sentrum, jamfør kapittel 1.8 og Figur 7. Bybanens byggetrinn til Fyllingsdalen og Åsane bygger videre på dette systemet ved å trekke bybanelinjene gjennom dette kompakte knutepunktet. Bergen sentrum er med oppunder 40 000 av- og påstigere og 36 000 passerende busspassasjerer daglig det suverent tyngste og viktigste knutepunktet på Vestlandet 11. 11 Kilde: Passasjertall fra Skyss, 2022. Tallene inkluderer ikke reiser med Bybanen. KOLLEKTIVPLAN 31 Figur 18 Ettermiddagsrush i Bergen sentrum. Olav Kyrres gate til venstre, Christies gate til høyre. Holdeplassene er Holdeplassene i Bergen sentrum henger sammen med tilkomstene til sentrum. konsentrert rundt to Her er Sydnestunnelen og koblingene mellom Bergen sentrum og busstasjonen gater viktige rammer. Figur 19 viser hvordan holdeplassene er konsentrert rundt Byparken og gateparet Olav Kyrres gate og Christies gate. Det gir et oversiktlig knutepunkt med korte avstander, men det at området er såpass lite gjør også at kapasiteten kan bli utfordret i rush. Kapasiteten er tidvis tungt belastet, særlig på holdeplassene ved Festplassen. 32 KOLLEKTIVPLAN Figur 19 Holdeplasser i Bergen sentrum. Kilde: Skyss.no. Bergen busstasjon Busstasjonen binder Mens Bergen sentrum betjenes av kollektivtilbud innenfor bergensområdet, bergensområdet og sikrer Bergen busstasjon i tillegg kommunikasjonen med den større regionen og Vestlandet sammen landsdelen. Busstasjonen er et viktig byttepunkt mellom buss og bane. Området er i dag et viktig reisemål i seg selv, noe som vil forsterkes i framtiden av den sentrale plasseringen i strategisk temakart for Bergen 2030. Med planlagt byutvikling på Nygårdstangen vil betydningen av busstasjonen som reisemål øke. I dag stiger omtrent 14 600 passasjerer av og på busser på Bergen busstasjon daglig, mens 7 700 passerer busstasjonen med buss 12. Av alle knute- og byttepunkt i Bergensområdet, er det kun Bergen sentrum som har flere av- og påstigende passasjerer. 12 Kilde: Passasjertall fra Skyss, 2022. Tallene inkluderer ikke reisende med Bybanen. KOLLEKTIVPLAN 33 Bergen busstasjon Busstasjonen oppfattes gjerne = 3 terminaler som én sammenhengende bygning under byens største parkeringshus – Bygarasjen. I praksis er den tre ulike terminaler, med ulik bruk, egne inn-/utkjørsler og unike avhengigheter til vegnettet. Innkjørselen til Bygarasjen og bybanetraséen deler busstasjonen i en nordre og søndre terminal. Det er ikke mulig å kjøre mellom de to delene. Den tredje terminalen er en omkransende gateterminal for busser som ikke kjører inn på terminalene, men har holdeplasser langs gaten på utsiden. Figur 20 - Terminalkart Bergen busstasjon. Kilde: Skyss.no. Busstasjonens Vestland fylkeskommune/Skyss har gitt innspill til dette prosjektet om kapasitet: Godt kapasiteten på Bergen busstasjon, både med dagens bruk av busstasjonen og brukt i dag, med framtidig utvikling. De har også vurdert noen mulige tilpassinger for å møte utfordret i framtidens utfordringer. I korte trekk er kapasiteten i dag allerede brukt opp på framtiden. deler av de tre terminalene. Noen steder finnes det ledig kapasitet, men det er ikke nødvendigvis mulig å fordele veksten dit på grunn av fysiske begrensninger og avhengigheter til vegnettet. Med befolkningsvekst og mål om nullvekst i biltrafikken, skal flere reise kollektivt i framtiden. Prosjektene Bybanen til Åsane og denne kommunedelplanen legger begge opp til økt bruk av busstasjonen ved at flere busslinjer skal legges hit. Det vil utfordre den knappe kapasiteten til busstasjonen. Framkommeligheten i tilkomstveiene til busstasjonen vil være med på å påvirke hvor effektiv bruken av busstasjonen blir. Om bussene står fast i den samme køen som bilene på rampene på Nygårdstangen går det ut over busstasjonens effektivitet og kollektivtransportens attraktivitet. Oppsummering av For å oppsummere er Bergen sentrum og Bergen busstasjon de to viktigste Bergen sentrum knutepunktene i kollektivsystemet i Bergensområdet. Dette gir mening i en by med et dominerende tyngdepunkt i sentrum og et radielt kollektivsystem som er bygget opp rundt gode forbindelser til sentrum, hvor overganger mellom linjer i stor grad skjer. For kollektivsystemet mot Bergen vest, er Sydnestunnelen svært viktig fordi den gir en effektiv kollektivtrasé inn til sentrum og konkurransekraft mot privatbilen. Kapasiteten i dette systemet er i dag godt utnyttet. Dette er vist i påfølgende illustrasjon av systemet, hvor oransje farge betyr at kapasiteten i knutepunktene er godt brukt. Det ansees som en gunstig situasjon, fordi lav utnyttelse ville betydd at arealbruken ikke var like effektiv. Rød farge ville indikert at kapasiteten var overbelastet. 34 KOLLEKTIVPLAN Figur 21 Dagens kollektivsystem og kapasitetsutnyttelse i Bergen sentrum og på Bergen busstasjon. Oransje farge = Godt brukt. 2.3.2 Knutepunkt i bydelssentre Fyllingsdalen terminal Den grønne dalen Fyllingsdalen terminal ligger i sentrumskjernen av Fyllingsdalen, ved Oasen kjøpesenter. Fyllingsdalen ble bygget ut på 60- og 70-tallet for å møte behovet for boliger. Bydelen ble planlagt med mål om å bevare dalens grønne preg. Boligbebyggelsen består av blokkbebyggelse, rekkehus og eneboliger. Spelhaugen ble bygget ut som industriområde, og framstår som mer blandet, med vesentlig innslag av handel og kontor. Passasjertall og ny Fyllingsdalen vil endres som knutepunkt når den nye bybanelinjen åpner i bybanelinje november 2022. Etableringen av Bybanen vil skape en helt ny forbindelse mellom Fyllingsdalen og Bergensdalen – Bergen vest og Bergen sør. Denne forbindelsen vil bli sterkere etter hvert som byutvikling langs traséen realiseres. Før åpningen av den nye bybanelinjen passerer ca. 6 500 busspassasjerer Fyllingsdalen terminal daglig, mens ca. 6 000 stiger på- og av på terminalen. KOLLEKTIVPLAN 35 Figur 22 Ny Fyllingsdalen terminal, med en kort gåtur mellom bybane og buss. Kilde: Skyss.no. Sterkt Fyllingsdalen har et sterkt sentrumsrettet kollektivtilbud, med blant annet to sentrumsrettet stamlinjer mot henholdsvis Slettebakken/Landås og Flaktveit/Bergen nord via tilbud sentrum, se Figur 23. Bussnettet rundt Fyllingsdalen sikrer også forbindelser mot Loddefjord, Ytrebygda, Bønes og Haukeland sykehus. Figur 23 Linjenettet rundt Fyllingsdalen terminal. Kilde: Forenklet visning av Skyss sitt linjekart. 36 KOLLEKTIVPLAN Loddefjord terminal Bydelssenter og Loddefjord er bydelssentrum og et tettbebygd område som består av naturlig målpunkt næringsområder, boligblokker, rekkehus og eneboligstrøk. Som bydelssentrum har Loddefjord en del lokale målpunkt, som kommunale tjenester (skoler, barnehage, sykehjem, kulturhus, idrettsanlegg), en rekke store arbeidsplasser (blant annet Haakonsvern) samt en rekke større boligområder (Vadmyra, Hetlevik, og Sildaberget). Vestkanten storsenter, der også Iskanten og Vannkanten ligger, er et naturlig målpunkt for mange reisende - også innenfor gang- og sykkelavstand. Kollektivterminalen ligger tett opp mot Vestkanten storsenter og er sentralt plassert i bydelssenteret. Det sentrale Loddefjord er definert som sentrumskjerne i kommuneplanens arealdel. Passasjergrunnlag Innenfor en radius på 600 meter, er det omtrent 3 000 beboere og mer enn og reisende 1 500 arbeidsplasser. Det skiller seg fra Lyngbø og Storavatnet terminal, som har langt mindre konsentrasjonen av boliger og arbeidsplasser. I gjennomsnitt stiger ca. 7 900 reisende av- og på en busslinje på Loddefjord terminal daglig 13. Det gjør terminalen til en av de mest brukte i kollektivsystemet i Bergen. Ca. 5 600 passerer terminalen daglig med kollektivtransport. Dette indikerer at Loddefjord er et reisemål for mange, et sted mange bytter mellom linjer og et sted mange reiser kollektivt fra. Terminalen Kollektivknutepunktet gir forbindelser mot Bergen sentrum og andre bydeler i forbinder mange Bergen, se Figur 24. Loddefjord terminal en viktig funksjon som knutepunkt for områder alle de omkringliggende områdene i bydelen, som Olsvik, Haakonsvern, Mathopen, Bjorøy/Tyssøy og Alvøen. Linje 3 er en stamlinje, det vil si linje med særlig høy kvalitet, som sikrer forbindelse mot Bergen nord, via sentrum. Terminalen betjenes også av en linje fra Straume i Øygarden kommune. 13 Passasjertall fra Skyss, 2022. KOLLEKTIVPLAN 37 Figur 24 Bussnettet som betjener Loddefjord terminal. Kilde: Forenklet visning av Skyss sitt linjekart. 2.3.3 Byttepunkt i vegsystemet Storavatnet terminal Storavatnet terminal er i dag et trafikalt byttepunkt som ligger mellom Olsvik/Drotningsvik og Loddefjord, i sammenfletningen mellom rv. 555 og Askøyveien. Byttepunktet betjenes av en rekke lokale og tverrgående busslinjer med forbindelse til sentrum, Loddefjord, Fyllingsdalen, Kokstad og Sandsli, samt en rekke regionale linjer mellom Øygarden/Askøy og Bergen, se Figur 25. Kollektivreisende fra Askøy må bytte på Storavatnet terminal for å komme til Loddefjord, og de tilsvarende mulighetene for å kjøre kollektivt direkte fra Øygarden til Loddefjord og Bergen sør er begrensede. 38 KOLLEKTIVPLAN Figur 25 Bussystemet som betjener Storavatnet terminal. Kilde: Forenklet visning av Skyss sitt linjekart. Passasjertall og I dag stiger ca. 1 900 passasjerer av- eller på busslinjer på Storavatnet reisetider terminal, mens om lag 5 900 passerer terminalen med buss 14. Med direktebuss til sentrum via Damsgårdstunnelen tar det ca. 11 minutter å reise fra Storavatnet terminal til Bergen sentrum og 15 minutter til Bergen busstasjon. Ny terminal med Dagens Storavatnet terminal er i forbindelse med Sotrasambandet planlagt krevende plassering flyttet til området nord for krysset mellom rv. 555 og Olsvikskjenet. En eventuell bybane i dette området vil knytte seg opp mot den nye terminalen, ikke dagens plassering. Det vil bo omtrent 2 100 personer og være om lag 400 arbeidsplasser innenfor en radius på 600 meter fra den nye terminalplasseringen. I realiteten er det lokale passasjergrunnlaget imidlertid veldig begrenset på grunn av terrengforhold som gjør tilgjengeligheten til nærliggende boligområder vanskelig. På den andre siden av terminalen vil rv. 555 være en stor barriere og legge sterke føringer på mulighetene for både byutvikling og utforming av samferdselsanlegg. Det er ingen vesentlige målpunkt i området. Det er ikke planlagt at den nye terminal skal få egne ramper for bussene direkte til/fra rv. 555. Det betyr at busser fra Øygarden vil få omvei og økt reisetid om terminalen skal betjenes. En del av bussene vil derfor trolig ikke betjene terminalen i rush. I forbindelse med utredningsarbeidet er det ikke funnet en løsning hvor koblingen mellom bussene i området og Bybanen kan forventes å fungere optimalt. 14 Kilde: Passasjertall fra Skyss, 2022. KOLLEKTIVPLAN 39 Lyngbø Linjenettet på Lyngbø er hovedsakelig et boligområde nær rv- 555, ved avkjøringen til Lyngbø gamleveien og Laksevåg sentrum. I forbindelse med forlengelsen av trolleylinjen til Laksevåg ble det etablert en ny endeholdeplass på Lyngbø. Dette har koblet stamlinje 6 fra Birkelundstoppen, via Haukeland sykehus og sentrum, til Laksevåg og Lyngbø. Lyngbø betjenes også av busslinjene som går mot sentrum langs riksveg 555 fra Bergen vest, Askøy og Øygarden, se Figur 26. De fleste reiser forbi I dag går ca. 3 600 passasjerer daglig av- eller på en busslinje på Lyngbø, mens på rv. 555. ca. 16 600 passerer holdeplassen i buss 15. Bussene bruker ca. 6 minutter fra Lyngbø til sentrum via Damsgårdstunnelen og ca. 15 min via Laksevåg. Figur 26 Bussystemet som betjener Lyngbø. Kilde: Forenklet visning av Skyss sitt linjekart. Bybaneholdeplass I kommunedelplanen for kollektivsystemet mellom Bergen sentrum og Bergen kan bli aktuelt ... vest er det aktuelt å etablere et bybanestopp i området, tett på de eksisterende bussholdeplassene. Innenfor en radius på 600 meter fra dette byttepunktet er det omtrent 2 000 beboere og 400 arbeidsplasser. Området har primært lokale målpunkt, blant annet i form av en skole, idrettsanlegg og nærbutikk, og omfatter dessuten en rekke større boligområder, som dog vil ligge med en viss avstand fra byttepunktet ved rv. 555. ... men I planleggingsarbeidet har det vært spørsmål om hvordan gode knutepunktet er overgangsmuligheter mellom buss og bane kan sikres i dette området. ikke ideelt Passasjerer fra bussene vil kunne krysse rv. 555 i undergang til Bybanen, men løsningen er ikke ideell med tanke på å skape et kompakt og attraktivt knutepunkt. Tilsvarende vil et knutepunkt som betjener de lokale målpunktene godt og gi noen fortettingsmuligheter her, ligge i en avstand fra passerende busslinjer langs rv. 555, og dermed gi et lite kompakt knutepunkt. 15 Kilde: Passasjertall fra Skyss, 2022. 40 KOLLEKTIVPLAN 2.4 Kollektivtransportens framkomst For å beskrive framkomsten for kollektivtransporten i dagens situasjon kombineres to metoder. Fokuset er på rushtid og de to strekningene vestre innfartsåre rv. 555 og sentrum – Fyllingsdalen (2, 4 og 6) da disse ble anbefalt betjent med buss i silingsrapporten. 1 Google maps har en et eget kartlag for trafikkavvikling. I dette kartlaget presenteres avvikling i vegnettet ved valgte tider i uka. Veglenker er fargekodet på en skala fra rask til langsom avvikling. Dette gir en umiddelbar, visuell oversikt over hvor det typisk er avviklingsproblemer. Metoden er imidlertid lite egnet til å dokumentere framkomstproblemer fordi datagrunnlaget for den visuelle framstillingen ikke er kjent. 2 Strekninger som er identifisert som langsommere i Google maps er så kryssjekket opp mot kjøretidsdata fra Skyss. På den måten kan en dokumentere om det er samsvar mellom Google maps sin framstilling og faktiske kjøretider for busstrafikken. Kryssjekken 16 mellom de to datakildene fant rimelig stor grad av samsvar. Visningen fra Google maps vil presenteres her da den er mest intuitiv og gir best oversikt. Korridor 2: I Fyllingsdalen er det noe treg avvikling i ettermiddagsrush langs hovedveien Fyllingsdalen – mellom Oasen og Løvstakktunnelen. Dataene til Skyss viser ikke noen vesentlig Løvstakktunnelen forsinkelse per kilometer, men aggregert over lengre strekninger blir det allikevel en del variasjon i kjøretiden. Trafikken flyter tilsynelatende fint gjennom Løvstakktunnelen. Ved Puddefjordbroen er det tidvis treg avvikling ved bussholdeplassen ved rampene på Gyldenpris. Google maps viser også noe treg avvikling på Puddefjordsbroen og videre gjennom Nygårdstunnelen mot Nygårdstangen, men dette har ikke vært mulig å kryssjekke fordi det mangler data på stekningen i Skyss sine data. De viser imidlertid noe variabel kjøretid på strekningen mellom Gyldenpris og Møhlenpris. 16 Et metodisk forbehold: Uttrekket er av data fra Skyss er fra 2018. Det gir en fordel og en ulempe. Fordelen er at tallene er fra relativt kort tid før koronapandemien og unntakstilstanden den medførte for kollektivtransporten. Ulempen er at dataene fra Google maps er fra 2022. Det er dermed en fare for at framkomstproblemer som har oppstått eller forsvunnet etter 2018 ikke blir fanget opp. Det har imidlertid ikke vært noen større endringer i vegnettet som er forventet å gi vesentlige endringer i framkomsten i denne perioden. KOLLEKTIVPLAN 41 Figur 27 Trafikkavvikling i ettermiddagsrush i Fyllingsdalen til venstre, på Gyldenpris og Puddefjordsbroen til høyre. Kilde: Google maps. Korridor 4 og 6: Både Google maps og Skyss sine data viser større framkomstproblemer langs Sotrabrua riksveg 555. Her er det særlig ettermiddagsrushet mot Øygarden som går Lyderhornstunnelen langsomt. I Skyss sine data finner en særlig store variasjoner i kjøretiden Damsgårdstunnelen mellom Lyngbø og Godvik/Breiviksskiftet. Det er forventet at Sotrasambandet vil (riksveg 555) bedre trafikkavviklingen på denne strekningen. Prosjektet vil samtidig forbedre vegforbindelsen, og med det øke biltrafikken mellom Øygarden og Bergen. Det kan skape nye framkomstproblemer andre steder i vegnettet. Figur 28 Trafikkavvikling i ettermiddagsrush på vestre innfartsåre til Bergen, rv. 555. Kilde: Google maps. 42 KOLLEKTIVPLAN 3 Oppdatert kunnskapsgrunnlag Bergen bystyre behandlet silingsrapporten til kommunedelplanen i mai 2020. Dette kapittelet gir en oversikt over endringer og hendelser som er relevante for kunnskapsgrunnlaget til kommunedelplanen. 3.1 Trafikkplan sentrum Trafikkplan sentrum er lagt fram for politisk behandling i 2022. Planen skal \"[...] legge grunnlaget for en full trafikkavlastning i den indre bykjernen og med dette bidra til å skape et livskraftig og attraktivt bymiljø i Bergen sentrum. Målet er å kunne etablere en tilnærmet bilfri bykjerne\" (Trafikkplan sentrum, 2022). Trafikkavlastningen skal legge til rette for økt tilrettelegging for gående, syklende og kollektivtrafikk, samtidig som tilkomsten for nødvendig biltransport skal sikres. Hovedgrepet er å dele sentrum i tre soner, som vist i Figur 29. Tilkomsten til sonene sikres via hovedvegnettet, markert med lilla streker. Som et første steg denne soneinndelingen anbefales et system hvor det stenges for gjennomkjøring over Torget i forbindelse med etablering av bybane til Åsane. Et fullt sonesystem, hvor det også er stengt for gjennomkjøring mellom sone nord og sør i snittet Vaskerelven/Håkonsgaten er også vurdert. Dette anbefales ikke nå fordi trafikkberegninger viser uønskede trafikale konsekvenser på Dokken. Det påpekes imidlertid i trafikkplanen at dette \"[...] kan la seg gjøre om en oppnår kommunens målsettinger om betydelig trafikkreduksjon i sentrum\". Løsningene i sentrum for kommunedelplanen for kollektivsystemet mot Bergen vest vil påvirkes av valgene i trafikkplanen, men de skal være mulige å realisere med alle alternativer. KOLLEKTIVPLAN 43 Figur 29 Prinsipp for framtidig sonesystem. Kilde: Bergen kommune, 2022. Figuren er justert for å gjøre skriften lettere å lese. 3.2 Bybanen mot Åsane Regulering av Arbeidet med reguleringsplanene for Bybanen til Åsane (BT5) gir både kunnskap Bybanen mot Åsane og føringer for kollektivsystemet mot Bergen vest. Arbeidet med driftsopplegget gir kunnskap og og transportmodeller viser kapasitetsbehovet i et bybanenett i utvikling og føringer hvordan de ulike bybanelinjene kan settes sammen i et samlet system. Skissefasen avklarte de overordnede trekkene i gatebruken i sentrum. Selv om vedtak av reguleringsplanen ikke er ventet før i 2023 har prosessen vist sannsynlige trafikale forutsetninger for kollektivsystemet mot vest. 44 KOLLEKTIVPLAN Vending i sentrum Bystyret fattet i 2021 vedtak om at det videre reguleringsarbeidet for Åsanebanen skal vurdere vendepunkt for Bybanen i sentrum. Vending i sentrum blir vurdert på et overordnet nivå i denne kommunedelplanen. Her er ikke vendingen vurdert isolert som driftsinfrastruktur for bybanenettet etter, men som en del av en lengre trasé som skal fange reisestrømmer og støtte opp om byutviklingen. Vegsystem og Med Bybanens femte byggetrinn får Bergen sentrum gjennomgående bybane- kollektivknutepunkt og sykkeltrasé. For å få plass til dette må trafikksystemet i sentrum legges om. Dette påvirker forholdene for bussdrift i sentrum og mulig bybaneutbygging mot vest. Flere av dagens busstraséer vil ikke lenger være kjørbare, mange holdeplasser må legges ned og kapasiteten i kryss er begrenset. Disse begrensningene påvirker hvordan kollektivsystemet kan utvikles for å møte reiseetterspørselen i befolkningen og ambisjonene om at færre skal kjøre bil. Kommunedelplanen for kollektivsystemet mot vest tar utgangspunkt i trafikksystemet og gatebruken i sentrum etter at Bybanen til Åsane er satt i drift. Figur 30 Skissert utforming av bane- og sykkeltrasé mellom Kaigaten og Småstrandgaten. Bybanesystem i I utredningen av Bybanen mot Åsane er Bybanens påvirkning på det øvrige utvikling samferdselsnettet og kollektivsystemet vurdert. Det har gitt mer kunnskap om hele det framtidige bybanenettet, ikke bare traséen mot nord. Med Bybanens femte byggetrinn vil bybanesystemet bestå av to linjer som kommer inn fra søndre del av sentrum (Linje 1 fra Flesland og Linje 2 fra Fyllingsdalen) og én linje som kommer fra nord (Åsane). Hvordan disse tre linjene skal kobles sammen i et system er ikke bestemt ennå. Trafikkprognosen fra modellkjøringen i utredningen av Bybanen til Åsane er vist under: KOLLEKTIVPLAN 45 Figur 31 Trafikkprognose fra RTM for Bybanen i 2040, passasjerer mellom holdeplasser i én retning i makstimen i 2040. Linjer med Bybanens kapasitet med 3, 4 og 5 min. intervall er lagt inn. Begge banelinjene både fra Bergen Lufthavn og fra Fyllingsdalen går i disse beregningene helt ut til Vågsbotn i Åsane. Kilde: «Oppsummering av skissefasen», Norconsult/Asplan Viak, 2020 Mange vil reise Sett fra venstre mot høyre, viser figur 31 antallet passasjerer i 2040 med mellom Nesttun og bybanelinje 1 fra Flesland i retning sentrum, Åsane og Vågsbotn. De svarte, Sandbrogaten tverrliggende strekene, viser hvor mange av disse passasjerene det er plass til på Bybanen ved ulike intervaller 17. Vi ser at ved dagens 5 minutters intervall, vil bybanelinje 1 nå sin kapasitetsgrense ved Nesttun. Fra Slettebakken til Bystasjonen/Bergen busstasjon vil kapasitetsnivået ligge på en topp som krever opp mot 4 minutters intervall. Fra Bystasjonen – Nonneseter vil kapasiteten samt ekstra passasjerer til Fyllingsdalsbanen (Linje 2) slå inn. For en kort strekning mellom Nonneseter og Torget/Sandbrogaten vil det gi store passasjermengder som vil kreve mellom 3 og 4 minutters intervall. Det er håndterlig for to bybanelinjer med 4-5 minutters intervall. Fra Sandbrogaten og nordover vil 4 minutters intervall være tilstrekkelig for å ta unna passasjerene ifølge modellberegningen. Ny kunnskap om Dette gir kunnskap som er relevant for den videre utviklingen av bybanesystemet bybanesystemet i Bergen: › Det er behov for høy frekvens/kapasitet på Bybanens linje 1 fra Nesttun mot sentrum. › En frekvens tilsvarende dagens linje 1 er tilstrekkelig nord for Sandbrogaten. 17 I dagligtale bruker mange ordet «frekvens», men det er ikke helt det samme. Mens begrepet intervall viser til hvor mange minutter det er mellom hver avgang, sier frekvens oss hvor mange avganger det er innenfor et gitt tidsrom. For eksempel tilsvarer et intervall på 5 min en frekvens på 12 avganger i timen. 46 KOLLEKTIVPLAN › Om linje 1 har høy frekvens, og den i tillegg suppleres med en linje til gjennom sentrum og videre nordover vil det gi: › Overkapasitet. Det gir to negative effekter: 1) Driftsmidlene kunne blitt bedre benyttet på andre steder i kollektivsystemet. 2) Unødvendig mye trafikk gjennom sentrum. For Bryggen som verdensarvområde er dette pekt på som problematisk i Konsekvensutredning for Verdensarvstedet (KUVA) fra 2020. › Sårbarhet i systemet på grunn av lang fellesstrekning med høy frekvens og mange kilder til forstyrrelser. Stans på fellesstrekningen vil ramme hele systemet. › Høy kostnad for etablering av batteridrift på bybanelinjen foran Bryggen. Batteridrift blir rimeligere å etablere dersom ikke hele vognparken må ha batteri. › Dette tilsier at det er et behov for vending for vogner som kommer fra sør. Gitt Bergen sentrums geografi, bør denne vendingen skje før Torget. › I dette prosjektet er det aktuelt å etablere en bybanelinje fra sentrum mot Dokken og videre vestover via enten Teatergaten eller Christies gate. Behovet for vending kan bli dekket en slik linje. Rollefordeling Utviklingen av det sentrale kollektivsystemet går i retning av at den regionale mellom sentrum og busstrafikken fra kommunene rundt Bergen i større grad kanaliseres mot Bergen busstasjonen busstasjon. Knutepunktet i Bergen sentrum vil i større grad benyttes av bylinjer innenfor Bergen kommune. Arbeidet så langt med Åsanebanen peker i retning av at denne utviklingen vil fortsette. Alle bybusser må Når Bybanen er bygget ut til Åsane, vestover vil bybanesystemet fange opp mange av de kollektivreisende fra Bergen sør, nord og til dels øst/Haukeland. Det erstatter en vesentlig del av busstrafikken. Den sterkeste gjenværende armen i bussystemet vil da være tilbudet mot vest, som blir den dominerende i bussystemet. Det betyr at mer eller mindre all busstrafikken som kommer fra nord, sør og øst må pendles gjennom sentrum mot vest, slik illustrasjonen til høyre viser. Dette påvirker hvordan det framtidige kollektivnettet kan utvikles, samt anleggsarbeidet til en eventuell bybaneutbygging mot Figur 32 Pendelstruktur 2032. Kilde: Skyss. KOLLEKTIVPLAN 47 vest. Kapasiteten og framkomsten på Puddefjordsbroen blir et kritisk punkt for kollektivsystemet. 3.3 Omlegging av busslinjer Nytt linjenett I mai 2021 la Skyss om store deler av linjenettet i Bergen. Omleggingen er en videreutvikling som skal gjøre kollektivnettet mer attraktivt og helhetlig med flere reisemuligheter. Hovedgrepene er å rendyrke hovedlinjene og samspillet dem imellom, gi hyppigere avganger, utvikle et enda mer kompakt byttepunkt i sentrum. Tiltakene skal utnytte areal i sentrum og økonomiske midler mer effektivt. Datagrunnlaget i prosjektet er oppdatert med det nye linjenettet. 3.4 Ny byvekstavtale Flere kommuner I september 2020 signerte fem kommuner, fylkeskommunen og staten ny med i byvekstavtale for bergensområdet. En større endring er at avtaleområdet ble byvekstavtalen utvidet med de fire kommunene Askøy, Øygarden, Bjørnafjorden og Alver, i tillegg til Bergen. Med avtalen forplikter partene seg til nullvekstmålet og det settes av midler til å investere i gange, sykkel og kollektivtransport. For kommunedelplanen for kollektivsystemet mot Bergen vest endrer ikke dette på de trafikale prognosene, men den nye avtalen er en bekreftelse på den politiske kursen. Byvekstavtalen gir et forum for samarbeid mellom kommune, fylkeskommune og stat og bidrar til å mer stabile forhold rundt målene for framtidens transportsystem og byutvikling. 3.5 Koronapandemi Koronapandemien skapte store forstyrrelser og passasjernedgang i kollektivtrafikken verden over. Folk ble mer skeptiske til trengsel. Hvordan pandemien vil påvirke kollektivtransporten på lang sikt er usikkert. På vei tilbake til Forskning på temaet viser at folk ble mer skeptiske til trengsel i normalen kollektivtransporten under pandemien, men at skepsisen har avtatt etter pandemien 18. Skyss melder at passasjerene våren 2022 var på vei tilbake mot nivåene før pandemien. Selv om det fremdeles er noe usikkerhet knyttet til eventuelle langtidseffekter av pandemien, ser passasjertallene og skepsisen til trengsel ut til å normaliseres. Derfor vurderes det her at datagrunnlaget og analysene i dette prosjektet ikke trenger oppdatering. 18 Flügel, Stefan, and Nina Hulleberg. 2022. “Aversion to In-Vehicle Crowding before, during and after the COVID-19 Pandemic.” Findings, August. https://doi.org/10.32866/001c.37641. 48 KOLLEKTIVPLAN 3.6 Utvikling av Dokken Dokkenprosjektet er Når godshavnen på Dokken flyttes ut av byen, skal et stort område frigjøres til mer modent byutviklingsformål. Under arbeidet med silingsrapporten (2018) var det knyttet større usikkerhet til modenheten og realismen til dette byutviklingsprosjektet enn det er i dag. Våren 2022 behandlet Bergen bystyre prinsippsak om lokalisering av Havforskningsinstituttet og Fiskeridirektoratet på Dokken. Saken legger føringer på hvor bybanetraséen kan krysse Puddefjorden. I oktober 2022 ble arealstrategi for Dokken levert fra fagetaten til politisk behandling. Arealstrategien er styrende for områdets utvikling. 3.7 Utvikling av Laksevåg Det pågår flere område- detaljreguleringsplanarbeider på Laksevåg langs Puddefjorden/Byfjorden, med sikte på å legge til rette for transformasjon og byutvikling. Felles for disse planarbeidene er utfordringer knyttet til mulig trasévalg for Bybane og hvilke konsekvenser det vil få for dagens infrastruktur for vei, og hvordan det samtidig etableres gode løsninger lokalt for gående og syklende. Utfylling i sjø vil trolig være en del av løsningen, da tilgjengelig areal langs Damsgårdsveien er svært knapt, samt at høydeforskjellen og eksisterende bebyggelse opp mot Carl Konows gate og Kringsjåveien gir noen begrensninger på hva som er teknisk mulig. Ved anbefaling av Bybane i korridor 5, forutsettes det at både Laksevåg sentrum og Laksevågneset betjenes med bybanestopp. 3.8 Utvikling i Fyllingsdalen Fyllingsdalen er definert som bydelssenter i Fyllingsdalen bydel, og er slik et viktig målpunkt som skal være godt tilgjengelig fra alle deler av byen. Det er nylig lagt ut til offentlig ettersyn en ny områdereguleringsplan for Fyllingsdalen sentrale deler, som skal legge til rette for byutvikling rundt kjøpesenteret Oasen og det nye Bybanestoppet som åpnes for trafikk i november 2022. Tidligere var også Spelhaugen en del av denne planen, men det er skilt ut som en egen plan. Tidligere skisser viser et betydelig potensial for byutvikling på Spelhaugen sammen med videre utbygging av Bybanen hit. 3.9 Utvikling i Loddefjord Loddefjord er definert som bydelssenter i Loddefjord bydel, og er med det et viktig målpunkt som skal være godt tilgjengelig fra alle deler av byen. Det pågår et planarbeid for Loddefjordåsen, som skal se på potensiale for å utvikle området videre som et sentralt område for framtidsrettet, offentlig tjenesteyting, med sambruk og flerbruk av kommunale eiendommer og bygg i et område som ligger tett på Loddefjord sentrum og store boligkonsentrasjoner. Det pågår også planer for etablering av en ny FYSAK-hall i tilknytning til dette. KOLLEKTIVPLAN 49 Det er startet opp et arbeid med et Strategisk Planprogram for Loddefjord som skal peke ut en retning for en helhetlig byutvikling i et langsiktig perspektiv. Gjennom dette arbeidet er det dokumentert at dagens kollektivterminal er vanskelig tilgjengelig for de store borettslagene nær sentrum - dette på grunn av store høydeforskjeller i området, samt at Vestkanten med sine parkeringsanlegg i seg selv er blitt en barriere. 50 KOLLEKTIVPLAN 4 Nullalternativ: Hva om en ikke gjør noe? Nullalternativ som Som et utgangspunkt for analyse av kollektivsystemet i Bergen vest i 2040, er utgangspunkt for det utarbeidet et nullalternativ 19. Nullalternativet skal beskrive en framtidig analyse av situasjon hvor sentrale, kjente utviklingstrekk er framskrevet, og er bygget opp framtiden slik: › Oppbygningen av nullalternativet tar utgangspunkt i dagens kollektivsystem. Planlagte infrastrukturtiltak som påvirker kollektivsystemet, er lagt til. Dette gjelder: › Bybanens byggetrinn 4 til Fyllingsdalen › Bybanens byggetrinn 5 til Åsane med forlenget Fløyfjellstunnel › Ny motorvei mot vest: Sotrasambandet øker vegkapasiteten mellom Øygarden og Bergen. › Ny motorvei mot sør: E39 Svegatjørn – Rådal. › En prognose for årlig vekst i kollektivtrafikk er utviklet. Årlig vekstrate er satt til 3,15 prosent. Sentrale drivere for vekst er utvikling av kollektivnettet, befolkningsvekst, målrettet byplanlegging, bompenger og restriksjoner på biltrafikken. › Veksten i kollektivtrafikken er fordelt ut over bydeler og nabokommuner i tråd med forventninger om befolkningsvekst. Dette er vist i figur 33. Områder som får en forbedring i sitt kollektivtilbud, gis en enda større andel av veksten. › Forutsetninger om frekvenser i banesystemet, bussmateriell i bussnettet og kapasitetsutnyttelse 20 er fastsatt i dialog med Skyss. › Den fordelte kollektivveksten er deretter fordelt ut på konkrete linjer, i dialog med Skyss. På den måten får en estimert hvor mange busser og busspassasjerer som ankommer Bergen sentrum. 19 To sentrale dokumenter i utviklingen av nullalternativet er: - «Helhetlige driftsopplegg og konsekvenser» (2019) - «Roller for knutepunkter i Bergen vest» (2021) 20 Hvor stor prosentandel av passasjerkapasiteten til en buss eller bybane det er realistisk at en kan benytte. I praksis er det ikke realistisk å bruke 100 % av passasjerkapasiteten. KOLLEKTIVPLAN 51 Figur 33 Kartet viser fordeling av kollektivveksten basert på kommuneplan 2030 og for nabokommunene - SSBs middelprognose, 2018. › Denne kollektivtrafikken er til slutt fordelt ut på de konkrete holdeplassene som finnes i sentrum, jamfør kart over holdeplasser i Bergen sentrum i figur 19 i kapittel 2.3. Der kapasiteten ikke strekker til, er det foreslått å ta nye sentrumsgater i bruk til bussholdeplasser. Kvaliteten og kapasiteten til holdeplassene er vurdert, i dialog med partene i prosjektet. Det pekes likevel på at etablering av disse vil gi behov for mer detaljerte vurderinger og prosess om aktuelle løsninger. På bakgrunn av utarbeidet nullalternativ, er systemillustrasjonen i figur 21 i kapittel 2.3.1 oppdatert til en framskrevet situasjon i 2040. Dette er vist i figur 34. Her ser en at kapasiteten ikke lenger er godt brukt (oransje), som i dag, men overbelastet (rød). 52 KOLLEKTIVPLAN Figur 34 Kollektivsystem i 2040 og kapasitetsutnyttelse i Bergen sentrum og på Bergen busstasjon. Rød farge = Overbelastet. Knapp kapasitet Situasjonen over betyr at det sentrale kollektivsystemet i sentrum ikke vil ha utfordrer nok kapasitet til å betjene kollektivreisene i 2040 på en god måte. Det vil måloppnåelse svekke muligheten for å nå målene for prosjektet og samfunnsutviklingen mer generelt, som omtalt i kap 1.4 og 1.5. Med de kollektivfaglige termene som ble presentert innledningsvis, kan en si at kollektivinfrastrukturen ikke vil være tilstrekkelig til å støtte driftsoppleggene som trengs for å betjene markedet. KOLLEKTIVPLAN 53 4.1 Bybanesystemet i nullalternativet I 2040 vil bybanenettet bestå av banetraséene fra byggetrinn 1 til 5. Det vil si at en har en bane fra Flesland til sentrum, fra Fyllingsdalen til sentrum via Haukeland og fra Vågsbotn/Åsane til sentrum. Hvordan disse skal kobles sammen er ikke bestemt, men to av «armene» i dette systemet kommer inn fra sør, og én kommer inn fra nord. Her er noen mulige sammenkoblinger: › Begge linjene fra sør kan gå mot Åsane/Vågsbotn. Det vil imidlertid gi en overkapasitet fra Sandbrogaten som modellberegningen til byggetrinn 5 viste i figur 31. Det gir dårlig utnyttelse av knappe driftsmidler og en lang fellesstrekning som gir sårbar drift. › Den ene linjen fra sør kan gå helt til Åsane/Vågsbotn, mens den andre vender ved Norges handelshøgskole (NHH), vist med stiplet linje i figur 35. Reguleringsplanen for Bybanen til Åsane legger til rette for dette. Dette vil imidlertid fortsatt gi overkapasitet. Ubalansert passasjergrunnlag mellom de to linjene i nord gir ujevn avvikling mellom avgangene. › Den ene linjen kan gå helt til Åsane/Vågsbotn, men den andre kan vende i sentrum. Et slikt system er vist med den heltrukne, blå linjen i figur 35. Med et slikt system unngår en overkapasitet Figur 35 Mulig bybanenett i nullalternativet i nordkorridoren, og lengden på den høyfrekvente fellesstrekningen blir relativt kort, noe som er gunstig for driften. En slipper også å kjøre mer bybanetrafikk over Bryggen enn etterspørselen tilsier, noe som er et tema for de kulturminnefaglige vurderingene. 54 KOLLEKTIVPLAN Det finnes imidlertid ikke noen vendemulighet i sentrum som en del av byggetrinn 5. Bergen bystyre har fattet vedtak 21 om vending i sentrum skal vurderes. En bybane mot Laksevåg og Loddefjord (korridor 5) som ble anbefalt i silingsrapporten til dette prosjektet, kan imidlertid ta den samme funksjonen ved at den ene linjen fra sør kan kobles mot vest, og en slipper å koble to linjer mot nord. En arm mot vest er Samlet sett kan det være gunstig for bybanesystemet om den ene linjen fra gunstig for sør enten kan vende i sentrum eller kobles mot vest. Nullalternativet bybanesystemet adresserer imidlertid ikke dette. 4.2 Passasjerstrømmer i nullalternativet Trafikken i planområdet er modellert i forbindelse med konsekvensutredningen til kommunedelplanen for kollektivsystemet mot Bergen vest. Der er trafikk beregnet med og uten utvikling av bybanenettet mot vest. Figur 36 viser passasjertallene for buss og bane ved utvalgte snitt i nullalternativet i 2040. Figur 36 Passasjertall på buss og bane i nullalternativet i 2040 Fremdeles flest Den største enkeltstrømmen av kollektivpassasjerer er fremdeles busstrafikken reisende med buss over Puddefjordsbroen med 62 700 daglige reisende. Dette er en sterk økning over Puddefjorden fra de 40 000 som var vist i dagens situasjon i figur 14. 32 000 av disse kjører via Damsgårdstunnelen, mens 20 700 reiser via Løvstakktunnelen. 22 100 busspassasjerer reiser gjennom Lyderhorntunnelen på riksveg 555. 21 Vedtaket er i sak 398/21, 15.12.2021, Bybanen fra Bergen sentrum til Åsane. Tunnelalternativ Kaigaten – Sandviken. KOLLEKTIVPLAN 55 Mange reiser med I banesystemet ser en at dagens linje 1 fra Flesland fremdeles er den sterkeste Flesland- og strømmen, med 28 900 daglige reiende i snittet over Gamle Nygårdsbru, mellom Åsanebanen... holdeplassene Danmarks plass og Florida. 24 600 er kommet til bybanesystemet med traséen nordover mot Sandviken og Åsane. Dette snittet er målt ved Bryggen. ... men få reiser Fyllingsdalsbanen har 12 200 reisende langs Store Lungegårdsvann, i snittet med nord for holdeplass Fløen. Gjennom den nye bybanetunnelen gjennom Fyllingsdalsbanen Løvstakken reiser 5 900 med Bybanen ifølge transportmodellen. Dette er relativt lave tall. Ut ifra disse tallene kan en si at det finnes ledig kapasitet på fyllingsdalsbanen. Denne kan dermed med fordel få flere reisende slik at en får utnyttet denne infrastrukturen mer effektivt. På den måten vil en også få mer nytte ut av investeringen i Bybanen sitt fjerde byggetrinn. 56 KOLLEKTIVPLAN 5 Aktuelle tiltak for kollektivsystemet mot Bergen vest Behov for tiltak Foregående kapitler har beskrevet mål og formål for arbeidet med Kommunedelplanen for kollektivsystemet mot Bergen vest og Kollektivplanen. Dette staker ut kursen for framtidens kollektivsystem og hva det skal bidra til å oppnå. Prosjektet har vurdert og anbefalt utvikling av kollektivtilbudet i de aktuelle korridorene. Som en del av utredningen, er det også belyst hva som kan skje dersom en ikke utvikler systemet videre (nullalternativet). Kapasitets- Det viser at kollektivsystemet som er bygget opp rundt Sydnestunnelen og de to utfordringer i sentrumsknutepunktene når et kapasitetstak innen 2040. Dette kan utfordre sentrum mulighetene til å utvikle kollektivsystemet i tråd med målsettingene, herunder mål om nullvekst og reduksjon i biltrafikken. Infrastrukturen vil ikke være tilstrekkelig til å betjene etterspørselen. Utredningen har dokumentert et behov for tiltak. Drøfting av tiltak Dette kapittelet handler om tiltakene som er vurdert i prosjektet og drøfter hvordan de enkelte tiltakene bidrar til det helhetlige kollektivsystemet. Drøftingen tar utgangspunkt i målene for prosjektet og prinsippene for utvikling av kollektivsystemet. De ulike tiltakene vil ha ulik effekt og virke på ulike mål. 5.1 Utvikle bybanenettet 5.1.1 Terskelverdier: Hva er riktig kollektivtilbud? I silingsrapporten fra 2018 ble passasjergrunnlaget i de aktuelle korridorene vurdert opp mot terskelverdier for anbefaling av bybane og høykvalitets busstilbud. Rapporten Framtidig bybanenett i Bergensområdet fastsatte terskelverdier for videre utvikling av bybanenettet i Bergen for tre kriterier: KOLLEKTIVPLAN 57 1 Passasjerer per linjekilometer › 3500 passasjerer per linje-km: Klar bybaneanbefaling › 2000 passasjerer per linje-km: Bybane kan være aktuelt › 1000 passasjerer per linje-km: Høykvalitets busstilbud er aktuelt 2 Passasjerer per time i rushet, i dimensjonerende snitt i korridoren › 2500 passasjerer per time i rushet: Klar bybaneanbefaling › 1300 passasjerer per time i rushet: Bybane kan være aktuelt 3 Bosatte i influensområdet › 2000 bosatte i snitt per km, innen Figur 37 - Framtidig bybanenett i Bergensområdet 400 m fra banen: Aktuelt for bybane Silingsrapporten Utredningen viste at det var passasjergrunnlag for bybane i flere korridorer. anbefalte bane i Etter en mer helhetlig vurdering med flere kriterier, var det kun i korridor 1 og 5 korridor 1 og 5 det ble anbefalt å etablere bybane. 5.1.2 Arbeid med bybanekorridorene i konsekvensutredningen På bakgrunn av anbefalingene i silingsrapporten og politiske føringer, er det arbeidet videre med utvikling av bybanenettet i korridor 1 og 5. De to korridorene blir konsekvensutredet høsten 2022. Det er gjort en grovsortering av mulige traséalternativer i de to korridorene som anbefales for bybane, og det er valgt ut 2-4 prinsippalternativer som skal konsekvensutredes og sammenstilles. Kollektivplanen vil ikke vurdere de ulike alternativene med tilhørende varianter. Den vil imidlertid omtale det der de kan gjøre utslag på kollektivsystemet på et overordnet nivå. I den sammenheng kan en merke seg at traséalternativet som går i Christies gate og under Sydneshaugen skiller seg vesentlig fra de andre i sentrum. 5.1.3 Korridor 5 – Byutvikling og ny kapasitet Hensikten med Korridor 5 går i en effektiv linje fra Bergen sentrum til Loddefjord, via Dokken og korridor 5 Laksevåg. Hensikten med denne korridoren har vært å legge til rette for en bybanetrasé som både kan gi rask transport for reisende fra Loddefjord og 58 KOLLEKTIVPLAN støtte opp om byutviklingen på Dokken og Laksevåg. Årsaken til at den må være rask er at kollektivtilbudet her både skal konkurrere godt mot biltrafikk og framstå som en forbedring av dagens busstilbud via Damsgårdstunnelen. På den måten kan den erstatte busstrafikk og frigjøre kapasitet i sentrum, noe utredning av nullalternativet har vist er et sentralt poeng. Samtidig representerer den nye brokryssingen over Puddefjorden en anledning til å knytte «skyggesiden av kollektivsystemet», sentrum vest, på kollektivnettet. Utredningen av Bybanen til Åsane har vist mulighet for å vende en av de to linjene fra sør i sentrum vil være gunstig for bybanesystemet. Korridor 5 kan overta rollen til en slik vendemulighet ved å kanalisere bybanetrafikk ut i en ny arm i systemet. Korridoren framstår som to-delt, hvor delen fra sentrum til Lyngbø handler om byutvikling og betjening av sentrum, mens delen fra Lyngbø handler om konkurransekraft mot bil og erstatning av busstrafikk for å frigjøre kapasitet i sentrum. Kjøretider Figur 38 viser kjøretider med bybane i korridor 5. Figuren viser at det meste av kjøretiden brukes på den første halvdelen av korridoren, mellom Kaigaten og Lyngbø. På 12 minutter betjener den holdeplasser i til dels svært tett by, samt de nye byutviklingsområdene Dokken og på Laksevåg. Med en holdeplass i Teatergaten blir en kompakt og etablert del av Bergen sentrum knyttet til kollektivnettet. Mellom Lyngbø og Loddefjord bruker Bybanen 4 minutter. På denne strekningen er det ingen vesentlige reisemål og lite potensiale for byutvikling i korridoren. Den samlede kjøretiden er 16 minutter. Til sammenligning bruker dagens linje 3 mellom Loddefjord terminal og sentrum 13 minutter. Med egen trasé vil en bybane ha forutsigbar reisetid. Bybanen er lesbar og tilgjengelig. 16 minutter ansees som en akseptabel kjøretid med tanke på Bybanens høye kvalitet og at den passerer mange sentrale reisemål mellom sentrum og Loddefjord. Reisende har generelt en preferanse for skinnegående Figur 38 Kjøretider mellom Bergen kollektivtransport over buss, noe som sentrum/Kaigaten og kalles for skinneeffekten. Ettersom Loddefjord Bybanen har egen trasé, har den også mer forutsigbar reisetid og bedre regularitet. Det at en i større grad enn KOLLEKTIVPLAN 59 med buss kan stole på at Bybanen kommer fram som forventet har en verdi for de reisende. Dette gjelder særlig når en skal til og fra jobb, når mange reiser. Holdeplasser og Korridor 5 vil ta utgangspunkt i sentrum, og holdeplassen foran Gulating i knutepunkt Kaigaten. Dette området er kollektivsystemet i Bergen sitt viktigste knutepunkt, og vil også være det i framtiden. Knutepunktet er markert med både buss og bane i figur 39. Figur 39 Holdeplasser langs korridor 5. Knutepunkt er markert med oransje kjerne. Ikon under holdeplassen angir om det finnes byttemulighet mot buss og/eller bybane. Figuren viser at en linje i korridor 5 vil ha knutepunkter i endene, mens den midtre delen av linjene ikke vil skape nye knutepunkt. Dette er en ny, sentrumsrettet linje i systemet som skal være effektiv for reisende fra Loddefjord. Korridor 5 vil samtidig koble Teatergaten, Dokken, Kirkebukten og Nordrevågen på denne effektive linjen. Dette representerer noe nytt i kollektivsystemet av flere grunner: › Korridor 5 vil knytte Loddefjord på bybanenettet. For at løsningen i Loddefjord skal blir god for de kollektivreisende, er det viktig at knutepunktet blir kompakt og attraktivt. Mye av passasjergrunnlaget vil komme via lokale busslinjer fra det større Loddefjordområdet – Mathopen, Alvøen, Bjorøy/Tyssøy, Håkonshella, Olsvik, Haakonsvern og Hetlevikåsen. Derfor vil det være viktig å legge til rette for et kompakt knutepunkt her, med korte avstander mellom buss og bane, og på samme nivå. Alternativet som ligger ved dagens kollektivterminal, langs Lyderhornsveien, har best forutsetninger for å få til dette. Her må det imidlertid tas et forbehold om at den strategiske utviklingen for Loddefjord ikke er avgjort ennå, og at det her kan komme momenter som er relevante for utformingen av knutepunktet. › Det er lagt til rette for vending av linjen ved Loddefjord. For reisende fra Loddefjord vil det i tillegg være viktig at traséen i korridor 5 gir konkurransedyktige kjøretider. Dette gjelder særlig for dem som ankommer Loddefjord med buss fra områdene rundt, og må ta en overgang til Bybanen for å reise videre til sentrum. › Ved Lyngbø, etablerer en bybane i korridor 5 et byttepunkt mellom riksveg 555 og Bybanen. Det kan antakelig ikke gi så mye avkortning av 60 KOLLEKTIVPLAN busstrafikk, men det kan legge til rette for bytter for reisende fra vest som skal mot Laksevåg, Dokken eller sentrum vest. Det kan også åpne muligheten for at noen busslinjer kan kjøre via Nygårdstunnelen mot Busstasjonen ettersom sentrumsforbindelsen deres er ivaretatt. Det fordrer imidlertid at framkomsten via Nygårdstangen er tilfredsstillende og at det er kapasitet på Bergen busstasjon. Det kan vurderes om det skal legges til rette for vending ved Lyngbø. › Laksevåg har et godt kollektivtilbud i dag med linje 6 i Kringsjåveien, men utviklingsplanene i bydelen vil skape mer aktivitet og flere reisemål her. En ny og effektiv broforbindelse vil utvide Bergens sentrum over til Laksevågsiden, i samsvar med kommunens ambisjoner, nedfelt i kommuneplanens arealdel og samfunnsdel. Bybanelinje med holdeplasser ved Kirkebukten og Nordrevågen vil styrke kollektivtilbudet i transformasjonsområdene langs Puddefjorden/Byfjorden. Mange vil også kunne gå og sykle til Bergen sentrum og på lokale reiser. Rollefordelingen mellom busstilbudet i Kringsjåveien og den nye bybanelinjen må vurderes i trasévalget for delstrekningen på Laksevåg, men en bybane kan ikke erstatte et lokaltilbud i Kringsjåveien. › Med en lokalisering tett på bykjernen vil byutvikling på Dokken være med på å utvide sentrum mot vest, sammen med planene for Laksevåg. Med en bybanelinje vil tilgjengeligheten til området styrkes betraktelig fra et større oppland 22, noe som er vesentlig da området er planlagt for høykompetansearbeidsplasser med et regionalt arbeidsmarked. Mange kan gå eller sykle hit på kortere reiser. Det er behov for å legge til rette for vending av linjen ved Dokkenområdet. Figur 40 Teatergaten sett fra Figur 41 Teatergaten sett fra Engen Komediebakken 22 Et oppland er området et reisemål tiltrekker seg reisende fra. KOLLEKTIVPLAN 61 › Området rundt Teatergaten og Nøstet er i dag innenfor «kollektivsystemets skyggeside». Den foreslåtte holdeplassen i Teatergaten vil med det etablere seg i et etablert og kompakt byområde som ikke har noe godt kollektivtilbud i dag. Det vil radikalt endre kollektivtilgjengeligheten til denne delen av byen. Et viktig unntak er traséalternativet i sentrum som legger seg i Christies gate. Dette vil ikke betjene området, jamfør Figur 42. Det aktuelle holdeplassområdet i Teatergaten har mange gode byromskvaliteter i dag, men er preget av biltrafikk. Analyser av kartdata viser at omtrent 4 800 bosatte og 8 300 ansatte vil sokne til denne holdeplassen, og passasjergrunnlaget vil strekke seg et godt stykke ut på Nordnes. For mange vil dette bli nærmeste holdeplass til Torgallmenningen. Ettersom strøket har et utpreget kulturliv, med teater, kino, uteliv og mange konsertsteder vil det også være en reiseetterspørsel på kveldstid. Figur 42 Holdeplassanalyser av alternativ via Teatergaten (øverst) og via Christies gate (nederst). Analysene viser hvilke områder som ligger 200m, 400m og 600m fra holdeplassene. 62 KOLLEKTIVPLAN Systemeffekter av Figur 43 viser en fullt utbygget bybanelinje til Loddefjord i korridor 5. Den korridor 5 oransje fargen på traséen indikerer at dette er en sentrumsrettet linje. Ettersom etablering av bybane i korridor 5 gir mange systemeffekter, vil de listes opp her først for oversiktens skyld: › Frigjøre kapasitet ved å erstatte busstrafikk › Tilføre ny kapasitet › Gi et to-strenget system som reduserer sårbarhet › Etablere en ny pendellinje gjennom sentrum › Erstatte behovet for vending av en linje fra sør i sentrum Med en effektiv og konkurransedyktig trasé mellom Loddefjord og sentrum er det mulig å avkorte busstrafikk fra Loddefjord mot sentrum. Bybanen kan også ta unna en del av kapasitetsbehovet fra Laksevåg, da den betjener en god del av det samme passasjergrunnlaget som bussene der. Dette frigjør kapasitet i sentrum, markert med en oransje farge på knutepunktet i Bergen sentrum. Denne var rød/overbelastet i nullalternativet, jamfør figur 36. Figur 43 Systemskisse med bybane etablert i korridor 5. Oransje farge på sentrumskjernen betyr godt brukt kapasitet, rødt på Bergen busstasjon betyr overbelastet kapasitet. KOLLEKTIVPLAN 63 Forbehold om god Samtidig tilfører korridor 5 ny kapasitet til sentrum uten å belaste de linjeføring anstrengte gatene og kryssene 23 rundt Byparken ytterligere. Denne friske kapasiteten kan brukes til å få flere reisende inn i det sentrale kollektivsystemet. Om korridor 5 skal tilføre ny kapasitet og frigjøre kapasitet ved å erstatte busstrafikk, er det imidlertid et tydelig forbehold: Den nye armen inn i bybanesystemet må få en god nok linjeføring mellom sentrum og Loddefjord til å gi et konkurransedyktig transporttilbud til reisende fra Bergen vest, sammenlignet med dagens busstilbud og bil. Banetrasé i Christies Når det gjelder tilføring av kapasitet, er unntaket alternativet via Christies gate. gate gir dårligere Ved å legge traséen inn i den eksisterende kollektivåren i Christies gate og løsning Sydnestunnelen, må bussystemet legges om uten at det finnes gode gatealternativer å spille på. Det vil anstrenge kapasiteten i sentrumsknutepunktet og en vil være avhengig av å ta i bruk gater som gir dårligere sammenheng og kvalitet i knutepunktet. Med introduksjonen av en ny broforbindelse og kollektivtrasé mellom vest og sentrum, går en fra et én-strenget til et to-strenget system. Dette vil redusere sårbarheten for driftsforstyrrelser i kollektivsystemet. Om det oppstår en stans i enten buss- eller banesystemet, har de reisende nå et alternativ. Dette vil øke forutsigbarheten til kollektivtransporten i folks hverdag. Unntaket her er igjen alternativet via Christies gate, som vil forsterke sårbarheten i dagens system ved å blande buss og bane i en felles trasé i sentrum. Det bør også trekkes fram at Christies gate-alternativet vil medføre en særdeles krevende anleggsperiode, hvor kollektivtransporten ikke kan bruke Sydnestunnelen. Dette vil påvirke en svært stor del av kollektivtrafikken fordi: › All busstrafikken fra vest går gjennom Sydnestunnelen › En svært stor andel av busstrafikken fra de andre himmelretningene er koblet mot busslinjer fra vest, noe som betyr at også de bruker Sydnestunnelen › Det finnes etter alt å dømme ingen fullgode alternativer Som omtalt i Kapittel 3.2 Bybanen mot Åsane, vil det være gunstig for bybanesystemet om en linje fra sør kan vende i sentrum. Korridor 5 erstatter behovet for en vending i sentrum ved å etablere en pendellinje gjennom sentrum. Hva det har å si for systemet er illustrert i Figur 44. 23 Unntaket her er krysset mellom Småstrandgaten, Torgallmenningen og Strandgaten, som må planlegges for en bane inn i Strandgaten om det ikke allerede er etablert et spor her til vending. 64 KOLLEKTIVPLAN Figur 44 Sentrumsterminerende linjer versus pendellinjer. Kilde: Nielsen, Gustav og Lange, Nils, 2016: «Byttepunkter for sømløse kollektivnett». TØI-rapport 1526/2016. Illustrasjonen viser at etterspørselen etter reiser stiger på veg inn mot sentrum fra omegnen. Med en sentrumsterminerende linje vil den imidlertid begynne å falle når en kommer inn i sentrumsområdet, markert med et grått felt. Årsaken til det er at folk begynner å komme fram til sine reisemål. I sentrum, får en da også et arealbehov til vending. Om dette arealet er knapt, kan det legge begrensninger på frekvensen og gå ut over kapasiteten til linjen. Med en pendellinje vil ikke etterspørselen etter reiser falle på vei inn i sentrumsområdet. Årsaken til det er at en slik linje vil betjene reisemål gjennom hele sentrumsområdet og på den andre siden av pendelen. Det gjør at en kan forvente høyere etterspørsel og flere passasjerer med pendellinjer. En vil ikke lenger ha et behov for vending i sentrum, da dette kan løses ytterst på linjen, i omegnen, hvor arealet typisk ikke er like knapt. KOLLEKTIVPLAN 65 5.1.4 Korridor 1 – Bygge nettverk, redusere sårbarhet Hensikten med Korridor 1 er en forlengelse av Bybanens fjerde byggetrinn, og strekker seg fra korridor 1 Spelhaugen i Fyllingsdalen til Storavatnet terminal, via Loddefjord. Hensikten med korridoren er å åpne opp en ny, tverrgående kollektivforbindelse som styrker kollektivnettverket i Bergen. Korridoren skal støtte opp om byutviklingen i Loddefjord, i tillegg til Fyllingsdalen og Mindemyren, som allerede er koblet på linjen med byggetrinn 4. Korridoren er ment til å avlaste sentrum ved å tilby direktereiser på tvers av området. Regionens største arbeidsplass, Haukeland sykehus, er betjent av linjen og tiltrekker seg reisende fra et stort oppland. Korridoren er en snarvei mot Bergensdalen som skal tilføre attraktivitet og konkurransekraft mot bilen. Data fra Reisevaneundersøkelsen (RVU) viste at kollektivandelen på tverrgående reiser mellom sonene i Bergen vest og Bergensdalen var betraktelig lavere (19 %) enn for sentrumsrettede reiser (44 %), noe som kan tyde på at det finnes et potensial for å få flere til å reise kollektivt i denne relasjonen. Kjøretider Korridor 1 er kort, og inneholder kun strekningen mellom Storavatnet og Spelhaugen. Resten av denne bybanelinjen til sentrum er tatt med i Figur 45 for å vise sammenhengen. Figuren viser at korridoren gir korte kjøretider på tverrgående reiser fra vest og fram til omtrent Haukeland sykehus. Mellom Loddefjord terminal og Bergen sentrum er kjøretiden ni minutter mer enn dagens busstilbud, og seks minutter mer enn kjøretiden i den sentrumsrette korridor 5. Korridoren tilfører altså en helt ny og effektiv trasé på tverrgående reiser. Med mindre framkomsten for bussene mot sentrum blir kraftig forringet, er den lite konkurransedyktig på sentrumsrettede reiser. Figur 45 Kjøretider mellom Bergen sentrum/Kaigaten og Storavatnet med etablering av bybane i korridor 1 66 KOLLEKTIVPLAN I figur 46 er det fokusert på reisetider med bybane i korridor 1 mot Haukeland. Dette er sammenlignet med reisetiden med dagens busstilbud. Figuren viser at det er vesentlige reisetidsbesparelser for reisende fra Askøy, Straume, Storavatnet og særlig Loddefjord. Korridor 1 vil også gi korte reisetider mot Kronstad, Mindemyren og Kristianborg. Figur 46 Reisetider på noen utvalgte relasjoner mot Haukeland sykehus. 1 Markerer at reisen innebærer et bytte. Holdeplasser og Mens hensikten med korridor 5 er å etablere en effektiv sentrumsforbindelse, er knutepunkt hensikten til korridor 1 å etablere en ny tverrgående forbindelse. Denne skal bygge nettverk ved å etablere knutepunkt mot de sentrumsrettede linjene. Figur 47 viser at ni av tolv holdeplasser langs korridor 1/Byggetrinn 4 fra Storavatnet til Bergen sentrum/Kaigaten vil være knutepunkt mot buss, bane eller begge deler. På Nonneseter er det også overgang til jernbane. Figur 47 Holdeplasser og knutepunkt med etablering av bybane i korridor 1. Overgangsmulighet markert med oransje kjerne. › Korridor 1 vil bygge opp om betydningen av Fyllingsdalen som reisemål, bydelssenter og knutepunkt. I forbindelse med bygging av bybane til Fyllingsdalen (byggetrinn 4), er det etablert ny kollektivterminal ved Oasen i Fyllingsdalen. Denne vil flere passasjerer kjøre innom om en etablerer Bybane i korridor 1. KOLLEKTIVPLAN 67 › Det samme kan sies om Loddefjord. Som for korridor 5, er det viktig at knutepunktet i Loddefjord blir kompakt. Det er imidlertid mindre aktuelt å avkorte busstrafikk med korridor 1 fordi den ikke gir en rask nok sentrumsforbindelse. › Hensikten med å trekke korridor 1 helt til Storavatnet er å sikre overgang for bussreisende fra Askøy og Øygarden. For dem, kan en overgang til korridor 1 åpne opp raske reiser mot Bergensdalen sør for Bergen sentrum. Det har imidlertid vært en utfordring for prosjektet å finne gode løsninger for et knutepunkt her. Den planlagte, nye kollektivterminalen på Storavatnet ligger inneklemt mellom riksveg 555 og høy fjellskjæring. Storavatnet er ikke definert som noe byutviklingsområde i kommuneplanens arealdel, men bør likevel være tilgjengelig for eksisterende boligkonsentrasjoner i gang- og sykkelavstand i Olsvik og Kjøkkelvik. Det bør bli tilrettelagt for vending ved Storavatnet. Systemeffekter av Korridor 1 vil treffe og etablere overgangsmuligheter mot alle de tyngste korridor 1 sentrumsrettede kollektivstrømmene mot Bergen sentrum sør for Torget. Dette er vist i figur 48. De tyngste kollektivstrømmene var vist i figur 14 i innledende kapittel om kollektivsystemet i Bergen. Det er relativt mange som reiser i denne aksen, men få av dem reiser kollektivt om en sammenligner med andelen på sentrumsrettede reiser. Ved å etablere tverrforbindelsen i korridor 1, vil mange nye reiserelasjoner åpne seg opp, enten direkte eller via et bytte. Figur 48 Korridor 1 er den stiplede blå forlengelsen av bybanens fjerde byggetrinn. Den bygger nettverk på tvers av Bergen. Et hovedpoeng med korridor 5 er å avkorte busstrafikk for å adressere den anstrengte kapasiteten som er forventet for kollektivsystemet i sentrum. 68 KOLLEKTIVPLAN Korridor 1 er ikke innrettet for å erstatte sentrumsrettede reiser, og det har ikke vært funnet gode løsninger for avkortning av noe vesentlig busstrafikk med denne korridoren. Figur 49 viser at sentrumsknutepunktet fremdeles er rødt/overbelastet med bybane i korridor 1. Korridoren vil imidlertid få flere reisende inn til sentrum på infrastrukturen som ligger der fra før - samme fotavtrykk, flere reisende. Korridor 1 vil tilføre noe nytt til kollektivsystemet som kan styrke konkurransekraften mot bil. Dette vil være et tillegg til de eksisterende kollektivstrømmene. Flere i Bergen vest vil få tilgang på Fyllingsdalsbanen, med sine reisemål i Bergendalen og holdeplass ved Haukeland sykehus. Ettersom korridor 1 gir holdeplasser ved flere kollektivknutepunkt, åpner den opp for svært mange ulike reiserelasjoner. Figur 49 Skisse av kollektivsystem med bane etablert i korridor 1. Rød farge i sentrumsknutepunktet betyr at kapasiteten er overbelastet, som i nullalternativet. Korridor 1 vil etablere en ny streng inn mot sentrum, om enn ikke så effektiv som i korridor 5. Den vil allikevel redusere sårbarhet i kollektivsystemet og gi flere reisende alternativer om trafikken skulle få en stans et sted. Om framkomsten for kollektivtrafikken på vegnettet mellom Bergen vest og Bergen sentrum forringes vesentlig de neste 20 årene, vil korridor 1 framstå mer konkurransedyktig. Korridor 1 sikrer Depoter er nødvendig driftsinfrastruktur for banesystemer. På depoter parkeres tilgang til depot vognene når de ikke er i drift. Lokalisering av depoter har strategisk betydning fordi de påvirker hvor tidlig første avgang for dagen kan være. Et dilemma med depoter er at de er arealkrevende. Derfor bør de helst legges til perifere steder med tilgang til nødvendig areal, uten å fortrenge viktige funksjoner i urbane områder. Men der det planlegges bybane, planlegges det gjerne også byutvikling, noe som gjør arealet mer verdifullt. Da blir det fort aktuelt å legge depotet i fjell eller dimensjonere det for overbygning. Dette er svært kostbare konstruksjoner. Korridor 1 vil imidlertid ikke ha behov for noe nytt depot da den KOLLEKTIVPLAN 69 er en forlengelse av Fyllingsdalsbanen, som har et depot i Løvstakken. Korridor 1 også sikre tilkomst til depot for en bybane i korridor 5, slik at begge kan unngå behov for nytt depot. 5.1.5 System med fullt utviklet bybane i vest Om en bygger ut både korridor 5 og 1 i Bergen vest, har en laget en ny sentrumsrettet forbindelse og en ny tverrforbindelse. Et slikt system er vist i figur 50. › Ved å bygge ut korridor 5 har en adressert kapasitetsutfordringen i Bergen sentrum, etablert høykvalitets kollektivtilbud mellom Loddefjord og sentrum, samt samordnet areal- og transportplanleggingen ved å knytte Laksevåg, Dokken og sentrum vest på bybanenettet. Sentrum blir utvidet, og flere kan gå og sykle. › Ved å bygge ut korridor 1 har en etablert en ny tverrforbindelse som tilfører kapasitet og attraktivitet til kollektivsystemet. Korridoren gir mer effektiv utnyttelse av eksisterende infrastruktur ved å få flere reisende inn på fyllingsdalsbanen. Figur 50 Skisse av bybanesystemet med fullt utbygget bane i Bergen vest. Oransje farge i sentrumsknutepunktet betyr at kapasiteten er godt utnyttet, og ikke overbelastet/rød som i nullalternativet. Med etablering av bybane i de to korridorene mot Bergen vest, vil bybanesystemet ha to armer som kommer inn fra sør, én mot nord og én mot vest. Dette gir anledning til å sette sammen armene til to pendellinjer. I tillegg vil en ha tverrforbindelser med bybane i kollektivsystemet i sør og vest. Et slikt system er vist i figur 51. 70 KOLLEKTIVPLAN Figur 51 Mulig sammensetning av linjer med fullt utbygget bybanesystem. Intervaller mellom avgangene i minutter. To pendellinjer med Med et system med to pendellinjer, kan en forvente svært mange reisende på de mange passasjerer sentrale delene av begge linjene. Analyser fra byggetrinn 5 har vist et stort passasjergrunnlag for eksisterende linje 1 i 2040. Ytterligere vekst i denne linjen kan utgjøre et kapasitetsproblem i framtiden. Den høyfrekvente fellesstrekningen blir ikke så lang som om to linjer gikk mot nord, noe som reduserer sårbarhet og kilder til driftsforstyrrelser. Det kan gi bedre rammer for å øke intervallet til nærmere 4 minutter, men dette vil kreve videre utredning og planlegging. En annen mulighet, er at en kan optimalisere kapasiteten og driftsmidlene der det er flest reisende ved å ha en to linjer som betjener den mest sentrale delen en strekning, mens kun én linje går helt ut til endene. Dette kan settes sammen på ulike måter. Et slikt system kan gi driftsøkonomiske fordeler, men vil være mer komplisert for passasjerene og gi lengre vente- og reisetider. Det kan gi underkapasitet på ytterstrekningene og ujevnt passasjergrunnlag, og dermed også fare for ujevn avvikling mellom avgangene. KOLLEKTIVPLAN 71 5.1.6 Passasjertall med fullt utviklet bybanenett i Bergen vest For nullalternativet, ble passasjertall i utvalgte snitt i kollektivsystemet vist i figur 36. Tallene er beregnet med den regionale transportmodellen RTM. I figur 52 ser en endring i reisetallene med etablering av bane i korridor 5 og 1. Alternativ med trasé via Christies gate og Sydnestunnelen er ikke tatt med i beregningene der det er markert med *. Figur 52 Passasjertall på buss og bane i 2040 med fullt utbygget bybane i Bergen vest. * = Ekskludert alternativ via Christies gate. Bybanen skaper Vi ser at bybanetiltakene skaper ønskelige endringer i hele systemet: ønskelige endringer › Busstrafikken reduseres der systemet er mest anstrengt. › Trafikk overføres til bybane der det finnes ledig kapasitet. Unntaket er at det blir en relativt stor økning på antallet reisende med dagens bybane over Gamle Nygårdsbru. På denne linjen er det som nevnt tidligere et press på kapasiteten fra Nesttun til sentrum i 2040. Korridor 5 har en Den nye, oransje linjen i korridor 5 vil tilføre ny, frisk kapasitet i systemet, som sterk sentrumstrasé ikke belaster Sydnestunnelen eller holdeplasskapasiteten i Bergen sentrum. Denne har 29 300 passasjerer i Teatergaten, noe som er mange sett i sammenligning med de andre byggetrinnene, men også helt naturlig på en så sentral del av en sterk pendellinje. Dette understreker gevinsten av at skyggesiden av kollektivsystemet, sentrum vest, blir påkoblet og tilgjengeliggjort med et bybanestopp. Passasjertallet faller imidlertid raskt etter Dokken er passert. 12 600 antas at vil reise over den nye Puddefjordsbroen med denne banen. Korridor 1 utnytter Analysen av nullalternativet, viste relativt lave passasjertall for den nye fyllingsdalsbanen fyllingsdalsbanen. Både gjennom Løvstakktunnelen og langs Store bedre Lungegårdsvann inn mot sentrum. Om dette slår til, vil det gi en lavere nytte av 72 KOLLEKTIVPLAN investeringen enn en kunne ønsket. For transportsystemet er det også negativt om denne store kapasiteten ikke blir effektivt utnyttet. En forlenging av fyllingsdalsbanen mot Loddefjord og Storavatnet vil gi flere reisende og bedre utnyttelse. Dette vil fortsatt være den klart svakeste armen i bybanesystemet, men en økning på omtrent 70 prosent gjennom Løvstakken og 25 prosent langs Store Lungegårdsvann gir en bedre utnyttelse av eksisterende infrastruktur. Mindre press på For nullalternativet var prognosen at 62 000 passasjerer ville reise med buss kapasiteten i over Puddefjordsbroen. Det utfordrer kapasiteten i kollektivsystemet i Bergen sentrum sentrum. Om Bybanen bygges ut i vest vil dette reduseres til omtrent 47 000. Dette er en mer moderat og håndterlig vekst fra de 40 000 busspassasjerene som reiste her i 2018. Korridor 5 vil hovedsakelig stå for den effekten. Dette vil redusere presset på knutepunktet i sentrum. Samtidig viser tallene at busstrafikken her også i 2040 vil være den sterkeste strømmen i kollektivsystemet, som i dag. Sterk reduksjon i Mye av reduksjonen i busstrafikk kommer fra Loddefjord. Derfor går antallet Damsgårdstunnelen, busspassasjerer i Damsgårdstunnelen ned med nesten 10 000 passasjerer, til noe reduksjon i 22 200, sammenlignet med nullalternativet. Transportmodellen viser en svak Lyderhorntunnelen nedgang i antall reisende med buss gjennom Lyderhorntunnelen. 22 300 reiser her i 2040. Dette er fortsatt sterke reisestrømmer. Mange reiser med Selv med fullt utbygget bybanenett i Bergen vest, vil det sentrumsrettede buss gjennom busstilbudet gjennom Løvstakktunnelen tiltrekke seg svært mange reisende, Løvstakktunnelen ifølge transportmodellen. Det er en mindre nedgang med etableringen av korridor 1, men korridor 2 mellom Fyllingsdalen og sentrum via Løvstakktunnelen forblir en viktig åre i kollektivsystemet. Bybanen gir ny Samlet sett ser en at etablering av bybane i korridor 5 og 1 tilfører ny kapasitet kapasitet, men flest til kollektivsystemet i sentrum. Samtidig ser en at buss fortsatt vil være et svært reiser fortsatt med viktig transportmiddel i kollektivsystemet mellom Bergen sentrum og Bergen buss vest. 2 av 3 kollektivpassasjerer vil ankomme sentrum med buss via Puddefjordsbroen og Sydnestunnelen, mens 1 av 3 vil ankomme det sentrale Bergen med bybane via den nye Puddefjordsbroen og Bybanens Løvstakktunnel. 5.2 Utvikle bussystemet Strategisk viktig Tiltakene så langt i planen har handlet om å utvikle bybanenettet for å bøte på framkomst presset på kapasiteten i sentrum, samordne areal- og transportplanleggingen og tilføre ny kapasitet og attraktivitet til kollektivsystemet. Transportanalysene viser at selv med fullt utviklet bybanenett i Bergen vest, vil mange reise med buss på vestre innfartsåre (riksveg 555), gjennom Løvstakktunnelen og over Puddefjordsbroen i 2040. Det vil derfor være av stor strategisk betydning for nullvekstmålet og mål om redusert biltrafikk at denne busstrafikken får en god og forutsigbar framkomst. Dette vil påvirke hvor godt kollektivtrafikken kan konkurrere mot bilen og forholdene for effektiv drift av kollektivsystemet. KOLLEKTIVPLAN 73 Framkomst påvirker Kapasiteten i Bergen sentrum og på Bergen busstasjon vil bli presset. Om kapasitet busstrafikken mot sentrum får en forutsigbar avvikling, vil det kunne bøte noe på situasjonen og sørge for best mulig utnyttelse av kapasiteten som finnes. Uforutsigbar framkomst kan sammen med andre faktorer bidra til «klumping». Da ankommer gjerne flere busser holdeplassen samtidig og en trenger mer areal til av- og påstigning, samt til regulering. Regulering handler blant annet om å absorbere forsinkelser så de ikke sprer seg til neste avgang. Om det generelt er mye forsinkelser, trengs mer areal til å absorbere forsinkelsene om kollektivsystemet skal være punktlig og til å stole på. Bedret framkomst på vegnettet for busstrafikken kan dermed bøte noe på kapasitetsproblemene i Bergen sentrum og på Bergen busstasjon som er vist i nullalternativet for 2040. 5.2.1 Framkomst i 2040 Et dårlig tilbud er God framkomst er avgjørende for å skape et godt kollektivtilbud. Den største også dyrt i drift enkeltfaktoren i driftskostnadene er sjåføren. Om kollektivtrafikken står fast i treg trafikk, løper kostnadene samtidig som de som reisende får et dårlig tilbud. Stort sett ellers i samfunnet er det gjerne slik at god kvalitet også er dyrest. Satt litt på spissen kan en si at det er motsatt for kollektivtransporten: Treg og lite attraktiv kollektivtransport er dyr i drift. Om reisen er effektiv, blir den god for passasjerene og en får flere avganger og mer konkurransekraft mot bilen ut av det samme budsjettet. Høykvalitets I det politiske vedtaket til silingsrapporten ble det slått fast at kollektivsystemet busstraséer i i Bergen vest skal utvikles med «høykvalitets busstilbud i korridor 2A, 4 og 6 Bergen vest (6A og 6B)». Høykvalitets busstilbud er her forstått som traséer hvor bussene skal ha særlig god og forutsigbar framkomst. I kapittel 2 ble data fra Google maps og Skyss brukt til å vise at det i dag er redusert framkomst i rush på de sentrale kollektivtraséene i korridorene, hvor vestre innfartsåre hadde særlige utfordringer. Om trafikkmengdene blir større i framtiden, kan framkomstproblemene forverres. RTM er best på Regional transportmodell (RTM) er et modellverktøy som benyttes for å beregne sammenligning trafikkmengder. Modellen tar høyde for fremtidig befolkningsvekst, og beregner hvor mange som velger å gå, sykle, reise kollektivt eller kjøre bil fra A til B. Som alle modeller av virkeligheten vil modellen ha svakheter, og absolutte tall skal brukes med varsomhet. Det er for eksempel kjent at modellen viser for mye biltrafikk på vegnettet i Bergen vest. Modellen er generelt best egnet for å sammenligne alternativer og se på relative forskjeller. Kollektivplanen: Så hvordan blir framkomsten i 2040? Ingen modell kan spå framtiden, men med Avklare framtidig utgangspunkt i dagens vegsystem, kan det vises til noen sentrale utviklingstrekk system, identifisere som kan påvirke framtidens trafikkmengder. Dermed er det mulig å danne et viktige strekninger bilde av hvor det er sannsynlig at framkomsten kan bli dårlig. Kollektivplanen vil bidra med avklaringer om det framtidige, overordnede kollektivsystemet, samt fordeling av passasjerstrømmene på ulike korridorer. Denne kunnskapen er avgjørende for å identifisere hvilke strekninger som vil ha mange reisende og strategisk betydning for kollektivsystemet i 2040. Det gir et viktig grunnlag for 74 KOLLEKTIVPLAN arbeidet med å innrette kollektivsystemet for nullvekst og reduksjon i biltrafikken. Noen sentrale utviklingstrekk: › Arbeidet med trafikkplan sentrum viser litt økning i trafikken på overordnet vegnett inn mot Nygårdstangen, via Fløyfjellstunnelen og Nygårdstunnelen. › Nabokommunene i vest har høy befolkningsvekst. Det kan gi press på vestre innfartsåre. › Sotrasambandet bedrer vegforbindelsen mellom Bergen og Øygarden. Dette vil trolig løse opp framkomstproblemene som vi ser på vestre innfartsåre i dag. Økt trafikk kan imidlertid flytte framkomstproblemene til andre steder i vegnettet. › Det er uklart hva som vil skje med flyten i sambandet mot Askøy når dagens trege avvikling på rv. 555 etter planen skal være løst opp av Sotrasambandet. › Ny E39 Svegatjørn – Rådal vil styrke vegtilbudet inn mot det sentrale vegnettet mot Bergen fra sør. Også her kan framkomstproblemer flyttes til andre steder i vegnetttet. › Byutredningen for Bergensområdet viste at det er vanskelig å dempe veksten i biltrafikken med positive tiltak for gange, sykkel og kollektiv alene – restriksjoner på biltrafikken er også nødvendig om nullvekstmålet skal nås. › Bybanen til Fyllingsdalen åpner i november 2022. Fram til det finnes det kun modellberegninger av dens passasjertall. Når denne har vært i drift en stund vet en mer om hvordan kollektivreisende benytter seg av dette tilbudet. Behov for De fleste kollektivreisene mellom Bergen vest og Bergen sentrum vil fremdeles framkomst- skje med buss i 2040, selv om en bygger ut bybanesystemet. Samtidig er utredning framkomsten til dette kollektivtilbudet usikker. Det kan derfor være behov for å utrede framtidige trafikkmengder mellom Bergen vest og sentrum med mål om å identifisere hvor flaskehalser vil oppstå og hva slags tiltak som kan være aktuelle. Dette kan til dels sees i sammenheng med utredningene av kollektivprioritering på innfartsårene, som har vært et tema i Miljøløftet. I tillegg vil korridor 2, Fyllingsdalen – sentrum, samt vegsystemet på Nygårdstangen og tilkomstene til Bergen busstasjon være viktige for systemet. Framkomsten bør generelt måles og rapporteres regelmessig. 5.2.2 Korridor 2 – Kollektivprioritert snarvei? Korridor 2 er og blir Korridor 2 ligger mellom Fyllingsdalen og Sentrum, via Løvstakktunnelen og viktig for systemet Puddefjordbroen. Dette er en rask sentrumsforbindelse som har mange kollektivreisende i dag. En vurdering av framkomsten i dagens situasjon, viste at det er noe framkomstproblemer her. Ifølge reisevaneundersøkelsen er dette den sterkeste sentrumsrettede reisestrømmen fra Bergen vest. Ifølge trafikkmodellen vil svært mange fortsatt reise med buss her i 2040. Dette er i tråd med vurderingene i silingsrapporten (2018). Der ble passasjergrunnlaget i KOLLEKTIVPLAN 75 korridoren vurdert som over terskelverdiene hvor bybane kan anbefales, men andre hensyn tilsa at en bør jobbe videre med bussystemet i stedet for å etablere bybane her. Alt dette peker i retning av at god framkomst i denne korridoren er av langsiktig, strategisk betydning for kollektivsystemet i Bergen vest. Framkomstproblemene er størst i vegnettet i dagen fra Løvstakktunnelen og sørover mot Oasen, samt i gatenettet rundt Oasen. Kollektivprioritering Planprogrammet for dette prosjektet slår fast at kollektivprioritering av i Løvstakktunnelen Løvstakktunnelen skal vurderes. Tunnelen er markert med grønn strek i figur 53. Selv om Løvstakktunnelen ikke har nevneverdige avviklingsproblemer, kan kollektivprioritering av tunnelen føre til trafikkreduksjon på veiene inn mot tunnelen, hvor det er registrert redusert framkomst. Et alternativ kunne være å etablere kollektivfelt på de stedene. Disse vil kreve vegareal, og kan komme i konflikt med arealer for gående, syklende, naturområder eller andre gode formål. Derfor kan kollektivprioritering av tunnelen være et tiltak som får bussene fram, og samtidig unngår arealkonflikt med andre god formål. Sårbarheten kan også reduseres, noe som har betydning for en større del av kollektivsystemet. Kombinasjonen av kollektivprioritert Løvstakktunnel og Sydnestunnel kan gi en robust kollektivtrasé i korridor 2. Vestland fylkeskommune har som vegeier gjort prosjektet kjent med at dagens trafikkmengder i tunnelen utløser krav om utbedring etter tunnelsikkerhetsforskriften. Det er ikke kjent hvilke tiltak og kostnader dette vil utløse, men bruken av tunnelen kan ikke uten videre fortsette som i dag. Figur 53 Vegnettet i og rundt Fyllingsdalen. Løvstakktunnelen markert med grønn strek. 76 KOLLEKTIVPLAN Effekter blir tema Om Løvstakktunnelen prioriteres for kollektivtrafikk, vil trafikksystemet i for videre utredning Fyllingsdalen påvirkes betraktelig, noe som utløser behov for videre utredning. En utredning må belyse hvordan tiltaket kan endre trafikkmønsteret og folks valg av reisemiddel. Det vil være nærliggende å anta at det blir mindre attraktivt å kjøre bil, og relativt sett mer attraktivt å gå, sykle eller reise kollektivt, men det må videre utredning belyse. Begrensninger på biltrafikken kan føre til at den flyttes til andre steder hvor større problemer oppstår. Det er behov for en helhetlig trafikkanalyse som gir oversikt over mulige konsekvenser og hvor flaskehalser kan oppstå. Soneinndeling og Med kollektivprioritert Løvstakktunnel, vil bilistene fremdeles ha tilgang til kollektivprioritert sentrum og overordnet vegnett via ringveg vest og E39 via Straumevegen. sentrumsforbindelse Melkeplassen vil bli et åpenbart, uønsket alternativ til Løvstakktunnelen, og tiltak må derfor vurderes for å unngå at trafikken flyttes hit. Grepet kan gi en soneinndeling av trafikksystemet i Fyllingsdalen som kan ligne effekten Trafikkplan sentrum gir for Bergen sentrum; Biltrafikk henvises til overordnet vegnett, mens direkteforbindelsen til sentrum forbeholdes kollektivtransporten. En eventuell utredning bør vise hvordan biltrafikken flyttes, hvordan tilgjengelighet til Fyllingsdalen med bil kan ivaretas. Tiltaket kan gjøre at eksisterende infrastruktur – både overordnet vegnett og Løvstakktunnelen – blir utnyttet mer effektivt, i tråd med firetrinnsmetodikken i kapittel 1.8. 5.2.3 Korridor 4 – Hvor kommer proppene i vestre innfartsåre? Sotrasambandet Korridor 4 ble i silingsrapporten til prosjektet (2018) vist som en forbindelse bedrer flyten – også mellom Storavatnet terminal, via Loddefjord til Gravdal, og deretter i tunnel for kollektiv- parallelt med Damsgårdstunnelen rv. 555. Dagens dårlige framkomst mellom transporten Lyngbø og Øygarden, forbi Storavatnet terminal, forventes løst opp med Sotrasambandet 24. Dette vil også bedre flyten for kollektivtransporten. Det er mer usikkerhet knyttet til framtidig avvikling mellom Storavatnet og Askøy 25 etter etableringen av Sotrasambandet. Kollektivtunnel En kollektivtunnel mellom Storavatnet terminal og rv. 555 ved Lyngbø/Liavatnet gjennom Lyderhorn er aktuell. Hvordan tunnelen skal kobles til vegnettet på østsiden av Lyderhornsfjellet er ikke avklart. Det er også usikkert hvordan kollektivtrafikken fra Øygarden skal betjene Storavatnet terminal og hvordan framkomsten vil være på ramper i tilknytning til dette systemet. Samlet sett er det mye usikkerhet om bruk av Storavatnet terminal, framkomst på den mer sentrale delen av vestre innfartsåre og mulige koblinger mellom en kollektivtunnel og vegnettet. Dette tiltaket bør derfor utredes nærmere som grunnlag for en anbefaling. 24 Denne strekningen ble kalt «korridor 6A» i silingsrapportfasen av prosjektet. 25 Denne strekningen ble kalt «korridor 6B» i silingsrapportfasen av prosjektet. KOLLEKTIVPLAN 77 Flyten mot sentrum For den mer sentrumsnære delen av vestre innfartsåre, er et nøkkelspørsmål hvor de nye proppene i vegsystemet vil oppstå. I silingsrapporten ble det pekt på at strekningen mellom Gravdal/Lyngbø og Gyldenpris bør ha særlig god framkomst. Det vil gi klare fordeler for busstrafikken fra Øygarden, Askøy og det som eventuelt måtte være igjen av busstrafikk fra Loddefjord dersom korridor 5 er bygget ut. Beregningene fra transportmodellen viser det vil være svært mange busspassasjerer i denne forbindelsen i 2040, noe som understøtter denne anbefalingen fra silingsrapporten. Grei flyt i dag, men Fra Gyldenpris og inn mot sentrum er trafikkflyten stort sett god i dag, og med mange rammes om Sydnestunnelen har bussene sin egen trasé. Om biltrafikken på den blir dårlig Puddefjordsbroen og i Nygårdstunnelen øker, vil det imidlertid kunne skape utfordringer i en viktig akse for kollektivtransporten. Her samles mye kollektivtransport, noe som gjør at dårlig framkomst får konsekvenser i store deler av systemet. Framkomsten i Nygårdstunnelen og på Nygårdstangen påvirker også hvor aktuelt det vil være å legge busslinjer via denne traséen som et alternativ til Sydnestunnelen i framtiden. Det vil også påvirke effektiviteten til Bergen busstasjon. Fremdeles behov for Dette prosjektet har vist at det vil være et behov for slik kollektivprioritering kollektivprioritering også i 2040, selv om bybanesystemet er fullt utbygget med korridor 1 og 5. i 2040 Befolkningsprognosene og planene for vekst i nabokommunene viser at et godt busstilbud på rv. 555 fortsatt vil være viktig og av strategisk betydning. Tiltak for å få kollektivtransporten på vestre innfartsåre effektivt fram må utredes nærmere. Dette kan sees i sammenheng med utredningen av kollektivprioritering på innfartsårene pågår i Miljøløftet. 5.2.4 Redusere biltrafikken – Gulrot er ikke nok Reduksjon av biltrafikken er et mål for prosjektet. Men reduksjon av biltrafikk er også et virkemiddel for å: › bedre trafikkflyten i sentrale gateløp og vegforbindelser › bedre forholdene for gående og syklende › utnytte dagens veginfrastruktur bedre › sikre bedre framkommelighet og drift for kollektivtrafikk Befolkningsvekst i Bergen, Øygarden og Askøy og utbygging av motorveier inn mot Bergens sentrale vegsystem kan gi økt biltrafikk. Det kan raskt føre til at vegkapasiteten blir utfordret fordi biltrafikk er så arealkrevende, som vist innledningsvis i figur 6. Restriksjoner på I byutredningen for Bergen forsøkte en å modellere nullvekst i biltrafikken. biltrafikken er Analyseåret var 2030. Det var ikke tilstrekkelig med positive tiltak som satsing nødvendig på gange, sykkel og kollektiv – restriksjoner på biltrafikken i tillegg var nødvendig. I byutredningen var det parkeringsrestriksjoner og vegprising som ga størst effekt. Dette er i tråd med forskning på samferdselsfeltet som viser at restriktive tiltak er nødvendige for å redusere biltrafikken. Elbilfordelene har de senere årene fått mange til å velge elbil framfor fossilbiler, men de har samtidig utfordret målene om at vi skal kjøre mindre. 78 KOLLEKTIVPLAN Trafikkreduksjon: Et For denne kommunedelplanen er det altså vel så mye en forutsetning som et mål og en mål at en lykkes med nullvektmålet og mål om reduksjon av biltrafikken. Det forutsetning ligger også som en forutsetning i trafikkmodellene. Alternativet er kø, svekket mobilitet for befolkningen og et mindre effektivt trafikksystem i Bergen. For kollektivsystemet rammer køene først og fremst busstrafikken. KOLLEKTIVPLAN 79 6 Kollektivsystemet i 2040: Hvordan kan tiltakene settes sammen? Nullalternativet Silingsrapporten utredet hvor det var grunnlag for å etablere bybane og hvor utfordrer bussystemet bør videreutvikles. Utarbeidelsen av et nullalternativ samt kapasiteten i oppdatert kunnskap fra reguleringsarbeidet med Bybanen til Åsane har vist at kollektivsystemet kapasiteten i kollektivsystemet sentrum vil bli utfordret innen 2040. I forrige kapittel ble tiltak innenfor buss- og banesystemet foreslått med bakgrunn i dokumentasjon og kunnskap fra silingsrapporten, rapporter fra prosjektet og den parallelle konsekvensutredningen, samt prosess mellom partene. Et generelt behov for å legge restriksjoner på biltrafikken ble påpekt. Dette kapittelet belyser hvordan tiltakene kan settes sammen i et system, og om etappevis utbygging er mulig. 6.1 Etapper: Må alt bygges samtidig? Etapper Hele det aktuelle banesystemet, er beregnet til å ha en kostnad på om lag 9-10 milliarder kroner. Framdriften vil være avhengig av finansering, samt andre prosjekter og planer. Som omtalt i kapittel 5, vil også ulike deler av et slikt system være innrettet mot ulike mål. Derfor er det behov for en drøfting hvordan et slikt system kan deles opp i etapper der det er relevant. Drøftingen vil ta utgangspunkt i det fullt utviklede systemet, og så vurdere de enkelte etappene. Det kan være flere grunner til å dele utbygging av større infrastrukturtiltak opp i etapper. Etappevis utbygging kan for eksempel bidra til å spre kostnaden ut over flere år eller gi tid til at avhengigheter til andre planer og prosjekter kan løses. Bybanen i Bergen sin første utbygging mellom Bergen sentrum og Flesland ble delt inn i tre etapper. Disse ble kalt Bybanens byggetrinn 1 (Sentrum - Nesttun), 2 (Nesttun - Rådal) og 3 (Rådal - Flesland). Bybanelinje mot Fyllingsdalen bygges ut i ett, samlet byggetrinn 4. I arbeidet med reguleringsplan for Bybanen til Åsane vurderes etappevis utbygging. Kollektivplanen Det presiseres at det ikke er denne kommunedelplanens oppgave å avklare det anbefaler endelige kollektivtilbudet i 2040 én gang for alle. Planen foreslår utbygging av infrastruktur, ikke Bybanens infrastruktur. Hvordan denne utnyttes til konkrete driftsopplegg og endelig linjenett i 2040 er gjenstand for løpende vurderinger innenfor de økonomiske og driftsopplegg strategiske rammene som til enhver tid måtte gjelde. 6.2 Fullt utviklet banesystem Fullt utviklet Om korridor 5 og 1 bygges ut i sin helhet, vil en ha et fullt utviklet bybanesystem bybanesystem i Bergen vest. Dette systemet vil helt overordnet se slik ut: 80 KOLLEKTIVPLAN Figur 54 - Fullt utviklet bybanesystem i Bergen vest. Sentrum avlastes Et slikt system vil med en effektiv trasé som legger til rette for konkurransedyktige kjøretider i korridor 5 være grunnlag for å avkorte busstrafikk fra Loddefjord, samt dempe veksten i annen busstrafikk. Dette avlaster kapasitet i det sentrale kollektivsystemet. Bergen busstasjon sin kapasitet vil fremdeles være utfordret, med mindre denne håndteres av et annet prosjekt. God framkomst for bussene kan sørge for best mulig utnyttelse av kapasiteten som finnes. Støtte opp om Korridor 5 vil betjene de viktige byutviklingsområdene på Dokken, byutviklingen Laksevåg og i Loddefjord, utvide sentrum, og samtidig koble sentrum vest på kollektivnettet og bygge opp tilgjengeligheten til Bergen sentrum som hovedstad og målpunkt i regionen. Dette er potent samordning av areal- og transportplanleggingen. Bybanesystem med For bybanesystemet, vil korridor 5 sikre en fjerde arm ut fra sentrum. Dette gir pendellinjer anledning til å koble sammen systemet til to gjennomgående pendellinjer som dekker en høy reiseetterspørsel. Behovet for vendeanlegg for en bane fra sør i sentrum, fjernes. Sårbarheten ved lang fellesstrekning reduseres. Et tema for den videre utviklingen av systemet vil være å sikre høy nok kapasitet og frekvens til å dekke reiseetterspørselen. Mer attraktivitet til Dersom korridor 1 også bygges ut, vil de sterke sentrumsrettede linjene for buss kollektivsystemet og bane i Bergen kobles sammen med en tverrgående forbindelse av høy kapasitet og kvalitet. Denne vil ikke fange like mange reisende, men den vil tilføre noe nytt til systemet, attraktivitet til det samlede kollektivnettet og konkurransekraft mot bil. På en del tverrgående reiserelasjoner vil den gi svært gode reisetider, men ikke på lengre sentrumsrettede reiser. Haukeland sykehus, Kronstad og Mindemyren blir mer tilgjengelig. Kombinert med omstigning mot de sentrumsrettede kollektivårene åpner denne tverrforbindelsen mange reiserelasjoner. KOLLEKTIVPLAN 81 Utfordrende I utredningsarbeidet har det vært en utfordring å finne en god løsning for plassering av byttepunktet mellom Storavatnet terminal og en bybanelinje i korridor 1. Storavatnet Grunnen til det er plasseringen av den nye Storavatnet terminal. Prosjektet har terminal funnet løsninger for å få Bybanen inn til terminalen. Storavatnet terminal er først og fremst et byttepunkt for reisende fra Askøy og Øygarden, som gjennom denne bybanelinjen får vesentlig bedre tilgang til målpunktene langs korridoren mot sør. Det krever et effektivt byttepunkt her. I tillegg har terminalen et lite omland med eksisterende boligområder i Bjørndalsbrotet (Olsvik), Kjøkkelvik og nordre deler av Loddefjord. Redusert sårbarhet Som omtalt i kapittel 5.1.3, vil korridor 5 med introduksjonen av en ny broforbindelse og kollektivtrasé mellom vest og sentrum gå fra et én-strenget til et to-strenget system. Dette vil redusere sårbarheten for driftsforstyrrelser i kollektivsystemet. Ved stans, har flere reisende nå et alternativ. Det vil øke forutsigbarheten i folks reisehverdag. Korridor 1 etablerer ikke en ny streng mot vest, men den forlenger den eksisterende tverrforbindelsen. Under normale omstendigheter bruker denne for lang tid til å være konkurransedyktig, men ved avvik eller en forverret framkomstsituasjon i vegnettet vil korridor 1 bli mer aktuell. En kan si at den tilfører en halv streng til, så systemet blir to-og-en- halv-strenget. 6.3 Delvis utviklet banesystem Det som er kalt et «delvis utviklet banesystem» her, tar utgangspunkt begge korridorene, men ender korridor 5 ved Lyngbø. Denne kan også sees på som en etappe til det fullt utviklete banesystemet over. Dette er vist i figur 55. Figur 55 - Delvis utviklet bybanesystem, med avkortning av korridor 5 82 KOLLEKTIVPLAN Mye av den samme En fordel ved et slikt system er at en oppnår mye av den samme byutviklingseffekten byutviklingseffekten som det fullt utviklede systemet. Dokken, Laksevåg og Loddefjord blir koblet til bybanenettet, men Loddefjords relasjon med sentrum vest, Dokken og Laksevåg blir svakere enn i et fullt utbygget system. Loddefjord vil fremdeles ha et sterkt sentrumsrettet busstilbud og tilkobling til den tverrgående bybaneforbindelsen, noe som gir grunnlag for byutvikling der. Avlaster ikke Korridor 1 vil i liten grad avkorte busstrafikk fra Loddefjord mot sentrum. sentrum nok Korridor 5, avkortet ved Lyngbø, vil heller ikke det, men den kan dekke noe av kapasitetsbehovet fra Laksevåg mot sentrum og sånn sett dempe veksten derfra. Kapasiteten i sentrum vil ifølge prognosene bli overbelastet innen 2040. Det kan være mulig å vente med etappen mellom Lyngbø og Loddefjord så lenge det ikke er et presserende behov for avlastning i sentrum. Det er imidlertid en risiko for at det behovet kan komme allerede med etablering av Bybanen til Åsane da den reduserer kapasiteten i det sentrale bussystemet. Lyngbø Lyngbø vil ha en noe viktigere rolle som byttepunkt fordi reisende fra Loddefjord med reisemål på Laksevåg, Dokken og i sentrum vest må bytte fra buss til bane her. For at dette byttet skal bli effektivt og attraktivt for de reisende, er det viktig at byttepunktet blir kompakt og at framkomsten og koblingen til rv. 555 blir god. En omstigning her gir tilgang til sentrum med bybane. Om en må avlaste sentrumsknutepunktet, kan det med denne omstigningsmuligheten være aktuelt å lede noe av busstrafikken fra vest videre mot sentrum via Nygårdstunnelen i stedet for Sydnestunnelen. Det avhenger imidlertid av god framkomst gjennom Nygårdstunnelen og på rampene på Nygårdstangen, samt av kapasiteten på Bergen busstasjon. Loddefjord For de reisende fra Loddefjord vil busstilbudet via Damsgårds- og Sydnestunnelen fremdeles være attraktivt på sentrumsrettede reiser. En vil imidlertid ikke ha et høykvalitets kollektivtilbud med egen trasé, og en er derfor mer utsatt for kø, varierende framkomst og hendelser på vegnettet. KOLLEKTIVPLAN 83 6.4 Bybane i korridor 5 alene Et system med hele korridor 5 bygget helt ut, uten korridor 1, er vist i figur 56. Figur 56 - Kollektivsystemet med utvikling av bybane i korridor 5 Et slikt system vil hente ut en del av gevinstene fra fullt utviklet system, men nettverkseffektene og de effektive, tverrgående reiserelasjonene fra korridor 1 får en ikke. Det gjør at en ikke henter ut all konkurransekraften som det fullt utviklete systemet gir mot biltrafikken. Korridor 5 samordner areal- og transportplanleggingen og støtter opp om byutviklingen. Kollektivsystemet blir mer attraktivt med innføring av et høykvalitets tilbud mot Loddefjord og av at sentrum vest blir koblet på systemet. Med den nye brokryssingen blir kollektivsystemet mot vest to-strenget og mindre sårbart. Målrettet Å bygge ut en bybane i korridor 5 helt til Loddefjord er det mest målrettede avlastningstiltak tiltaket for å adressere kapasitetsutfordringen i knutepunktet i Bergen sentrum. Strekningen mellom Lyngbø og Loddefjord blir en transportetappe langs rv. 555 uten mulighet til å få på flere passasjerer underveis. Det er ikke planer for byutvikling på strekningen. Dersom investerings- eller driftskostnadene skulle tilsi at en bybane her ikke gir nok nytte i seg selv, bør det tas med i betraktningen at sentrum blir avlastet, noe som har en verdi for kollektivsystemet – og ikke bare for reisende fra Loddefjord. Dersom hele korridor 5 bygges ut uten korridor 1, vil ikke bybanelinjen i korridor 5 ha direkte tilgang til depotet i Løvstakken. Det kan bety at en må vurdere å investere i et nytt depot. Alternativt kan en få senere oppstart på driftsdøgnet på morgenen fordi vognene vil bruke lengre tid på å komme seg ut til Loddefjord. 84 KOLLEKTIVPLAN 6.4.1 Etappevis utbygging av korridor 5 Egnet for etappevis Korridor 5 egner seg godt for etappevis utbygging så lenge ikke presset på utbygging kapasiteten i sentrum er uakseptabel. Da vil avkortning av busstrafikken fra Loddefjord være et viktig grep. Grunnen til korridor 5 egner seg godt til etappevis utbygging er at den etablerer en ny trasé, som i liten grad skaper større konflikter med eksisterende reisestrømmer. Hver enkelt etappe vil også oppnå ulike målsetninger og støte på ulike typer utfordringer. Det gjør at en kan legge til rette for en trinnvis utvikling, som håndterer utfordringene i et styrt, ønsket tempo. Muligheten for etappevis utbygging kan åpne opp for fleksibilitet i finansieringen av prosjektet, hvor private bidrag kan bidra til raskere utbygging. Omtalen av etappevis utbygging, tar utgangspunkt i banetraséen som er etablert i Småstrandgaten i Bybanes femte byggetrinn til Åsane. Kort førsteetappe: I reguleringsarbeidet til Bybanen til Åsane er mulige steder for vending i Vending i sentrum sentrum vurdert, og det blir blant annet pekt på en løsning der banen vender i Christian Michelsens gate. Som omtalt tidligere i kollektivplanen kan det gi flere fordeler for bybanesystemet, selv om det kun er snakk om en kort forlengning av traséen fra Småstrandgaten. Om en kun forlenger til Christian Michelsens gate, slipper en konflikt med vegtrafikken i Teatergaten. Dokken En forlengelse mot Dokken er et mulig byggetrinn. Fordelen ved å bygge hit, er at en får støttet opp om byutvikling på Dokken. På veien dit får en også betjent sentrum vest, noe som vil tiltrekke seg mange passasjerer og styrke tilgjengeligheten til en stor del av den etablerte sentrumskjernen. Teatergaten har En utfordring som må løses i en slik etappe, vil være håndtering av trafikken viktig funksjon i gjennom Teatergaten. Hvor stor denne trafikken blir vil påvirkes av hvilke vegsystemet løsninger som blir valgt for Trafikkplan sentrum. På bakgrunn av trafikkanalyser og rammene for prosjektet, har prosjektet pekt på at Nordnestunnelen bør bygges om Bybanen skal gå i sentrumsgatene i korridor 5. Om de trafikale rammene endres, kan det være mulig å kutte denne. Om Nordnes og sentrum vest behandles som én trafikal sone, kan det utredes hvordan den samlede mobiliteten kan bli tilfredsstillende uten en Nordnestunnel og med en bybane i Teatergaten. En sårbarhetsanalyse kan belyse hvor mye biltrafikk som kan aksepteres på banetraséen. En mobilitetsplan for Nordnes og sentrum vest kan legge til rette for at biltrafikken ikke overgår akseptabelt nivå. Lyngbø – En utbygging til Lyngbø kan også være en fornuftig etappe. Fordelen ved å byutvikling og bygge ut til Lyngbø er at en da har etablert en ny trasé som vil støtte opp om sammenheng med byutviklingen både på Dokken og Laksevåg, samt gi et nytt tilbud i etablert, tett rv. 555 bystruktur i sentrum vest og på Laksevåg. Ved Nygård er det også et rimelig godt passasjergrunnlag. Ved Lyngbø får bybanelinjen kontakt med rv. 555, hvor det etableres en overgangsmulighet. Lyngbø får dermed økt betydning som byttepunkt når Bybanen kommer dit, men dette byttepunktet vil i liten grad gi noe grunnlag for avkortning av busstrafikk. Om flyten er akseptabel i Nygårdstunnelen og på Nygårdstangen og det i tillegg er kapasitet på Bergen busstasjon, kan det være aktuelt å legge enkelte linjer fra Askøy og Øygarden KOLLEKTIVPLAN 85 via Nygårdstunnelen for å avlaste knutepunktet i sentrum. Disse reisende vil da kunne bytte til Bybanen på Lyngbø om målet for reisen deres ligger langs linjen. Etappens godhet Framkomsten for bussene fra Loddefjord på vegnettet mot sentrum og avhenger av kapasiteten i sentrum kan si noe om hvor akseptabel en etappe til Lyngbø er. framkomst og Dersom dette systemet fremdeles er effektivt og attraktivt haster det mindre kapasitet i med siste etappe til Loddefjord. Kapasiteten vil imidlertid trolig bli utfordret når bussystemet Bybanen bygges ut mot Åsane. 6.5 Bybane i korridor 1 alene Korridor 1 er vist i Figur 57. Dette kan i praksis sees på som et siste byggetrinn på den allerede etablerte tverrforbindelsen byggetrinn 4 startet på. Figur 57 - Bybanesystem i Bergen vest hvor kun korridor 1 er bygget ut Korridor 1 tilfører Som omtalt i kapittel 6.2 om det fullt utviklede banesystemet, vil korridor 1 gi attraktivitet og attraktivitet til kollektivsystemet ved å ferdigstille tverrforbindelsen mellom alle konkurransekraft til de sterkeste kollektivårene mot sentrum sør for Torget, som vist i figur 48. Det kollektivsystemet største passasjergrunnlaget i korridoren vil være i Loddefjord. Det er viktig at Loddefjord utvikles som et kompakt, effektivt og attraktivt knutepunkt for å skape sammenheng mellom Bybanen og bussnettet i bydelen. Forbindelsen med busstilbudet på vestre innfartsåre rv. 555 ved Storavatnet terminal kan tilby reisende fra Øygarden og Askøy effektiv transport mot Fyllingsdalen, Mindemyren, Kronstad og Haukeland. I en eventuell detaljregulering, må det imidlertid arbeides videre med en finne en god kobling mellom buss og bane på Storavatnet. 86 KOLLEKTIVPLAN Bedre utnyttelse av Det er ennå ikke kjent hvordan passasjerene vil fordele seg mellom buss- og eksisterende banetilbudet i Fyllingsdalen, men basert på beregningene fra trafikkmodellen, infrastruktur virker det sannsynlig at det vil være ledig kapasitet langs hele fyllingsdalslinjen mot sentrum. Ved at denne forlenges mot Spelhaugen, Loddefjord og Storavatnet kan en få utnyttet denne infrastrukturen bedre. Flere kan med det reise kollektiv til sentrum uten at arealbehovet økes, men det vil ikke være snakk om de samme passasjermengdene en effektiv sentrumsforbindelse gir. Dette vil også styrke forbindelsen mellom Loddefjord, Fyllingsdalen og Bergensdalen. Gir mindre til Korridor 1 vil i liten grad gi den støtten til byutviklingen som korridor 5 gir. byutviklingen Loddefjord vil kobles på en effektiv tverrforbindelse mot Mindemyren og Haukeland, med høy kvalitet og forutsigbarhet. Her vil det være et byutviklingspotensiale, men Loddefjord vil ikke få en raskere sentrumsforbindelse. 6.5.1 Etappevis utbygging av korridor 1 Korridor 1 gir to nye holdeplasser – Loddefjord og Storavatnet terminal. Traséen kan deles opp i en etappe ved Loddefjord, hvor det er lagt til rette for vending av en linje. I Loddefjord vil de ulike trasévariantene i konsekvensutredninga ha ulik grad av konflikt med vegnettet. Med en etappe til Loddefjord kan tilgang til depotet for en eventuell bybane i korridor 5 sikres. 6.6 Utvikle bussystemet Bussene må sikres Prosjektet har utredet hovedkorridorene for kollektivtransporten i Bergen vest, god framkomst og funnet at det fremdeles vil være mange som reiser med buss i 2040. Dette er i tråd med tidligere utredninger i prosjektet, som viste stort passasjergrunnlag også i korridorer som ble anbefalt for buss. Hvis kollektivsystemet skal konkurrere mot biltrafikken, sikre gode og forutsigbare reiser til befolkningen og ha en god driftsøkonomi er det viktig at også bussystemet har god framkomst. Forutsigbar framkomst vil også hjelpe på kapasitetsutfordringen i Bergen sentrum og på busstasjonen. Behov for framkomsttiltak for bussystemet er noe som må vurderes kontinuerlig etter hvordan trafikken flyter på vegnettet. Dette arbeidet vil i liten grad ha bindinger til utvikling av bybanenettet. Restriksjoner på Den største utfordringen for bussene er om biltrafikken skaper propper og treg biltrafikk og avvikling i kollektivtraséer, og særlig i fellestraséer for flere linjer. Derfor vil prioritering av både generelle trafikkreduserende tiltak, som bompenger og kollektivtrafikk parkeringsrestriksjoner, og strekningsbestemte tiltak, som kollektivprioritering på vestre innfartsåre eller gjennom Løvstakktunnelen, være en del av løsningen. 6.6.1 Bergen busstasjon Bergen busstasjon Bergen busstasjon er godt brukt i dag. Dersom denne brukes mer i framtiden vil kapasiteten på et tidspunkt bli overbelastet, noe som går ut over kvaliteten til kollektivsystemet. Busstasjonens funksjonalitet vil også være avhengig i KOLLEKTIVPLAN 87 framkomsten i tilkomstveien via Kaigaten og Nygårdstangen. Løsninger for busstasjonen er ikke omfattet av dette prosjektet. 6.6.2 Alternativ i sentrum via Christies gate anbefales ikke Christies gate- Utbygging av bybane i korridor 5 hører egentlig ikke hjemme i omtalen av alternativet skiller busstiltak. Det vil likevel omtales fordi traséalternativet i sentrum via Christies seg ut negativt gate utfordrer det sentrale bussystemet ved å benytte den samme strengen som eksisterende bussforbindelse, i stedet for å tilføre en ny streng, som de andre alternativene i sentrum via Teatergaten gjør. Dette utfordrer kapasiteten ytterligere og øker sårbarheten i både bane- og bussystemet. 6.6.3 Korridor 4, vestre innfartsåre langs rv. 555 Flere tiltak er omtalt i kapittel 5.3, og det anbefales at disse arbeides videre med: › Kollektivtunnel gjennom Lyderhorn bør utredes nærmere. › Tiltak for å få kollektivtransporten på den sentrale delen av vestre innfartsåre effektivt fram må utredes nærmere. Dette kan for eksempel sees i sammenheng med utredningen av kollektivprioritering på innfartsårene som skjer i Miljøløftet. Her er hele aksen fra Damgårdstunnelen over Puddefjordsbroen mot Bergen sentrum og Bergen busstasjon viktige for systemet. 6.6.4 Korridor 2, sentrum - Fyllingsdalen Korridor 2 mellom sentrum og Fyllingsdalen er og blir en viktig kollektivkorridor. Det bør arbeides videre med framkomsten i korridoren. Kollektivprioritering av Løvstakktunnelen er i kapittel 5.2.2 omtalt som et konkret tiltak som bør utredes nærmere. 88 KOLLEKTIVPLAN 7 Effekter og måloppnåelse: Hvordan svarer tiltakene til målene? Drøfte I det forrige kapittelet ble de ulike tiltakene og hvordan de både kan settes måloppnåelse sammen og deles inn i etapper drøftet. Dette kapittelet drøfter hvordan tiltakene og det samlede kollektivsystemet svarer til målene for prosjektet, samt hvilke forutsetninger som må oppfylles for at tiltakene skal gi ønsket effekt. Det vil derfor innledes med en kort repetisjon av formål og mål for kommunedelplanen. Formål og mål Formålet med dette prosjektet er å avklare hovedkorridorer for det samlede kollektivsystemet i Bergen, sikre et plangrunnlag for kontinuerlig utbygging av bybane og utrede drift av kollektivsystemet på et overordnet nivå. Nullvekstmålet har lagt fast siden planprogrammet fra 2015. Dette målet er skjerpet inn med mål om reduksjon i biltrafikken. Utredningene i prosjektet har vist at kapasiteten i det sentrale kollektivsystemet blir presset av stor vekst og knapt gateareal i Bergen sentrum, noe som legger føringer på hvordan kollektivsystemet kan utvikles. Målene for prosjektet har blitt oppdatert for å sikre at denne planen svarer på dagens vedtatte mål. Mål og formål for prosjektet er nærmere omtalt i kapittel 1.4 og 1.5, og gjengis kort her: Kollektivtilbudet i Bergen vest skal: 1) Bidra til attraktiv byutvikling 2) Bidra til attraktive kollektivreiser 3) Redusere behovet for personbiltransport i Bergen vest og på innfartsårene fra Bergen vest. 4) Bidra til tilfredsstillende framkommelighet og kapasitet i sentrum 7.1 Korridor 5 oppnår mye Mål: Korridor 5 er det mest målrettede tiltaket for å adressere kapasitetsutfordringen Framkommelighet i Bergen sentrum. Grunnen er at busstrafikken fra Loddefjord kan avkortes, gitt og kapasitet i at Bybanen i denne korridoren får en effektiv trasé og konkurransedyktig sentrum reisetid. En bybane her kan også dempe behovet for vekst i busstilbudet til Laksevåg. En bybane som er i stand til å avkorte busstrafikk vil bidra til mål om tilfredsstillende framkomst og kapasitet i Bergen sentrum. Mål: Attraktive Den vil samtidig bidra til mål om mer attraktive kollektivreiser. Dette gjelder kollektivreiser ikke bare for kollektivreiser langs den nye traséen, men også i det eksisterende bybanesystemet. Når en pendellinje opprettes, kobles flere reisende på traséen og systemet kan få en kortere fellesstrekning i sentrum. Det gjør at en kan få utnyttet eksisterende bybaneinfrastruktur bedre. Tre forutsetninger: En vesentlig forutsetning for at en bybane i korridor 5 skal gi attraktive 1 Teatergaten kollektivreiser, er at en velger traséen via Teatergaten. Den vil tilføre frisk 2 Fjordkryssingen kapasitet til systemet og redusere sårbarheten ved å etablere et to-strenget 3 Loddefjord kollektivsystem mot Bergen vest. Denne effekten vil en ikke få med en trasé via KOLLEKTIVPLAN 89 Christies gate. Dette alternativet gir rask kjøretid til Dokken, men betjener samtidig ikke det store passasjergrunnlaget i sentrum vest. Alternativet legger seg inn i den samme strengen som bussystemet har fra før, og gjør forholdene for dem som reiser med buss, sykler gjennom sentrum eller går fra Nygårdshøyden dårligere. En annen forutsetning er at en velger en effektiv kryssing av Puddefjorden. Årsaken til det er at traséen blir mindre konkurransedyktig mot biltrafikk og eksisterende busstilbud jo lenger den trekkes inn i Puddefjorden. Om en avkorter busstrafikken og heller tilbyr et tregt bybanetilbud får tiltaket negativ effekt på mål om attraktive kollektivreiser og å redusere behov for personbiltransport. Det kan også skape utfordringer for mål om tilfredsstillende kapasitet i sentrum. Kryssingen bør som et utgangspunkt ikke ligge lenger inn i fjorden enn anbefalingen fra optimaliseringsrapporten (2018). Den siste forutsetningen for at korridor 5 skal fungere, er at knutepunktet i Loddefjord blir godt. Med godt knutepunkt menes det her både at bydelssenteret er et attraktivt sted med mye aktivitet, samt at kollektivknutepunktet blir kompakt og effektivt. Det må være lett å gå. Mål: Et kraftfullt Utvikling av bybane i korridor 5 vil være et kraftfullt virkemiddel for en mer virkemiddel for mer attraktiv byutvikling. De viktige byutviklingsområdene Dokken, Laksevåg og attraktiv byutvikling Loddefjord kan støttes opp av en bybane i korridoren. Bybanens kapasitet og kvalitet er et nødvendig bidrag til den byutviklingen på Laksevåg som kommuneplanens arealdel (KPA) skisserer. Ved en holdeplass på Nygård, er det også et potensiale for å nå mange boliger og arbeidsplasser. I tillegg vil etablert bystruktur i sentrum vest som i liten grad er koblet på kollektivnettet i dag, kobles på. Dette øker tilgjengeligheten til denne delen av Bergen sentrum som reisemål for hele det funksjonelle byområdet og oppretter nye forbindelser mot andre bydeler. Samlet sett vil understøtting av ny byutvikling og påkobling av eksisterende bystruktur samordne areal- og transportplanleggingen og bidra til en framtid med lavere transportbehov. Mål: Redusert Med en ny, effektiv bybanetrasé mellom Bergen vest og Bergen sentrum, vil behov for kapasiteten og kvaliteten til kollektivsystemet øke. Sårbarheten vil reduseres personbiltransport i med et to-strenget system. Det gjør at kollektivsystemet vil være bedre egnet til Bergen vest å bidra til mål om å redusere behovet for personbiltransport i Bergen vest og på innfartsårene fra Bergen vest. Restriksjoner på Positive tiltak som dette bør kombineres med restriksjoner på biltrafikken for å biltrafikk og få best effekt. En målrettet arealplanlegging i områdene rundt målrettet bybaneholdeplassene blir også viktig. Det vil gjøre det lett å komme seg rundt til arealplanlegging fots og på sykkel, i tillegg til med kollektivtransport. 90 KOLLEKTIVPLAN Samlet vurdering av Fordi bybane i korridor 5 gir høy måloppnåelse og adresserer korridor 5 kapasitetsutfordringen i det sentrale kollektivsystemet, bør denne prioriteres høyt. Korridoren gir mye til bybanesystemet, betjeningen av sentrum og byutviklingen ved etapper mot Dokken og Lyngbø, men det er først ved Loddefjord den får avkortet busstrafikk og dermed avlastet sentrum. En bybane i korridor 5 gir mer attraktive kollektivreiser gitt at forutsetningene om valg av trasé i Teatergaten, effektiv kryssing av Puddefjorden og god sammenheng med bussystemet i Loddefjord blir møtt. 7.2 Korridor 1 gir noe nytt, men ikke like mye Åpner en korridor Korridor 1 vil opprette en tverrforbindelse som strekker seg fra den nyetablerte hvor få reiser fyllingsdalsbanen til Loddefjord og Storavatnet. Det er en god del reiser i denne kollektivt korridoren i dag, men de er i liten grad fanget opp av kollektivsystemet, som vist i kapittel 2. Korridor 1 kan bidra til en endret reisemiddelfordeling i favør av kollektiv. Mål: En bybane i korridor 1 vil dermed ikke gi grunnlag for vesentlig avkortning av Framkommelighet dagens busslinjer mot sentrum, og bidrar ikke direkte til mål om og kapasitet i tilfredsstillende kapasitet i sentrum. Korridor 1 og eksisterende sentrum fyllingsdalslinje kan imidlertid dempe noe av veksten på de sentrumsrettede kollektivlinjene fra Loddefjord og Fyllingsdalen, og sånn sett bidra til å avlaste sentrum en del. Mål: Attraktive En bybane i korridoren kan imidlertid bidra til mål om attraktive kollektivreiser kollektivreiser ved å tilby relativt raske reisetider på tverrgående reiser mellom Bergen vest og Bergensdalen. Ettersom disse reisene i mindre grad skjer med kollektivtransport i dag, åpner korridoren opp et alternativ til å kjøre bil. Tverrforbindelsen gjør også at en kan komme seg effektivt mellom ulike sentrumsrettede linjer, noe som forbedrer kollektivnettverket og åpner opp flere reiserelasjoner for passasjerene. Som for korridor 5, er det en forutsetning at knutepunktet i Loddefjord blir attraktivt – som bydelssenter og som kollektivknutepunkt. Få mer ut av Det vil være ledig kapasitet på fyllingsdalsbanen. Med en forlengelse i korridor 1 eksisterende vil flere kunne reise med denne, og en får mer ut av den eksisterende infrastruktur bybaneinfrastrukturen. De sentrumsrettede kollektivlinjene vil imidlertid fremdeles være de sterkeste i systemet målt i passasjerer. Det at korridor 1 gir direkteforbindelse til depotet i Løvstakken for en bybanelinje i korridor 5, bidrar også til effektiv drift og utnyttelse av eksisterende infrastruktur. En får med det også mer nytte ut av tidligere investeringer. KOLLEKTIVPLAN 91 Byttepunktet på Med etablering av bybane i korridor 1, vil den nye Storavatnet terminal bli et Storavatnet må bli byttepunkt mellom buss og bane. Dette har et potensiale i seg for å skape nye bedre om det skal kollektivforbindelser for reisende fra Askøy og Øygarden. Det kunne bidratt til bidra til målene om å redusere behovet for biltransport på vestre innfartsåre og avlaste måloppnåelse kapasiteten i sentrum. Det har imidlertid vært utfordrende å finne en god løsning for dette byttepunktet i utredningsarbeidet på grunn av plasseringen til den nye terminalen. Å finne en god løsning for dette byttepunktet bør være en prioritert oppgave i en eventuell videre detaljering av korridor 1, og en bør ha en romslig inngang til saken. Mål om attraktiv Korridor 1 vil i mindre grad gi et bidrag til målet om mer attraktiv byutvikling byutvikling. En tverrgående bybane vil ha en strukturerende effekt på byutviklingen i Loddefjord, men denne vil ikke være støttet opp av en forbedret forbindelse mot sentrum. En bybane i korridor 1 kan også støtte opp om byutvikling som skjer langs tidligere byggetrinn til Spelhaugen, Fyllingsdalen og Mindemyren ved å gjøre disse områdene tilgjengelig for flere, uten bil. Samlet vurdering av Ettersom korridor 1 ikke gir den nødvendige avlastningen av det korridor 1 sentrale kollektivsystemet, bør den gis lavere prioritet enn korridor 5. Den gir også lavere måloppnåelse på mål om attraktiv byutvikling. En bybane i korridor 1 vil gi raske reiser på tverrgående forbindelser mot Bergensdalen og kan tilføre konkurransekraft mot bilen. I en framtid hvor færre skal kjøre bil og flere reiser kollektivt kan dette være et godt bidrag til det samlede kollektivsystemet. 7.3 Ikke glem dem som reiser med buss Framkomsten bør Prosjektet har allerede i silingsfasen vist at det er mange reisende i korridorene være god der som blir anbefalt for buss. I både korridor 2 og 4 kan passasjerpotensialet mange reiser rettferdiggjøre bybaneutbygging i henhold til terskelverdiene. Vurderinger knyttet til blant annet sammenheng i kollektivsystemet og avhengigheter til valg i andre korridorer tilsier likevel at disse bør betjenes av et busstilbud med god og forutsigbar framkomst. Nyere beregninger med regional transportmodell (RTM) understøtter de tidligere vurderingene: Svært mange reiser med buss i korridor 2 og 4 i 2040, selv med fullt utbygget bybanesystem 26. Bussystemet kan gi Dersom bussreisene skal være attraktive, i tråd med målsetningen for høy måloppnåelse prosjektet, er det viktig at framkomsten i korridorene overvåkes og følges opp med tiltak ved behov. Videre utredning er foreslått for begge korridorene i kapittel 5.2. God framkomst i disse korridorene vil gi positiv effekt på mål om attraktive kollektivreiser og å redusere behovet for personbiltransport i Bergen vest og på innfartsårene fra Bergen vest. Med forutsigbar framkomst kan en i større grad unngå at busser «klumpes» på vei inn mot sentrum. Det legger 26 For å kunne tolke disse beregningene, bør en kjenne til at modellen beregner ut ifra systemet som angis – antall busslinjer og avganger og så videre, og at det er angitt et sterkt busstilbud i modellen. 92 KOLLEKTIVPLAN grunnlag for mer ordnede forhold på holdeplassene og mer effektiv avvikling, selv om en ikke reduserer antallet bussavganger. På den måten kan tiltak for framkomst for bussene også bidra til mål om tilfredsstillende framkommelighet og kapasitet i sentrum. God framkomst for bussene vil også støtte opp om mål for byutviklingen, men ikke med en like sterk strukturerende effekt på byutviklingen som etablering av en bybanelinje har. Om den knappe kapasiteten på det sentrumsrettede vegnettet i større grad prioriteres for kollektivtransport, kan det gi en bedre utnyttelse av eksisterende infrastruktur fordi kollektivtransporten er langt mer arealeffektiv enn biltrafikk. Samlet vurdering av bussystemet Utvikling av busstilbudet vil først og fremst ikke basere seg på utbygging av nye traséer. Framkomsten vil i stor grad avhenge av trafikken på veiene og dens fordeling gjennom døgnet, samt kollektivtransportens prioritet. Dette vil variere over tid. Derfor vil arbeidet med å sikre framkomst for bussene være kontinuerlig. Slik kollektivtransporten er organisert i bergensområdet, vil innsatsen for bussystemet sin infrastruktur i stor grad måtte skje gjennom Miljøløftet. Tiltak som sikrer god framkomst for busstrafikken i korridor 2 og 4 vil gi god effekt på dette prosjektets målsetninger. KOLLEKTIVPLAN 93 8 Anbefaling Begge Selv om begge korridorene går til Loddefjord, må disse ikke sees på som to bybanekorridorene alternativer hvor det ene kan erstatte det andre. De to korridorene gir helt ulike bør bygges ut... bidrag til kollektivsystemet og svarer til dels på ulike mål. Av hensyn til samlet måloppnåelse anbefales det derfor at begge bygges ut. Begge korridorene kan bygges ut etappevis. ... men korridor 5 Utbygging av hele korridor 5 bør imidlertid prioriteres over korridor 1. Utbygging bør prioriteres av bybane i hele korridor 5 er det tiltaket som direkte adresserer utfordringen med kapasitet i det sentrale kollektivsystemet. En bybane i korridor 5 gir betydelige bidrag både til kollektivsystemet og byutviklingen. Anbefalingen av korridoren har følgende forutsetninger for at totalløsningen skal bli god: At en velger 1) traséen via Teatergaten, 2) en effektiv kryssing av Puddefjorden og at en 3) finner en god løsning for knutepunktet i Loddefjord. Korridor 1 styrker Korridor 1 anbefales fordi den styrker kollektivnettverket ved å etablere effektiv kollektivnettverket tverrforbindelse mellom de tyngste, sentrumsrettede korridorene i kollektivsystemet i Bergen. Tiltaket åpner nye reiserelasjoner for passasjerene, tilfører konkurransekraft til kollektivtransporten og fører til bedre utnyttelse av eksisterende kapasitet og infrastruktur. En får flere reisende inn til sentrum innenfor det samme fotavtrykket. Korridor 1 kan bidra til å dempe veksten på det sentrumsrettede busstilbudet. Bussene må sikres Utredningene i dette prosjektet har vist at bussen vil spille en viktig rolle i god framkomst kollektivsystemet mellom Bergen sentrum og Bergen vest – også i 2040. Det må sikres at også busspassasjerene får en attraktiv reise hvis det samlede kollektivsystemet skal være attraktivt og bidra til målene for prosjektet. Denne planen har vist at kapasiteten i de sentrale knutepunktene Bergen sentrum og Bergen busstasjon vil være presset. Prosjektet har foreslått tiltak som avlaster sentrum, men Bergen busstasjon sitt kapasitetsproblem må løses gjennom andre prosesser. Framkomsttiltak i korridor 2 og 4 bør utredes. Behov for Nullvekstmålet er sentralt for partene i prosjektet. Dette er forsterket med mål restriksjoner på om reduksjon i biltrafikken. For å nå disse målene, vil ikke positive tiltak for biltrafikken gående, syklende og kollektivtransporten være tilstrekkelig alene. Det er også behov for restriktive tiltak på biltrafikken. I analyser og utredninger av det framtidige transportsystemet i Bergen er restriksjoner på biltrafikken en forutsetning. Biltrafikk er arealkrevende og påvirker fort framkomsten til kollektivtransporten, og med det kollektivtilbudets attraktivitet. "
}