{
  "dokument_id": "b6f4a1c7-777e-5d05-921b-cfd202f70f95",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Uttalelse i forbindelse med sammenslåing av stiftelsene Stiftelsen Det Norske Arboret og Arboretets Rhododendronfond, samt godkjenning av vedtektsendringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11114226/Framstilling-Uttalelse-i-forbindelse-med-sammenslaing-av-stiftelsene-Stiftelsen-Det-Norske-Arboret-og-Arboretets-Rhododendronfond-samt-godkjenning-av-vedtektsendringer",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/108231-5 Uttalelse i forbindelse med sammenslåing av stiftelsene Stiftelsen Det Norske Arboret og Arboretets Rhododendronfond, samt godkjenning av vedtektsendringer Hva saken gjelder: Bergen kommune har mottatt brev datert 28.06.2024 fra Stiftelsen Det Norske Arboret med anmodning om uttalelse i forbindelse med sammenslåing av de to stiftelsene Arboretets Rhododendronfond og Stiftelsen Det Norske Arboret. Styrene i begge stiftelser har vedtatt å slå sammen stiftelsene, og alle stiftere er, jf. stiftelsesloven, gitt mulighet til å komme med uttalelse i saken. Bakgrunnen for ønske om sammenslåing er bedre forvaltning av midler, og lavere administrasjonskostnader knyttet til regnskap, revisjon o.l. Rhododendronfondet hadde i 2023 et negativt driftsresultat som tærer på kapitalen i fondet. Driftsresultatet var i 2022 på kr. -32 000, og årsresultat etter finans på kr. -13 000. Driftsresultatet for 2023 var på kr. -27 552 og årsresultat etter finans på kr. 45 042. Det var bedre verdiøkning på de markedsbaserte omløpsmidlene i 2023. Sum egenkapital er kr. 1,408 mill. per 31.12.2023. Ved en sammenslåing av stiftelsene vil midlene fra Arboretets Rhododendronfond inngå i Stiftelsen Det Norske Arboret, og øremerkes formålet til Arboretets Rhododendronfond (§ 2, se vedlagte vedtekter), og holdes adskilt fra øvrige midler. Regnskapsmessig virkningspunkt for sammenslåingen er foreslått til 01.01.2024. Ny grunnkapital er summen av de to grunnkapitalene, kr. 20 000,-. Stiftelsene er i prosess med sammenslåing. De øvrige stifterne har gitt positiv tilbakemelding. I etterkant av oversendelse av nevnte brev til Bergen kommune har stiftelsen arbeidet videre med saken, og blant annet avholdt styremøte der det er lagt frem forslag til nye vedtekter. Den 23.09.2024 mottok Bergen kommune nytt brev fra Stiftelsen Det Norske Arboret der alle stiftere, inkludert Bergen kommune, bes godkjenne vedtektsendringene for stiftelsen. Endringene i vedtektene for Stiftelsen Det Norske Arboret fremkommer av vedlegget Brev, datert 23.09.2024, anmodning om godkjenning fra Bergen kommune, med vedtekter og reviderte vedtekter vedlagt, og er som følger: - Ny grunnkapital er summen av de to grunnkapitalene, 200 000, se endring § 1. - Kort beskrivelse av historikk knyttet til sammenslåing av stiftelser, se endring § 1. - Formålet til Arboretets Rhododendronfond er lagt til i vedtektene, se endring § 2. Frist for tilbakemelding er satt til 14.10.2024. Bergen kommune har bedt om utsatt frist til 17.10.2024. 1 Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser for Bergen kommune. Byrådens vurdering og anbefaling/konklusjon: Byrådet stiller seg positiv til sammenslåing, og foreslår følgende uttalelse: \"Det vises til brev fra Stiftelsen Det Norske Arboret datert 28.06.2024. Bergen kommune støtter forslag om sammenslåing av følgende stiftelser: Arboretets Rhododendronfond, org nr.: 977 155 339 Stiftelsen Det Norske Arboret, org nr.: 971 350 008 Begrunnelsen for sammenslåingen er bedre forvaltning av midlene og innsparinger knyttet til administrasjonskostnader. Stiftelsen Det Norske Arboret har mottatt årlige tilskudd fra Bergen kommune. I 2023 var tilskuddet på 436 000,-. Byrådet mener det er positivt at administrasjonskostnadene rasjonaliseres. Vi forstår det slik at midler fra Arboretets Rhododendronfond øremerkes fondets formål, og vil inngå i Stiftelsen Det Norske Arboret adskilt fra øvrige midler. Videre vises til brev fra Stiftelsen Det Norske Arboret datert 23.09.2024. Bergen kommune, som stifter, godkjenner endringer i vedtektene til Stiftelsen Det Norske Arboret slik det fremkommer av reviderte vedtekter for Stiftelsen Det Norske Arboret, Milde, senest datert 02.09.2024, vedlagt brev datert 23.09.2024.» Vedtakskompetanse: Bystyret har delegert fullmakt til å ivareta kommunens eierinteresser i ulike rettssubjekt, jf. bl.a. Byrådets fullmakter §5.3, tredje ledd: Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Vedtekter for Stiftelsen Det norske arboret, Milde § 9: «Endring av stiftelsens vedtekter kan besluttes av et samlet styre. Gyldig beslutning om vedtektsendring krever foruten enstemmighet i styret, også godkjennelse fra samtlige stiftere (vår understreking).» § 6 Høringsuttalelser Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Bergen kommune avgir uttalelse til sammenslåing av stiftelsene Stiftelsen Det Norske Arboret og Arboretets Rhododendronfond slik den fremkommer av byrådens forslag. 2. Bergen kommune godkjenner foreslåtte vedtektsendringer for Stiftelsen Det Norske Arboret, slik det fremkommer av vedlegg 3 til brev datert 23.09.2024. Dato: 8. oktober 2024 Marte Joan Monstad settebyråd for byutvikling Dokumentet er godkjent elektronisk. 2 Vedlegg: Brev, datert 23.09.2024, anmodning om godkjenning fra Bergen kommune, med vedtekter og reviderte vedtekter vedlagt. Ønske om uttale til samanslåing av stiftingar, datert 28.06.2024, vedtekter stiftelsene og uttale fra initiativtaker og stifter Bjarne Rieber, datert 09.04.2024 Referat styremøte 190424, Stiftelsen det Norske Arboret Styremøte referat signert 220524, Arboretets Rhododendronfond Referat fra fagrådsmøte 190324 signert 220524 3 "
}