{
  "dokument_id": "8742b013-4c0d-5bfc-accd-e93a16dc8a49",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Komplett innkalling: Hovedarbeidsmiljøutvalget  (24.10.2024)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11194909/Komplett-innkalling-Hovedarbeidsmiljoutvalget-24-10-2024-",
  "tekst": "Komplett møteinnkalling: Hovedarbeidsmiljøutvalget (24.10.2024) Hovedarbeidsmiljøutvalget Dato: 2024-10-24T12:30:00 Sted: Bergen rådhus, 1410 Rådstuen Notat: 1/38 Saksliste Saker til behandling 17/24 Godkjenning av protokoll fra møte 23.05.2024 3 18/24 Orienteringer 24.10.2024 8 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 9 20/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 13 21/24 Om HAMU og AMU og forholdet mellom dem 28 22/24 Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmeldingfra vernetjenesten. 31 23/24 Rapport av antall verneområder og verneombud i byrådsavdelingene 34 24/24 Møteplan 2025 for HAMU 37 25/24 Eventuelt 24.10.2024 38 2/38 17/24 Godkjenning av protokoll fra møte 23.05.2024 - 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 : Godkjenning av protokoll fra møte 23.05.2024 Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09238-27 Saksbehandler: Henry Johan Berg Godkjenning av protokoll fra møte 23.05.2024 Hva saken gjelder: Godkjenning av protokoll fra møte 23.05.2024. Forslag til vedtak: Protokoll fra møte 23.05.2024 godkjennes. Dato: 30. mai 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Protokoll 1 3/38 17/24 Godkjenning av protokoll fra møte 23.05.2024 - 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 : Godkjenning av protokoll fra møte 23.05.2024 Vedlegg Protokoll Hovedarbeidsmiljøutvalget Den 23. mai. 2024 kl 1230 - 1350 holdt Hovedarbeidsmiljøutvalget møte i Bergen rådhus, møterom 244 Store Milde. Til stede: Arbeidsgivermedlemmer Daniel Hägglund (2. varamedlem for Eivind Nævdal-Bolstad) Kristin Ulvang Kjell Wolff Marius Arnason Bøe Bjarne Olsvold (1. varamedlem for Trine Samuelsberg) Arbeidstakermedlemmer Henning Åsheim Conny Lamberg Bente Myrtveit Renathe Remes Øen Franke Eide (2. varamedlem for Bente Leversen) Bedriftshelsetjenesten Rigmor Farsund Moe Møteleder Henning Åsheim HR konsern Beate Golten Anne Hole Aksnes Jannicke Matre Hennes Henry Berg (protokollfører) 2 4/38 17/24 Godkjenning av protokoll fra møte 23.05.2024 - 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 : Godkjenning av protokoll fra møte 23.05.2024 Saksliste Saksnr. Arkivsak Sakstittel Side 10/24 2017/09238-26 Godkjenning av protokoll fra møte Error! 22.02.2024 Bookmark not defined. 11/24 2017/09288-29 Orienteringer 23.05.2024 Error! Bookmark not defined. 12/24 2017/09294-35 Oversikt over sykefraværet i Bergen 4 kommune for 1. kvartal 2024 13/24 2017/09686-38 Oversikt over HMS-avvik og uønskede Error! hendelser i Bergen kommune for 1. kvartal Bookmark 2024 not defined. 14/24 2023/60485-2 Årsrapporter 2023 for AMU og HAMU Error! Bookmark not defined. 15/24 2024/30038-2 Medvirkning ved anskaffelser og 4 tilrettelegging av arbeidet 16/24 2017/09303-27 Eventuelt 23.05.2024 4 3 5/38 17/24 Godkjenning av protokoll fra møte 23.05.2024 - 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 : Godkjenning av protokoll fra møte 23.05.2024 10/24 Godkjenning av protokoll fra møte 22.02.2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 10/24 og fattet følgende vedtak: Protokoll fra møte 22.02.2024 godkjennes 11/24 Orienteringer 23.05.2024 Muntlige 1. HAMU-sak 34/23 «Aktivitets- og temaplan 2024 for HAMU Oppfølging av ansatte ved registrering i eksponeringsregisteret v/konst. leder Rigmor Farsund Moe, BHT 2. Tilsyn fra Arbeidstilsynet i Byrådsavdeling for barnehage og skole v/kommunaldirektør Marius Arnason Bøe 3. Status for Nærværsprosjektet v/prosjektleder Ida Saxevik Skriftlige 1. Ventelister på grunnkurs i arbeidsmiljø Bergen kommune holder grunnkurs i arbeidsmiljø 4 ganger pr år. Kursene består av fysiske samlinger, oppgaveløsning (hjemmearbeid), nettkurs og filmer. Det er beregnet å vare 40 timer, ca 6,5 dager. På grunn av stor etterspørsel, er det ventelister på disse kursene. Kurset i månedsskiftet mai/juni er utvidet fra 60 til 100 deltakere, men det er likevel ca 50 på venteliste. Denne gangen er det ekstra stor etterspørsel fordi mange AMU-medlemmer også er påmeldt. De kursene som skal være til høsten er dimensjonert for 80 deltakere. Det kan være vanskelig å øke antall deltakere på disse kursene på grunn av lokalene vi skal være i. Scandic har ikke store nok lokaler ledige. Noe av forklaringen på den store etterspørselen kan være at oppmerksomheten rundt opplæringen er økt etter mange tilsyn fra Arbeidstilsynet, som igjen kan ha ført til at en del verneombud som har kurset fra tidligere, tar det på nytt. Dette er i utgangspunktet ikke nødvendig. De som har grunnkurs fra tidligere, skal ta en tilleggspakke, som ligger i en egen kompetanseplan «Bk – Tilleggsopplæring for verneombud og AMU-medlemmer med gjennomført opplæring for april 2023». I fremtiden ønsker vi å gjøre om på opplæringen for verneombud. For å imøtekomme forskriftens krav om at opplæringen skal være tilpasset egen virksomhet og arbeidsplass, ønsker vi å dele opplæringen i en «kjernedel» og en mer tilpasset del. Vi ønsker også å se på om en større del av «forelesningsstoffet» kan lages digitalt slik at delen med fysisk fremmøte brukes mer effektivt som refleksjonsarena. Avdelingsleder Barbro Sofie Lie, HR konsern 2. Kartlegging av opplæring for AMU- og HAMU-medlemmer HR konsern har kartlagt om alle AMU- og HAMU-medlemmer har lovpålagt opplæring. Av 147 kartlagte er det 31 som ikke har gjennomført noe opplæring tidligere. 12 av disse har meldt seg på neste kurs som holdes i månedsskiftet mai/juni. Resten av de kartlagte har enten ufullstendig opplæring eller opplæring som er mer enn 5 år gammel. De vil måtte ta opplæring enten for å komplettere eller friske opp kompetansen. De vil få tildelt en kompetanseplan i Kompetanseportalen. Avdelingsleder Barbro Sofie Lie, HR konsern 4 6/38 17/24 Godkjenning av protokoll fra møte 23.05.2024 - 2017/09238-27 Godkjenning av protokoll fra møte 23.05.2024 : Godkjenning av protokoll fra møte 23.05.2024 12/24 Oversikt over sykefraværet i Bergen kommune for 1. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 12/24 og fattet følgende vedtak: Sykefraværsrapport for Bergen kommune 1. kvartal 2024 og Rapport om arbeidet med kommunens sykefravær - 1. tertial 2024 tas til orientering. 13/24 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 13/24 og fattet følgende vedtak: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 tas til orientering. 14/24 Årsrapporter 2023 for AMU og HAMU Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 14/24 og fattet følgende vedtak: Årsrapporter 2023 for AMU og HAMU i Bergen kommune vedtas slik de fremgår av sakens vedlegg. 15/24 Medvirkning ved anskaffelser og tilrettelegging av arbeidet Hovedarbeidsmiljøutvalget behandlet saken i møtet 23.05.2024 sak 15/24 og fattet følgende vedtak: Saken utsettes til møte 26.09.2024 for omarbeiding blant annet basert på diskusjon og innspill i møtet. Korrigert forslag til vedtak: 1. Arbeidsgiver utvikler rutiner som sikrer medvirkning fra vernetjenesten i forbindelse med innkjøpsavtaler både på konsernnivå, i byrådsavdeling og den enkelte enhet. Rutiner legges fram i kommende HAMU den 26.09.24 for behandling og godkjenning. 2. Arbeidsgiver legger til rette for behandling i relevant AMU. Rutine legges fram i kommende HAMU den 26.09.24 for behandling og godkjenning. 16/24 Eventuelt 23.05.2024 Henning Åsheim minte om oppfølging av HAMU-sak 7/24 «Kartlegging av antall verneområder og verneombud i Bergen kommune», og at det i den forbindelse legges frem en samlet oversikt fra kartleggingen til møte i utvalget 26.09.2024. Henning Åsheim Daniel Hägglund ledende hovedverneombud byråd for barnehage og skole 5 7/38 18/24 Orienteringer 24.10.2024 - 2017/09288-30 Orienteringer 24.10.2024 : Orienteringer 24.10.2024 Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09288-30 Saksbehandler: Henry Johan Berg Orienteringer 24.10.2024 Muntlige 1. Status for Nærværsprosjektet v/prosjektleder Ida Saxevik, BLED 2. HAMU-sak 34/23 «Aktivitets- og temaplan 2024 for HAMU “Hvordan Byrådsavdeling for barnehage og skole arbeider med å forebygge, håndtere og følge opp vold og trusler mot ansatte» v/seniorrådgiver Inger Marie Ullvang, BBS 3. AMU-sak fra BNKI “Vernetjenestens medvirkning i byggesaker” v/Barbro Sofie Lie, avdelingsleder HR konsern 4. Medvirkning ved anskaffelser v/Henning Åsheim, ledende hovedverneombud Dato: 18. september 2024 1 8/38 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 - 2017/09294-37 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 : Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09294-37 Saksbehandler: Henry Johan Berg Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 Hva saken gjelder: Saken gjelder sykefraværet i Bergen kommune for 2. kvartal 2024 og hvordan det har utviklet seg i samme periode de 3 siste årene, se vedlegg. Forslag til vedtak: Sykefraværsrapport for Bergen kommune 2. kvartal 2024 tas til orientering. Dato: 22. august 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Sykefraværsrapport for Bergen kommune 2. kvartal 2024 1 9/38 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 - 2017/09294-37 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 : Vedlegg. Sykefraværsrapport for Bergen kommune 2. kvartal 2024 Sykefraværsrapport for Bergen kommune 2. kvartal 2024 10/38 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 - 2017/09294-37 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 : Vedlegg. Sykefraværsrapport for Bergen kommune 2. kvartal 2024 Del 1 – Overordnet 1A Utviklingen i kommunens sykefravær i perioden Q2 2021 – Q2 2024 I den aktuelle perioden går sykefraværet i bølger, sist fra 10,8 % i Q2 2023 til 11,4 % i Q2 2024. 1B Utviklingen i kommunens sykefravær i perioden Q2 2021 – Q2 2024 fordelt på fraværskategorier 11/38 19/24 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 - 2017/09294-37 Oversikt over sykefraværet i Bergen kommune for 2. kvartal 2024 : Vedlegg. Sykefraværsrapport for Bergen kommune 2. kvartal 2024 Del 2 – Fordypning 2A Utvikling i kommunens og virksomhetenes sykefravær i perioden Q2 2021 – Q2 2024 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 Q3 Q4 Q1 Q2 2021 2021 2021 2022 2022 2022 2022 2023 2023 2023 2023 2024 2024 Bergen 10,0 % 9,9 % 11,6 % 13,3 % 10,1 % 9,7 % 11,7 % 12,3 % 10,8 % 10,1 % 12,5 % 11,8 % 11,4 % kommune Byrådsleders 6,9 % 7,9 % 9,8 % 12,4 % 9,1 % 7,4 % 9,0 % 10,5 % 8,1 % 7,7 % 8,9 % 8,7 % 8,5 % avdeling (BLED) Byrådsavdeling 6,4 % 7,4 % 8,3 % 9,5 % 7,7 % 8,9 % 10,4 % 10,2 % 9,3 % 9,2 % 10,0 % 8,6 % 8,8 % for finans (BFIN) Byrådsavdeling 11,4 % 11,1 % 12,6 % 13,5 % 11,3 % 11,1 % 12,8 % 13,4 % 12,3 % 11,6 % 13,6 % 13,0 % 12,9 % for eldre, helse og omsorg (BEHO) Byrådsavdeling 11,0 % 10,5 % 12,4 % 15,1 % 10,3 % 9,2 % 12,0 % 13,0 % 10,7 % 9,4 % 13,3 % 12,7 % 11,7 % for barnehage og skole (BBS) Byrådsavdeling 5,5 % 5,6 % 7,8 % 8,8 % 7,0 % 7,6 % 8,8 % 8,1 % 7,6 % 8,2 % 8,8 % 6,9 % 7,2 % for byutvikling (BBU) Byrådsavdeling 9,1 % 9,1 % 11,2 % 12,7 % 10,2 % 9,7 % 11,5 % 11,9 % 10,6 % 10,3 % 12,2 % 11,2 % 11,2 % for barnevern, sosiale tjenester og mangfold (BBSM) Byrådsavdeling 6,5 % 7,8 % 7,9 % 10,1 % 6,8 % 6,5 % 8,1 % 8,3 % 7,1 % 8,1 % 9,3 % 8,4 % 8,4 % for næring, kultur og idrett (BNKI) Bystyrets 4,3 % 4,0 % 4,5 % 3,4 % 5,1 % 3,9 % 4,4 % 1,8 % 2,3 % 1,2 % 3,8 % 2,1 % 0,4 % organer (BORG) Sammenlignet med Q2 2023 viser økt fraværet i BLED, BEHO, BBS, BBSM og BNKI. Tilsvarende er fraværet redusert i BFIN, BBU og BORG. 2B Utviklingen i sykefraværet totalt og korttidsfraværet (1-16 dgr) i perioden Q2 2021 – Q2 2024 12/38 ønskede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09686-39 Saksbehandler: Henry Johan Berg Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 Hva saken gjelder: Saken gjelder HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024, se vedlegg. Forslag til vedtak: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 tas til orientering. Dato: 23. august 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 1 13/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 14/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Del 1 – Hovedkategorier INTRODUKSJONSTEKST I denne saken presenteres en oversikt over HMS-relaterte hendelser for: Q2 2024 Tabellene nedenfor bygger på at \"Ansatt\", \"Ansatt og tjenestemottaker\", \"Tredjepart (innbygger/publikum/pårørende/leverandør)\" eller \"Ingen\" ble berørt av den uønskede hendelsen/avviket. Hovedkategorier i meldingsskjemaet som primært er knyttet til tjenestekvalitet er ikke tatt med i rapporten. HOVEDKATEGORIER FORDELT PÅ OM HENDELSEN FIKK EN KONKRET KONSEKVENS Hovedkategori Ja Nei Nei, men under andre omstendigheter Sum Brann/brannsikkerhet 28 22 67 117 Fysisk arbeidsmiljø og bygg 413 135 179 727 Fysisk vold 1 165 543 691 2 399 Psykososiale, organisatoriske- og ledelsesforhold 320 111 102 533 Samhandling og kommunikasjon 226 165 154 545 Smittevern/biologisk smitte/personlig hygiene 54 10 33 97 Trusler og trakassering 413 387 274 1 074 Uhell og arbeidsulykker 214 34 79 327 Utstyr/materiell/teknologi 185 153 138 476 Ytre miljø 8 1 3 12 Sum 3 026 1 561 1 720 6 307 Totalt ble det registrert 6307 i dette kvartalet. Tilsvarende tall for 2023 og 2022 var henholdsvis 4972 og 4228. HOVEDKATEGORIER 15/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Hovedkategori: Brann/brannsikkerhet Hovedkategori: Fysisk arbeidsmiljø og bygg Hovedkategori: Fysisk vold Hovedkategori: Psykososiale, organisatoriske- og ledelsesforhold 16/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Hovedkategori: Samhandling og kommunikasjon Hovedkategori: Smittevern / biologisk smitte / personlig hygiene Hovedkategori: Trusler og trakassering Hovedkategori: Uhell og arbeidsulykker Hovedkategori: Utstyr/materiell/teknologi Hovedkategori: Ytre miljø 17/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 ANTALL HENDELSER FORDELT PÅ BYRÅDSAVDELING Total Byrådsleders avdeling 28 Byrådsavdeling for finans 264 Byrådsavdeling for eldre, helse 3 261 og omsorg Byrådsavdeling for barnehage 1 649 og skole Byrådsavdeling for byutvikling 52 Byrådsavdeling for barnevern, 1 002 sosiale tjenester og mangfold Byrådsavdeling for næring, 51 kultur og idrett Bystyrets organer Sum 6 307 FAKTISK KONSEKVENS Hovedkategori Ikke vurdert Grønn Gul Rød Sum Brann/brannsikkerhet 2 22 2 2 28 Fysisk vold 71 944 131 14 1 160 Fysisk arbeidsmiljø og bygg 22 289 97 5 413 Psykososiale, organisatoriske- og ledelsesforhold 6 266 43 5 320 Samhandling og kommunikasjon 15 190 19 2 226 Smittevern/biologisk smitte/personlig hygiene 2 49 3 0 54 Trusler og trakassering 17 353 38 4 412 Uhell og arbeidsulykker 16 160 35 3 214 Utstyr/materiell/teknologi 16 142 26 0 184 Ytre miljø 7 1 8 Sum 167 2 422 395 35 3 019 Faktisk konsekvens - Søylediagram 18/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 MULIG KONSEKVENS Hovedkategori Grønn Gul Rød Sum Brann/brannsikkerhet 54 6 3 63 Fysisk vold 641 109 18 768 Fysisk arbeidsmiljø og bygg 143 36 10 189 Psykososiale, organisatoriske- og ledelsesforhold 91 17 108 Samhandling og kommunikasjon 125 16 1 142 Smittevern/biologisk smitte/personlig hygiene 27 2 29 Trusler og trakassering 305 82 4 391 Uhell og arbeidsulykker 62 14 5 81 Utstyr/materiell/teknologi 115 11 3 129 Ytre miljø 1 1 2 Sum 1 564 294 44 1 902 Mulig konsekvens - Søylediagram 19/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 FAKTISK KONSEKVENS KNYTTET TIL OMRÅDET «PERSONSKADE» Hovedkategori Antall Brann/brannsikkerhet 3 Fysisk vold 652 Fysisk arbeidsmiljø og bygg 150 Psykososiale, organisasatoriske- 20 og ledelsesforhold Samhandling og kommunikasjon 14 Smittevern/biologisk 12 smitte/personlig hygiene Trusler og trakassering 12 Uhell og arbeidsulykker 162 Utstyr/materiell/teknologi 7 Ytre miljø 1 Sum 1 033 Faktisk konsekvens knyttet til området \"Personskade\"- Søylediagram 20/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 FAKTISK KONSEKVENS KNYTTET TIL OMRÅDET «PSYKISK BELASTNING» Hovedkategori Antall Sum Brann/brannsikkerhet 5 5 Fysisk vold 420 420 Fysisk arbeidsmiljø og bygg 61 61 Psykososiale, organisasatoriske- og ledelsesforhold 234 234 Samhandling og kommunikasjon 72 72 Smittevern/biologisk smitte/personlig hygiene Trusler og trakassering 373 373 Uhell og arbeidsulykker 18 18 Utstyr/materiell/teknologi 13 13 Ytre miljø 2 2 Sum 1 198 1 198 Faktisk konsekvens knyttet til området \"Psykisk belastning\"- Søylediagram 21/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 HOVEDKATEGORIEN «FYSISK VOLD» Fysisk vold Ansatt Ansatt og tjenestemottaker Ingen ble berørt Tredjepart (innbygger/publikum/pårørende/leverandør) Sum Biting 125 2 127 Holding 96 7 103 Kastet gjenstand 141 17 2 160 Kloring 105 5 1 111 Kniping/lugging Skalling 20 3 23 Skubbing/dytting Slag/spark Spytting 53 3 2 58 Stikking 11 2 13 Ingen ble berørt 20 20 Sum 551 39 20 5 615 Hovedkategorien \"Fysisk vold\" 22/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 HOVEDKATEGORIEN «TRUSLER OG TRAKASSERING» Trusler og trakassering Ansatt Ansatt og tjenestemottaker Ingen ble berørt Tredjepart (innbygger/publikum/pårørende/leverandør) Sum Annen uønsket adferd 189 47 12 13 261 Annet 27 9 4 1 41 Diskriminering/rasisme 11 1 1 13 Mobbing 3 1 1 1 6 Netthets Organisatoriske forhold 4 4 Personlige trusler/utpressing 29 29 Seksuell trakassering 40 7 47 Uønsket seksuell oppmerksomhet 44 4 3 51 Verbale trusler/trakassering 535 67 13 17 632 Sum 882 136 30 36 1 084 DIREKTE ÅRSAKER Direkte årsak Antall Sum 23/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Feil bruk av utstyr/system 91 91 Fysisk vold 811 811 Fysiske forhold/ arbeidsforhold 451 451 Manglende utstyr/tilgang 110 110 Organisatoriske forhold 387 387 Prosedyre/krav ikke fulgt 251 251 Teknisk svikt/feil/mangel 472 472 Trusler/ trakassering 487 487 Uhell 214 214 Uoppmerksomhet/ personlig feil 325 325 Utagering 1 159 1 159 Uønsket adferd 1 130 1 130 Sum 5 888 5 888 BAKENFORLIGGENDE ÅRSAKER Hovedkategori Grønn Gul Rød Sum Brann/brannsikkerhet 54 6 3 63 Fysisk vold 641 109 18 768 Fysisk arbeidsmiljø og bygg 143 36 10 189 Psykososiale, organisatoriske- og ledelsesforhold 91 17 108 Samhandling og kommunikasjon 125 16 1 142 Smittevern/biologisk smitte/personlig hygiene 27 2 29 Trusler og trakassering 305 82 4 391 Uhell og arbeidsulykker 62 14 5 81 Utstyr/materiell/teknologi 115 11 3 129 Ytre miljø 1 1 2 Sum 1 564 294 44 1 902 BAKENFORLIGGENDE ÅRSAKER / HOVEDKATEGORIER PRIMÆRT KNYTTET TIL TJENESTEKVALITET Bakenforliggende årsak Informasjonssikkerhet og Legemiddelhåndtering Saksbehandling Tjenester/tjenesteproduksjon Øvrige fagspesifikke Sum personvern kategorier Ansatte / arbeidsplass 54 1 154 183 136 1 527 24/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Beredskap / risiko 2 1 1 4 Forhold hos tjenestemottaker 11 44 42 73 170 Kommunikasjon 2 65 27 8 102 Kompetanse / opplæring 5 331 15 84 435 Ledelse / organisering 2 45 42 37 126 Leverandør / avtale 4 15 38 2 59 Prosedyrer / veiledere 8 102 46 14 170 Teknisk utstyr / maskiner / 7 10 41 76 134 IKT / kjøretøy Utenfor Bergen kommunes 4 15 10 24 53 kontroll Sum 97 1 783 445 455 2 780 HENDELSER MELDT TIL NAV NAV Antall Ja 8 HENDELSER MELDT TIL FORSIKRINGSSELSKAP Meldt til forsikringsselskap Antall Ja 6 HENDELSER MELDT TIL ARBEIDSTILSYN/POLITI Arbeidstilsyn/Politi Antall Ja 3 SAKSBEHANDLINGSSTATUS – KAKEDIAGRAM Saksbehandlingsstatus 25/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 SAKSBEHANDLINGSSTATUS – HMS – ANTALL Status Total Lukket 5 670 Ny melding 322* Under behandling 281 Til høring Tiltak igangsatt 34 Sum 6 307 *Vær oppmerksom på at status for «Ny melding» betyr at saksbehandlingen ikke er påbegynt slik at det registreres i systemet, men meldinger kan likevel som et første steg være åpnet og lest. FORBEDRINGSFORSLAG – HMS Hovedkategori Totalt for perioden Brann/branntilløp 8 26/38 kede hendelser i Bergen kommune for 2. kvartal 2024 - 2017/09686-39 Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 2. kvartal 2024 : Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune 2. kvartal 2024 Fysisk vold 2 Fysisk arbeidsmiljø og bygg 101 Psykososiale, organisatoriske- og 45 ledelsesforhold Samhandling og kommunikasjon 85 Smittevern / biologisk smitte / 6 personlig hygiene Trusler og trakassering 3 Uhell og arbeidsulykker 5 Utstyr/materiell/teknologi 68 Ytre miljø 6 Sum 329 27/38 21/24 Om HAMU og AMU og forholdet mellom dem - 2023/21819-3 Om HAMU og AMU og forholdet mellom dem : Om HAMU og AMU og forholdet mellom dem Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2023/21819-3 Saksbehandler: Henry Johan Berg Om HAMU og AMU og forholdet mellom dem Hva saken gjelder: Denne saken er en oppfølging av sak 33/23 «AMU i Bergen kommune - oppgaver, organisering og klageadgang» som ble utsatt i møte 30.11.2023 med følgende vedtak: «Saken utsettes da det er behov for nærmere klargjøring av oppgavene til HAMU og AMU». Et arbeidsmiljøutvalg skal virke for gjennomføring av et fullt forsvarlig arbeidsmiljø i virksomheten. Det består av like mange medlemmer fra arbeidstaker- og arbeidsgiversiden. Medlemmene representerer hele arbeidstaker- eller arbeidsgiversiden uavhengig av hvor de har sin tilknytning ellers i virksomheten. Bergen kommune har i dag ett hovedarbeidsmiljøutvalget (HAMU) og flere arbeidsmiljøutvalg (AMU). Det er behov for en ny gjennomgang av oppgaver og myndighet for de ulike utvalgene og hvordan de ulike utvalgene skal forholde seg til hverandre. Forslag til vedtak: 1. HAMU slutter seg til HAMU og AMU sin rolle og funksjon slik det er beskrevet i saken. 2. HAMU slutter seg til den fordelingen av oppgaver og myndighet mellom HAMU og AMU slik det er beskrevet i saken. Dato: 18. september 2024 Barbro Sofie Lie - leder Dokumentet er godkjent elektronisk. 1 28/38 21/24 Om HAMU og AMU og forholdet mellom dem - 2023/21819-3 Om HAMU og AMU og forholdet mellom dem : Om HAMU og AMU og forholdet mellom dem Saksframstilling Hvorfor har Bergen kommune ett HAMU og flere AMU? Bergen kommune har tatt utgangspunkt i AML kapittel 7 og Forskrift om organisering, ledelse og medvirkning, kapittel 3 for å opprette ett HAMU og flere AMU, også etter innføring av parlamentarismen. AMU er opprettet som såkalte lokale AMU og hjemlet i forskriftens § 3-14. HAMU har gitt AMU samme oppgaver og myndighet som seg selv, men innenfor eget område (se bl.a. HAMU-sakene 25/04, 48/04, 23/14,). Alle AMU, og dermed HAMU, sine oppgaver er forankret i § 7-2 i arbeidsmiljøloven (Aml) og §§ 2-3, 3-1 og 3-17 i forskrift om organisering, ledelse og medvirkning. Det er viktig å være oppmerksom på at arbeidsmiljølovens § 7–2 (2), (3) og (4) første og andre setning angår saker som AMU skal behandle, men § 7–2 (4) tredje og fjerde setning og § 7–2 (5) omhandler saker der AMU har myndighet til å fatte vedtak som binder arbeidsgiver. AMU og HAMU i et parlamentarisk system Bergen kommune er parlamentarisk styrt. Det vil si at vi har et byråd som er den øverste samlete ledelse av den kommunale administrasjonen. Det enkelte medlem av byrådet har egne, selvstendige fullmakter for sine områder. De kan ikke overstyres av en sidestilt byråd. Lov om kommuner og fylkeskommuner (kommuneloven) regulerer kommunens styringsform. Arbeidsmiljøloven (AML) og Forskrift om organisering, ledelse og medvirkning regulerer opprettelse av arbeidsmiljøutvalg. Parlamentarisk styringsform er ikke omtalt i Arbeidsmiljøloven. Arbeidsmiljøutvalg er ikke nevnt i kommuneloven. I Bergen kommune har byråden med ansvar for HMS-feltet (for tiden byrådsleder) noen særlige fullmakter innenfor HMS-området. De gir gjennomgående myndighet/konsernansvar for tilrettelegging for, utvikling og oppfølging av HMS-området. Den enkelte fagbyråd har myndighet til drift, utvikling og oppfølging av egen byrådsavdeling. Byråden har bl.a. instruksjonsrett og ledelsesansvar for egen administrasjon og kan foreta organisatoriske endringer i egen byrådsavdeling innenfor de begrensninger byrådets fullmakter gir på dette punktet. I et slikt system vil HAMU sine oppgaver og myndighet være knyttet til byråden med ansvar for HMS sine fullmakter. AMU sine oppgaver og myndighet vil være knyttet til den enkelte fagbyråd sine fullmakter. Oppgaver og myndighet for HAMU og AMU HAMU behandler saker som angår • tolkning av lov og forskrift innenfor HMS-området • utarbeidelse og vedlikehold av felles, overordnete rutiner og systemer for HMS i Bergen kommune og forståelse av disse. • ettersyn og etterkontroll av at felles, overordnede rutiner og systemer tas i bruk i hele kommunens virksomhet på en tilfredsstillende måte. • overordnet rapportering fra HAMU til byrådet • saker som har eller kan få presedens eller følger for hele Bergen kommune og derfor naturlig vil medføre endringer i overordnete rutiner og styrende dokumenter. • opprettelse og nedleggelse av lokale AMU. AMU behandler saker som angår HMS-arbeidet i eget område. 2 29/38 21/24 Om HAMU og AMU og forholdet mellom dem - 2023/21819-3 Om HAMU og AMU og forholdet mellom dem : Om HAMU og AMU og forholdet mellom dem For de fleste AMU i Bergen kommune vil det si byrådsavdeling og Bystyrets organer. Der det er opprettet AMU for et spesifikt område under byrådsavdelingsnivå, gjelder utvalgets myndighet og oppgaver for dette området. Eksempler på saker kan være • Saker som har konsekvenser for eller handler om • AMU-området sitt overordnede arbeid med arbeidsmiljø/HMS. Dvs hvordan lov, regelverk, overordnete - og lokale rutiner praktiseres. • Utarbeidelse og vedlikehold av AMU-området sine lokale styrende rutiner og dokumentasjon • Overordnet rapportering fra AMU til byrådet, via HAMU • Saker som har eller kan få presedens/følger for AMU-området • Organisering av HMS-arbeidet og fastsettelse av verneområder i sitt område. Forholdet mellom AMU og HAMU HAMU har delegert myndighet til AMU både som rådgivende og besluttende organ innenfor eget område. HAMU er derfor ikke klageorgan for saker som blir behandlet i det enkelte AMU. Når AMU ikke klarer å finne en løsning alle medlemmene er enige om, skal det foretas en avstemning. Standpunkt fra begge sider skal fremkomme av møtereferatet. Dersom AMU anser at en sak angår hele Bergen kommune eller flere byrådsavdelinger og dermed er naturlig å ta opp på et overordnet nivå i organisasjonen, skal saken meldes til HAMU. HAMU skal da vurdere om det ligger innenfor deres myndighetsområde å behandle saken. Saker som meldes til HAMU fra AMU skal være skriftlig og vedlegges en saksutredning og forslag til konklusjon. HAMU skal melde skriftlig tilbake til AMU om utvalgets konklusjoner, eller dersom saken likevel ikke anses å være naturlig å ta opp i HAMU. 3 30/38 9-1 Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. : Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2024/143569-1 Saksbehandler: Henry Johan Berg Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. Hva saken gjelder: I Arbeidsmiljøutvalget på Byrådsavdeling for barnehage og skole og sitt møte 5.9.24 sak 35/24, ble følgende bekymringsmelding spilt inn og protokollført: Vernetjenesten er bekymret for budsjettsituasjonen i byrådsavdelingen. Det er både tids- og arbeidspress, i tillegg til stramme budsjetter. Det er særs urovekkende at dette er situasjonen samtidig som at vi ser et sykefravær som er så høyt at det går ut over kvaliteten i arbeidsmiljøene, og dermed også vil kunne ha negative konsekvenser for tjenestene vi skal gi til barn og unge. På bakgrunn av denne, løfter vernetjenesten hermed frem problemstillingen for HAMU, da vi anser denne problemstilling for å være kritisk med tanke på det allerede alt for høye sykefraværet over tid, og det meldes om stor uro i de delene av organisasjonen som blir rammet av de stramme budsjettene. I en tid der flere byrådsavdelinger har store utfordringer ute i tjenestene med å få tak i nok folk på jobb og i en utfordrende tid med høyt sykefravær så er arbeidstakersiden meget bekymret. Det gjøres kutt i flere byrådsavdelinger og vi er bekymret for konsekvensene dette vil få med tanke på arbeidsmiljøene ute i tjenestene. Vernetjenesten ber i møtet om en redegjørelse for de vurderinger som er gjort ifm budsjettkuttene på samtlige byrådsavdelinger. Særlig bes om en redegjørelse for hvordan man har involvert vernetjenesten, med henvisning til AML § 6.2-4 og hvorvidt det har blitt foretatt de nødvendige risikovurderinger. Vernetjenesten ber i tillegg om at en tilsvarende redegjørelse også gis i linjen på samtlige byrådsavdelinger, samt for hvordan bekymringsmeldingen følges opp i de byrådsavdelinger som er særlig rammet av budsjettkuttene. 1 31/38 9-1 Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. : Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. Forslag til vedtak: 1. Arbeidsmiljøutvalgene i Bergen kommune gis en redegjørelse for hvilke vurderinger som er gjort i forbindelse med budsjettkuttene i sin byrådsavdeling, med særlig vekt på hvordan man har involvert vernetjenesten. 2. Følgende bekymringsmelding protokollføres: I en tid der flere byrådsavdelinger har store utfordringer ute i tjenestene med å få tak i nok folk på jobb og i en utfordrende tid med høyt sykefravær så er arbeidstakersiden meget bekymret. Det gjøres kutt i flere byrådsavdelinger og vi er frykter for konsekvensene dette vil få med tanke på arbeidsmiljøene ute i tjenestene. Dato: 18. september 2024 Henning Åsheim – ledende hovedverneombud Dokumentet er godkjent elektronisk. 2 32/38 9-1 Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. : Redegjørelse for vurderinger tatt i forbindelse med budsjettkutt og oppfølging av bekymringsmelding fra vernetjenesten. 3 33/38 23/24 Rapport av antall verneområder og verneombud i byrådsavdelingene - 2024/30033-3 Rapport av antall verneområder og verneombud i byrådsavdelingene : Rapport av antall verneområder og verneombud i byrådsavdelingene Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2024/30033-3 Saksbehandler: Henry Johan Berg Rapport av antall verneområder og verneombud i byrådsavdelingene Hva saken gjelder: Hovedarbeidsmiljøutvalget (HAMU) er Bergen kommunes øverste samarbeidsorgan innenfor helse, miljø og sikkerhet. Det er viktig at HAMU har en oversikt over antall verneområder og antall verneombud som det finnes i Bergen kommune. Hovedarbeidsmiljøutvalget (HAMU) i Bergen kommune har besluttet at AMU i hver byrådsavdeling skal rapportere på antall verneområder og verneombud i sitt ansvarsområde. Ut fra denne kartleggingen så består vernetjenesten i Bergen kommen av 1 ledende hovedverneombud, 14 hovedverneombud og 702 verneombud. Dette er fordelt på totalt 674 verneområder. Ledene hovedverneombud har 100 % frikjøp, det er satt av 668 % frikjøpsresurser til hovedverneombudene, fordelingen ser du under her. Her følger en oversikt over det som er meldt inn til HAMU møte 26.09.24 Kartleggingen i BBS viser følgende oversikt: Har to hovedverneombud som er begge i 100 % frikjøp. Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 2 x 100 % 2 3 3 3 187 187 Samlet antall 191 verneområder 191 verneombud Kartleggingen i BBU viser følgende oversikt: Har et hovedverneombud som er frikjøpt i 25 %. Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 25 % 2 20 21 Samlet antall 21 22 Kartleggingen i BLED viser følgende oversikt: Har ledende hovedverneombud som er frikjøpt i 100 % Nivå: Verneområder Verneombud Frikjøp HVO 1 1 2 100 % LHVO - Konsern 2 3 3 Samlet antall 4 5 1 34/38 23/24 Rapport av antall verneområder og verneombud i byrådsavdelingene - 2024/30033-3 Rapport av antall verneområder og verneombud i byrådsavdelingene : Rapport av antall verneområder og verneombud i byrådsavdelingene Kartleggingen i BFIN viser følgende oversikt: Har et hovedverneombud som er frikjøpt i 100 % Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 60 % 2 21 21 Samlet antall 22 verneområder 22 verneombud Kartleggingen i Bergen Brannvesen viser følgende oversikt: Har et hovedverneombud som bruker nødvendig tid. Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 3 10 10 Samlet antall 11 verneområder 11 verneombud Kartleggingen i BBSM viser følgende oversikt: Har et hovedverneombud som er frikjøpt i 100 % Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 100 % 2 126 171 Samlet antall 127 verneområder 172 verneombud Kartlegging i BEHO viser følgende oversikt: Har 1 hovedverneombud som er frikjøpt i 50 % for byrådsavdelingen. Har 4 etats hovedverneombud som er frikjøpt i 2 i 50 %, 1 i 75 % og 1 i 25 %. Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 50 % 2 4 4 75% , 2 x 50 %, 25 % 3 264 267 Samlet antall verneområder 271 verneombud Kartlegging i BNKI viser følgende oversikt: Har et hovedverneombud som er frikjøpt i 33 % Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 33 % 2 24 24 Samlet antall 25 verneområder 25 verneombud Kartlegging i BORG viser følgende oversikt: Har et hovedverneombud som bruker nødvendig tid. Nivå: Verneområder Verneombud Frikjøp HVO 1 1 1 2 1 2 Samlet antall 2 verneområder 3 verneombud 2 35/38 23/24 Rapport av antall verneområder og verneombud i byrådsavdelingene - 2024/30033-3 Rapport av antall verneområder og verneombud i byrådsavdelingene : Rapport av antall verneområder og verneombud i byrådsavdelingene Forslag til vedtak: AMUene skal i sitt siste møte hvert år har en gjennomgang av antall verneområder og verneombud, dette skal meldes tilbake til HAMU i det første HAMU-møte det påfølgende år. Dato: 18. september 2024 Henning Åsheim – ledende hovedverneombud Dokumentet er godkjent elektronisk. 3 36/38 24/24 Møteplan 2025 for HAMU - 2019/81846-6 Møteplan 2025 for HAMU : Møteplan 2025 for HAMU Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2019/81846-6 Saksbehandler: Henry Johan Berg Møteplan 2025 for HAMU Hva saken gjelder: I foreslått møteplan legges det til grunn torsdag som møtedag og 1230 – 1500 som tidsramme for møtene. Forslag til vedtak: Møteplan for 2025 blir: 20. februar, 22. mai, 25. september og 27. november. Dato: 27. august 2024 Barbro Sofie Lie - leder Henry Berg - saksbehandler Dokumentet er godkjent elektronisk. 1 37/38 25/24 Eventuelt 24.10.2024 - 2017/09303-28 Eventuelt 24.10.2024 : Eventuelt 24.10.2024 Hovedarbeidsmiljøutvalget Saksframstilling Vår referanse: 2017/09303-28 Saksbehandler: Henry Johan Berg Eventuelt 24.10.2024 Saker til eventuelt fremsettes i møtet. Dato: 23. september 2024 1 38/38 "
}