{
  "dokument_id": "aa9c0113-62a4-51f5-b6eb-850066b6f6ec",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Plan- og bygningsetaten datert 08.01.2024 – Fellesprosjektet Arna Stanghelle – Høring av reguleringsendring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9654685/Innspill-fra-Plan-og-bygningsetaten-datert-08-01-2024-Fellesprosjektet-Arna-Stanghelle-Horing-av-reguleringsendring",
  "tekst": " Plan- og bygningsetaten Til Intern korrespondanse BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2023/14350-17 Saksbehandler: Ole Roger Lindås Fra Dato: 08.01.2024 Ole Roger Lindås Fellesprosjektet Arna-Stanghelle - Høring av reguleringsendringer Vi viser til spørsmål i intern korrespondanse datert 27.12.2023 fra BBU om hvordan samarbeidet mellom PBE og Fellesprosjektet Arna - Stanghelle (FAS) har foregått til nå i prosessen, samt spørsmål om faglige innspill til de konkrete planendringene som foreslås. Samarbeid mellom PBE og FAS - Redegjørelse FAS tok tidlig i 2023 kontakt med PBE om behov for et samarbeid om reguleringsendring for fellesprosjektet Arna – Stanghelle. Innledningsvis i samarbeidet ble det avklart hvorvidt reguleringsendringene kunne gjennomføres som en eller flere begrensede planprosesser eller om det var behov for ordinære planprosesser. Det ble konkludert med at planendringene i Bergen utvilsomt måtte gjennomgå ordinær planprosess, samt at de to delområdene kunne inngå i samme arealplan-ID. I oppstartfasen ble mulighetene for overføring av planforberedelse i medhold av PBL § 3-7 vurdert. Begrunnelse for overføring av planforberedelse var at dette veg- og baneprosjektet er politisk prioritert, FAS har av hensyn til frister hastverk med å revidere plangrunnlaget, samt at PBE i 2023 hadde lite ledig kapasitet til å forestå planforberedelsen. I tillegg ble det tillagt vekt at planendringene syntes å være lite kontroversielle ved at de innebærer flytting av støyende aktivitet fra dagsone til under bakken, og med dette reduserte ulemper for nærmiljø. Kommunen fant det derfor hensiktsmessig å overføre planforberedelsen til statlig myndighet i denne saken. Samarbeidet videre mellom PBE og FAS framgår i vårt saksnr. PLAN-2023/14350: Dokument 1 – 6 Varsel om oppstart, planmateriale, kunngjøring og varslingsbrev Dokument 7 – 11 Mottatte merknader og spørsmål til oppstart Dokument 12, 13, 18 og 19 Møtereferater fra samarbeidsmøter mellom PBE og FAS Dialogform I tillegg til de refererte samarbeidsmøtene har det vært dialog mellom FAS og PBE på telefon og e-post. Planteknisk kvalitetssikring En dedikert ressurs fra GIS-seksjonen i PBE har deltatt på flere av samarbeidsmøtene. PBE har gjennomført en såkalt GIS-kontroll av plankart og bestemmelser før offentlig ettersyn. Mange av punktene i kontrollen har blitt rettet av FAS, men som følge av prioritering av framdrift (fra FAS sin side), ble det ikke gjennomført en re-kontroll i forkant av høringen. Dette har ført til at plandokumentene som ligger ute til høring har noen mangler i bl.a. byggegrenser, nummerering av BA-, BAA- og LNFR-formål, samt nummerering av bestemmelsesområder angitt som #91. Bestemmelsene om ras- og skredfare for H310_5 er uklare. Mangler som gjenstår er etter PBE sin vurdering av liten betydning for den pågående høringen, og kan rettes opp i forbindelse med sluttbehandling. Samarbeid om faglige vurderinger som ligger til grunn for planforslaget FAS og Bergen kommune har i stor grad hatt sammenfallende målsetninger i planarbeidet. Den faglige dialogen har derfor i all hovedsak hatt fokus på hvordan målsetningene kan nås. PBE har opplevd det som enkelt å nå fram med innspill og forslag til planinnhold, men som følge av stram framdriftsplan har det til tider vært utfordrende å få tid til kvalitetskontroll. PBEs vurdering av de konkrete planendringene Nedenfor følger en foreløpig planfaglig vurdering av planendringene. Vurderingen er basert på planmateriale utlagt til høring, og før mottak av innspill og merknader i høringen. PBE sin endelige vurdering vil først framkomme når alle innspill og merknader er mottatt og behandlet. Romslo / Naustvika Planlagte skråstilte fjellsjakter skal erstatte den regulerte løsningen for dumping av masser i sjøen fra midlertidige, flytende kaianlegg. Den nye løsningen gir mindre anleggsstøy, redusert støv og mindre terrenginngrep, og dette vurderes av PBE som en klar forbedring for nærmiljø. Sjødeponiet ved Romslo/Naustvika har et maksimalt fyllingsvolum på 5 300 000 m3 anbrakt masse, tilsvarende ca. 7 400 000 tonn sprengstein (Grovt estimat). Sprengstein er en verdifull ikke-fornybar naturressurs og et byggeråstoff som pr. januar 2024 omsettes for 150 kr. pr. tonn i Bergen. Dersom vi forutsetter at all sprengsteinen oppfyller kvalitetskravene til byggeråstoff kan bruttoverdien på steinen estimeres til ca. 1,1 mrd. kr. I praksis vil noe av sprengsteinen ikke tilfredsstille kvalitetskravene til byggeråstoff, og det er usikkert hvor stor andel dette kan dreie seg om. Deponiet er dimensjonert for å ta imot mer overskuddsmasse enn det som trolig blir aktuelt å dumpe, ettersom noe stein trolig vil bli brukt som byggeråstoff hos eksterne mottakere i nærområdet tilkjørt med bil. PBE er betenkt over det store volumet av en ikke-fornybar ressurs som planlegges dumpet i sjø og som gjøres permanent utilgjengelig som byggeråstoff. FAS sin løsning for dumping av stein i den opprinnelige reguleringsplanen inneholder flytende kaianlegg. Løsningen har dermed en fleksibilitet i forhold til omlastning av Saksnummer Saksnummer Side 2 av 4 sprengstein til lekter for eventuell sjøtransport for samfunnsnyttig bruk av overskuddsmasser til byggeråstoff. I det nye planforslaget er ikke kaianlegg en del av løsningen for FAS sin massehåndtering. Hvis det i framtida dukker opp aktuelle mottakere av stein via sjøtransport må det etter omregulering opparbeides sjøtilgang og kaianlegg for å kunne levere stein til lekter. Det er etter initiativ fra PBE innarbeidet muligheter for sjøtilgang og kaianlegg i det nye planforslaget. Disse anleggene må påregnes bekostet av eventuell mottaker av overskuddsmasser. En konsekvens av planendringen er derfor at kostnaden med å ta imot stein via sjøtransport øker for eventuelle interessenter. Det er uavklart om det blir behov for støyskjerming eller fasadetiltak for noen av boligene i nærområdet ved realisering av en eventuell sjøtilgang. I reguleringsbestemmelse pkt. 2.2.4 nr. 3 framgår det at støyprognoser og avbøtende tiltak mot støy skal vurderes før anleggsstart. Utredningene av støy og de eventuelle kostnadene ved støyskjerming må påregnes utført av eventuelle interessenter til overskuddsmasser. Samlet sett er mulighetene for sjøveis uttransport av masser svekket som følge av at eventuelle interessenter må bekoste egne anlegg, de må utføre støyutredninger og gjennomføre eventuelle støyskjermingstiltak. Per i dag er det ingen kjente interessenter som har signalisert ønske om å hente masser via sjøtransport. PBE vurderer det derfor som formålstjenlig å legge mer vekt på de reduserte ulempene for nærmiljø enn den dårligere løsningen for sjøtransport for eventuell utnytting av sprengstein som byggeråstoff. Gjennomført konsekvensutredning har så langt ikke tatt høyde for åpning mot sjøen med midlertidige inngrep i strandsonen. På grunn av tidshensyn vurderer PBE at oppdatering av KU-dokumentene kan gjøres etter at planframlegget har vært på høring. KU-dokumentene skal da oppdateres dersom forslaget (inkl. bestemmelser) blir med videre til vedtaksprosessen etter høring. De fysiske tiltakene i Naustvika som ikke er tatt med i konsekvensutredningen er delvis sammenfallende med tiltakene som lå til grunn ved konsekvensutredning av kaianlegg og sjødeponi ved Romslo i vedtatt plan. Det antas at påvirkningen ikke vil bli særlig større for kaianlegg med tilhørende aktivitet i Naustvika enn for den tidligere regulerte løsningen ved Romslo. Trengereid Stenging av Trengereidsvingane for kjørende i anleggsfasen er begrunnet i at den store massetransporten på vegen vil medføre for stor trafikkfare. De positive konsekvensene for trafikksikkerhet bør etter PBEs vurdering vektlegges mer enn den økt kjøreavstand for beboere. I planprosessen har det vært enighet mellom FAS og PBE om at det er behov for et midlertidig gang- og sykkeltilbud mellom Trengereid og busslommene på E16. Dette er planlagt etablert i Trengereidsvingane. Dette framgår i planbeskrivelse kap. 2, men mangler i reguleringsbestemmelsene. I bestemmelsenes pkt. 5.2 nr. 1 framgår det at eksisterende gang- og sykkeltraseer innenfor #91 skal opprettholdes eller sikrest trygg omlegging, men denne bestemmelsen er ikke gyldig for Trengereidsvingane, som ikke ligger i #91 og heller ikke ligger innenfor planområdet. PBE vil før sluttbehandling gjøre en vurdering av hvordan den midlertidige traseen skal ivaretas. Et alternativ som kan være aktuelt å vurdere er å innarbeide et rekkefølgekrav. PBE har ingen vesentlige merknader til den foreslåtte sideforskyvningen av den nye gang- og sykkelvegen langs fv. 49. Både den nye og den gamle løsningen har sine mindre styrker Saksnummer Saksnummer Side 3 av 4 og svakheter, og PBE kan ikke se at det har vesentlig betydning for kommunale interesser om den ene eller andre løsningen velges. For vegeier synes den nye løsningen å være best, siden denne medfører at veganleggene samles og at behovet for eiendomserverv reduseres. Hege Løtveit Avdelingssjef Ole Roger Lindås Saksbehandler Dette dokumentet er godkjent elektronisk. Saksnummer Saksnummer Side 4 av 4 "
}