{
  "dokument_id": "dffed379-6acb-56d3-9932-d563c4f5e50b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Ferietilbud-for-personer-med-utviklingshemming-",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9779834/Innstilling-vedtak-Ferietilbud-for-personer-med-utviklingshemming-",
  "tekst": "Ferietilbud for personer med utviklingshemming Utvalg for helse og sosial behandlet saken i møtet 17.01.2024 sak 9/24 og avga følgende innstilling: Bystyret ber byrådet om videreføring av eksisterende tilbud. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Per Jørgensen (FrP), Diane A. Berbain (SV), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Byråd Charlotte Spurkeland (H), Elin Brandt Ådlandsvik (INP), Bjørn-Frode Schjelderup (H), Christian Haugen (FrP), Ann Kristin Ramstrøm (SV) Forslag fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H og FrP følgende alternative forslag i 3 punkter: 1. Bystyret ber byrådet endre kommunens ferietilbud for voksne personer med utviklingshemming til en individuell tilpasset ordning hvor den enkelte kan søke tilskudd til feriereise. 2. Bystyret ber byrådet sørge for at kommunen legger til rette for et fellestilbud, for eksempel gjennom en frivillig organisasjon eller brukerorganisasjon. 3. Byrådet utarbeider retningslinjer for tilskuddsordningen. Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende alternativt forslag i 2 punkter: 1. Bystyret ber byrådet om videreføring av eksisterende tilbud. 2. Bystyret ber byrådet om å vurdere mulige tiltak for at tilbudet kan ivareta flere brukere som har behov for assistanse, i videre budsjettjusteringer Diane A. Berbain (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende alternativt forslag i 4 punkter: Sommerleir for skoleelever med utviklingshemming og sommerleir for skoleelever uten utviklingshemming: 1. Bystyret ber om at det utføres en evaluering av sommerleirtilbudet som har vært i årene fram til og med 2023. a) Her er det viktig å få med stemmene til personer som blir ekskludert fra tilbudet slik det er i dag. 2. Bystyret ber om en mulighetsanalyse/utredning av alternative sommerleirtilbud som også inkluderer personer med større hjelpebehov enn det i dag åpnes for, f.eks. våken nattevakt, medisinsk personell, mulighet for å ha med BPA osv. Dette kan eventuelt gjøres i samarbeid med organisasjoner der kommunen gir tilskudd til organisasjonene som organiserer sommerleirene. a) Her er det viktig med en bred medvirkningsprosess. 3. Mens dette utredes fortsetter sommerleiren for skoleelever med utviklingshemming slik den har vært. 4. Bystyret tar saken opp på nytt når evalueringen og mulighetsanalysen/studien foreligger. Sommerleir for voksne med utviklingshemming: 1. Bystyret ber om at dagens tilbud i kommunal regi blir videreført. 2. Bystyret ber om en vurdering av muligheten for en kombinasjon av ulike tilbud. Det vil si at ferieoppholdet slik det er i dag fortsetter for personer som kan nytte dette. I tillegg settes det av midler til alternativ B, Organisatorisk tilskudd, for personer som ikke kan nyttiggjøre seg av ferieoppholdet som tilbys i dag. 3. Bystyret ber om en mulighetsanalyse/utredning av utvidete sommerleirtilbud som også inkluderer personer med større hjelpebehov enn det i dag åpnes for. For eksempel våken nattevakt, medisinsk personell, mulighet for å ha med BPA osv. Diane A. Berbain (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende tilleggsforslag: Bergen kommune sitt ferietilbud avlaster de ordinære tjenestene til mennesker med utviklingshemming om sommeren. Dette letter ferieavviklingen for tilsatte, beboere og pårørende. Dette tilbudet gir innbyggere med utviklingshemming en unik mulighet til å få oppleve noe annet enn egen leilighet og arbeidsplass eller dagsenter. Dette er et svært viktig tiltak som bystyret ønsker at Bergen kommune skal utvikle videre. Bystyret ber byrådet sikre nok personale til å gi brukerne en meningsfull hverdag der også fritidsaktiviteter og mulighet til å dra på ferie inngår som en viktig del av å kunne leve et fullverdig liv. Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H og FrP følgende merknad: Bystyret understreker viktigheten av å sikre gode ordninger slik som ferietilbud, for denne gruppen bergensere. Det gir mulig til utfoldelse, nye opplevelser og samhold som for mange er etterlengtet. Bystyret merker seg imidlertid at dagens organisering innebærer en praksis der enkelte innenfor gruppen gis et tilbud, mens andre blir stående uten. Dette kan oppleves som en urettferdig forskjellsbehandling, og det er derfor viktig at byrådet i tillegg til et fellestilbud også oppretter en mulighet til å søke individuell støtte til ferietilbud, hvor det åpnes opp for at bofellesskapene selv også kan søke på vegne av brukerne der dette er ønskelig. Votering: Alternativt forslag fra kommunalt råd for personer med funksjonsnedsettelse punkt 1-4 og 1- 3, fremsatt av Diane A. Berbain (SV) fikk 8 stemmer (A, SV, MDG, R, KrF). 2 Alternativt forslag fra INP punkt 1 fremsatt av Elin Brandt Ådlandsvik (INP) ble tiltrådt med 10 stemmer (A, SV, MDG, BL, INP, R, KrF). Alternativt forslag fra INP punkt 2 fremsatt av Elin Brandt Ådlandsvik (INP) fikk 4 stemmer (MDG, BL, INP, KrF). Innstillingen punkt 1 og 2 fikk 7 stemmer (H, FrP, PP). Tilleggsforslag fra H og FrP 1-3, fremsatt av Christian Haugen (FrP) fikk 7 stemmer (H, FrP, PP). Tilleggsforslag fra kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Diane A. Berbain (SV) fikk 8 stemmer (A, SV, MDG, R, KrF). Merknad fra H og FrP, fremsatt av Christian Haugen (FrP) fikk 8 stemmer (H, FrP, INP, PP) Byrådet behandlet saken i møtet 21.12.2023 sak 465/23 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Kommunens ferietilbud for voksne personer med utviklingshemming endres til en individuell ordning hvor den enkelte kan søke tilskudd til feriereise. 2. Byrådet utarbeider retningslinjer for tilskuddsordningen. 3 "
}