{
  "dokument_id": "62df56b0-9d04-598b-b4bc-b1c46fac120c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 13.01.25 Til Uvalget for Miljø og Byutvikling vedr vei Helgeseter - rekkefølgekrav",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11850212/Vedlegg-13-01-25-Til-Uvalget-for-Miljo-og-Byutvikling-vedr-vei-Helgeseter-rekkefolgekrav",
  "tekst": "Til Uvalget for Miljø og Byutvikling Eplekarten Steinerbarnehage SA Org.nr.: 971 488 328 Stiftelsen Virksomheten helgeseter Org.nr.: 971 427 248 Begge virksomhetene er ideellle organisasjoner og har således ikke noe økonomisk formål utover en rasjonell drift. I tillegg mottar begge virksomhetene tilskudd innenfor hhv helse og sosiale planer og skole og barnehage. Fagetatens vurderinger og tilnærming til klagepunktene er i sin natur formelle og ensidig begrunnet. Her tenker vi at samfunnsnytten og attraktiviteten til begge virksomhetene kunne blitt mer hensynstatt. Det hører med til historen at Helgeseter er definert som et «kulturelt bevaringsområde» og har i reguleringsbestemmelsene svært begrenset mulighet til utvidelse (10 % BYA). Begge virksomhetene har i årtier drevet sin aktivitet. Utvidelse/nybygg av barnehagen og nye verkstedsbygg på Helgeseter er begge erstatningsbygg som følge av krav til modernisering og lovpålagte krav. Kommunens rekkefølgekrav som er gjort gjeldende, vil i ytterste konsekvens hindre planlagt utvikling av virksomhetene, da kostnadene for å oppgradere til kommunal standard er svært høye. Vi er undrende til rekkefølgekravet, da dette først kom etter at offentlig parkeringsplass ble bygget, og før gjeldende reguleringsplan ble vedtatt. Det bør også nevnes at Helgeseter og Eplekarten har brukt betydelige beløp på oppgraderinger etter at parkeringsplassen ble etablert – uten økonomiske bidrag fra Bergen k. Vi tenker at argumentene til ansvarlig søker (vedlagt dokument datert 11.januar 2025) – Byggadministrasjon Harald Bjørndal AS - fortsatt gjøres gjeldende hvor det bla. pekes på følgende og som ikke fagetaten har begrunnet godt nok: I tillegg minner vi om at Helgeseter er et attraktivt friluftsområde med inngangsport til Ulriken og byfjellene. Eksempelvis finner vi flere nettsteder som peker på det: https://ut.no/turforslag/117514272/rundtur-via-nubbevannet-og-landasfjellet-fra-helgeseter Eplekarten Steinerbarnehage og Stiftelsen Virksomheten Helgeseter er begge ideelle, samfunnsnyttige virksomheter med driftsavtaler/tilskudd med kommunen. Virksomhetene er med å løse kommunens ansvar for å gi, hhv barn og funksjonshemmede, lovpålagte tjenester. Det oppleves som et paradoks at Bergen k krever en oppgradering av veien for at virksomhetene skal få ferdigattest på gjennomføring av myndighetskrav. Eplekarten Steinerbarnehage og Stiftelsen Virksomheten Helgeseter appellerer til Utvalget å bistå for å sikre ferdigattest. I tillegg håper vi Utvalget ser det som kommunens ansvar, å ta kostnadene ved en fremtidig oppgradering av veien. Med vennlig hilsen Geir Legreid Renate Hisdal Sign. Sign. Stiftelsen Virksomheten Helgeseter Eplekarten Steinerbarnehage Daglig leder Daglig leder "
}