{
  "dokument_id": "0bea43e9-f4c7-5bd2-8a65-2e9fc8915c41",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ny organisasjon for kommunale kulturtilbud ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11779149/Framstilling-Ny-organisasjon-for-kommunale-kulturtilbud-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/00907-2 Ny organisasjon for kommunale kulturtilbud Hva saken gjelder Denne saken omhandler en ny organisasjon for kommunale kulturtilbud. I HØP 2025-28 er det vedtatt et kutt på kr. 10 mill. i Kulturetaten. I tråd med føringene i budsjettet legger byrådet med dette fram en sak om en organisasjonsendring som skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, samt videreføring av Bergen kulturskole som egen enhet. Budsjettendringen skal innrettes på en måte som i størst mulig grad skjermer tilbudet og brukerne. Kutt skal fortrinnsvis tas ut med redusert administrasjon, enklere kommunal organisering på tvers av faggrenser og økt samarbeid med andre. Saken legger grunnlaget for å videreføre et godt tilbud til brukerne, i en ny organisasjon som er rigget for fremtiden og de nye økonomiske rammene. Oppsummering av fagnotat Det er bestilt og mottatt fagnotat fra Bergen Offentlige Bibliotek og Kulturetaten, og mottatt innspill fra fagforeninger og amatørkulturrådene. Disse er vedlagt, og vil følges opp i det videre arbeidet med omorganiseringen. Det er gjennomført møte- og informasjonsvirksomhet med tillitsvalgte og hovedverneombud i tråd med avtaler og regelverk. Det er laget en oversikt over tjenesteproduksjonen som faktagrunnlag for det videre arbeidet. Oppsummering fagnotat fra Bergen Offentlige Bibliotek: Omorganisering av kommunens kulturtilbud kan gi bedre samkjøring og felles administrasjon av tjenester, tilbud og kommunikasjon. En forutsetning for dette er at det bibliotekfaglige må ivaretas, folkebibliotekloven må oppfylles og biblioteket må fortsatt være synlig for Bergens innbyggere. Bibliotekene melder også behov for mer plass. Det vil være rom for bedre koordinering og samkjøring av parallelle oppgaver og administrasjon, f.eks. innenfor HR og økonomi, men det er avgjørende at det sikres nok ressurser til å følge opp det som kreves av en større etat med et høyere budsjett og flere ansatte. I bydelene vil det være hensiktsmessig å se drift og administrasjon av kulturlokaler og bydelsbibliotek i sammenheng for å kunne gi et bedre tilbud til byens innbyggere. Fagnotatet drøfter videre bibliotekenes demokratiske funksjoner og rolle i kunnskap og debatt, det redegjøres for sårbare grupper, for dagens store arbeid for barn og barnefamilier, og vises til at kulturetaten har større grep om ungdom og at det kan hentes erfaringer her til bibliotekvirksomhet. Det redegjøres for bredt samarbeid med byens organisasjoner. 1 I en ny organisering vil en felles, samordnet ledelse og administrasjon være naturlig og hensiktsmessig. Det er også avgjørende at det er tilstrekkelig med ressurser til å utføre de oppgavene som skal gjøres i en større organisasjon. Oppsummering fagnotat fra Kulturetaten: Det er viktig å bygge en organisasjon som kan driftes med færre ansatte. Det vurderes derfor som hensiktsmessig å sentralisere administrative oppgaver. Det foreslås felles markedsføring, HR/lønn og økonomi. Kommunens lokale kulturtilbud bør prioriteres til der det mangler tilbud fra lokalt organisasjonsliv og/eller det er levekårsutfordringer, og prioriteres til barn og barnefamilier. Andre målgrupper kan i stor grad delta i bydekkende tilbud. Det kan vurderes å legge bydekkende tilbud utenfor sentrumskjernen. Tilbud som etaten foreslår kan drives av andre eller bortfalle: Undervisningstilbud i regi av kulturetat, kulturdager, kulturpriser, juniorklubber utenfor levekårsutsatte områder, Ungdomsklubben Zinken, Den kulturelle lykkepillen, Barnas kulturhus, Infoposten, veiledning av lag og organisasjoner, noen kommunale kulturbygg kan ivaretas av dagens brukere. Høyest prioriterte tilbud; Kommunale kulturhus, fritidsklubber, Aktivitetskortet, forestillinger til små barn, UKM, tilbud til personer med utviklingshemming og personer med psykiske helseplager, frivilligsentraler, kultursommerjobb, og det trengs mer tilbud til eldre ungdom. Stillinger med lignende arbeidsoppgaver bør samles i team. For å unngå bydelsvise forskjeller, bør fagområdene administreres sentralt, men utføres lokalt. Det anbefales en standardisering av likelydende tilbud (eks. fritidsklubber og forestillingsserier). Det bør lages en felles strategi og team for hvilke prosjekter det skal søkes eksterne midler til. For ungdomstilbud vil det være hensiktsmessig å samarbeide med andre byrådsavdelinger. Det bør videre lages en overordnet plan og team for arrangementer og arrangementsserier som skal avvikles. Aktivitetskortet, Den kulturelle skolesekken og Den kulturelle bæremeisen har felles problemstillinger knyttet til innkjøp og bør vurdere felles sentral organisering. Saksbehandlingen gjennom Aktiv kommune sikrer likebehandling av frivillighetens viktigste ressurs. Det anbefales å opprette et bydekkende team her. Det bør utvikles felles driftsmodell for kulturhusene. Frivilligsentralene er svært viktige møteplasser, spesielt for sårbare eldre. De er også en god arena for rådgivning til lokalt organisasjonsliv. Særlig om Bergen kulturskole: Her redegjøres det for behov for tilbakeføring av administrative årsverk, samt at ønsker om bedre fordeling av tilbud geografisk eller faglig, eller overtagelse av kursvirksomhet fra Kulturetaten, vil kreve ytterligere ressurser. Byrådens vurdering Byråden har som mål at Bergen skal ha gode kulturtilbud i alle bydeler. Disse skal ta hensyn til ulik infrastruktur, transportmuligheter og alderssammensetning. Lokal tilstedeværelse vil være en viktig prioritet ved omorganiseringen. Den nærmere innretningen av organiseringen vil bli avklart i den videre prosessen, men det er et premiss for det videre arbeidet at god lokal tilstedeværelse ivaretas og at organiseringen tilpasses lokale forhold. Det er i fagnotatet fra Kulturetaten foreslått at Barnas kulturhus utgår som eget bygg, og at tjenesten innrettes som et mer bydekkende tilbud i bydelene. Til tross for at lokale tjenester vil være i fokus i omorganiseringen er det byrådens vurdering at det ikke er formålstjenlig å gå vekk ifra drift av Barnas kulturhus som et eget spesialtilpasset bygg hvor barn får tilrettelagte opplevelser fra det profesjonelle kunst- og kulturfeltet. Driften av Barnas 2 kulturhus vil gjennomgås med mål om en enda bedre utnyttelse av bygg og arbeidsressurser. Hva gjelder kulturdagene og lokale kulturpriser, vil amatørkulturrådet bli involvert i det videre arbeidet med omorganisering, med mål om at de vil kunne ta en mer direkte rolle i å organisere dette på vegne av kommunen. Det tas sikte på en overgangsfase med gradvis overføring til amatørkulturrådet, hvor formålstjenlige grensesnitt blir nærmere konkretisert. Når kulturskolen blir egen enhet, må den organiseres slik at det er tilstrekkelige administrative ressurser for en effektiv drift. En direkte styrings- og ledelseslinje fra byrådsavdeling for næring, kultur og idrett til kulturskolen vil styrke evnen til aktiv oppfølging. Tilbud som har direkte grensesnitt opp mot andre områder av kommunen sin virksomhet, vil bli vurdert i sammenheng med det helhetlige tjenestetilbudet på dette området. Det er et premiss for det videre arbeidet med omorganiseringen at fagkompetansen i dagens organisasjoner blir ivaretatt. Tillitsvalgte og vernetjenesten vil bli involvert for å sikre en god gjennomføring av omstillingene. Prosessen gjennomføres i tråd med lov og avtaleverk, samt Bergen kommunes prosedyre og veileder for omstilling. Ny Etat for bibliotek og kultur blir formelt etablert med ny direktør fra 1. mai 2025. Samme dato skilles Bergen kulturskole ut som egen enhet på nivå 2. Det er et mål om at den videre omorganiseringen, inkludert nytt organisasjonskart, er ferdig innen 30. august. Økonomiske konsekvenser Saken er en oppfølging av vedtaket i budsjettet for 2025 og HØP 2025-28 og skal sikre en samlet kostnadsreduksjon på 10 millioner. Vedtakskompetanse Byrådets fullmakter vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: «2.4. Organisering av kommunens tjenesteproduksjon og forvaltning. 2.4.1. Byrådet har myndighet til å organisere kommunens tjenesteproduksjon og forvaltning i hensiktsmessige enheter.» Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Kulturetaten legges ned, og aktiviteter slås sammen med Bergen Offentlige Bibliotek, med nytt navn Etat for bibliotek og kultur. Kulturskolen videreføres som egen enhet på nivå 2. 2. Byrådet vil videreføre lokal tilstedeværelse og organisering av kommunale kultur- og bibliotekstjenester og tilrettelegging for lokalt kulturliv, med en bred geografisk og sosial fordeling. 3. Byrådet ber Byrådsavdeling for kultur, næring og idrett om å iverksette ny organisering av virksomheten til Bergen Offentlige Bibliotek og Kulturetaten i tråd med føringer i denne saken. Omstilling av medarbeidere skal gjennomføres i samsvar med Bergen kommune sin veileder for omstilling. Dato: 13. mars 2025 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 3 Vedlegg: 1. Fagnotat fra Kulturetaten datert 15.01.2025. Organisering av kommunen sitt kulturtilbud 2. Fagnotat fra Bergen offentlige bibliotek datert 15.01.25 Omorganisering av kommunen sitt kulturtilbud 3. Innspill på fagnotater fra Forskerforbundet 4. Innspill fra Utdanningsforbundet Bergen 5. Innspill fra Fagforbundet til ny organisasjon av Kulturetaten 6. Innspill til ny organisasjon for kommunale kulturtilbud fra Samfunnsviterne 7. Innspill til fagnotat fra Creo 8. Innspill fra DELTA vedrørende omorganisering av kommunens kulturtilbud 9. Innspel frå Bibliotekarforbundet til forslag til omorganisering 10. Felles innspill fra Amatørkulturrådet i Bergen, Åsane Kulturråd, Arna Kulturråd, Laksevåg Kulturråd, Fyllingsdalen Kulturråd, og Fana og Ytrebygda Kulturråd 11. Tilleggsinnspill fra Åsane kulturråd 12. Innspill framtidig drift av Åsane Kulturhus 13. Arna Kulturråd – høyringsnotat ifm. Budsjettvedtak om organisering av kommunen sitt kulturtilbod 14. Tilleggsinnspill vedr. omorg. av kulturtilbud – fra Laksevåg Kulturråd 15. Kulturkontorenes faglige vurderinger til Kulturetatens fagnotat 16. Barnekulturs tilsvar til Kulturetatens fagnotat 4 SAKSFRAMSTILLING Hva saken gjelder Med bakgrunn i budsjettvedtaket i HØP 25-28 foreslås det å endre den organisatoriske strukturen for kommunale kulturtilbud. Endringen skal gjøre det mulig å gjennomføre et vedtatt kutt på kr.10 mill. på en måte som i størst mulig grad skjermer brukere. Målet er også å bøte på svakheter i dagens tilbud, knyttet til for eksempel den geografiske fordelingen. Tidligere vedtak Det er gjort vedtak i HØP 2025-28 om kutt på kr. 10 mill. for Kulturetaten: «Omorganisering av kommunen sitt kulturtilbud Byrådet ønsker å redusere kostnader gjennom mindre administrasjon og mer effektiv drift. Det er samtidig et mål å redusere den negative effekten på aktivitets- og tilbudsnivået i kommunen. Byrådet vil i den sammenheng vurdere en organisasjons- endring som skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, samt videreføring av Bergen kulturskole som egen enhet. Det er et mål at overlappende funksjoner mellom etatene skal reduseres og at møte med publikum og brukere skal utvikles, med felles grensesnitt og samordnet informasjonsstrøm. Kulturetaten driver kommunale kultur- og øvingslokaler, aktivitets- og kulturtilbud for barn og familie, ungdom, personer med utviklingshemming og mennesker med psykiske helseplager, gir veiledning til lokalt kulturliv, og samarbeider om aktiviteter og arrangementer. Etaten driver informasjon og markedsføring av lokale tilbud og gir lokale kulturpriser og Ungdomsprisen. Kulturetaten omfatter også Bergen kulturskole. Bergen Offentlige Bibliotek har ni bydelsbibliotek, og to fengselsbibliotek. Bergen Offentlige Bibliotek låner ut bøker og andre medier, gir tilgang til informasjon og læringsaktiviteter, og har et bredt arrangements- og aktivitetsprogram. Dagens organisering av det lokale kulturarbeidet er basert på tradisjonelle faggrenser. Det innebærer at vi har to etatslinjer – ett i bibliotekene og ett i Kulturetaten. For publikum innebærer dette flere informasjonsstrømmer, og arrangementer som kan være nært like, men med ulik pris eller konkurerede tidspunkt. En omorganisering vil kunne gi ett felles grensesnitt ovenfor borgerne. Noen av dagens oppgaver hos Kulturetaten kan være gode oppgaver for lokalt kulturliv. Som en del av organisasjonsendringen vil dette vurderes nærmere. Det tas bl.a. sikte på at Amatørkulturrådet kan få ansvar for arbeidet med de lokale kulturprisene, i samarbeid med lokale krefter som amatørkulturråd. Byrådet vil jobbe videre med de relevante etatene om innretningen på hvilke tjenester som videreføres og hvilke som faller bort. De overordnende føringene for prioriteringer av oppgaver vil være å ivareta sårbare grupper blant barn og unge og ensomme eldre så langt som mulig. Byrådet vil fremme en egen byrådssak om omorganisering av Kulturetaten og Bergen Offentlige Bibliotek.» 5 Tjenestebeskrivelse Bergen kommune har i dag flere ulike virkemidler for å skape kulturaktivitet. 1. Gir tilgang til lokaler i kulturhus, bibliotek og andre arealer 2. Åpne lavterskel tilbud – bibliotek, ungdomsklubber, eldretreff mm. 3. Faglig baserte opplærings og kompetansegivende tilbud. 4. Arrangementer – kommunale og i partnerskap med andre. 5. Innkjøpsprogram i skolesekk, spaserstokk, aktivitetskort, barnelørdag mm. 6. Organisasjonsutviklingsstøtte og rådgivning. 7. Informasjon og markedsføring til allmenheten. 8. Tilskudd til aktivitet og prosjekter. 9. Planlegging og strategisk arbeid, arbeid mot andre forvaltningsnivåer. Arbeidet med ny organisasjon vil ta utgangspunkt i de eksisterende tjenester og brukertilbud. På dette grunnlag vil behov for andre, flere eller færre tilbud innenfor ulike deler av virksomheten, bli vurdert. Medvirkning hittil Det har vært avholdt to formelle informasjons- og drøftingsmøter om premissene i denne saken. Hovedverneombudet har deltatt. Budsjett og omstilling var også tema på AMU i desember 2024 og i februar 2025. Her ble bla. AMUs rolle i omstilling behandlet. Parallelt er det gjennomført flere samarbeidsmøter mellom arbeidsgiver og hovedverneombud, med fokus på systematisk HMS-arbeid, herunder ROS-analyser. Vurdering Saken skal bidra til å løse tre sammensatte utfordringer: • Vi må jobbe smartere: Lavere økonomiske rammer krever mer effektiv drift og prioriteringer. Saken er et delsvar på en større utfordring knyttet til mer begrenset kommunal økonomi i den overskuelige fremtiden. • Vi må nå alle: Det er gjort et arbeid med en tjenesteoversikt. Denne viser at det produseres mange viktige tilbud, men viser også ujevn fordeling mellom geografiske områder av Bergen og mellom målgrupper. • Vi må organisere oss mer praktisk: Oppgavegjennomgangen har for eksempel vist at funksjoner knyttet til informasjon og administrasjon er spredt på mange enheter og personer. Her ligger et mulig effektiviseringspotensial. Bystyret har bedt om at det vurderes en organisasjonsendring som skal effektivisere drift og gjøre tjenestene mer brukervennlige. Konkret skal Kulturetaten nedlegges og oppgaver og ressurser overføres til Bergen Offentlige Bibliotek. Bergen kulturskole videreføres som egen enhet. Det er et mål at overlappende funksjoner mellom etatene skal reduseres og at møte med publikum og brukere skal utvikles, med felles grensesnitt og samordnet informasjonsstrøm. Det forventes ikke en fremtidig økning i kommunens økonomiske handlingsrom som tilsier videreføring av dagens drift. Det anbefales å utvikle en organisasjon som ivaretar tjenestetilbudet innen nye økonomiske rammer. Kommunalt arbeid skal inngå i et større bilde med frivillige, ideelle og private aktører som alle bidrar til å skape en levende by. Kommunen skal legge til rette for at alle gode krefter kan være med å bidra. Arbeidet med ny organisering må ta utgangspunkt i samarbeid og ansvarsdeling. Ressursene til kommunen er i dag ujevnt fordelt mellom målgrupper og bydeler. Ny organisasjon skal legge til rette for bedre geografisk og sosial balanse i ressursbruken. Likeverdige tilbud i de ulike bydeler må likevel ta hensyn til forskjeller mellom bydeler med tanke på tilgang til kulturbygg, transport, befolkningens ressurser og sammensetning, mm. 6 Organisering av lokalt kulturarbeid vil bygge på utkast til ny kommuneplanens samfunnsdel (KPS). Viktige tema er «Levende bydeler og nabolag», «Eldre som ressurs», «Ta alle gode krefter i bruk», og «Kulturbyen Bergen». Det er vedtatt et kutt på kr. 10 mill. som skal tas ut på en måte som i størst mulig grad skjermer tilbud og brukere. Konkret skal ny organisasjon bidra til: • Et variert lokalt kulturliv, i samspill mellom kommune og andre. • Likeverdige tilbud mellom bydeler, med bedre fordeling av aktiviteter der det tas hensyn til infrastruktur, transportmuligheter, alderssammensetning og befolkningsressurser i de ulike bydeler. • At folk kan komme fysisk frem til tilbud enkelt og rimelig. • At det er lett å finne arena og hjelp til selv å skape noe/arrangere noe. Målgruppene som spesielt skal ivaretas i den nye organiseringen er: • Barn og unge • Eldre • Særskilte grupper i tråd med vedtatte planer Gjennom omorganisering åpnes det for reduksjon i administrasjon og andre støttefunksjoner. Ny organisasjon vil også gi grunnlag for en helhetlig gjennomgang av betjeningssteder for å vurdere om disse fullt ut dekker befolkningen. Blant de tekniske målene er derfor: • Effektive felles administrasjons- og informasjonstjenester. • Bedre fordeling av aktivitet mellom bydeler. • Samling av bydekkende tjenester. Kulturskolen føres videre som egen enhet. Kulturskolens rolle vil videreutvikles i lys av deres rolle som viktig del av lokalt kulturliv. I dag er Kulturetaten delvis organisert etter fire dobbeltbydeler basert på bydelsinndelingen av 1999, mens biblioteket har åtte bibliotek (på ti steder). Både bibliotek og kulturetat har ulik sammensetning av lokale og bydekkende tilbud og team. Det vil i det videre vurderes en ny hensiktsmessig organisering. 7 "
}