{
  "dokument_id": "298adec8-bc9c-5385-b5d1-7fc09af6d2dd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammetillatelse, datert 16.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11135979/Rammetillatelse-datert-16-07-2024",
  "tekst": " Plan- og bygningsetaten Rambøll Norge AS (Hovedkontor) Vår referanse: BYGG-2024/10784-27 Harbitzalléen 5 Saksbehandler: Arild Skurtveit Dato: 16.07.2024 0213 OSLO RAMMETILLATELSE Eiendom : Gnr 295 Bnr 473 Adresse : Hardangervegen 669 Tiltakshaver : BERGEN KOMMUNE Tiltaket : Nytt anlegg/konstruksjon kombinert bolig- og arbeidsbygning Dette vedtaket erstatter tidligere vedtak BYGG-2024/10784-23, datert 15.07.2024 Vi viser til søknad mottatt 02.02.2024 og tilleggsdokumentasjon mottatt 28.06.2024. 1. Søknaden gjelder Oppføring / etablering av nytt bygg til offentlig botjenester - 8 nye boenheter - Ny tjenestebase/ personalbase (offentlig tjenesteyting) - Bolig og tjenestebase 1212 m 2 BRA/ 629 m2 BYA - Parkering 600m2 BYA - Anneks 22m2 BRA Oppføring av støyskjerm langs Fylkesveg - Lengde inntil 50,2 meter - Høyde inntil 2,5 meter Tiltaket krever følgende dispensasjoner: KPA 2018 punkt 26.5.1, I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt Reguleringsplanens bestemmelser: § 1.8 første ledd: Byggegrense for ny bebyggelse skal være 25 m fra senterlinje Hardangerveien (Støykjerm) § 1.8 andre ledd: I felt BB1 skal byggene ligge som vist på plankartet (regulert byggegrense, avstand nabogrense og konflikt med arealformål f_Ute01) Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN § 2.1 Regulert arealformål BB1, Boligblokkbebyggelse § 4.1 Det er lagt inn naturområde N1 i 20-meters- beltet langs elv. I område avsatt til naturområde er all oppføring av bygninger og plassering av varige, midlertidige og transportable konstruksjoner eller anlegg, samt legging av jordkabler og kloakkledninger, og plassering av campingvogner og lignende forbudt. Det kan ikke settes i verk vesentlige terrenginngrep og anlegg av veger og parkeringsplasser innenfor naturområde Følgende unntak i medhold av KPA punkt 9.6 omsøkes i forbindelse med tiltaket: Pkt. 14 Om minimum 100m2 uteoppholdsareal utformet som privat uteareal per. Boenhet. § 17 om krav til min. 1 parkeringsplass for hver boenhet. 2. VEDTAK Det gis rammetillatelse på vilkår til: Oppføring / etablering av nytt bygg til offentlig botjenester - 8 nye boenheter - Ny tjenestebase/ personalbase (offentlig tjenesteyting) - Bolig og tjenestebase 1212 m 2 BRA/ 629 m2 BYA - Parkering 600m2 BYA - Anneks 22m2 BRA Oppføring av støyskjerm langs Fylkesveg Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller tillatelsen bort. Det må søkes om igangsettingstillatelse i god tid slik at tiltaket kan være vesentlig igangsatt innen fristen på 3 år. 2.1 Dispensasjoner Det gis dispensasjon fra kommuneplanens arealdel punkt 26.5.1 om vesentlig nybygging /oppføring av nytt bygg til offentlig tjenesteyting, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon på vilkår fra reguleringsplan nummer 16630102 § 1.8 førsteledd om plassering av støyskjerm langs fylkesveg, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra reguleringsplan nummer 16630102 § 1.8 andre ledd om plassering i strid med regulert plassering av bygg og arealformål, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra reguleringsplan nummer 16630102 § 2.1 om arealformål boligbebyggelse til offentlig tjenesteyting, jf. plan- og bygningsloven § 19-2. Det gis dispensasjon fra avstandsbestemmelsene i plan- og bygningsloven § 29-4, for bygging inntil 2,5 m fra nabogrense mot gårdsnummer 295, bruksnummer 449, jf. plan- og bygningsloven § 19-2. Saksnummer BYGG-2024/10784 Side 2 av 26 2.2 Godkjenning av tiltaksklasser Tiltaksklasser godkjennes for de enkelte ansvarsområder slik de fremgår av gjennomføringsplan mottatt 28.08.2024. 2.3 Dokumentasjon som må sendes inn før det kan gis igangsettingstillatelse: Forhåndsuttalelse fra Bergen Vann på VA-anlegget, jf. plan- og bygningsloven §§ 27- 1 og 27-2. Godkjent avtale med Vestland Fylkeskommune om ansvar for den planlagte støyskjermen Revidert støyrapport av valgt alternativ støyskjerm/ plassering Godkjent søknad om etablering av fortau iht. reguleringsplan Før det gis IG for tiltaket, skal etablering av fortau i krysset med FV. 587 Hardangervegen være utført. 2.4 Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse: Følgende rekkefølgekrav i reguleringsplan § 1.2 må dokumenteres: - Etablering av felles parkeringsplass (f_P3) og felles grøntanlegg f_Ute01, f_Ute05 og f_Ute06 - Etablering av gangvei fG6- fG8 - Etablering av felles avfallsanlegg - Etablering av alle støyskjermingstiltak jf. pkt 1.7. Bekreftelse fra Bergen Vann på at sluttdokumentasjonen er tilfredsstillende. Sluttrapport for faktisk disponering av avfall, jf. byggteknisk forskrift § 9-9. 2.5 Plassering på eiendommen Plasseringen godkjennes med 2,5 meter til nabogrense, jf. plan- og bygningsloven § 29-4 og gitt dispensasjon. 2.6 Høydeplassering Tiltakets maksimale høyde på kote +90,4 meter godkjennes, jf. plan- og bygningsloven § 29- 4 og gjeldende reguleringsplan. 2.7 Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 20.12.2023 med saksnummer 2023/262728. Vilkår og krav stilt i uttalelsen skal etterkommes, jf. plan- og bygningsloven §§ 27-1 og 27-2. 2.8 Uttalelser og vedtak fra andre myndigheter Vilkår og krav stilt i uttalelse datert 16.02.2024 fra BIR skal etterkommes, jf. plan- og bygningsloven § 21-5. Vilkår og krav stilt i vedtak datert 31.01.2024 fra Sivilforsvaret skal etterkommes, jf. plan- og bygningsloven § 21-5 Vilkår og krav stilt i vedtak datert 21.12.2023 fra Bane Nor skal etterkommes, jf. plan- og bygningsloven § 21-5 Saksnummer BYGG-2024/10784 Side 3 av 26 3. BEGRUNNELSE FOR VEDTAKET Bergen Kommune planlegger et nytt botiltak på Lonemarka. Gnr 295, bnr 473 og 475, hardangervegen 669, 5268 Haukeland. Det nye botiltaket planlegges med 8 leiligheter og en personalbase. Målgruppen er vanskeligstilte personer over 20 år, med rusrelaterte utfordringer. Boligene som planlegges vil være spesielt tilrettelagt for vanskeligstilte på boligmarkedet og skal tilfredsstille Husbankens krav til omsorgsboliger. Det skal etableres tilhørende personalbase som muliggjør døgnbemanning. I planforslaget er det illustrert nybygg med to etasjer. Bestiller av boligene er Bergen Kommune v/ Byrådsavdelingen for barnevern, sosiale tjenester og mangfold (BBSM) Etat for boligforvaltning (EBF) vil være huseier og Sosiale botjenester vil gi beboerne oppfølgingstjenester. Det ble bestemt at etablering av nytt botiltak på Lonemarka kan søkes om som en byggesak, og ikke gå gjennom en planendring/ ny reguleringsplan. 3.1 Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Øvrig byggesone og grønnstruktur og den ligger innenfor hensynssonene Vei støy – gul og rød sone og Senterområder i sone 4 #12 Lone. Eiendommen omfattes av reguleringsplan ID 16630102, ARNA. GNR 295 BNR 176 MFL., LONE SENTRUM, ikrafttredelsesdato 23.01.2012 og er regulert til: - Annet uteoppholdsareal - Boligbeb. - blokkbebyggelse - Friområde - Gangveg - gangareal - gågt. - Parkeringsplasser - Annen veggrunn, grøntareal 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad: Gnr. 294 Bnr. 156 «Jeg er skuffet over at ingen av forslagene våre basert på erfaring er etterfulgt. Dette ble gjort tydelig på siste møte. 1. Ingen gjerde rundt eiendommen som fører til at folk går inn til bygget gjennomansre sin eiendom og alle andre plasser enn ved inngangen. Null kontroll på hvem som kommer og går og går inn i bygningen fra vinduer etc. Ubehagelig og ikke ok. Eiendommen må være inngjerdet så folk må gå inn til eiendommen på 1 plass. 2. Innglassing av altanener pga. Bråk og støy ved kominikasjon fra bakken og opp til altanen». Tiltakshavers kommentar til merknaden: Saksnummer BYGG-2024/10784 Side 4 av 26 1. Det er mulig å sette opp et gjerde rundt eiendommen, men dette er ikke nødvendigvis et søknadspliktig tiltak. Tiltakshaver vil ta dette til vurdering. Det nye botiltaket er prosjektert basert på erfaringskompetanse blant annet fra forrige tiltak på Lone. Det er prosjektert med adgangskontroll og felles inngang for beboerne. Vekter vil adgangskontrollere hovedinngangen. Bygget vil være døgnbemannet og alle fasader vil være kameraovervåket. Ofte ønsker beboerne selv skjerming fra besøkende, og det vil de nå få. Tiltakshaver er kjent med at utvendige svalganger og balkonger ble brukt som tilkomst for uvedkommende inn i bygget og mellom leilighetene. Det nye bygget har derfor en mer lukket fasade, og balkongene er integrert i bygningskroppen. Første etasje er også hevet opp fra terrengnivået for å vanskeliggjøre tilkomst til balkongene. Uønsket besøk fra personer som ikke har bosted på adressen vil i alle tilfelle bli bortvist av vekter. 2. Innspillet har blitt vurdert i prosjektet, og det er flere grunner til at balkongene ikke er planlagt med innglassing. For det første er innglassing normalt et tiltak som gjøres for støyskjerming av fasade og utearealer. På Lone er grenseverdiene for støy fra veg tilfredsstillende. For det andre er driftsmessige årsaker hensyntatt i vurderingen. Ansatte ved botiltaket kan ikke sette føringer for om balkongene skal være åpne eller lukket, og en innglassing vil dermed ha liten eller ingen effekt mot støy som genereres fra balkongene. Ettersom det er færre leiligheter enn ved det tidligere bygget; samt døgnbemanning - forventes det også redusert støy fra bygget og balkongene. For det tredje vil en innglassing gir et mindre estisk og annerledes arkitektonisk uttrykk fordi fasaden blir mer lukket Gnr.295 Bnr, 474, 449 og 475 Harris Advokatfirma AS bistår Henrik Lohne og Lone Eiendom AS, som er hjemmelshavere til naboeiendommene. Merknaden og tiltakshavers kommentar vedlegges som egne vedlegg i sin helhet: Merknaden(e) går i hovedsak på: 1. Antall dispensasjoner og unntak som er nødvendig må føre til avslag. Merknadsstiller mener at antall dispensasjoner og unntak tilsier at tiltaket bør utredes i ny reguleringsplan for eiendommen 2. Vilkårene for å innvilge omsøkte dispensasjoner og unntak er uansett ikke oppfylt Generelle bemerkninger: Merknadsstiller skriver generelt om vilkårene for dispensasjon. Det anføres at tiltakshaver i dispensasjonssøknadene ikke har tilstrekkelig fokus på å begrunne at fordelene er «klart større enn ulempene». Merknadsstiller viser videre til en uttale fra Sivilombudsmannen (SOM-2019-4028), og legger til grunn at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen. 3. Dispensasjon fra KPA2018 § 26 pkt. 26.5.1 Merknadsstiller er uenig i argumentasjonen hva gjelder plassering av terskel for hva som utgjør «vesentlig nybygging» i området. Videre at tidligere bebyggelse på eiendommen ikke er relevant. Det er ikke relevant å se hen til reguleringsplanen i vurderingen av om hensynene bak byggeforbudet blir satt vesentlig til side 4. Dispensasjon fra regulert arealformål Merknadsstiller anfører at etablering av et offentlig tjenestetilbud vil ha en annen påvirkning på omgivelsene enn dersom det ble oppført en bygning til alminnelig boligbebyggelse. Det vises til at naboer har rapportert om negativ påvirkning og utfordringer tilknyttet det gamle bygget på Saksnummer BYGG-2024/10784 Side 5 av 26 tomten. Merknadsstiller viser også til at nærmiljøet har opplevd negativ påvirkning og utfordringer knyttet til det forhenværende bygget på Lonemarka. 5. Dispensasjon fra regulert plassering av bygg, herunder regulert byggelinje, avstand til nabogrense og konflikt med arealformål f_Ute01 Merknadsstiller finner det uklart hva det søkes om dispensasjon fra. Hensynene bak regulert plassering av bygg og byggelinje og avstandsbestemmelsen i pbl. § 29-4 er ikke nødvendigvis sammenfallende. Hensynene bak arealformål f_Ute01 er uansett ikke sammenfallende med hensynene bak regulert plassering av bygg og byggelinje. Det opplyses at bygget skal plasseres inntil 2,7 meter fra grense mot gnr. 295 bnr. 449. Med mindre det foreligger samtykke fra gnr. 295 bnr. 449 krever tiltaket dispensasjon fra avstandskravet i pbl. § 29-4. Merknadsstiller kan ikke se at dette er varslet omsøkt. 6. Dispensasjon fra byggegrense mot vei og gang- og sykkelvei samt arealformål Annen veggrunn for etablering av støyskjermer Merknadsstiller henviser til at støyskjermen ikke er detaljert på nåværende tidspunkt, og forstår det som at den kan bli både høyere og lengre. Det menes at man ikke kan søke om dispensasjon uten slik avklaring. 7. Dispensasjon fra byggegrense mot vassdrag for plassering av støyskjerming nærmere enn 20 meter Merknadsstiller viser til at støyskjermen plasseres inntil 0m fra elven, og forstår ikke hvordan skjermen ikke vil være til hinder for friluftsliv langs elven. Det stilles videre spørsmål til hvorvidt tiltakshaver har vurdert risiko for flom og erosjon 8. Søknad om unntak i medhold av KPA § 9.6 Merknadsstiller mener at det ikke er grunnlag for unntak i medhold av KPA § 9.6. Det vises til at krav til uteoppholdsareal og krav til parkeringsdekning er «to svært sentrale funksjonsog kvalitetskrav». 9. Kort om omsøkt anneks og brannvannstank Merknadsstiller mener at brannvannstank og anneks ikke er tilstrekkelig beskrevet i nabovarsel eller dispensasjonssøknader. Det er ikke mulig å etterprøve om tiltakene krever dispensasjon. Videre kommenteres det at annekset skal etableres på areal avsatt til uteoppholdsareal, og det stilles spørsmål ved om arealet er trukket fra i beregning av uteoppholdsareal. 10. Privatrettslige forhold Byggetomten ble i 2011 overdratt fra Lone Utvikling AS til Bergen kommune. Merknadsstiller gjengir historikken rundt overdragelsen 11. Det er ikke grunnlag for omsøkt dispensasjon fra gjeldende reguleringsformål Merknadsstiller mener at botiltaket ikke kan gjennomføres uten gjennom regulering. Tiltaket er omfattet av plankravet i KPA § 3.1. Eiendommen er regulert til boligformål, og et kombinert bo og tjenestetilbud til en belastet brukergruppe skiller seg svært sterkt fra dette. Det er åpenbart feil at merknadsstiller og øvrig nærmiljø ikke vil oppleve noen forskjell på offentlig botiltak/institusjon for rusavhengige i forhold til regulert boligformål. Det gis eksempler og karakteristikker av beboergruppen for å underbygge at tiltaket er i strid med arealformålet. Hensynene bak arealformålet vil bli vesentlig tilsidesatt ved en dispensasjon. Saksnummer BYGG-2024/10784 Side 6 av 26 Omfanget av nødvendige dispensasjoner er så stort at det i seg selv tilsier at det må gjennomføres en reguleringsprosess. Det vises til ot.prp.nr. 32 (2007-2008) s. 242: «Avvik fra arealplaner reiser særlige spørsmål. De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan». 12. Virkninger for Lone Utvikling AS Lone Utvikling AS ønsker å utvikle eiendommene sine til bolig og næring i tråd med reguleringsformålene, og mener at dette ikke er mulig med et offentlig botiltak «vegg i vegg». Dette har medført et betydelig økonomisk tap for Lone Utvikling AS. Selv om den nye institusjonen er bedre tilpasset brukerne enn det opprinnelige tiltaket er det ikke til å komme unna at brukergruppen har store problemer, ikke bare med rus, men også psykiatriske utfordringer og begrenset boevne. Ved etablering vil selskapet kreve sitt tap dekket av Bergen kommune. 3.3 Ansvar og tiltaksklasser Ansvar og tiltaksklasser fremgår av gjennomføringsplan mottatt 28.06.2024. Vi legger denne til grunn i vår behandling av søknaden. Videre viser vi til plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 for det ansvar som påligger tiltakshaver, ansvarlig søker, ansvarlig prosjekterende, ansvarlig utførende og ansvarlig kontrollerende. Vi gjør spesielt oppmerksom på at det er ansvarlig søker sitt ansvar å samordne de ansvarlige prosjekterende, ansvarlige utførende og ansvarlige kontrollerende, og å påse at tiltaket er tilstrekkelig belagt med ansvar og kontroll. Det er også ansvarlig søker sitt ansvar at det er samsvar mellom mottatte erklæringer om ansvarsrett og gjennomføringsplanen. 3.4 Atkomst og avkjørsel Avkjørsel er i samsvar med gjeldende reguleringsplan. 3.5 Visuelle kvaliteter Tiltaket i seg selv er utformet med saltak som er tilpasset boligbebyggelsen på Lone. Bygningen et tiltenkt oppført i to etasjer med loft. Bygningslivet sakser for å bryte opp bygningsmassen i «flere» bygg. Fasader er kledd med trekledning med forskjellige fargenyanser. I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Reguleringsplans bestemmelse § 1.10 Bygningene skal gjenspeile dagens bygningsteknologi og arkitektoniske uttrykk, og skal utføres i varige materialer med høy håndverksmessig standard. Det skal legges stor vekt på estetiske kvaliteter ved utforming av bygninger og utomhusarealer. Saksnummer BYGG-2024/10784 Side 7 av 26 Etter vår vurdering er bestemmelsene tilstrekkelig ivaretatt for omsøkte tiltak. 3.6 Støy Ansvarlig søker har fremlagt støyutredning datert/ revidert 13.12.2023 Etter møte med VLFK, er det laget 3 forslag til plassering/ utførelse av støyskjerm. Før det kan søkes om igangsettelse må det fremlegges ny støyrapport på endelig valgt løsning. 3.7 Andre uttalelser eller vedtak Vestland Fylkeskommune har gitt uttalelse datert 11.03.2024 hvor de er negativet til tiltakene/ dispensasjoner uten ny regulering. Vestland Fylkeskommune har gitt ny uttalelse datert 07.06.2024: Oppdatert uttale - dispensasjon frå kommuneplan og reguleringsplan - gnr. 295 bnr. 473 - Bergen kommune Vi viser til vår opphavlege uttale i saka, datert 11.03.2024. Etter at vi sendte brevet, har Etat for utbygging (EBU) kontakta oss for å avklare om det var mogleg å bli einige om støyskjermingstiltak som tek høgde for Vestland fylkeskommune sine interesser. Mellom anna føreslo EBU å inngå ein avtale om støyskjerming der ansvaret blir lagt fullt og heilt på Bergen kommune. Ansvaret vil også gjelde i ein potensiell situasjon der Fv. 587 Hardangervegen skal utvidast. I samband med drøfting av dette vart det også gjort nye støyberekningar med alternative plasseringar av støyskjerm (Lonemarka støyskjerm VLFK datert 20.03.2024), samt berekningar av refleksjonsstøy (Vedlegg 3X – Refleksjonsskjerming datert 03.05.2024). Arbeidet med avtale om støyskjerming er no kome så langt at vi, på bakgrunn av interessene knytt til fylkesveg, ikkje lengre vil rå kommunen frå å dispensera i saka. Tilrådinga er på vilkår om at kommunen stiller krav i eit eventuelt vedtak i saka, som omfattar: Krav om at det vert inngått ein avtale med Vestland fylkeskommune om ansvar for den planlagde støyskjermen, samt ansvar for framtidig støyskjerming av det kombinerte bustad- og arbeidsbygget inkludert utearealet i ein situasjon med vegutviding, der støyskjermen må fjernast. Krav om etablering av fortau som regulert i reguleringsplan-id 16630102 i krysset med Fv. 587 Hardangervegen før byggearbeid på tomta Bymiljøetaten ved naturforvaltning har gitt uttalelse datert 11.03.2024 Natur- og miljøforvaltning Bymiljøetaten har ansvar for vurderingen av et tiltaks mulige konsekvenser for interesser tilknyttet natur, biologisk mangfold, landskap og friluftsliv. I den aktuelle saken søkes det dispensasjon fra kommuneplanens arealdel § 6.2.2 med hensyn til byggegrenser mot vassdrag skal være 20 meter i øvrig byggesone. Hovedhensynet bak byggegrensen er å verne strandsonen langs sjø eller vassdrag mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres Avstanden mellom det omsøkte tiltaket og elven er på tilnærmet 0 meter horisontalt, men vil ligge noen meter over elven ettersom den ligger i kulvert. Jf. vann-nett er elven betegnet som en del av Haukelandsvatnet bekkefelt og har moderat økologisk tilstand og god kjemisk tilstand Saksnummer BYGG-2024/10784 Side 8 av 26 Etableringen av støyskjermen skal jf. tilgjengelige situasjonskart skje langs gang- og sykkelvegen tilknyttet Hardangervegen. Tiltaket skal bidra til å redusere trafikkstøy mot de planlagte boligene på eiendommen. Det er begrenset med detaljerte skisser og beskrivelse av utformingen av støyskjermen, men tiltakshaver beskriver den som følgende: «Den vil stå i en høyde over vassdraget, men altså ikke komme i kontakt med det.» Med forbehold om at støyskjermen skal plasseres innenfor/i tilknytning til allerede etablert gang- og sykkelveg vurderes det av Bymiljøetaten at tiltaket ikke vil ha negativ påvirkning på vannforekomsten eller tilhørende kantvegetasjon Skulle det likevel vise seg at det er fare for at tiltaket vil innebære inngrep i kantvegetasjon eller avrenning av anleggsvann og/eller andre former for forurensning av vannforekomsten er det tiltakshavers plikt å igangsette forebyggende tiltak for å overholde krav i vannressursloven §§ 5 og 11. Bymiljøetaten minner om at det er Statsforvalter som vassdragsmyndighet som kan frita fra kravene i vannressursloven. Bymiljøetaten vil på bakgrunn av overstående vurdering ikke frarå at det gis dispensasjon for det omsøkte tiltaket. 3.8 Unntak fra KPA punkt 9.6 Det søkes om unntak i medhold av KPA pkt. 9.6, som fra funksjons- og kvalitetskrav i kommuneplanens bestemmelser ved bygging av kommunale boliger for grupper med særlige behov, og andre offentlige boligtilbud for spesielle grupper. Unntak skal begrunnes ut fra den aktuelle beboergruppens behov Unntak vurderes etter kriterier som følger av byrådets opprinnelige ambisjoner. Unntak fra funksjons- og kvalitetskrav herunder boligstørrelse, uteoppholdsareal og parkering krever ikke dispensasjon dersom kriteriene er innfridd. Manglende innfrielse av støykrav utløser behov for dispensasjon. Ansvarlig søkers redegjørelse for unntak Unntak fra KPA 14.3.5 om krav til minimum 100 m2 uteoppholdsareal utformet som privat uteareal per boenhet. Kravet til minimum 100 m2 uteoppholdsareal i øvrig byggesone henger sammen med målet om spredt boligbebyggelse i sonen. Det sikrer mot høy utnyttelse av eiendommer, og tetthet mellom bebyggelsen. Videre er minimumskravet også et virkemiddel for bokvalitet. Kravet medfører også at det i utgangspunktet ikke skal etableres noe annet enn ene- og tomannsboliger. Som det fremgår av vedlagt situasjonsplan har beboerne 532 m2 felles uteareal på bakken, samt totalt 50 m2 privatareal via balkonger. Ettersom det er 8 enheter oppfylles ikke kravet til 100 m2 uteoppholdsareal utformet som privatareal pr. enhet. Beboergruppen er personer med rusrelaterte utfordringer. De trenger først og fremst et trygt, stabilt botilbud med god kollektivforbindelse. Et privat uteområde vil være positivt, men 100 m2 vurderes ikke som nødvendig for å oppnå forsvarlig bokvalitet. Erfaringsmessig er behovet for personer med rusrelaterte utfordringer et mindre privat uteoppholdsareal, samt felles uteareal i tilknytning til personalbase. Tiltaket er som nevnt ovenfor prosjektert med slike løsninger, og dekker brukernes behov. Det tilføyes at det ikke skal bosettes familier med barn i botiltaket på Lone. Alle kan ikke bo i ene- eller tomannsboliger i øvrig byggesone, og samfunnet trenger differensiert bebyggelse på tvers av byggesonene. Saksnummer BYGG-2024/10784 Side 9 av 26 Tilgang til uteoppholdsareal ble heller ikke vurdert som mangelfullt da det forrige botiltaket var i drift på eiendommen. Det vurderes at det er grunnlag for å innvilge unntak fra kravet til 100 m2 privat uteareal per boenhet for dette konkrete tiltaket, og den konkrete beboergruppen, jf. KPA 9.6 Unntak fra KPA 2018 kap. 17 om krav til minimum 1 parkeringsplass for hver boenhet . I øvrig byggesone er det krav om 0.8 stk. parkeringsplasser per 100 m2-BRA, og minimum 1 plass per boenhet, jf. KPA kapittel 17. I tillegg gjelder det krav til 1 parkeringsplass for den delen av tiltaket som utgjør personalbasen. Bygget skal som omtalt tidligere benyttes som botiltak for personer med rusrelaterte utfordringer, og vil ikke disponere egen bil. Det er derfor ikke behov for parkeringsplasser for beboergruppen. Parkeringskravet i KPA oppstiller krav om 9 biloppstillingsplasser. Det vil etableres 7 parkeringsplasser og 1 HC-plass. Det mangler følgelig 1 stk. parkeringsplass etter kravet i KPA. Da renovasjonsbilen har behov for snuareal er det ikke mulig å legge til 1 p-plass på arealet. Det vises for øvrig til innsendt revidert arealoppstilling. Ettersom det etableres 8 parkeringsplasser og beboerne ikke har behov for parkering vil det være nok plasser til å tilrettelegge for gjesteparkering. Dersom beboerne ikke lenger har behov for rammene som botiltaket tilbyr, vil de få tilbud om annen type bolig der mulighet for å kunne disponere bil kan være til stede. Det vurderes derfor at det er grunnlag for å innvilge unntak fra krav til antall p-plasser for bil med hensyn til beboergruppen, jf. KPA 9.6. Dette er også i tråd med kommunens miljø- og bilpolitikk. 3.9 Dispensasjon Det søkes om tillatelse til oppføring av nytt kombinert bolig- og arbeidsbygg tiltenkt offentlig kommunalt botilbud. Tiltaket kommer i strid med er rekke bestemmelse i reguleringsplan, plankart og gjeldene kommuneplan. Reguleringsplan: § 2.1 Arealformål (fra blokkbebyggelse til offentlig tjenesteyting/ institusjon) § 1.8 Byggegrense til offentlig vei (FV), regulert plassering av byggverk, avstand til nabogrense og arealformål f_Ute01 § 4.1 Byggegrense til vassdrag (støyskjerm) Kommuneplan § 6.1.1 Byggegrense til vassdrag (støyskjerm) § 26.5.1 Vesentlig utbygging/ nybygging i øvrig byggesone tillates ikke. PBL § 29-4 andre ledd. Avstand til nabogrense Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir Saksnummer BYGG-2024/10784 Side 10 av 26 vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon Saksnummer BYGG-2024/10784 Side 11 av 26 Saksnummer BYGG-2024/10784 Side 12 av 26 Saksnummer BYGG-2024/10784 Side 13 av 26 Saksnummer BYGG-2024/10784 Side 14 av 26 Saksnummer BYGG-2024/10784 Side 15 av 26 Saksnummer BYGG-2024/10784 Side 16 av 26 Saksnummer BYGG-2024/10784 Side 17 av 26 Saksnummer BYGG-2024/10784 Side 18 av 26 Saksnummer BYGG-2024/10784 Side 19 av 26 Saksnummer BYGG-2024/10784 Side 20 av 26 For gjennomføring av større bygge- og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn, kreves det reguleringsplan. I denne saken er det bestemt at søknad kan behandles gjennom byggesak og med dispensasjoner. Tomten er i reguleringsplan vist som til boligformål, blokkbebyggelse, med tilhørende anlegg innenfor de begrensninger som er angitt i reguleringsbestemmelsene og på plankart. Saksnummer BYGG-2024/10784 Side 21 av 26 Tiltaket strekker seg ut over arealformål, byggegrenser og avstand til vassdrag, fylkesveg og nabogrense. Oppføring av bofellesskap kan inngå i formål bolig, men i dette tilfellet er det tilknyttet en tjenestebasse, og regnes av plan og bygningsetaten som offentlig tjenesteyting/omsorgsboliger, og er følgelig ikke i tråd med det regulerte formålet. I tillegg er det i denne konkrete saken vurdert at samlet utbygging vil være i strid med arealformålet i øvrig byggesone i KPA2018: Her tillates ikke vesentlig nybygging, men det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Arealformålet «Øvrig byggesone» er en del av bebyggelse og anlegg. Det betyr at formålet ikke kun inneholder bolig. Den inkluderer også andre formål som blant annet: Offentlig og privat tjenesteyting, Fellesarealer og lekeareal. Men selv om nye tiltak ikke er i strid med arealformålet i KPA, kan det være i strid med andre bestemmelser og føringer i kommuneplanen Plan- og bygningsloven bygger på et premiss om at ny eller endret arealbruk skal bestemmes gjennom plan, enten som ny reguleringsplan, eller gjennom en reguleringsendring. Det er åpnet opp et unntak i pbl. § 19-2. I første ledd fremkommer det at kommunen KAN gi dispensasjon fra bestemmelsen fastsatt i eller i medhold av denne lov. Her åpnes det opp for et forvaltningsskjønn, og gir kommunen mulighet til et lokalt selvstyre og sikre usaklig forskjellsbehandling. Bestemmelsen gir kommunen anledning, men ingen plikt, til å gi dispensasjon. Det er altså ingen som har krav på dispensasjon. For at kommunen skal kunne utøve et «kan»-skjønn etter første ledd, må vilkårene etter andre ledd være vurdert oppfylt. «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler». De to vilkårene i andre ledd er såkalt kumulative vilkår. Det vil si at begge må være oppfylt før kommunen kan vurdere om de skal gi dispensasjon. I søknad om dispensasjon skal det redegjøres for at vilkårene for dispensasjon i pbl. § 19-2 er oppfylt. Hvilke hensyn bestemmelsen skal ivareta krever en konkret vurdering. I tillegg skal vilkåret om relevante fordeler og ulemper drøftes grundig. Her skal areal- og ressursdisponeringshensyn vektlegges, ikke utbyggers ønske eller behov. Det er viktig at en dispensasjon også skal tale positivt for omgivelsene, ikke bare for tiltakshaver. Saksnummer BYGG-2024/10784 Side 22 av 26 Dispensasjon kan altså ikke gis dersom hensynene bak den lov- eller planbestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt (vesentlighetsvilkåret). Fordelene ved å dispensere: Det er et stort behov for kommunale utleieboliger i Bergen Kommune Dispensasjon vil medføre en allmenn, samfunnsnyttig fordel. Det har tidligere vært en bygning på eiendommen med tilsvarende bruk/ formål hvor antall boliger er redusert fra 22 til 8. Kommunen har en lovpålagt plikt til å bistå vanskeligstilte på boligmarkedet. Det etableres en tjenestedel/ vaktdel som kan bemannes hele døgnet ved behov. Plassering av støyskjerm vil bedre støy både til bygget og til uteoppholdsarealet. Bymiljøetaten frarådet ikke dispensasjon Vestland fylkeskommune frarådet ikke dispensasjon, dersom det stilles vilkår i tillatelsen Ulempene vil være Antall dispensasjoner som er nødvendig i denne saken. Samlet utbygging tilsier at tiltaket også vil være i strid med Øvrig byggesone i KPA2018 At dispensasjon fra bestemmelsen kan undergrave reguleringsplan og kommuneplan som styringsverktøy Naboeiendom, Felt BB2 har samme regulerte bestemmelser, og en tillatelse vil medføre presedens. Tiltaket strekker seg ut over regulert byggegrense og inn i arealformål f_ute Tiltakene kommer nærmere fylkesveg Tiltaket kommer nærmere vassdrag Det foreligger flere nabomerknader både på plassering og tiltenkt bruk. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Arild Skurtveit Saksbehandler Sylvi S. Wathne Avdelingsleder Dette dokumentet er godkjent elektronisk. Kopi til Saksnummer BYGG-2024/10784 Side 23 av 26 Are Jostein Næverlid Hardangervegen 651 5268 Haukeland BERGEN KOMMUNE Postboks 7700 5020 BERGEN STATSFORVALTAREN Njøsavegen 2 6863 LEIKANGER I VESTLAND STATENS VEGVESEN Postboks 1010 2605 LILLEHAMMER Nordre Ål VESTLAND Postboks 7900 5020 BERGEN FYLKESKOMMUNE HARRIS Postboks 4115 Sandviken 5835 BERGEN ADVOKATFIRMA AS AVD BERGEN Lone Utvikling AS C/O Profier As 1373 ASKER Postboks 485 Saksnummer BYGG-2024/10784 Side 24 av 26 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/10784 Side 25 av 26 Saksnummer BYGG-2024/10784 Side 26 av 26 "
}