{
  "dokument_id": "d8e794e4-2958-5c24-8a84-d1f9c05f5229",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - Nei til hotell i Strandgaten 223",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12145839/Framstilling-Innbyggerforslag-Nei-til-hotell-i-Strandgaten-223",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/94379-7 Innbyggerforslag - Nei til hotell i Strandgaten 223 Hva saken gjelder: Byrådet har fått innbyggerforslaget «Nei til hotell i Strandgaten 223» til behandling etter at Forretningsutvalget behandlet forslaget i møte 04.02.2025 sak 41/25 og fattet følgende vedtak: 1. Innbyggerforslaget tas opp til realitetsbehandling. 2. Byrådet bes om å fremlegge sak for bystyret senest til bystyrets møte 18. juni 2025. 3. Utvalg for miljø og byutvikling er innstillende utvalg i saken. Bystyrets kontor mottok 29.01.2025 innbyggerforslaget som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget er signert av 519 personer og forslagsstiller er Hanne Indrehus. Innbyggerforslaget lyder slik: Innbyggerforslag - Nei til hotell i Strandgaten 223! Strandgaten 223 huser i dag om lag 40 personer i 18 leiligheter i de øverste 4 etasjene. De nederste 5 etasjene er kontor- og næringsarealer. Leilighetene er for utleie, der de lengstboende har hatt sine hjem her i nærmere 50 år. Bygget er overdratt til ny eier som skulle bygge boliger også i de nederste etasjene, en gledelig sak som er omfavnet av både velforeninger og naboer. I sommer ble det er gitt rammetillatelse fra kommunen til å bygge 31 nye leiligheter i 2-5.etg. Så viser det seg at den nye eieren i stedet planlegger et hotell med 160 senger i hele bygget, slik at alle som bor der må ut. Forhåndskonferansen med kommunen ble avholdt i oktober. Vi som signerer dette oppropet, vil på det sterkeste advare kommunen mot å godkjenne planer om hotell på adressen. Hotellet havner midt i et boligområde, med alt det som følger med av trafikkøkning fra turister i privatbil, vare-levering og avfallshenting, turbusser, støy og natteliv. Nordnes har nok hotell-senger og airbnb-senger fra før, og kveles allerede av turistbussene som tidvis kjører i kø rundt Nordnes-halvøyen. Bergen eksisterer på grunn av sine innbyggere, ikke på grunn av turistene. 1 Vi ønsker gode og levende nabolag med alle slags folk i forskjellige slags boliger – dette er det motsatte av den utviklingen vi opplever nå: de ordinære boligene som folk kan leie forsvinner, airbnb og hyblifisering flytter inn. Boligutviklingsprosjektene i Nøstet -området (Nøstebukten brygge og Nøstet sjøfront) bygges så dyre at kun et smalt sjikt har råd til å kjøpe. Prosjektene medfører også økt trafikkbelastning på de eksisterende boligområdene rundt – da kommunen ikke har evnet å se prosjektene i sammenheng. • Vi krever stopp i planer om hotell i Strandgaten 223! • Vi krever at kommunen jobber for en levende by basert på fastboende innbyggere og deres behov! Økonomiske konsekvenser: Saken får ikke økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet er opptatt av at det skal være godt å bo i Bergen. Dette er også vektlagt i forslaget til kommuneplanens samfunnsdel som er på høring: Bergen skal være vakker og funksjonell, med gode og varierte boliger for ulike livssituasjoner, og nok boliger som folk har råd til. Barn, ungdom, voksne og eldre skal kunne leve livene sine i sunne og trygge nabolag. Byrådet jobber for gode bomiljøer i hele kommunen, også i sentrumsnære områder. Byrådet har forståelse for engasjementet som vises i innbyggerforslaget, som vil beholde boligene på Nordnes. Samtidig er byrådet opptatt av at Bergen skal være en god by å besøke, og man må sikre god balanse mellom turisme og gode bomiljø. I denne sammenheng mener byrådet at den nærmere vurderingen må foretas i den enkelte sak. Byrådet viser til Plan- og bygningsetatens vedtak datert 10.03.2025 om avslag på søknad om bruksendring til hotell, som er avhengig av dispensasjon fra gjeldende arealformål og kommuneplanens plankrav. Det er klagerett på fagetatens vedtak, og det er anledning for partene å fremme sine synspunkter i en eventuell klagesak. Etter kommunens delegasjonsreglement skal dette sakskomplekset oversendes til politisk behandling. Byrådet mener derfor at det, uavhengig av hva en måtte mene om hotellplanene, vil være mest hensiktsmessig å avvise innbyggerforslaget og la en eventuell klagesak gå sin gang etter plan- og bygningslovgivningen. Etter den eventuelle klagesaken er behandlet i Plan- og bygningsetaten vil også både byrådet og bystyret ha et langt bedre faglig underlag til å gjøre politiske avveininger i saken. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 - 2027: oppdatert versjon etter bystyrets vedtak i B-sak 287-24: 5.7.6 Innbyggerforslag Bystyret tar stilling til innbyggerforslag som fyller kriteriene iht. § 12-1 i kommuneloven. Bystyret tar stilling til om innbyggerforslag skal avvises. Byrådet innstiller til bystyret å fatte følgende vedtak: Innbyggerforslaget avvises. 2 Dato: 25. mars 2025 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Innbyggerforslag – Nei til hotell i Strandgaten 223 3 "
}