{
  "dokument_id": "fa0f1f73-82c3-5fbf-a19b-c6926211a6b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat frå møte i arbeidsutvalet for eldrerådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12686471/Referat-fra-mote-i-arbeidsutvalet-for-eldreradet",
  "tekst": " Møtereferat Vår referanse: 2025/113494-18 Saksbehandler: Ingeborg Strandberg Dato: 16. mai 2025 Tid: Stad: 10.00-11.30 Digitalt Til stades: Nils Mæhle, leiar Else Rongved Nygård, nestleiar Elisabeth Jacobsen, medlem Per Engebreth Stiegler, medlem Ingeborg Strandberg, rådgjevar Referat frå møte i arbeidsutvalet for eldrerådet Agenda for møtet i eldrerådet 23. mai 2025 Orienteringar • Etat for behandlingssenter og sykehjem om: o prosjekt organisering og leiing o sjukefråvær og tiltak o sansetap – korleis vert høyrselstap følgt opp Det vert sett av 20 min til orienteringa • Orientering om hjelpemiddelsentralen med med slikt fokus: o Korleis er søknadsprosessen og utleveringa av hjelpemidlar? o Korleis er prioriteringa? o Kor er prosessen organisert i kommunen? o Kva fristar gjeld i prosessen? o Førespurnad er sendt til byrådsavdelinga for eldre, helse og sosial Saker til gjennomsyn • Referat frå møtet til arbeidsutvalet • «Rolleforståelse og samspill mellom folkevalgte og ansatte i Bergen kommune» o Sak frå byrådet til handsaming i bystyret Saker med vedtak • Høyringsuttale - forslag til ny forskrift om fastlegeordning i kommunene mv. • Oppnemning – Polyfon sitt erfaringspanel • Høyringsuttale – Plan for samfunnssikkerhet og beredskap • Evaluering av kollektivsamarbeidet mellom Bergen kommune og Vestland • Seniorkonferansen – «Berekraftig helseteneste» • Arbeidsutvalet neste halvår • Demens-landsby Innspel frå rådet sine medlemer • Evaluering av Oslo-turen Eldrerådets møte 20. august • Seminar om lågare sjukehusdekning og dårlegare kommuneøkonomi med: o Leiar utval for finans, kultur og næring Rune Bakervik (A) o Finansbyråd Jakob Mæhle (H) o Helsebyråd Marte Monstad (Frp) o Leiar utval for helse og sosial Per Jørgensen (Frp) o Medlem utval for helse og sosial Even Sørland (A) o Innleiing ved leiar Seminar om passiv livsavslutning Arbeidsutvalet føreslår et seminar om passiv livsavslutning som vert gjennomført etter stortingsvalet. Nestleiar er ansvarleg for seminaret. Bystyrets kontor Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. "
}