{
  "dokument_id": "3b4e08d9-7014-5e24-8e85-554dceabc255",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppstartssak. Ny handlingsplan for økt inkludering og arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10012541/Framstilling-Oppstartssak-for-ny-handlingsplan-for-okt-inkludering-og-arbeid",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse | Ungdomsrådet Saksframstilling Vår referanse: 2023/246006-18 Saksbehandler: Birgitte Teglgaard Jørgensen Oppstartssak. Ny handlingsplan for økt inkludering og arbeid Hva saken gjelder: Byråd for barnevern, sosiale tjenester og mangfold gjør i oppstartssaken rede for arbeidet med ny «Handlingsplan for økt inkludering og arbeid». Planen skal erstatte «Handlingsplan mot fattigdom med særlig vekt på barnefamiliers situasjon» som ble vedtatt i Bergen bystyre 16.11.2016 i sak 249/16. Målet med handlingsplanen er å øke inkludering og arbeid for å sikre utdanning, arbeid og selvstendighet for innbyggere i Bergen. Fokus er på utsatte grupper og utjevning av sosiale forskjeller, med spesifikke mål og tiltak innen inntektssikring, arbeid, kvalifisering, bolig, skole, barnehage, idrett, kultur, frivillighet og samordnet innsats. To statusrapporter vedtatt av Bergen bystyre støtter opp under planen. Rammer for planen: Arbeidet er forankret i kommuneplanens samfunnsdel \"Bergen 2030\" med visjonen om en aktiv og attraktiv by for alle, samt utjevning av levekårsforskjeller innen oppvekstsvilkår, utdanning, inntekt, arbeid og bolig. Planen koblet til aktuelle strategier som \"Aktiv og inkluderende by - folkehelsestrategi\", \"Strategi for oppvekst\" og \"Spør oss! Strategi for inkluderende felleskap i barnehage, skole og SFO.\" Arbeidet ledes av seksjon for Strategi og utredning i Byrådsavdeling for barnevern, sosiale tjenester og mangfold, men bred medvirkning og deltakelse fra aktuelle byrådsavdelinger foreslått. Byrådets anbefalinger: • Økt inkludering i utdanning og arbeid som beste måte å redusere fattigdom på. • Fokus på sosial og økonomisk trygghet, hjelp til selvhjelp, overgang til arbeid, og aktiv deltakelse i samfunnet. • Utenforskap adressert som en vedvarende samfunnsutfordring. • Spesiell vekt på barnefamiliers situasjon og tidlig innsats for å forebygge negative utviklinger. • Sammenheng med overordnede strategier for oppvekst, folkehelse og inkluderende fellesskap. 1 Rådenes behandling: Rådene kan komme med innspill til det forestående arbeide, med særlig fokus på tema av relevans for deres brukergrupper. Forslag til vedtak: Saken legges frem uten forslag til vedtak. Dato: 4. mars 2024 Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Saksfremlegget - Oppstartssak. Ny handlingsplan for økt inkludering og arbeid 2 "
}