{
  "dokument_id": "204347f1-39e0-5117-aa38-4bb6ccc8cd75",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsføresegner datert 19.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706120/Reguleringsforesegner-datert-19-03-2025",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Fana. Gnr. 7, bnr. 9 mfl., Indre Sædal, idrettshall Nasjonal arealplan-ID 4601_70470000 Saksnummer 202022784, PLAN-2022/20650 Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato 19.03.2025 (bystyrevedtak) Føresegnene er i samsvar med bystyret sitt vedtak. ______________________________ avdelingsleiar REGULERINGSFØRESEGNER (pbl § 12-7) 1. Siktemålet med planen Reguleringsplanen skal klargjera rammene for bygging av ein ny idrettshall med tilhøyrande anlegg, og flytting av eit regulert bustadfelt. Planen opnar i tillegg for enkelte andre tiltak som kan betra situasjonen for miljø og samfunn, samanlikna med områdereguleringsplan ID-62650000. 2. Fellesføresegner for heile planområdet a) Uteareal og kantsoner skal ha eit tydeleg grønt preg, god utforming og god kvalitet. b) Ved planlegging av tiltak skal også tilhøyrande terrenginngrep og murar framgå, og sikrast god kvalitet. c) Offentleg uteareal skal fremja aktivitet for alle grupper i samfunnet. d) Krav til handtering av overvatn: i. Nye tiltak skal ikkje forverra flaumsituasjonen eller vasskvaliteten i vassdraget. ii. I anleggsfasen for nye tiltak kan overvatnet maksimalt innehalda 100 mg/l suspendert stoff ved påslepp til resipient. Side 1 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 3. Føresegner til arealformål 3.1. Bygg og anlegg (§ 12-5 nr. 1) 3.1.1. Fellesføresegner for bygg og anlegg a) VA-rammeplan datert 16.03.2018 med seinare endringar og tillegg skal leggjast til grunn for løysingar for vatn, avlaup og overvatn. I. For bustadfelt BK/BF3 gjeld i tillegg VA-plan datert 29.03.2023 med vedlegg, dok.nr. 4. II. For idrettshallen felt IDR3 gjeld i tillegg VA-plan datert 14.02.2025 med vedlegg, dok.nr. 93 og 101. b) Lange, samanhengande bygningsfasadar (lengre enn 10 m for bustadbygg) skal sikrast eit variert uttrykk. c) Det skal leggjast særleg vekt på tiltak for å hindra ureining av partiklar til vassdraget i anleggsfasen av nye tiltak. 3.1.2. Frittliggjande småhus felt BF1 – BF4 a) BF1: I. Indre Sædal 7 kan delast, og det kan byggjast inntil 2 nye bueiningar. Maksimal utnyttingsgrad er 45 % BRA. II. Krav til uteopphaldsareal er 100 m2 pr bueining. Inntil 50 % av utearealkravet kan dekkast i o_NMA1. III. Byggegrensa er samanfallande med føremålsgrensa mot nord, vest og sør. b) BF2: I. Eksisterande bustad vert vidareført. Maksimal utnyttingsgrad er 45 % BRA. II. Byggegrensa er samanfallande med føremålsgrensa. c) BF3: Det kan byggjast ein ny einebustad etter følgjande rammer: I. Maksimal utnyttingsgrad inntil 70 % BRA inkludert parkering. II. Krav til uteopphaldsareal er 100 m2. Inntil 30 % av utearealkravet kan dekkast i f_UTE1. III. Maksimal gesimshøgde er kote + 196,5. IV. Flatt tak eller pulttak med inntil 6 grader helling, og med takterrasse. V. Støttemurar etter illustrasjonsplan skal oppførast i naturstein, og kan om naudsynt plasserast utanfor byggegrense. VI. Det skal ikkje startast hogst eller særleg støyande anleggsarbeid i perioden 1. april til 1. juli, av omsyn til hekkande fugl. d) BF4: I. Maksimal utnyttingsgrad er 200 m2 BRA. II. Våningshuset er verneverdig og skal bevarast med form, materialbruk, volum og uttrykk som i dag. III. Byggegrensa er samanfallande med symbol for bygg som skal bevarast (kode 1210). IV. Utanfor byggegrensa kan eksisterande tiltak som framgår av planen sitt basiskart (uttaksdato 23.01.2025) vidareførast innanfor ramma av maksimal utnyttingsgrad. 3.1.3. Konsentrert småhus felt BK a) Det kan byggjast 2 rekkehus med parkeringskjellar. Kvart rekkehus kan ha inntil 4 bueiningar. Side 2 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 b) Byggegrensa er delvis samanfallande med føremålsgrensa (mot f_UTE1, f_V1 og deler av f_ATV2). Bygningar kan berre oppførast innanfor område #1 og #2. Parkeringskjellar skal plasserast som vist i «Planbeskrivelse delfelt». c) Maksimal utnyttingsgrad er %BRA = 100%, og gjeld for heile feltet inkludert parkeringskjellar. d) Maksimal gesimshøgde er kote + 196,0 innanfor område #1 og kote + 190,0 innanfor område #2. e) Tak skal vera flatt eller pulttak med inntil 6 grader helling. f) Kvar bueining kan ha privat takterrasse på inntil 50 % av takflata. Krav til uteopphaldsareal er ivareteke av f_UTE1, takterrassar/balkong/veranda, arealet mellom #1 og #2 og nærleik til byfjellsområde. g) Innanfor område #2 skal det etablerast tilgjengelege bueiningar i samsvar med TEK17 § 12-2, 3. ledd. h) Støttemurar etter illustrasjonsplan skal oppførast i naturstein, og kan om naudsynt plasserast utanfor byggegrense. i) Støttemur er omtrentleg plassert i reguleringsplanen. Endeleg plassering skal gå fram av plan etter punkt 6.1.2. j) Det skal sikrast gangtilkomst frå feltet mot naturområdet i nord og mot gangveg GG1 i søraust. k) Det skal ikkje startast hogst eller særleg støyande anleggsarbeid i perioden 1. april til 1. juli, av omsyn til hekkande fugl. 3.1.4. Undervising felt o_UN a) Dagens veganlegg kan vidareførast i perioden fram til snusløyfa vert flytta. 3.1.5. Lager felt LA a) Bygningen har verneverdi og skal bevarast med form, materialbruk, volum og uttrykk som i dag. b) Byggegrensa er samanfallande med symbol for bygg som skal bevarast (kode 1210). Det kan ikkje oppførast nye bygg. c) Bygningen kan nyttast som driftsbygning for skogs- og utmarksnæring, og som lager. 3.1.6. Idrettsanlegg felt o_IDR1 – o_IDR2 - IDR3 a) 11-bane o_IDR1: I. Tiltaket skal ikkje hindra tilkomst til og evakuering frå tilgrensande skulebygningar. II. Tiltaket har fritak frå krav til avstand frå nabogrense etter pbl § 29-4. III. Utforming av lysanlegg skal ta særleg omsyn til tilstøytande bustader. b) Balløkke o_IDR2: I. Feltet kan brukast til balløkke. II. Ved utbetring eller ombygging skal forurensingsforskrifta kap. 23A leggjast til grunn dersom banen inneheld laust plasthaldig fyllmateriale. c) Idrettshall IDR3: I. Maksimal BRA er 3000 m2, ikkje medrekna bruksareal for tenkte plan. II. Maksimal gesimshøgde er kote + 161,0 for nordre del av bygget og kote + 159,5 for søre del av bygget (jf. «Situasjonsplan flerbrukshall»). Naudsynte tekniske takoppbygg over maksimal høgde kan tillatast. III. Bygget skal ha høg arkitektonisk kvalitet og opne fasadar særleg mot sør og aust. Omfang av dører og vindauge og bruk av varierte fasadematerialar skal minimum tilsvara illustrasjonane og situasjonsplanen. Det skal gjennomførast kriminalitetsførebyggjande tiltak minimum på vestsida av bygget. Side 3 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 IV. Bygget skal ikkje innehalda andre føremål enn rom for idrett og lagsdrift, med unnatak av areal for fysioterapi og for servering avgrensa til ein enkel kiosk. V. Tekniske rom og funksjonar skal plasserast inne i bygget. Nettstasjon kan alternativt lokaliserast utanfor bygget, i direkte tilknyting til veg KV3 (sjå også pkt. 3.1.7.b.VI). VI. Det skal etablerast sedumtak og/eller anlegg for solenergi på heile eller tilnærma heile takflata. Det skal ikkje leggjast til rette for opphald på takflater. VII. Grunnflate/veggliv på første plan skal trekkjast tilbake som vist på «Situasjonsplan flerbrukshall». Overbygd areal på bakken skal ha same type dekke som torget TO, med unnatak av eventuelle plantefelt og liknande. VIII. Byggegrensa er samanfallande med o_TV i aust og nord og med TO i sør. 3.1.7. Nærmiljøanlegg felt o_NMA1 – o_NMA2 a) Fellesføresegner: I. Områda skal tilretteleggjast for alle grupper i samfunnet, og primært prioriterast for eigenorganisert aktivitet. II. Nye tiltak skal ha god landskapstilpassing, og ivareta området sitt blågrøne preg. III. Minimum eit av områda skal tilretteleggjast for småbarnsleik med tilbod som stimulerar sansar og fysisk utvikling. Arealet skal vera minimum 150 m2. IV. Anlegga skal etablerast på flausikkert nivå, eller utformast slik at anlegga tåler å bli sett under vatn utan å gje ureining til vassdraget. Anlegga skal ha minst mogleg tette flater. Nye tiltak skal ikkje forverra flaumsituasjonen nedstraums i vassdraget. b) o_NMA1: I. Området skal opparbeidast utan terrenginngrep, gjerde eller fysiske tiltak som hindrar bruk av skråninga mot V3 og overgangen mot flatt terreng som akebakke. II. I skråninga mot V3 skal det ikkje gjerast tiltak som kan ha negativ effekt for landskapsbildet i området. III. Området skal ikkje opparbeidast med anlegg som genererar mykje støy (som skateanlegg og ball mot harde flater). IV. Området skal ha tydelege bruksreglar som skal redusera ulemper frå lyd og lys (m.a. om opningstid, automatisk sløkking av lys og forbod mot musikk). V. Området kan ikkje reserverast for regelmessig organisert aktivitet. VI. Nettstasjon for idrettshallen kan leggjast i feltet, grensande til KV3 eller TO. c) o_NMA2: I. Området skal forvaltast som uteareal for skulen. 3.1.8. Uteopphaldsareal felt f_UTE1 – UTE2 a) f_UTE1 skal opparbeidast som felles småbarnsleikeplass. Leikeplassutstyret skal ha kvalitetar som stimulerar til utvikling og fysisk aktivitet for barn. Arealet er felles for felta BK og BF3. b) I UTE2 skal det ikkje gjerast tiltak som kan ha tydeleg negativ effekt for landskapsbiletet i området. 3.1.9. Kombinert føremål KBA a) Bygningen har verneverdi og skal bevarast med form, materialbruk, volum og uttrykk som i dag. b) Byggegrensa er samanfallande med symbol for bygg som skal bevarast (kode 1210). c) Bygningen kan nyttast for lagsdrift, forsamlingslokale og sykkelparkering. Side 4 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 d) Det skal etablerast minimum 20 innandørs parkeringsplassar for sykkel, minimum 10 av desse skal tilretteleggjast for spesialsyklar og sykkelvogner. e) Feltet skal ha køyretilkomst via o_TV2 frå nord. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Fellesføresegner for samferdselsanlegg og teknisk infrastruktur a) Formålsgrenser mellom samferdselsanlegg kan fråvikast i samråd med vegeigar dersom føremålet er å gje betre trafikktryggleik med hovudvekt på gåande og syklande og/eller betre terrengtilpassing. b) Areal nær/langs elva skal ha fast dekke, eller andre tiltak som hindrar avrenning av partiklar til vassdraget. c) For nye vegkryssingar over elva: sjå pkt. 3.5.1.c. 3.2.2. Veg felt f_V1 – f_V2 – V3 a) f_V1 og f_V2 er felles for felta BK og BF3 og for tilstøytande eigedomar som har tilkomst via vegen. b) V3 er ikkje dimensjonert for auka trafikk. 3.2.3. Køyreveg felt KV1 – o_KV2 – KV3 a) o_KV2 skal vera maksimalt 6,0 m brei. 3.2.4. Fortau felt o_FO a) Fortau langs offentleg veg skal vera offentleg. 3.2.5. Torg felt TO a) Torget skal ha dekke av god kvalitet og tydeleg kontrast til vegarealet. 3.2.6. Gangveg felt o_GG1 og o_GG2 a) Det skal leggjast til rette for køyretilkomst til gnr 7/3 via o_GG2. 3.2.7. Annan veggrunn tekniske anlegg felt f_AVT a) Felta f_AVT1 - 3 er felles for felta BK og BF3. 3.2.8. Annan veggrunn grøntareal felt o_AVG og AVG a) Annan veggrunn langs offentleg veg skal vera offentleg. b) Felta skal ha grønt preg og skal ikkje framstå som køyrbart areal. c) Bilparkering er forbode. d) Felta kan innehalda naudsynt vegteknisk utstyr. Side 5 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 e) Felt AVG9 skal innehalda minimum eit tre med stammeomkrets minimum 20 cm målt i 1 meters høgde. 3.2.9. Parkeringsplassar felt PP1 – PP2 a) PP1: 10 % av parkeringsplassane skal reserverast for rørslehemma. b) PP2: feltet skal reserverast for rørslehemma. 3.3. Grønstruktur (§ 12-5 nr. 3) 3.3.1. Fellesføresegner for grønstruktur a) Tiltak som motvirkar føremålet med grønstruktur er ikkje tillate. Dette gjeld også for mellombels tiltak. b) Tiltak på tilgrensande areal skal avgrensast slik at grunntilhøva innanfor grønstruktur ikkje vert negativt påverka. 3.3.2. Naturområde felt o_GN og GN a) Områda skal ha vegetasjon i fleire sjikt. Naturleg og stadeigen vegetasjon skal vernast. b) Naudsynt sideterreng for turveg TV kan etablerast. c) På 1 punkt ved elva kan det gjerast fysisk tilrettelegging for å ivareta ålmenne friluftsinteresser og undervising. Tiltaket skal ha god naturtilpassing og lite arealomfang. d) Deponering av snø er ikkje tillate i dei felta som ligg langs vassdraget. Dette gjeld ikkje for ordinær vegbrøyting. e) I felt o_GN8 kan det opnast for sykkelparkering dersom behovet tilseier det, etter at sykkelparkering knytt til o_IDR1, IDR3 og KBA er fullt utbygd. f) I felt o_GN9, på sørsida av o_NMA1 og direkte knytt til o_TV1, kan det opnast for avgrensa og naturtilpassa tilrettelegging for leik og opphald. 3.3.3. Turveg felt o_TV1 og o_TV2 a) Vegen skal vera 3,0 meter brei, med unnatak av strekninga nord for felt IDR3 der breidda skal vera 2,0 meter. b) Vegen skal ikkje ha stigning over 1:15. På strekninga langs IDR3 kan 1:12 tillatast over ei kort strekning. c) Vegen skal ha dekke av rullevenleg materiale. Berre korte delstrekningar kan ha tette flater. d) Ved detaljplanlegging kan trase og føremålsgrenser justerast, men vegen skal ikkje flyttast nærare elva. 3.3.4. Vegetasjonsskjerm felt VS a) Feltet skal ha stadeigen vegetasjon. 3.4. Landbruks-, natur- og friluftsformål (§ 12-5 nr. 5) a) I LNF3 kan det byggjast 1 driftsbygning for skogbruk på inntil 70 m2 BRA. 3.5. Bruk og vern av vassdrag med tilhøyrande strandsone (§ 12-5 nr. 6) 3.5.1. Naturområde felt NSV a) Tiltak som kan forverra økologisk eller kjemisk status etter «Forskrift om rammer for vannforvaltningen», og som ikkje inngår i reguleringsplanen, er forbode. Side 6 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 b) Deponering av snø er forbode. c) Kryssing av elva skal skje med bru dimensjonert for rett flaumnivå. d) Erosjonssikring skal avgrensast til eit naudsynt minimum, og utførast på ein slik måte at måla etter vassforskrifta vert ivaretekne så langt det let seg gjere. Det skal dokumenterast av fagkunnige korleis desse krava vert ivaretekne. e) Det kan opnast for naturtilpassa tilrettelegging på 1 punkt i direkte samanheng med tiltak etter pkt. 3.3.2.c. 4. Omsynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikrings-, støy- og faresoner (§ 11-8 a) a) Ras- og skredfare: Forsvarleg tryggleik for felt o_IDR1 skal dokumenterast i samsvar med gjeldande regelverk. b) Flaumfare: Forsvarleg tryggleik for nye tiltak skal dokumenterast i samsvar med gjeldande regelverk. 5. Føresegnsområde 5.1. Område #1 a) Avgrensing av område for øvre rekkehus i felt BK (sjå punkt 3.1.3.). 5.2. Område #2 a) Avgrensing av område for nedre rekkehus i felt BK (sjå punkt 3.1.3.). 5.3. Område #3 a) Prinsippavgrensing for gangsamband mellom felt BK og gangveg felt o_GG1 (sjå punkt 3.1.3.h.). 5.4. Område #4 a) Område for trapp mellom gangveg o_GG1 og veg V3 Indre Sædal. b) Trappa skal byggjast med varige materialar, god estetisk kvalitet og god tilrettelegging for personar med nedsett funksjonsevne (m.a. trappeavsatsar med fastmontert kvileplass med armlene). Trappa skal liggja i eller like over terrenget. 5.5. Område #5 a) Område for trapp mellom veg V3 Indre Sædal og torg TO ved idrettshallen. b) Trappa skal byggjast med varige materialar, god estetisk kvalitet og god tilrettelegging for personar med nedsett funksjonsevne (m.a. trappeavsatsar med fastmontert kvileplass med armlene). Trappa skal liggja i eller like over terrenget. 6. Rekkefølge (§ 12-7 nr. 10) 6.1. Før igangsetjingsløyve 6.1.1 For alle tiltak a) For alle tiltak skal det leverast tiltaksplanar for anleggsfasen som i relevant grad gjer greie for: Side 7 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 - Tiltak mot støy og støv. - Tiltak mot avrenning av partiklar til vassdraget. Risiko for og omfang av slik avrenning skal reduserast mest mogleg (jf. pkt. 2.d). - Tiltak for trafikktryggleik. - Handtering av overskotsmassar. - Tiltak mot framandartar. b) Anleggsstøy skal avgrensast, og avbøtande tiltak skal gjennomførast, i samsvar med føringar i nasjonale støyretningsliner T-1442/2021 og kommuneplanen sin arealdel KPA2018. Det skal takast særleg omsyn til barneskulen. Eventuelle avvik frå standardkrav og planleggingsmål skal gå fram av igangsetjingsløyve. 6.1.2 Bustader felta BK, BF3 a) Det skal leverast ein detaljplan for utforming av utomhusareal. Planen skal m.a. visa gangtilkomstar, plassering av murar og kantstein, overgangar mot eksisterande terreng, tiltak for overvatn, areal for avfallshandtering og opparbeiding av fellesareal. 6.1.3 Idrettshall felt IDR3 a) Følgjande planar skal leverast: - Plan for tiltak mot flaum og erosjon. Rapport «Flomfarevurdering», sist datert 05.06.2024, skal leggjast til grunn for prosjekteringa. Erosjonssikring skal vera tilbaketrekt, og primært liggja under turveg o_TV2. Nye inngrep langs elva skal avgrensast til eit naudsynt minimum, og i størst mogleg grad kombinera omsynet til tryggleik og miljø. - Plan for naturfagleg opparbeiding av vassdragsbeltet for delstrekningar der det skal gjerast nye inngrep. - Plan for nærmiljøanlegg o_NMA1 (jf. pkt. 6.1.4). - Plan for turveg o_TV1 og o_TV2. - Plan for tiltak mot framandartar innanfor følgjande felt: o_NMA1, o_IDR2, IDR3, o_TV1, o_TV2, KV3, FO4, FO5, AVG9, PP2, TO og følgjande felt GN: o_GN4, GN6, o_GN9. 6.1.4 Nærmiljøanlegg felt o_NMA1 a) Det skal utarbeidast ein plan som m.a. skal visa aktivitetsflater, utstyr/apparat og møblering, terrenghandsaming, overflater, plantebruk og tilpassing til flaumfare. Bruksreglar, og rutinar for handheving av reglane, skal framgå. 6.2. Før bygg og anlegg kan takast i bruk 6.2.1 Bustader felta BK og BF3 a) Følgjande tiltak skal vera gjennomført før bustader vert tekne i bruk: - Ferdigstilling av alle tiltak etter detaljplanen for uteareal og fellesareal etter punkt 6.1.2. - Fast dekke på fellesvegar. - Trapper/gangstiar i område #3 og #4. 6.2.2 11-bane felt o_IDR1 a) Følgjande tiltak skal vera gjennomført før banen vert teken i bruk: - Rassikring og sikring av fjellskjering i samsvar med gjeldande regelverk og norsk standard. - Snarvei/trapp til Kyrkjeledshaugen i samsvar med planID 62650000. - Opparbeiding av felt G4 i planID 62650000. - Sykkelparkering innanfor feltet i samsvar med «Situasjonsplan flerbrukshall». - o_KV2 med tilhøyrande offentleg fortau o_FO. Side 8 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 o Kravet omfattar ikkje bygging av ny vendesløyfe i nord (rundt AVG1) og fortau o_FO2. - Offentleg eigarskap minimum til skulen sitt erstatningsareal o_NMA2 skal vera ordna, eller prosessen for dette skal vera i gang. 6.2.3 Idrettshall felt IDR3 a) Følgjande tiltak skal vera gjennomført før idrettshallen vert teken i bruk: - Tiltak mot flaum og erosjon basert på rapport «Flomfarevurdering» sist datert 05.06.2024. - Naturfagleg restaurering og opparbeiding av kantsona langs vassdraget på delstrekningar der tiltak mot flaum og erosjon har gitt fysiske inngrep. - o_KV2 med tilhøyrande offentleg fortau o_FO og tilhøyrande annan veggrunn grøntareal o_AVG. o Kravet omfattar ikkje bygging av ny vendesløyfe i nord (rundt o_AVG1) og fortau o_FO2. - Naturfagleg opparbeiding av tidlegare trafikkareal langs o_KV2 som er regulert med føremål o_AVG og o_GN. - Tiltaksplan mot framandartar. - Vegar og uteareal rundt hallen: KV3, PP1, PP2, TO, FO4, FO5, AVG9 - Nærmiljøanlegg felt o_NMA1 og o_NMA2. - Turvegar o_TV1 og o_TV2. - Trapp i område # 5. - Parkeringsplass SPP1 i planID 62650000. - Tilrettelagt sykkelparkering skal vera etablert i samsvar med «Situasjonsplan flerbrukshall», med minimum: o 20 plassar ved idrettshallen o 20 plassar innandørs i felt KBA, 10 av desse skal vera dimensjonert for vogner og spesialsyklar o 60 plassar i felt o_IDR1. - Offentleg eigarskap minimum til skulen sitt erstatningsareal o_NMA2 skal vera ordna, eller prosessen for dette skal vera i gang. - Den delen av eksisterande veg i o_GN9 som ikkje skal vidareførast som turveg skal fjernast og ny natur skal etablerast. Dokument som får juridisk verknad gjennom føresegnene - «Flomfarevurdering» sist datert 05.06.2024 - «VAO-rammeplan delfelt» datert 29.03.2023 med vedlegg (dok.nr. 4) - «VA-rammeplan flerbrukshall» datert 14.02.2025 med vedlegg (dok.nr. 93 og 101) - «Planbeskrivelse delfelt» datert januar og mars 2023 for plassering av bygningar og parkeringskjellar - Følgjande element knytt til felt IDR3 i «Situasjonsplan flerbrukshall og nærmiljøanlegg» sist datert 19.03.2025 og «Idrettshallen - illustrasjonar og utfyllande informasjon»: o 2 ulike byggehøgder, med eit frontbygg som er lågare enn hovuddelen av bygget o Tilbaketrekt fasade for frontbygget på plan 1 o Omfang av dører og vindauge i fasadar mot sør og aust o Variasjon i bruk av fasadekledning Side 9 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 Side 10 av 10 Reguleringsbestemmelser Arealplan-ID 4601_70470000 "
}