{
  "dokument_id": "b118773b-e27c-57f4-a559-1fa1f8cd8119",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 7 fra Per-Arne Larsen (V) om helseverngodkjenning og rehabilitering av skoler. Utvalg for barnehage, skole og idrett. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9781801/Svar-pa-skriftlig-sporsmal-nr-7-fra-Per-Arne-Larsen-V-om-helseverngodkjenning-og-rehabilitering-av-skoler-Utvalg-for-barnehage-skole-og-idrett-",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/13599-3 Saksbehandler: Ylva-Helen Svanberg Helle Fra Dato: 7. februar 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 7 fra Per-Arne Larsen (V) om helseverngodkjenning og rehabilitering av skoler. Utvalg for barnehage, skole og idrett. I tillegg til å love å ikke ta omkamp på Bybanen gikk Høyre til valg på en 100-dagersplan med mange lovnader. En av de gjaldt skolebyggene og lød: «Alle elever og lærere fortjener et godt læringsmiljø. Innen de første 100 dagene skal vi lage en handlings- og fremdriftsplan plan for at alle skoler skal være helseverngodkjente». Vi har sett at byrådet har utsatt rehabiliteringen av Rolland skole, som vil få følger for fremdriften til Haukedalen skole og Salhus skole, og har spørsmål knyttet til status for den overordnede planen. Spørsmål til byråden: 1. Hva er status på arbeidet med en ny handlings- og fremdriftsplan for at alle skoler skal helseverngodkjennes og når vil den komme til politisk behandling? 2. Hvordan skiller den nye handlings- og fremdriftsplanen seg fra avgåtte byråds planlagte fremdrift for rehabilitering av skoler? Svar fra byråden: Det er avgjørende at elevene i Bergen har gode skolebygg som tilrettelegger for god læring. Finansbyråden og jeg har satt ned en arbeidsgruppe bestående av ledere fra Etat for bygg og eiendom i byrådsavdeling for finans og Byrådsavdeling for barnehage og skole. Gruppen jobber ut fra en målsetning om at alle skoler som ikke må gjennom en totalrehabilitering skal være helseverngodkjent i løpet av 2024/-25. Byråd for finans opplyser at minst tre aktører fra tre forskjellige byrådsavdelinger (finans, skole og helse) er delaktige for å kunne lukke avvik og søke ny godkjenning. På slutten av 2023 ble det tydelig at det er nødvendig med et tettere tverretatlig samarbeid for å få bedre samhandling gjennom kortere og mer effektive dialog- og beslutningslinjer, noe som nå er på plass. Byrådet er tillagt generell myndighet til å forvalte kommunens bygg- og eiendomsmasse. Det vil derfor ikke bli lagt frem noen egen plan for bystyret, men status på helseverngodkjenning av skoler vil, som tidligere, inngå i de ordinære rapporteringene til bystyret. Sammen med finansbyråden vil jeg bli informert om status på arbeidsgruppens arbeid annenhver måned, slik at byrådet videre vil motta periodiske statusoppdateringer på dette arbeidet. I utvalgsmøtet til Utvalg for barnehage, skole og idrett den 23. april i år har jeg meldt at jeg vil gi en orientering om status og plan for det videre arbeidet med helseverngodkjenning av våre skoler. I Innstilling 1 foreslo det forrige byrådet å sette av 40 mill. kroner årlig til inneklimatiltak i skoler. Utover denne satsingen, som det nye byrådet for øvrig økte til 50 mill. kroner per år i sitt budsjett, er jeg ikke kjent med at det forrige byrådet hadde etablert noen konkret plan for helseverngodkjenning av skoler, tilsvarende den planen som det nåværende byrådet nå jobber med å gjennomføre. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}