{
  "dokument_id": "40b4c8f8-4dc8-540c-931e-661bca6ccde6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 17092024, Sak 308/24, Kjøreplan bystyrets møte 02. oktober 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11153467/Innstilling-vedtak-Kjoreplan-bystyrets-mote-02-oktober-2024",
  "tekst": "Kjøreplan bystyrets møte 02. oktober 2024 Forretningsutvalget behandlet saken i møtet 17.09.2024 sak 308/24 og fattet følgende vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 2. oktober 2024 med følgende endringer: 1. Byrådets fremlegging og overlevering av forslag til budsjett for 2025 og økonomiplan for 2025 – 2028 utgår og flyttes til bystyremøte 30. oktober. 2. Byrådet starter med å svare ut budsjettekniske spørsmål snarest mulig. 3. Bystyrets kontor kommer tilbake i neste møte i forretningsutvalget med forslag til dato, tidspunkt og kostnader for et ekstramøte i bystyret i oktober for å ta igjen etterslep av saker. Dette skal også ses i sammenheng med oppstartstidspunkt for bystyremøtet 2. oktober. Forretningsutvalgets behandling Følgende representanter tok ordet. Rune Bakervik (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Eivind Nævdal-Bolstad (H), Kjersti Pettersen (H), Linn Kristin Engø (A) Fungerende byrådsleder Byråd Marte Monstad (FrP) orienterte om at byrådet ønsker å legge frem forslag til budsjett for 2025 og økonomiplan for 2025-2028 på bystyremøtet 30. oktober, og ikke 2. oktober slik det fremgår av saken. Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende forslag: 1. Budsjettet legges frem fra byrådet 2. oktober i hht vedtatt plan. 2. Byrådet starter med å svare ut budsjettekniske spørsmål snarest mulig. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende forslag: Bystyrets kontor kommer tilbake i neste møte i forretningsutvalget med forslag til dato, tidspunkt og kostnader for et ekstramøte i bystyret i oktober for å ta igjen etterslep av saker. Dette skal også ses i sammenheng med oppstartstidspunkt for bystyremøtet 2. oktober. Votering: Forslag punkt 1 fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer og var dermed falt. (A, SV, MDG, R, KrF). Forslag punkt 2 fra A, fremsatt av Rune Bakervik (A) ble vedtatt enstemmig. Forslag punkt 1-2 fra V, fremsatt av Ingrid Nergaard Fjeldstad (V) ble vedtatt enstemmig. Forslaget til vedtak fikk 0 stemmer. Forslag til vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 2. oktober 2024. 2 "
}