{
  "dokument_id": "17ce1b25-f02f-52e2-8d55-6456d91b9cb1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 77 fra Diane Berbain (SV) om oppfølging av vedtak om nullvisjon for overdosedødsfall i Bergen - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10979040/Svar-pa-skriftlig-sporsmal-nr-77-fra-Diane-Berbain-SV-om-oppfolging-av-vedtak-om-nullvisjon-for-overdosedodsfall-i-Bergen-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/124024-3 Saksbehandler: Rune Tjøsvold Fra Dato: 5. september 2024 Byråd for Svar på skriftlig spørsmål nr. 77 fra Diane Berbain (SV) om oppfølging av vedtak om nullvisjon for overdosedødsfall i Bergen - Utvalg for helse og sosial 2024 Representanten Diane A. Berbain (SV) har den 13. august 2024 sendt inn følgende skriftlige spørsmål: Viser til sak 254/22 og ber byråden om en oppdatering på samtlige vedtakspunkter, og at det fremstilles punktvis. Punkter fra 1 til 12: 1. Bergen bystyre vedtar en nullvisjon for overdosedødsfall. 2. Bergen bystyre ber byrådet ta initiativ overfor nasjonale myndigheter for å sette i gang kunnskapsbaserte strakstiltak som kan redusere antall overdosedødsfall både nasjonalt og lokalt. 3. Bystyret ber byrådet om å jobbe for en bedre kartlegging av hvem som dør av overdoser. Det kan blant annet innebære å undersøke om de var under oppfølging fra NAV, hadde tilbud fra tverrfaglig spesialisert behandling av ruslidelser (TSB), botiltak, eller andre tjenester, for slik å kunne sette inn ressursene der det er størst risiko for overdose. 4. Bystyret ber byrådet om å arbeide for at kommunikasjon mellom tverrfaglig spesialisert behandling av ruslidelser (TSB), kriminalomsorgen og kommunen blir bedre, samt for å sikre sømløse forløp. Rusorganisasjoner i Bergen varsler om at det skrives ut sårbare personer uten videre oppfølging. 5. Mangel på tilrettelagte boliger til personer med rusmiddelproblemer er fortsatt en utfordring. Bystyret ber byrådet sørge for omsorgsboliger som er tilrettelagt for par og for dem som har dyr, som kan gjøre behandling mer tilgjengelig. 6. Endringer i statlige ordninger har ført til at antallet døgnplasser i Bergen er redusert uten plan for oppbygging og erstatning av disse. Bystyret ber byrådet gå i dialog med Helse Bergen for å sikre dekning av behovet av døgnplasser, som er tilpasset kjønn og alder. 7. Bystyret ber byrådet gå i dialog med Helse Bergen sin Avdeling for rusmedisin (AFR) for å endre praksisen om utskrivelse ved manglende oppmøte for poliklinisk behandling. 8. Bystyret anerkjenner at det viktigste i ruspolitikken er å se mennesker med ruslidelser som medborgere og medmennesker. Vi må tåle at noen vil innta rusmidler uten at de blir stigmatisert og må leve i utenforskap. 9. Bystyret ber byrådet om å jobbe videre for den enkeltes myndiggjøring og muligheter for medvirkning og involvering, slik at det gjennomsyrer hele arbeidet mot overdoser. 10. Urene rusmidler kan potensielt gi utilsiktede effekter, overdoser og helseskader. Bystyret ber byrådet gå i dialog med nasjonale myndigheter for å utrede muligheten for å kunne tilby rusmiddeltesting på MO-sentrene, ved det brukerstyrte huset i Sverresgate, og der unge mennesker møtes som ved større arrangementer og konserter. 11. Bystyret ber byrådet jobbe for å tilgjengeliggjøre informasjon om opplæring i bruk av og tilgjengelighet av nalokson for aktuelle samfunnsaktører som kan nyttiggjøre seg dette. 12. Bystyret ber byrådet om å vurdere å utrede et eget spesialisert tilbud til rusbrukere med omsorgsbehov etter langvarig bruk for å sikre at kompetansen er samlet, og der adekvat substitusjonsbehandling med supplerende medisinering kan skje på en trygg og forsvarlig måte. Svar fra byråden: 1. Bergen kommune har sluttet seg til nasjonal overdosestrategi som har en nullvisjon. 2. Bergen kommune deltar i arbeidet med nasjonal overdosestrategi som ledes av Helsedirektoratet. Den nasjonale overdosestrategien er forlenget fram til forebyggings- og behandlingsreformen på rusfeltet er lagt fram for Stortinget. Helsedirektoratet har blant annet fremlagt en nasjonal veileder/faglige råd for overdoseforebyggende arbeid i kommunene. Bergen kommune har deltatt i utformingen av de faglige rådene. Bergen kommune har ikke mottatt økonomisk tilskudd til overdosekoordinator. Det overdoseforebyggende arbeidet videreføres derfor av overdoseteamet og i lavterskeltilbudene for rusavhengige personer. At den statlige støtten til kommunal overdosekoordinator har bortfalt er tatt opp i møte mellom Bergen kommune og helseministeren. 3. Kommunen arbeider systematisk med å forebygge overdoser og annen rusrelatert død. Etat for sosiale tjenester (EST) og Etat for psykisk helse og rustjenester (EPHRT) arbeider p.t. med en prosjektskisse hvor målet er å lære og få kunnskap ved rusrelatert død. Utgangspunktet er at alle involverte rundt den avdøde gjennomgår hva som er gjort, og at en setter ned en arbeidsgruppe som ser samhandlingen i et helhetlig perspektiv. Hensikten er å avdekke forbedringsområder som kan bidra til økt samhandlingskvalitet i tjenestene, og med det bidra til å redusere risiko for rusrelatert død. 4. Bergen kommune deltar i helsefellesskapet for bergensområdet sammen med Helse Bergen på flere nivåer. Temaer omkring behandling på generelt grunnlag kan drøftes i partnerskapsmøte, strategisk samarbeidsutvalg, områdeutvalg og underutvalg rus og psykisk helse. I tillegg til disse faste møteforaene i helsefellesskapet, har EPHRT og EST jevnlige møter på enhetsledernivå med lokalt DPS. I tillegg har EPHRT mer spesialiserte ukentlige møter med Psykiatrisk klinikk for å gjennomgå listen med utskrivningsklare pasienter i spesialisthelsetjenesten (SHT). EST har faste samarbeidsmøter med Avdeling for rusmedisin (AFR), seksjon LAR i tillegg til halvårlige fagdager. Det er også inngått samarbeidsavtale med AFR om deltagelse fra EST i Bistandsteam når det gjelder tvangssaker for personer med rusavhengighet. Det er inngått en egen avtale med Kriminalomsorgen. Avtalen beskriver kontakten mellom Kriminalomsorgen og kommunen. Samarbeidsavtalen tydeliggjør kommunikasjonen slik at en ikke bruker unødig tid på å finne ut hvor en skal henvende seg for å søke tjenester. 5. Byrådet har startet opp arbeidet med en ny boligsosial strategi. Bergen kommune har planer om bygging av boliger, og noen av disse boligene vil også være tilrettelagt for par. Vedrørende husdyrhold er det flere momenter som må ivaretas. Blant annet arbeidsplassforskriften, hensyn til andre beboere, eventuelle allergier med videre. I tildeling av bolig gjøres det en helhetlig vurdering. 6. Se svar på spørsmål 4. 7. Se svar på spørsmål 4. 8. Kommunen har blant annet inngått en intensjonsavtale med UiB, Huset Bergen og Høyskolen Vestlandet om felles forskning knyttet til medborgerskap og reduksjon av stigma. 9. Bergen kommune har etablert et Ruspolitisk råd bestående av personer med brukererfaringer, pårørendeerfaringer eller begge deler. Dette er et medvirkningsråd som byrådet og bystyret kan benytte for erfaringsbaserte innspill om ulike temaer på rusfeltet, herunder overdoseforebyggende arbeid. Bergen kommune samhandler i utstrakt grad med ulike brukerorganisasjoner for å få råd og innspill, samt at lavterskeltjenestene i stor grad involverer brukerperspektivet i arbeidet med å forebygge rusrelatert død. 10. Helsedirektoratet har signalisert at de vil initiere et samarbeid mellom Bergen, Oslo, Trondheim og Stavanger med sikte på å etablere et nasjonalt pilotprosjekt for rusmiddelanalyser. Første drøftingsmøte ble avholdt i Trondheim i februar d.å. Finansiering vil forhåpentligvis fremkomme i statsbudsjettet for 2025. Helsedirektoratet har konstatert at et eventuelt pilotprosjekt må etableres som en forsøksordning under overskriften «utprøvende behandling» (det er en egen nasjonal veileder for utprøvende behandling) for å sikre at tjenestene blir utført i henhold til gjeldende regelverk. 11. MO-Gyldenpris har Nalokson-koordinatoren for Bergen og Vestland. Koordinatoren er ansvarlig for implementering av Nalokson i regionen. På www.nalokson.uio.no er det oversikt over utdelingssteder i vår region. Utover dette er det mange instanser i kommunen og andre offentlige og private aktører som får opplæring i overdosehåndtering med Nalokson. Disse ulike instansene har også tilgjengelig Nalokson til bruk om det oppstår overdosesituasjoner. Aktører som har behov for opplæring eller trenger å ha nalokson tilgjengelig kan ta direkte kontakt med koordinatoren. Det er også et obligatorisk nettkurs som må gjennomføres for dem som skal drive utdeling av Nalokson. E-læringskurs og øvrig opplæringsmateriell finnes på forannevnte nettside. Det påløper ikke utgifter for dette tilbudet under nåværende prosjektorganisering. 12. Byrådets vurdering av kommunens ansvar for – og arbeid med – rusavhengige personer med store omsorgsbehov vil bli nærmere belyst i ny temaplan for rus og psykisk helse. Planarbeidet har oppstart i høst med mål om fremleggelse for bystyret høsten 2025. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}