{
  "dokument_id": "a1c5c7ac-8b5d-508a-a48c-ada0232b41d1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Christine Ødegaard (MDG) om gratis kjøttfri skolemat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8522583/Framstilling-Representantforslag-fra-Christine-Odegaard-MDG-om-gratis-kjottfri-skolemat",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2023/71499-3 Saksbehandler: Tina Omdahl Hayes Representantforslag fra Christine Ødegaard (MDG) om gratis kjøttfri skolemat Hva saken gjelder: Bystyrerepresentant Christine Henriksen Ødegaard (MDG) har overlevert representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 31.05.2023. Forslaget lyder slik: En sunn og bærekraftig livsstil starter tidlig. Alle barn trenger sunn mat for å få energi og konsentrasjon i hverdagen, og gode vaner etableres tidlig. Gratisprinsippet i skolen er riktig og bør gjelde også for mat. Mange tusen norske barn går uten matpakke hver dag og ikke alle har tilgang på sunt kosthold hjemme. Godt kosthold er et samfunnsansvar, og det er det ekstra nødvendig å ta på alvor i usikre økonomiske tider. Barn og unges kosthold henger sammen med foreldrenes utdanningsnivå og inntekt, og om de har mat med på skolen. Å tilby gratis vegetarmat er et enkelt tiltak for å utjevne økende forskjeller i en tid hvor mye blir dyrere. Oslo kommune har innført et gratis, kjøttfritt skolemåltid for alle sine elever, og ser nå på muligheten for å innføre dette også i barnehagen. I Stavanger prøves dette nå ut på snart 20 skoler. I Bergen er det bare 6% av elevene som får frukt og grønt gjennom skolefruktordningen, bare halvparten av andelen i Oslo. En evaluering av skolefruktordningen har vist at det har langvarige positive effekter på kostholdet til elevene. Helsedirektoratet rapporterer om at «Elever fra familier med lav sosioøkonomisk status spiste i mindre grad grønnsaker enn elever fra familier med høy sosioøkonomisk status». Forskning fra Universitetet i Agder viser at et gratis sunt skolemåltid bidrar til å utjevne sosiale forskjeller, ved at elever som har foreldre med lavt utdanningsnivå spiser sunnere enn tilsvarende grupper som har medbrakt matpakke. En ny studie antyder også at folk med lengre utdanning spiser mer frukt og grønt. Gratis kjøttfri skolemat kan være med å jevne ut denne forskjellen. Maten som serveres i kommunale tjenester bør støtte opp under offentlige kostråd. Da er det klart at skolematen skal være sunn og hovedsakelig plantebasert. Det er lettere å få dette til i skolen enn at alle skal klare det hjemme, i en travel hverdag. Når maten er vegetarisk eller kjøttfri er det inkluderende for alle - det er halal, det er kosher, alle kan spise det. Det er dessuten sunt og gir mindre klimagassutslipp. 1 Vegetarisk mat i skolen handler ikke bare om miljø, men også om å sikre sunn og god mat til elevene. Skolemat har vist seg å ha betydelige positive effekter på skoleresultater. Nugatti og ultraprosessert kjøttpålegg er ofte ikke det sunneste å få i seg når man skal lære, derfor er mer frukt og grønt i skolen et godt tiltak for barnas læringsevne, læringsmiljø og trivsel. Men tilbudet om gratis skolemåltid står selvsagt ikke i veien for at elevene kan ha med skive med servelat i egen matpakke. Det er det kommunale måltidet som skal være så kjøttfritt som mulig. Hadde befolkningen fulgt de nasjonale kostrådene, hadde samfunnet spart 154 milliarder kroner hvert år, ifølge Helsedirektoratet. Det beregnes at personer med gjennomsnittlig kosthold ville fått to ekstra leveår hvis de fulgte de nasjonale rådene. Alle barn i Bergen bør få et sunt og godt måltid på skolen. Flest mulig - helst alle - skal kunne spise den samme maten. Ingen elever skal bli sittende og ikke ta del i det felles måltidet fordi maten ikke er kosher eller halal - eller inneholder andre ingredienser som er mindre inkluderende for alle. Forslag til vedtak: 1. Bystyret ber byrådet fase inn et gratis kjøttfritt skolemåltid i Bergensskolen hver dag. 2. Bystyret ber byrådet arbeide for at skolemåltidet skal bli statlig finansiert på sikt, slik regjeringen har lovet. Når statlig finansiering er på plass vil det være naturlig å bruke pengene på å utvide tilbudet til barnehagene. Forretningsutvalget behandlet saken i møtet 06.06.2023 sak 164/23 og fattet følgende vedtak: 1. Representantforslagene slik de går fram av saken oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslagene og å utarbeide notater til de enkelte forslagene slik at bystyreutvalgene kan behandle sakene senest i uke 45. 3. Det foreslås at følgende utvalg avgir innstilling i sakene om representantforslagene som er omtalt i denne saken: UMBY: • Thor Haakon Bakke (MDG) fremsatte representantforslag om overtakelse av kollektivansvar • Jarle Brattespe (SV) og Andreas Madsen Berg (SV) fremsatte representantforslag om mer trafikksikker sykkelløsning ved Florida UHSO: • Torunn Beate Remme (FP) og Ronny Grønsdal (FP) fremsatte representantforslag om informasjonsbrev fra barnevernet. UBSI: • Marte Leirvåg (H), Eivind Haldor Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) fremsatte representantforslag om å gjennomføre en ungdomsskolereform i Bergen • Christine Henriksen Ødegaard (MDG) og Eline Aresdatter Haakestad (MDG) fremsatte representantforslag om gratis kjøttfri skolemat 2 • Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) fremsatte representantforslag om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester Det foreligger ikke svar på representantforslaget. Svaret vil ettersendes når det foreligger. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet fase inn et gratis kjøttfritt skolemåltid i Bergensskolen hver dag. 2. Bystyret ber byrådet arbeide for at skolemåltidet skal bli statlig finansiert på sikt, slik regjeringen har lovet. Når statlig finansiering er på plass vil det være naturlig å bruke pengene på å utvide tilbudet til barnehagene. Dato: 31. oktober 2023 Trine Grønbech Pettersen - leder Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. 3 "
}