{
  "dokument_id": "75c0b353-1112-5d6b-bc3a-e81bf8c9c7cd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 104/25, Åsane, gnr. 174, bnr. 5, Heiavegen 12. Klage over vedtak om avslag på søknad om dispensasjon for oppføring av 5 einebustader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526918/Innstilling-vedtak-Asane-gnr-174-bnr-5-Heiavegen-12-Klage-over-vedtak-om-avslag-pa-soknad-om-dispensasjon-for-oppforing-av-5-einebustader",
  "tekst": "Åsane, gnr. 174, bnr. 5, Heiavegen 12. Klage over vedtak om avslag på søknad om dispensasjon for oppføring av 5 einebustader Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 104/25 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 05.11.2024 i sak BYGG-2024/15935. 2. Med hjemmel i kommuneplanens arealdel, § 3.3.2, innvilges unntak fra plankrav for omsøkte tiltak. Vilkår for unntak fra plankrav er at avkjørsel etableres i samsvar med plan- og bygningsetatens vedtak av 4. august 2021 i sak 202109631. 3. Omsøkte tiltak er ikke reguleringspliktig, jfr. vedtaket i punkt 2, og trenger ikke dispensasjon fra kommuneplanens arealdel § 4.3.2. 4. Tiltaket trenger ikke dispensasjon fra kommuneplanens arealdel, punkt 26.5.1 5. Ved senere søknad om rammeløyve forutsettes at husene tegnes om med sikte på å tilpasses de nærliggende boligene i Heiavegen og Gamle Steinestøvegen, hvor eneboliger med saltak, sprosser og andre tradisjonelle detaljeringer er vanlig. Begrunnelse for UMBYs vedtak Saken gjelder søknader om realisering av boligprosjekt på gbnr 174/5, der det i dag står et boligbygg allerede. Prosjektet omfatter totalt 5 boliger, og da en økning på 4 boenheter i forhold til dagens bruk av eiendommen. Tiltakshaverens prinsipale oppfatning har vært at prosjektet ikke trenger dispensasjoner etter plan- og bygningslov, fordi det er grunnlag for å innvilge unntak fra plankrav etter KPA § 3.3.2. Tiltakshaver har videre anført at når et tiltak ikke er reguleringspliktig, så utløses heller ikke rekkefølgekrav i KPA § 4.3.2. Videre har tiltakshaver anført at tiltaket gjelder eneboliger i øvrig byggesone, som ikke representerer en vesentlig nybygging all den tid tiltaket er i samsvar med de rammer som følger av punkt KPA § 26.5.2 til 26.5.7. Og at det følgelig heller ikke er nødvendig å søke dispensasjon fra KPA § 26.5.1 om bygging i øvrig byggesone. Tiltakshaver har subsidiært søkt om dispensasjon både fra plankrav, fra rekkefølgebestemmelsen i KPA § 4.3.2 og fra KPA § 26.5.1. Tiltakshaver har ennå ikke søkt om rammeløyve for tiltaket, ei heller oppdatert tillatelse for avkjørsel ut på kommunal veg, fordi en har ønsket å avklare situasjonen til eventuelle dispensasjoner først. Nødvendiggjør tiltaket dispensasjon fra reguleringsplankrav - eller er det grunnlag for unntak fra plankrav etter KPA § 3.2.2? I KPA § 3.3.2 heter det at kommunen kan innvilge unntak fra reguleringsplankrav for tiltak i øvrig byggesone som samsvarer med kommuneplanens arealdel for øvrig. Gitt at grunnvilkåret om samsvar med KPA for øvrig er oppfylt, er vurderingstemaet uttrykk for et et forvaltningsskjønn. UMBY mener i denne saken at det er grunnlag for å innvilge søknad om unntak fra reguleringsplankrav med hjemmel i § 3.3.2. Tiltaket handler om et fortetningsprosjekt som netto vil gi 4 nye boenheter i forhold til dagens situasjon. Det er tale om fortetting i tilknytning til et allerede eksisterende boligfelt, i område som i KPA er arealdisponert til omsøkte formål. Ingen naboer har fremmet uttalelse i forbindelse med nabovarsling. Tomtene ligger egnet til i forhold til skole og barnehage. Dette vil være egnede familieboliger som det er stort behov for i Bergen kommune, og som kan medvirke til å hindre ytterligere lekkasje av barnefamiler til omegnskommunene. Realisering av tiltaket forutsetter utbedring av avkjørsel mot kommunal veg. Tiltak for utbedring av avkjørsel, og nødvendige dispensasjoner i denne forbindelse, ble innvilget av kommunen i august 2021 i sak 202109631. Tillatelsen er utgått på dato etter 3-årsregelen i pbl. § 21-9. Men det er ingen relevante forhold som har endret seg siden tillatelsen ble innvilget i 2021, og det påregnes at søknad om fornyet tillatelse for avkjørselstiltaket vil bli innvilget. Omsøkte tiltak strider ikke mot andre bestemmelser i KPA, jfr. gjennomgangen nedenfor, og UMBY har da adgang til å innvilge unntak fra plankrav. UMBY ønsker i denne situasjonen å benytte sitt forvaltningsskjønn til å innvilge unntak fra plankrav for det aktuelle boligprosjektet. At det er vanlige forekommende lauvtrær på byggetomten er ikke en relevant grunn for avslag. Det er i dette tilfellet ikke vesentlige naturverdier på byggetomten. Å fjerne eksisterende vegetasjon ville heller ikke vært et tiltak som ville krevd søknad og tillatelse etter plan- og bygningslov. Dette kunne tiltakshaver gjort uten å komme i konflikt verken med plan- og bygningslov, forskrift eller plan. Dette kan således ikke utgjøre avslagsgrunn. Tiltak skal innvilges om det ikke er i strid med lov, forskrift og plan, jfr. pbl. § 21-4. Er omsøkte et \"reguleringspliktig tiltak\" etter KPA § 4.3.2? I ovennevnte sak aktualiseres spørsmålet om tolkning av KPA-bestemmelsen om rekkefølgekrav knyttet til utbedring av E39 i § 4.3.2: Bestemmelsen lyder: \"Åsane Nord: områder som betjenes via E39 nord for Eikåstunnelen kan ikke bebygges før vegen er utbedret. Gjelder nye reguleringspliktige tiltak.\" I saken er det beskrevet at plan- og bygningsetaten, etter vedtakelsen av bestemmelsen i 2019, gav skriftlig uttrykk for at tiltak som var unntatt reguleringsplankrav etter KPA § 3.3.2 ikke var å anse som \"reguleringspliktige\" - og dermed ikke omfattet av reguleringsbestemmelsen i § 4.3.2. Det er videre beskrevet at PBE, i samråd med SVV, endret tolkningen av KPA § 4.3.2. I e- post fra PBE til tiltakshaver av 28.02.2022 het det: 2 \"Våren 2021 ble det etter interne diskusjoner i plan- og bygningsetaten, gitt følgende retningslinje for vurdering av kommuneplanens arealdel sin bestemmelse i § 4.3.2 vedrørende nye utbygginger nord for Eikåstunnelen: \"Reguleringspliktige tiltak defineres både som tiltak som er avhengig av dispensasjon fra plankravet etter 3.1.og tiltak som kan unntas fra plankravet etter 3.3.1 og 3.3.2\"\" Dette ble ikke politisk behandlet. Etter UMBYs oppfatning er tolkning av kommuneplan, som kan ha konsekvenser for adgangen til å bygge, å anse som prinsipielt viktige avklaringer som bør gjøres på politisk nivå. Dette må særskilt gjelde i en situasjon der kommunen vurderer å endre en etablert tolkning som kommunen selv tidligere har gitt uttrykk for. UMBY er enig med tiltakshaver i at tiltak hvor det er adgang til å unnta fra reguleringsplankrav etter KPA § 3.3.2, og der slikt unntak er innvilget av kommunen, ikke er å anse som et reguleringspliktig tiltak. KPA § 4.3.2 må tolkes i samsvar med alminnelig ordlydsforståelse. Om det er hjemmel i KPA for å unnta et tiltak fra plankrav i KPA, og denne adgangen er benyttet, så er ikke tiltaket \"reguleringspliktig\". Man kan ikke innføre en retningslinje som ikke er samsvarende med den de vedtatte ordlyden i KPA. UMBY er således enig i den forståelsen av KPA § 4.3.2 som kommunen la til grunn i etter vedtakelsen av KPA i 2019, og som kom til uttrykk i e-poster fra plan- og bygningsetaten datert 1. november 2019. Hensikten med rekkefølgekravet i KPA § 4.3.2 har vært at nye tiltak som genererer vesentlige trafikkøkninger på E39, ikke skal kunne gjennomføres før E39 er utbedret. Det har ikke vært meningen at bestemmelsen skal hindre enhver ny etablering av boligbebyggelse nord for Eikåstunnelen. Dersom intensjonen hadde vært at alle nye boenheter skulle forbys, så hadde det dette stått i rene ord i rekkefølgebesstemmelsen. Men kommunestyret valgte å sette grensen med reguleringspliktige tiltak. Det vil si at boliger som ikke er reguleringspliktige heller ikke er omfattet av rekkefølgekravet. Det må også legges til grunn at en avgjørelse om at et tiltak ikke trenger dispensasjon i alminnelighet er å anse som en prosessledende beslutning og ikke et enkeltvedtak. Det vil i denne saken være et eventuelt innvilgede rammeløyve som, legger til grunn den prosessledende beslutning, som vil være enkeltvedtaket i saken. Bebyggelse i øvrige byggesone etter KPA § 26.5 er omsøkte tiltak å anse som \"vesentlig nybygging\"? Boligprosjektet som her er omsøkt gir 4 nye boenheter, og totalt 5 boenheter. Det er tale om eneboliger. Spørsmålet er om gjennomføring av prosjektet fordrer dispensasjon fra KPA § 26.5.1, eller om tiltaket er i samsvar med de rammer bestemmelsen fastsetter. Bestemmelsen lyder: \"I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene er oppfylt\". Bestemmelsen tilsier at \"vesentlig nybygging\" ikke er tillatt. Men hva som ligger i begrepet \"vesentlig nybygging\" må også tolkes i lys bestemmelsens andre setning, der det presiseres at eneboliger og tomannsboliger tillates. 3 I denne saken er det tale om et prosjekt med fire nye boenheter. Det er tale om fortetting i tilknytning til et allerede etablert boligområde. Utnyttelsesgraden er i samsvar med bestemmelsen i § 26.5.3, som fastsetter maksimal utnyttelsesgrad til 45% BRA. Videre er det heller ikke tvil om at byggehøyde vil være tilpasset omgivelser og terreng, og heller ikke gir vesentlig reduksjon av sol eller utsikt for eksisterende boliger. Disse forhold i sum trekker i retning av at dette ikke er å anse som vesentlig nybygging. Videre vil UMBY også legge til grunn at vurderingen av hva som er å anse som \"vesentlig nybygging\" angir et forvaltningsskjønn. Det er tale om en sammensatt og helhetlig vurdering basert på flere ulike faktorer som må avstemmes mot hverandre, herunder lokale forhold og utbyggingens konsekvenser for nabolag og lokalmiljø. Dette innebærer at statlig klageinstans skal legge vesentlig vekt på kommunal skjønnsutøvelse i forbindelse med en eventuell klagesaksbehandling, jfr. fvl. § 34. Tiltakshaver har skrevet følgende i sin søknad om dispensasjon, som ble sendt inn i etterkant av at plan- og bygningsetaten gav uttrykk for at manglende dispensasjon utgjorde en mangel ved søknaden: \"KPA2018 definerer ikke noen øvre grense for antall boenheter som kan bygges på den enkelte eiendom, eller beskriver på annen måte hva som legges i «vesentlig nybygging». Det må avgjøres i den enkelte sak, jf. statsforvalteren sitt vedtak datert 13.09.23 med referanse nr. 2023/9916 hvor statsforvalteren blant annet angav følgende vedrørende KPA2018 §26.5.1: «Slik bestemmelsen med vilkår og retningslinjer er utformet, synes ikke «vesentlig nybygging» å ha noen bestemt avgrensning. Det bestemmelsen angir, er en rekke momenter som skal vurderes konkret, for å avgjøre om området er egnet til videre fortetting utover et visst omfang. Den absolutte grensen må trekkes mot tiltak som omfatter noe mer enn «eneboliger eller tomannsboliger». Slike tiltak kan ikke under noen omstendighet godkjennes i sone 4 uten dispensasjon. Hvorvidt eneboliger eller tomannsboliger skal godkjennes uten dispensasjon, avgjøres derimot etter kriteriene i § 26.5. nr. 2 til nr. 7.» Etter dette synes det å være to aktuelle bestemmelser i KPA2018 som kan påvirke hvor mange boenheter som kan føres opp, og om eneboliger eller tomannsboliger skal godkjennes med eller uten dispensasjon, i den enkelte sak: · § 26.5.3 om maksimal utnyttelse på 45 % BRA, og · § 26.5.4 om at byggehøyde skal tilpasses til omgivelser og terreng, og at ny bebyggelse ikke skal gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. Oppføring av fire nye eneboliger er derfor ikke i strid med fortolkningen statsforvalteren har lagt til grunn for hva som kan oppfattes å være vesentlig nybygging. Dette fordi foreslått utbygging ikke har et omfang som bryter med kommunen sine føringer for eksisterende utnytting og bebyggelse i området, jf. KPA2018 § 26.5.3. Videre er byggehøyde tilpasset til omgivelser og terreng, og bebyggelsen gir ikke reduksjon av sol- og utsiktsforhold for eksisterende boliger, jf. KPA2018 § 26.5.4. Byråden legger til grunn samme forståelse som statsforvalteren om vesentlig nybygging i øvrig byggesone, jf. UMBY 242/24 Storrinden: «Vurdering om «vesentlig nybygging» beror på en helhetIig vurdering i den enkelte sak.» Og avklarer videre at «Formålet med bestemmelsen er at områdene som er vist som øvrig byggesone i KPA 2018 i hovedsak skal opprettholdes med uendret utnyttelse.» For Heiavegen tilsier uendret utnyttelse inntil 45 % BRA. Det er fem eneboliger (fire nye) som foreslås bygget. Gnr./bnr. 174/5 er en stor eiendom på 5462 m2. Som det framgår av figurene 2 og 3 legges det opp til store tomter, fra ca. 650 m2 – 1098 m2. Disse har gode kvaliteter som ivaretar krav i KPA2018 til MUA, parkering og solforhold. Omsøkte eneboliger 4 er ca. 160 m2 og leveres med tilhørende carport. Utnyttelsesgraden er lav (fra 18 - 31 % BRA innenfor den enkelte tomt, og 18 % BRA for eiendommen som helhet), og langt under kravet for øvrig byggesone i KPA2018 på maksimalt 45 % BRA. Det er derfor ingen holdepunkter for at oppføring av fem eneboliger på gbnr 174/5 i seg selv kan defineres som vesentlig nybygging slik KPA2018 § 26.5.1 er utformet, jf. statsforvalteren og byråden sine forståelser av dette ovenfor.\" UMBY vil i det vesentlige slutte seg til tiltakshavers anførsler. Etter UMBYs oppfatning er det tale om 4 nye boenheter i et område som er meget velegnet til eneboliger og tomannsboliger. Prosjektet er videre tilpasset alle de krav som stilles til nybygging i øvrig byggesone, jfr. KPA § 26.5. UMBY legger derfor til grunn at det her aktuelle prosjektet ikke er å anse som \"vesentlig nybygging\". Det var således ikke en mangel ved søknaden at det ikke var søkt om dispensasjon fra bestemmelsen i KPA § 26.5. UMBY konkluderer følgelig med at dispensasjonssøknad fra KPA § 26.5.1 ikke er nødvendig. Det må også legges til grunn at en avgjørelse om at et tiltak ikke trenger dispensasjon i alminnelighet er å anse som en prosessledende beslutning og ikke et enkeltvedtak. Det vil i denne saken være et eventuelt innvilgende rammeløyve som, legger til grunn den prosessledende beslutning, som vil være enkeltvedtaket i saken. Denne saken omhandler ikke rammeløyve. Det er ennå ikke omsøkt. Men når rammeløyve omsøkes vil det måtte vektlegges at hensynet til estetikk og arkitektonisk utforming er ivaretatt, herunder at tiltaket utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jfr. pbl. § 29-1 og § 29-2. Det kan derfor være en fordel for tiltakshaver at UMBY allerede nå er tydelig på hva som vektlegges i kommunens skjønnsutøvelse med hensyn til estetikk og utforming. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Geir Steinar Dale (A), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 05.11.2024 i sak BYGG-2024/15935. 2. Med hjemmel i kommuneplanens arealdel, § 3.3.2, innvilges unntak fra plankrav for omsøkte tiltak. Vilkår for unntak fra plankrav er at avkjørsel etableres i samsvar med plan- og bygningsetatens vedtak av 4. august 2021 i sak 202109631. 3. Omsøkte tiltak er ikke reguleringspliktig, jfr. vedtaket i punkt 2, og trenger ikke dispensasjon fra kommuneplanens arealdel § 4.3.2. 4. Tiltaket trenger ikke dispensasjon fra kommuneplanens arealdel, punkt 26.5.1 5 5. Ved senere søknad om rammeløyve forutsettes at husene tegnes om med sikte på å tilpasses de nærliggende boligene i Heiavegen og Gamle Steinestøvegen, hvor eneboliger med saltak, sprosser og andre tradisjonelle detaljeringer er vanlig. Begrunnelse for UMBYs vedtak Saken gjelder søknader om realisering av boligprosjekt på gbnr 174/5, der det i dag står et boligbygg allerede. Prosjektet omfatter totalt 5 boliger, og da en økning på 4 boenheter i forhold til dagens bruk av eiendommen. Tiltakshaverens prinsipale oppfatning har vært at prosjektet ikke trenger dispensasjoner etter plan- og bygningslov, fordi det er grunnlag for å innvilge unntak fra plankrav etter KPA § 3.3.2. Tiltakshaver har videre anført at når et tiltak ikke er reguleringspliktig, så utløses heller ikke rekkefølgekrav i KPA § 4.3.2. Videre har tiltakshaver anført at tiltaket gjelder eneboliger i øvrig byggesone, som ikke representerer en vesentlig nybygging all den tid tiltaket er i samsvar med de rammer som følger av punkt KPA § 26.5.2 til 26.5.7. Og at det følgelig heller ikke er nødvendig å søke dispensasjon fra KPA § 26.5.1 om bygging i øvrig byggesone. Tiltakshaver har subsidiært søkt om dispensasjon både fra plankrav, fra rekkefølgebestemmelsen i KPA § 4.3.2 og fra KPA § 26.5.1. Tiltakshaver har ennå ikke søkt om rammeløyve for tiltaket, ei heller oppdatert tillatelse for avkjørsel ut på kommunal veg, fordi en har ønsket å avklare situasjonen til eventuelle dispensasjoner først. Nødvendiggjør tiltaket dispensasjon fra reguleringsplankrav - eller er det grunnlag for unntak fra plankrav etter KPA § 3.2.2? I KPA § 3.3.2 heter det at kommunen kan innvilge unntak fra reguleringsplankrav for tiltak i øvrig byggesone som samsvarer med kommuneplanens arealdel for øvrig. Gitt at grunnvilkåret om samsvar med KPA for øvrig er oppfylt, er vurderingstemaet uttrykk for et et forvaltningsskjønn. UMBY mener i denne saken at det er grunnlag for å innvilge søknad om unntak fra reguleringsplankrav med hjemmel i § 3.3.2. Tiltaket handler om et fortetningsprosjekt som netto vil gi 4 nye boenheter i forhold til dagens situasjon. Det er tale om fortetting i tilknytning til et allerede eksisterende boligfelt, i område som i KPA er arealdisponert til omsøkte formål. Ingen naboer har fremmet uttalelse i forbindelse med nabovarsling. Tomtene ligger egnet til i forhold til skole og barnehage. Dette vil være egnede familieboliger som det er stort behov for i Bergen kommune, og som kan medvirke til å hindre ytterligere lekkasje av barnefamiler til omegnskommunene. Realisering av tiltaket forutsetter utbedring av avkjørsel mot kommunal veg. Tiltak for utbedring av avkjørsel, og nødvendige dispensasjoner i denne forbindelse, ble innvilget av kommunen i august 2021 i sak 202109631. Tillatelsen er utgått på dato etter 3-årsregelen i pbl. § 21-9. Men det er ingen relevante forhold som har endret seg siden tillatelsen ble innvilget i 2021, og det påregnes at søknad om fornyet tillatelse for avkjørselstiltaket vil bli innvilget. 6 Omsøkte tiltak strider ikke mot andre bestemmelser i KPA, jfr. gjennomgangen nedenfor, og UMBY har da adgang til å innvilge unntak fra plankrav. UMBY ønsker i denne situasjonen å benytte sitt forvaltningsskjønn til å innvilge unntak fra plankrav for det aktuelle boligprosjektet. At det er vanlige forekommende lauvtrær på byggetomten er ikke en relevant grunn for avslag. Det er i dette tilfellet ikke vesentlige naturverdier på byggetomten. Å fjerne eksisterende vegetasjon ville heller ikke vært et tiltak som ville krevd søknad og tillatelse etter plan- og bygningslov. Dette kunne tiltakshaver gjort uten å komme i konflikt verken med plan- og bygningslov, forskrift eller plan. Dette kan således ikke utgjøre avslagsgrunn. Tiltak skal innvilges om det ikke er i strid med lov, forskrift og plan, jfr. pbl. § 21-4. Er omsøkte et \"reguleringspliktig tiltak\" etter KPA § 4.3.2? I ovennevnte sak aktualiseres spørsmålet om tolkning av KPA-bestemmelsen om rekkefølgekrav knyttet til utbedring av E39 i § 4.3.2: Bestemmelsen lyder: \"Åsane Nord: områder som betjenes via E39 nord for Eikåstunnelen kan ikke bebygges før vegen er utbedret. Gjelder nye reguleringspliktige tiltak.\" I saken er det beskrevet at plan- og bygningsetaten, etter vedtakelsen av bestemmelsen i 2019, gav skriftlig uttrykk for at tiltak som var unntatt reguleringsplankrav etter KPA § 3.3.2 ikke var å anse som \"reguleringspliktige\" - og dermed ikke omfattet av reguleringsbestemmelsen i § 4.3.2. Det er videre beskrevet at PBE, i samråd med SVV, endret tolkningen av KPA § 4.3.2. I e- post fra PBE til tiltakshaver av 28.02.2022 het det: \"Våren 2021 ble det etter interne diskusjoner i plan- og bygningsetaten, gitt følgende retningslinje for vurdering av kommuneplanens arealdel sin bestemmelse i § 4.3.2 vedrørende nye utbygginger nord for Eikåstunnelen: \"Reguleringspliktige tiltak defineres både som tiltak som er avhengig av dispensasjon fra plankravet etter 3.1.og tiltak som kan unntas fra plankravet etter 3.3.1 og 3.3.2\"\" Dette ble ikke politisk behandlet. Etter UMBYs oppfatning er tolkning av kommuneplan, som kan ha konsekvenser for adgangen til å bygge, å anse som prinsipielt viktige avklaringer som bør gjøres på politisk nivå. Dette må særskilt gjelde i en situasjon der kommunen vurderer å endre en etablert tolkning som kommunen selv tidligere har gitt uttrykk for. UMBY er enig med tiltakshaver i at tiltak hvor det er adgang til å unnta fra reguleringsplankrav etter KPA § 3.3.2, og der slikt unntak er innvilget av kommunen, ikke er å anse som et reguleringspliktig tiltak. KPA § 4.3.2 må tolkes i samsvar med alminnelig ordlydsforståelse. Om det er hjemmel i KPA for å unnta et tiltak fra plankrav i KPA, og denne adgangen er benyttet, så er ikke tiltaket \"reguleringspliktig\". Man kan ikke innføre en retningslinje som ikke er samsvarende med den de vedtatte ordlyden i KPA. UMBY er således enig i den forståelsen av KPA § 4.3.2 som kommunen la til grunn i etter vedtakelsen av KPA i 2019, og som kom til uttrykk i e-poster fra plan- og bygningsetaten datert 1. november 2019. Hensikten med rekkefølgekravet i KPA § 4.3.2 har vært at nye tiltak som genererer vesentlige trafikkøkninger på E39, ikke skal kunne gjennomføres før E39 er utbedret. Det har 7 ikke vært meningen at bestemmelsen skal hindre enhver ny etablering av boligbebyggelse nord for Eikåstunnelen. Dersom intensjonen hadde vært at alle nye boenheter skulle forbys, så hadde det dette stått i rene ord i rekkefølgebesstemmelsen. Men kommunestyret valgte å sette grensen med reguleringspliktige tiltak. Det vil si at boliger som ikke er reguleringspliktige heller ikke er omfattet av rekkefølgekravet. Det må også legges til grunn at en avgjørelse om at et tiltak ikke trenger dispensasjon i alminnelighet er å anse som en prosessledende beslutning og ikke et enkeltvedtak. Det vil i denne saken være et eventuelt innvilgede rammeløyve som, legger til grunn den prosessledende beslutning, som vil være enkeltvedtaket i saken. Bebyggelse i øvrige byggesone etter KPA § 26.5 er omsøkte tiltak å anse som \"vesentlig nybygging\"? Boligprosjektet som her er omsøkt gir 4 nye boenheter, og totalt 5 boenheter. Det er tale om eneboliger. Spørsmålet er om gjennomføring av prosjektet fordrer dispensasjon fra KPA § 26.5.1, eller om tiltaket er i samsvar med de rammer bestemmelsen fastsetter. Bestemmelsen lyder: \"I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene er oppfylt\". Bestemmelsen tilsier at \"vesentlig nybygging\" ikke er tillatt. Men hva som ligger i begrepet \"vesentlig nybygging\" må også tolkes i lys bestemmelsens andre setning, der det presiseres at eneboliger og tomannsboliger tillates. I denne saken er det tale om et prosjekt med fire nye boenheter. Det er tale om fortetting i tilknytning til et allerede etablert boligområde. Utnyttelsesgraden er i samsvar med bestemmelsen i § 26.5.3, som fastsetter maksimal utnyttelsesgrad til 45% BRA. Videre er det heller ikke tvil om at byggehøyde vil være tilpasset omgivelser og terreng, og heller ikke gir vesentlig reduksjon av sol eller utsikt for eksisterende boliger. Disse forhold i sum trekker i retning av at dette ikke er å anse som vesentlig nybygging. Videre vil UMBY også legge til grunn at vurderingen av hva som er å anse som \"vesentlig nybygging\" angir et forvaltningsskjønn. Det er tale om en sammensatt og helhetlig vurdering basert på flere ulike faktorer som må avstemmes mot hverandre, herunder lokale forhold og utbyggingens konsekvenser for nabolag og lokalmiljø. Dette innebærer at statlig klageinstans skal legge vesentlig vekt på kommunal skjønnsutøvelse i forbindelse med en eventuell klagesaksbehandling, jfr. fvl. § 34. Tiltakshaver har skrevet følgende i sin søknad om dispensasjon, som ble sendt inn i etterkant av at plan- og bygningsetaten gav uttrykk for at manglende dispensasjon utgjorde en mangel ved søknaden: \"KPA2018 definerer ikke noen øvre grense for antall boenheter som kan bygges på den enkelte eiendom, eller beskriver på annen måte hva som legges i «vesentlig nybygging». Det må avgjøres i den enkelte sak, jf. statsforvalteren sitt vedtak datert 13.09.23 med referanse nr. 2023/9916 hvor statsforvalteren blant annet angav følgende vedrørende KPA2018 §26.5.1: «Slik bestemmelsen med vilkår og retningslinjer er utformet, synes ikke «vesentlig nybygging» å ha noen bestemt avgrensning. Det bestemmelsen angir, er en rekke momenter 8 som skal vurderes konkret, for å avgjøre om området er egnet til videre fortetting utover et visst omfang. Den absolutte grensen må trekkes mot tiltak som omfatter noe mer enn «eneboliger eller tomannsboliger». Slike tiltak kan ikke under noen omstendighet godkjennes i sone 4 uten dispensasjon. Hvorvidt eneboliger eller tomannsboliger skal godkjennes uten dispensasjon, avgjøres derimot etter kriteriene i § 26.5. nr. 2 til nr. 7.» Etter dette synes det å være to aktuelle bestemmelser i KPA2018 som kan påvirke hvor mange boenheter som kan føres opp, og om eneboliger eller tomannsboliger skal godkjennes med eller uten dispensasjon, i den enkelte sak: · § 26.5.3 om maksimal utnyttelse på 45 % BRA, og · § 26.5.4 om at byggehøyde skal tilpasses til omgivelser og terreng, og at ny bebyggelse ikke skal gi vesentlig reduksjon av sol- og utsiktsforhold for eksisterende boliger. Oppføring av fire nye eneboliger er derfor ikke i strid med fortolkningen statsforvalteren har lagt til grunn for hva som kan oppfattes å være vesentlig nybygging. Dette fordi foreslått utbygging ikke har et omfang som bryter med kommunen sine føringer for eksisterende utnytting og bebyggelse i området, jf. KPA2018 § 26.5.3. Videre er byggehøyde tilpasset til omgivelser og terreng, og bebyggelsen gir ikke reduksjon av sol- og utsiktsforhold for eksisterende boliger, jf. KPA2018 § 26.5.4. Byråden legger til grunn samme forståelse som statsforvalteren om vesentlig nybygging i øvrig byggesone, jf. UMBY 242/24 Storrinden: «Vurdering om «vesentlig nybygging» beror på en helhetIig vurdering i den enkelte sak.» Og avklarer videre at «Formålet med bestemmelsen er at områdene som er vist som øvrig byggesone i KPA 2018 i hovedsak skal opprettholdes med uendret utnyttelse.» For Heiavegen tilsier uendret utnyttelse inntil 45 % BRA. Det er fem eneboliger (fire nye) som foreslås bygget. Gnr./bnr. 174/5 er en stor eiendom på 5462 m2. Som det framgår av figurene 2 og 3 legges det opp til store tomter, fra ca. 650 m2 – 1098 m2. Disse har gode kvaliteter som ivaretar krav i KPA2018 til MUA, parkering og solforhold. Omsøkte eneboliger er ca. 160 m2 og leveres med tilhørende carport. Utnyttelsesgraden er lav (fra 18 - 31 % BRA innenfor den enkelte tomt, og 18 % BRA for eiendommen som helhet), og langt under kravet for øvrig byggesone i KPA2018 på maksimalt 45 % BRA. Det er derfor ingen holdepunkter for at oppføring av fem eneboliger på gbnr 174/5 i seg selv kan defineres som vesentlig nybygging slik KPA2018 § 26.5.1 er utformet, jf. statsforvalteren og byråden sine forståelser av dette ovenfor.\" UMBY vil i det vesentlige slutte seg til tiltakshavers anførsler. Etter UMBYs oppfatning er det tale om 4 nye boenheter i et område som er meget velegnet til eneboliger og tomannsboliger. Prosjektet er videre tilpasset alle de krav som stilles til nybygging i øvrig byggesone, jfr. KPA § 26.5. UMBY legger derfor til grunn at det her aktuelle prosjektet ikke er å anse som \"vesentlig nybygging\". Det var således ikke en mangel ved søknaden at det ikke var søkt om dispensasjon fra bestemmelsen i KPA § 26.5. UMBY konkluderer følgelig med at dispensasjonssøknad fra KPA § 26.5.1 ikke er nødvendig. Det må også legges til grunn at en avgjørelse om at et tiltak ikke trenger dispensasjon i alminnelighet er å anse som en prosessledende beslutning og ikke et enkeltvedtak. Det vil i denne saken være et eventuelt innvilgende rammeløyve som, legger til grunn den prosessledende beslutning, som vil være enkeltvedtaket i saken. Denne saken omhandler ikke rammeløyve. Det er ennå ikke omsøkt. Men når rammeløyve omsøkes vil det måtte vektlegges at hensynet til estetikk og arkitektonisk utforming er ivaretatt, herunder at tiltaket utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering, jfr. pbl. § 29-1 og § 29-2. Det kan derfor være en fordel for 9 tiltakshaver at UMBY allerede nå er tydelig på hva som vektlegges i kommunens skjønnsutøvelse med hensyn til estetikk og utforming. Votering: Alternativt forslag punkt 1-5 fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 76/25 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 13.02.2025 sak 32/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 05.11.2024 blir halde oppe. Klagen blir ikkje tatt til følgje. 10 "
}