{
  "dokument_id": "c67d93a4-414c-52b9-b8de-0412c4abe891",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 21032024, Sak 93/24, Åsane Gnr 216 bnr 1269 Vollane. Stans av planinitiativ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10189562/Innstilling-vedtak-Asane-Gnr-216-bnr-1269-Vollane-Stans-av-planinitiativ-",
  "tekst": "Åsane Gnr 216 bnr 1269 Vollane. Stans av planinitiativ Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 93/24: Saken trekkes fra sakskartet på bakgrunn av brev fra forslagsstiller 20.03.24 om å trekke saken. Lillian Blom (SV) fremsatte på vegne av A, SV, MDG, V og R følgende protokolltilførsel: Partiene SV, MDG, V, Ap og R mener det burde ha blitt gjort en juridisk vurdering av sak 93 før saken ble trukket fra sakskartet, med bakgrunn at tiltakshavere trekker planinitiativet etter at den politiske behandlingen er igangsatt og byråd har fremmet innstilling til UMBY. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV), Chris Jørgen Knudsen Rødland (H), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende utsettelsesforslag: Saken utsettes til neste møte, for en juridisk/prosessuell vurdering av muligheten for tiltakshaver til å trekke planinitiativ som er satt på sakskartet til UMBY. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende forslag: Saken trekkes fra sakskartet på bakgrunn av brev fra forslagsstiller 20.03.24 om å trekke saken. Votering: Forslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 15.02.2024 sak 72/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 25.01.2024 sak 26/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Med hjemmel i plan- og bygningsloven § 12-8, 2 ledd stanses privat planinitiativ for Åsane. Gnr 216 bnr 1269 Vollane. 2 "
}