{
  "dokument_id": "4f9ca63b-fea8-51c0-820d-4ce5e35e62cb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat, datert 02.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828904/Tilleggsnotat-datert-02-02-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/27773-60 Saksbehandler: Line Thuen Waage Dato: 02.02.2024 Fra Plan- og bygningsetaten Tilleggsnotat Fastsetting av planprogram for områderegulering med konsekvensutredning Arna. Gnr. 286, bnr. 107 mfl. Storaneset, Offentlig reguleringsplan, arealplan-ID 71190000 Fagnotat og fastsetting av planprogram med konsekvensutredning for områderegulering av Storaneset ble sendt til Byrådsavdelingen for byutvikling 05.12.2023. Byrådsavdelingen har gjort fagetaten oppmerksom på at temaet sosial infrastruktur ble lagt til planprogrammet som KU-tema etter byrådsbehandlingen våren 2023, men er tatt ut som KU-tema og endret til undersøkelsestema i versjonen som er sendt til fastsetting. Byrådsavdelingen ber om begrunnelse for dette. Fagetatens vurdering Ved en inkurie har temaet sosial infrastruktur blitt endret fra KU-tema til utredningstema i planprogrammet som er sendt Byrådsavdelingen desember 2023. Temaet sosial infrastruktur er nå lagt inn som tema som skal konsekvensutredes i revidert planprogram som følger dette tilleggsnotatet. Sosial infrastruktur er også lagt inn i tabell for utredningstema som skal konsekvensutredes i kapittel 7.2 i planprogrammet. Klimagassberegninger var også på listen over KU-tema i forslag til planprogram som lå på høring, men er kun omtalt som «klima» i planprogrammet som er sendt til Byrådsavdelingen desember 2023. Klimagassberegninger er nå lagt inn i revidert planprogram som følger dette tilleggsnotatet. I tillegg er teksten om tema klimagassberegning justert i tabell for utredningstema i kapittel 7.2. Teksten som er lagt til er den samme som i høringsdokumentet. I tillegg er det oppdaget et par mindre feil i teksten som er rettet opp. En setning fra høringsutkastet har falt ut i oversendelsen til Byrådsavdelingen i desember, og er nå lagt inn i revidert planprogram: Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN • Kapittel 7.1: Det skal være god dialog med ulike myndigheter, faginstanser og berørte parter når planforslaget skal utarbeides innenfor rammen av konsekvensutredningen. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Vedlegg: Forslag til planprogram for Storaneset områdeplan, revidert 02.02.2024. Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/27773 Saksnummer PLAN-2022/27773 Side 2 av 2 "
}