{
  "dokument_id": "0e261ab1-840d-56bb-8e2e-5e76440c4c60",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 26032025, Sak 108/25, Eventuelt bystyret 26.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12404462/Innstilling-vedtak-Eventuelt-bystyret-26-03-2025-",
  "tekst": "Eventuelt bystyret 26.03.2025 Bergen bystyre behandlet saken i møtet 26.03.2025 sak 108/25 og fattet følgende vedtak: 1. Bystyret viser til vedtak i utvalg for helse og sosial den 12. mars 2025 der det utrykkes støtte til Gatehospitalet i Bergen. Bystyret understreker igjen at byrådet må jobbe opp mot sentrale myndigheter, slik at tilbudet videreføres. 1. Støtte til gatehospitalet Bergen bystyres behandling Følgende representanter tok ordet: Johanna Kästel Sandal Fond (A), Per Jørgensen (FrP), Ingrid Nergaard Fjeldstad (V), Per Erik Gåskjenn (KrF), Torstein Dahle (R). Forslag fremsatt i bystyret: Johanna Kästel Sandal Fond (A) fremsatte på vegne av A og R følgende forslag: Bystyret er bekymret for at for lave statlige tilskudd over flere år resulterer i at Gatehospitalet nå må redusere antall senger og si opp ansatte. Gatehospitalet utgjør et unikt helsetilbud for personer med ruslidelser i Bergen og på Vestlandet. Innvilget tilskudd for 2025 er påklaget av Frelsesarmeen og skal behandles av Helse- og omsorgsdepartementet. Frelsesarmeen melder at det er behov for en økning på seks millioner for å sikre dagens drift. Bystyret ber regjeringen innvilge omsøkt beløp, slik at Gatehospitalet fortsatt kan tilby 14 sengeplasser i Bergen. Bystyret ber byrådet garantere for differansen mellom innvilget og omsøkt beløp, slik at driften sikres uavhengig av departementets klagebehandling. Per Jørgensen (FrP) fremsatte på vegne av H, FrP, Sp følgende alternative forslag: Bystyret viser til vedtak i utvalg for helse og sosial den 12. mars 2025 der det utrykkes støtte til Gatehospitalet i Bergen. Bystyret understreker igjen at byrådet må jobbe opp mot sentrale myndigheter, slik at tilbudet videreføres. Votering: Forslag fra A fremsatt av Johanna Kästel Sandal Fond (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Alternativt forslag fra H, FrP, Sp fremsatt av Per Jørgensen (FrP), ble vedtatt med 60 stemmer (H, A, FrP, MDG, BL, V, INP, R, KrF, Sp, PP). 2. Omorganisering i EBE Bergen bystyres behandling Følgende representanter tok ordet: Linn Kristin Langley-Rasmussen Engø (A), Martin Virkesdal Jonsterhaug (FrP), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Fabian Emil Stang (H), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Linn Kristin Langley-Rasmussen Engø (A) fremsatte på vegne av A, SV, MDG og R følgende forslag: Bystyret ber byrådet legge frem en sak om omorganiseringen av vedlikeholdsteknikerne i Etat for bygg og eiendom. Saken må omhandle prosessen frem mot omorganisering av tjenestene og konsekvenser for medarbeidere og brukere. Bystyret ber om at det ikke gjøres ytterligere organisatoriske endringer i etaten før bystyret har behandlet saken. Votering: Ingen representanter motsatte seg at saken ble tatt opp til debatt. 30 representanter motsatte seg at saken ble realitetsbehandlet (H, FrP, INP, KrF). Forslag til vedtak ble derfor ikke votert over, jf. kommuneloven § 11-3 2 "
}