{
  "dokument_id": "5a83a9cf-2a36-5b42-b8dd-341d391b5735",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon fra byråd for helse og omsorg til KTRU 21.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11934077/Presentasjon-fra-byrad-for-helse-og-omsorg-til-KTRU-21-01-2025",
  "tekst": " Byrådsavdeling for eldre, helse og omsorg 22.01.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Agenda • Våre erfaringer • De konkrete sakene: Kirkebirkeland bofellesskap og Sverresborg avlastning • Innspill fra etatsdirektørene • Veien videre.. Antall tilsyn i 2023 og 2024: • Bergen kommune har hatt 59 tilsyn • BEHO har hatt 40 tilsyn • Etat for tjenester til utviklingshemmede 26 • Etat for behandlingssentre og sykehjem 8/9 • Etat for hjemmebaserte tjenester 5 • Etat for helsetjenester 1 • Ett overordnet systemtilsyn på nivå en 1 Tilsyn som en læringsarena • Mål: innspill til forbedringer og innspill til et mer systematisk arbeid For å få til dette, er vi opptatt av formen på tilsynet: • at ansatte sitter igjen med en følelse av mestring og en større forståelse • tydelighet der det er nødvendig Rutine for tilsyn i BEHO Skal sikre: • at nødvendig dokumentasjon sendes inn innen fristen • korrekt saksbehandling • at ansvar og oppgaver knyttet til tilsynet fordeles (forberedelse, gjennomføring og håndtering av tilbakemeldinger) • dokumentasjon på tilsyn sendes Utvalg for helse og sosial Overordnet om tilsyn for etatene i BEHO • Tjenestene våre er vant med tilsynsvirksomhet fra ulike tilsynsmyndigheter • Enhetene tar tilsyn og pålegg på stort alvor, og gjennomførte tilsyn har gitt større fokus på systematiske HMS-arbeid. • Enhetene lærer av hverandre. • I de aller fleste saker er det god dialog mellom tilsynsfører og tilsynsobjekt. • Kirkebirkeland • HVPU-reformen 1988: institusjoner skulle legges ned og personer med utviklingshemming skulle flyttes til alminnelige boliger • Et bofellesskap: private boliger eller institusjon? Hvilken forståelse legger tilsynsfører til grunn? • Kommunen jobber på spreng med å oppfylle krav og pålegg • Vi må finne løsninger som er praktisk mulig å realisere (både arealmessig og økonomisk) • Litt om kommunikasjon og dialog: • Veiledning • Hvordan skal kommunen oppfylle påleggene som tilsynelatende ikke er mulig å innfri? • Kort status: Sverresborg Avlastning Oppsummert: • Tilsyn gir god læring og forbedring • Forskjeller på gjennomføring av tilsyn • Rom for bedre og tettere dialog/veiledning - Henvisning til nettside ikke tilstrekkelig • Ulik forståelse av tiltak og hva som er praktisk mulig (bofellesskap) "
}