{
  "dokument_id": "58e78b22-932d-51a0-bd4d-865588f5bd10",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 106/25, Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526936/Innstilling-vedtak-Klagesak-Bergenhus-gnr-166-bnr-479-Nedre-Korskirkeallmenningen-12B-Klage-pa-rammetillatelse-til-bruksendring-fra-butikk-til-servering-",
  "tekst": "Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 106/25 og fattet følgende vedtak: Plan- og bygningsetatens vedtak datert 17.02.2025 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Reidar Staalesen (A) ba om habilitetsvurdering til sakens behandling. Staalesen har vokst opp som nabo til tiltakshaver Stian Hofstad. Tiltakshaver er også en nær venn av Staalesen sin bror. Staalesen og tiltakshaver bor i nabolaget og har bla. arrangert Staalesen sin brors 50- årsdag sammen. Reidar Staalesen viser selv til at det er nærliggende at han er inhabil. Problemstillingen er hvorvidt relasjonen til tiltakshaver kan medføre inhabilitet. Tiltakshaver er part i saken jf. fvl. § 2 første ledd bokstav e). Det er foretatt habilitetsvurdering etter forvaltningsloven § 6 annet ledd. Bestemmelsen åpner for en bred, skjønnsmessig vurdering, som må skje i lys av de sentrale hensynene bak habilitetsreglene, som er å sikre korrekte avgjørelser og bidra til å opprettholde tilliten og troverdigheten til forvaltningen. Slik Staalesen selv beskriver sin relasjon til tiltakshaver foreligger det ikke her et vennskapsforhold som sådan med tiltakshaver. Det er antatt både i teori og ved praktiseringen av forvaltningslovens inhabilitetsregler at vanlig bekjentskap og samarbeid ikke er tilstrekkelig for å bli kjent inhabil. Det må i så fall være tale om et nært vennskap og skarpt og direkte motsetningsforhold. Med bakgrunn i Staalesen sin egen beskrivelse av relasjonen til tiltakshaver – og med referanse til juridisk teori og praksis - foreligger det ikke et nært vennskap mellom ham og tiltakshaver som på dette grunnlag alene medfører inhabilitet. Spørsmålet er da om Staalesen sin brors nære vennskap til tiltakshaver likevel kan medføre inhabilitet for Staalesen. Det er klart at det ikke foreligger automatisk inhabilitet etter § 6 første ledd bokstav b siden hans bror ikke er part i saken, jf. også § 2 første ledd bokstav. Et av hovedhensynene bak habilitetsreglene er at det offentlige har tillit til at forvaltningen og politikerne opptrer upartiske. I denne saken vil det blant borgerne kunne være en berettiget oppfatning at Staalesen sin brors nære vennskap til tiltakshaver vil kunne medføre en interessekonflikt som kan påvirke hans objektivitet. Dette må tillegges stor vekt ved vurderingen av habiliteten og vil tale for inhabilitet i nåværende sak. I tillegg er det et relevant moment og har betydning at det i saken gjelder til dels sterke interessemotsetninger om forholdsmessige store verdier som vil kunne ha stor betydning for tiltakshaver. Det vises videre til det forvaltningsmessige forsvarlighetsprinsippet. Dette trekker i retning av å kjenne noen inhabil ved tvil, særlig ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. Det nevnes her at det i saken foreligger klage fra nabo og tilsvar til denne fra ansvarlig søker. Utvalg for miljø og byutvikling kjente etter en samlet vurdering, særlig tatt i betraktning at det kan være tvil om Staalesen sin deltakelse ved behandling av saken kan være «egnet til å svekke tilliten» til hans upartiskhet, inhabil til å behandle sak 106/25 den 10. april 2025. Helena Haldorsen (A) møtte. Andreas Madsen Berg (SV) ba om habilitetsvurdering til sak 106/25. Berg oppgir som bakgrunn at tiltakshaver Folkets Eiendomsdrift AS er eid av Folkets Restaurantdrift AS som er hans tidligere arbeidsgiver. Det er ikke noe ansettelsesforhold eller økonomisk tilknytning til selskapet i dag. Habilitetsvurdering er foretatt etter forvaltningsloven § 6 annet ledd. Etter denne bestemmelsen, jf. kommuneloven § 11-10 er en folkevalgt inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak «når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.». Den sentrale problemstillingen er om det foreligger «særegne forhold» som er egnet til å svekke tilliten til din upartiskhet ved behandling av saken. Bestemmelsen gir anvisning på relevante momenter som skal vektlegges i vurderingen, herunder om avgjørelsen i saken kan innebære en særlig fordel, tap eller ulempe for deg selv eller noen du har nær personlig tilknytning til. Utvalg for miljø og byutvikling legger til grunn at en vanlig ansatt som jobber i en bedrift/organisasjon som kan ha økonomiske interesser i en sak, ikke bør anses inhabil så lenge den ansatte selv ikke har økonomiske eller øvrige direkte interesser knyttet til utfallet av behandlingen av saken. En naturlig forlengelse av dette er at det samme også gjelder der ansettelsesforholdet er avsluttet. Utvalg for miljø og byutvikling kan med bakgrunn av Bergs fremlagte informasjon ikke se at det er noen slik interesse i saken og det foreligger derfor ikke «særlige forhold» som medfører inhabilitet. På bakgrunn av dette kjente utvalg for miljø og byutvikling Andreas Madsen Berg habil til å delta i behandlingen av sak 106/25. Følgende representanter tok ordet: Geir Steinar Dale (A), Chris Jørgen Knudsen Rødland (H), Lyder Konrad Leithaug (FrP), Andreas Madsen Berg (SV), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R), Lillian Blom (SV), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende utsettelsesforslag: Utsettelse til neste UMBY. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 27.03.2025 sak 66/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. 2 "
}