{
  "dokument_id": "70213fe8-a837-5cce-8a76-8d3d1ce413b3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses forslag til Ulriksdal 2. Klage fra naboer over løyve til påbygg, ombygging og fasadeendring. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10950419/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-forslag-til-Ulriksdal-2-Klage-fra-naboer-over-loyve-til-pabygg-ombygging-og-fasadeendring-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for miljø og byutvikling/Bystyret Vår referanse: 2024/05173-96 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 16. august 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses forslag til Ulriksdal 2. Klage fra naboer over løyve til påbygg, ombygging og fasadeendring. KRPF fattet i møte 13. august vedtak i sak 118/24 Ulriksdal 2. Klage fra naboer over løyve til påbygg, ombygging og fasadeendring. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for miljø og byutvikling votere over følgende vedtakspunkt Forslag til vedtak: Bystyret trekker tilbake den delen av tillatelsen til påbygg, ombygging og fasadeendring som reduserer antall parkeringsplasser. Alternativt forslag til vedtak: Dersom parkeringsplassene fjernes må kommunen sikre tilstrekkelig HC parkering til bygget. Begrunnelse for forslag: KRPF er svært skeptisk til at det er gitt en tillatelse til påbygg, ombygging og fasadeendring av bygget i Ulriksdal 2 som medfører at alle parkeringsplassene til bygget blir fjernet. I dette bygget ligger bl.a. Lærings- og Mestringssenteret der det holdes ulike kurs for personer med ulike sykdommer/funksjonsnedsettelser. Dette skjer ofte i samarbeid med HUS og Haraldsplass der en henter kompetansen fra. I tillegg brukes bygget av mange organisasjoner til f.eks. likepersonstreff, motivasjonssamtaler osv. der organisasjonene må medbringe sitt materiell da det ikke er plass for å oppbevare dette på bygget. Fjerning av parkeringsplassene vil føre til følgende: - Mange vil ikke kunne delta på lærings- og mestringskurs da det blir for langt å gå til parkeringen på HUS/Haraldsplass. - Mange organisasjoner vil måtte finne alternative lokasjoner av samme grunn. o Lengre vei for kompetansen i en travel hverdag = ofte negativ tilbakemelding på forespørsel - Mindre kompetanseheving for pasienter og pårørende. - Større utgifter for kommunen – flere vil trenge hjelp pga. mangel på læring- og mestringskurs. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. - Mer psykisk uhelse blant en del brukerne av dette tilbudet pr. i dag. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}