{
  "dokument_id": "62faf638-9d64-5783-84a1-248870e60455",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknad og tilsvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11334348/Nabomerknad-og-tilsvar",
  "tekst": " Svar på nabovarsel 03.06.2024 17:00:46 AR618262149 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Adresse: Ellerhusens vei 26, Bergen, 5043 BERGEN Kommune: Bergen Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 168 1225 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SAMEIET BISKOPSHAVN 7 & 9 Adresse: Biskopshavn 7A, 5043 BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 168 1160 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. Jeg har ingen merknader 03.06.2024 17:00:46 AR618262149 Jeg har merknader Merknad til nabovarselet: Sameiet Biskopshavn 7 - 9 er helt enig med målsetting i Bergen Kommune om økt bruk av gange, sykkel og kollektivtransport og at Bergen kommune ikke skal prioritere privatbilisme. Samtidig opplever vi at det er en stadig økende grad av parkering i gateløpet i Biskopshavn. Biskophavn er gate som ikke er tilpasset for mye trafikk og spesielt ikke parkering i gate. Hensynet til parkering og gjeldende parkeringsnormer bør derfor veie sterkt. I søknad om dispensasjon skriver man at det i samfunnet og ellers generelt legges opp til mer alternative løsninger at det finnes mange 1 parkeringsplasser i nærheten og at tiltakshaver ikke har bil. Parkeringsplasser i nærhet er ofte fulle, derfor opplever man at det er en grad av fremmedparkering i arbeidstid til sykehjem og skole og på fine dager er det en god del parkering i forbindelse med at folk kjører til «Biskopshavn brygge» i 03.06.2024 17:00:46 AR618262149 tillegg kommer annen parkering i gate. At tiltakshaver ikke har bil vil ikke tilsi at det i fremtid ikke være tilknyttet bil til eiendommen. Omsøkte prosjekt ligger også nær inngang til et friområde som er mye brukt av både barn og voksne. Flere potensielt parkerte biler i svingen vil, slik vi ser det, være trafikkfarlig og bør unngås. Sameiet Biskopshavn 7- 9 konkluderer med at vi ikke støtter disposisjonssøknaden. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: 40600952 SIGNERT AV TOM CARLSEN på vegne av SAMEIET BISKOPSHAVN 7 & 9 03.06.2024 Dette dokumentet er signert elektronisk og arkivert i Altinn. 03.06.2024 17:00:46 AR618262149 2 Kommentar til merknad fra Sameiet Biskopshavn 7 - 9 I merknaden fra Sameiet Biskopshavn 7-9 står det: «Sameiet Biskopshavn 7 - 9 er helt enig med målsetting i Bergen Kommune om økt bruk av gange, sykkel og kollektivtransport og at Bergen kommune ikke skal prioritere privatbilisme. Samtidig opplever vi at det er en stadig økende grad av parkering i gateløpet i Biskopshavn. Biskopshavn er gate som ikke er tilpasset for mye trafikk og spesielt ikke parkering i gate. Hensynet til parkering og gjeldende parkeringsnormer bør derfor veie sterkt. I søknad om dispensasjon skriver man at det i samfunnet og ellers generelt legges opp til mer alternative løsninger at det finnes mange parkeringsplasser i nærheten og at tiltakshaver ikke har bil. Parkeringsplasser i nærhet er ofte fulle, derfor opplever man at det er en grad av fremmedparkering i arbeidstid til sykehjem og skole og på fine dager er det en god del parkering i forbindelse med at folk kjører til «Biskopshavn brygge» i tillegg kommer annen parkering i gate. At tiltakshaver ikke har bil vil ikke tilsi at det i fremtid ikke være tilknyttet bil til eiendommen. Omsøkte prosjekt ligger også nær inngang til et friområde som er mye brukt av både barn og voksne. Flere potensielt parkerte biler i svingen vil, slik vi ser det, være trafikkfarlig og bør unngås. Sameiet Biskopshavn 7- 9 konkluderer med at vi ikke støtter disposisjonssøknaden.» Det henvises til diskusjon av gateparkering i del 3.2.2, s. 11-12, og dessuten del 3.2.1, i dispensasjonssøknaden og de vedlegg det der vises til. "
}