{
  "dokument_id": "ab4fff26-74d7-5b7e-9efd-750a02dd82f1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev fra Miljødirektoratet til Bergen kommune 11.02.2023 - Svar på spørsmål om finansiering av etterdrift og sanering av nedlagte kommunale avfallsdeponier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11180381/Brev-fra-Miljodirektoratet-til-Bergen-kommune-11-02-2023-Svar-pa-sporsmal-om-finansiering-av-etterdrift-og-sanering-av-nedlagte-kommunale-avfallsdeponier",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Oslo, 11.02.2023 Deres ref.: Vår ref. (bes oppgitt ved svar): Saksbehandler: 2022/128373 2013/3975 Anne Christine Parborg Meaas Svar på spørsmål om finansiering av etterdrift og sanering av nedlagte kommunale avfallsdeponier Viser til deres brev av 19. november 2022 der dere ber om avklaringer knyttet til finansieringen av etterdrift og sanering av nedlagte deponier, og hvorvidt dette kan dekkes av dagens avfallsgebyrer. Etter forurensningsloven § 34 skal kommunen fastsette gebyrer til dekning av \"kostnader forbundet med avfallssektoren\". For lovpålagt innsamling av husholdningsavfall må gebyret \"ikke overstige kommunens kostnader\". Dette betyr at kommunene må følge selvkostprinsippet når de fastsetter gebyr til dekning av kostnader forbundet med avfallssektoren. Miljødirektoratet svarte på en henvendelse fra Trondheim kommune i 2020, der vi skrev at avfallsgebyret skal gjenspeile kostnadene til den enkelte eiendom, og at det derfor vil være en grense for hva som kan kreves dekket over avfallsgebyrene. I brevet skrev vi at det ikke er naturlig å anse kostnader til undersøkelser av deponier som ble avsluttet i 1940 og 1970 som \"kostnader forbundet med avfallssektoren\". Avgjørende for dette synspunktet var ikke at kostnadene gikk til undersøkelser heller enn til sanering av deponiene, men at deponiene var så gamle at kostnader forbundet med dem ikke lenger kan ses som vederlag for en tjeneste til den enkelte eiendom, og at det dermed ikke var tilstrekkelig sammenheng mellom kostnaden og kommunens avfallshåndtering. Prinsipper til grunn for fastsettelse av gebyrer Miljødirektoratets veileder for beregning av kommunale avfallsgebyr slår fast at avfallsgebyr skal fastsettes i henhold til selvkostprinsippet, og veilederen viser til Kommunal- og distriktsdepartementets (KDD) retningslinjer for beregning av selvkost for kommunale betalingstjenester. KDDs retningslinjer bygger på generasjonsprinsippet, som dere er inne på, som går ut på at brukerne av dagens tjenester skal betale for det disse tjenestene koster. Prinsippet, som også er forankret i kommunelovens forarbeider, innebærer at \"en generasjon brukere ikke skal subsidiere neste generasjon, eller omvendt, men at kostnadene ved tjenestene som ytes i dag skal dekkes av de brukerne som drar nytte av tjenesten\". Utgangspunktet er at avfallsgebyret er betaling for en kommunal tjeneste, fra den som mottar tjenesten. Miljødirektoratets veileder må altså leses i lys av at fastsetting av kommunale avfallsgebyr skal følge selvkostprinsippet. Når veilederen viser til at \"kostnader forbundet med forurenset grunn og Postadresse: Postboks 5672, Torgarden, 7485 Trondheim | Telefon: 73 58 05 00 E-post: post@miljodir.no | Internett: www.miljødirektoratet.no | Organisasjonsnummer: 999 601 391 Besøksadresser: Brattørkaia 15, 7010 Trondheim | Grensesvingen 7, 0661 Oslo Besøksadresser Statens naturoppsyns lokalkontorer: Se www.naturoppsyn.no 1 etterdrift av nedlagte avfallsdeponi forårsaket av behandling av husholdningsavfall\" er relevante kostnader, må kommunene fortsatt vurdere om disse kostnadene kan dekkes innenfor rammene av selvkostprinsippet. Dagens generasjon skal ikke subsidiere forrige generasjon I veilederen presiseres det at kostnader til avslutning og etterdrift av deponier, i de tilfeller der det ikke er etablert etterdriftsfond, kan tas med ved fastsettelse av dagens avfallsgebyr forutsatt at det kan regnes som \"kostnader forbundet med avfallssektoren\". Adgangen til å dekke disse kostnadene forutsetter altså at kostnadsdekningen er i tråd med selvkostprinsippet, herunder generasjonsprinsippet. Dagens mottakere av renovasjonstjenester skal som nevnt ikke subsidiere forrige generasjons tjenestemottakere. Dette var noe av bakgrunnen for vår presisering knyttet til nedlagte deponier til Trondheim kommune i 2020, og som gjør at det er en grense for hvor gamle nedlagte deponier kan være før det ikke lenger er naturlig å anse kostnader knyttet til undersøkelser eller annen håndtering av deponiene som \"kostnader forbundet med avfallssektoren\". Vi kan ikke uttale oss om departementets tolkningsuttalelse i 1999, eller bakgrunnen for Bergen kommunes spørsmål på det tidspunktet, men vi er ikke av den oppfatning at det rettslige utgangpunktet for vår veileder er endret. Vi har imidlertid forståelse for at uttalelser i veilederen om finansiering av sanering og etterdrift av \"tidligere tiders\" deponier, kan skape forvirring. Forutsetningen for utsagnet er som nevnt at selvkostprinsippet, og dermed også generasjonsprinsippet, etterleves. Vi vil vurdere om det er behov for å endre veilederen vår på dette punktet for å unngå fremtidige misforståelser. Hilsen Miljødirektoratet Dette dokumentet er elektronisk godkjent Kjersti Gram Andersen Anne Christine Parborg Meaas seksjonsleder seniorrådgiver 2 "
}