{
  "dokument_id": "89f6eba5-913d-5995-abd6-bdae6999c6aa",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 28.04.2025 \n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12468528/Framstilling-Horingssaker-til-forretningsutvalget-28-04-2025-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-36 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 28.04.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring – Vurdering av behov for revisjon av forskrift om gebyr for bruk av piggdekk og tilleggsgebyr 2. Høring av forslag til endringer i privatskoleloven (godkjenning av skoler på grunnlag av livssyn) Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring – Vurdering av behov for revisjon av forskrift om gebyr for bruk av piggdekk og tilleggsgebyr Samferdselsdepartementet har gitt Statens vegvesen oppdrag med å vurdere behov for revisjon av Forskrift om gebyr for bruk av piggdekk og tilleggsgebyr. Oppdraget i denne fasen er avgrenset til å avklare om det er behov for å revidere forskriften eller ikke. Det skal altså ikke gis konkrete forslag til endringer i denne fasen, men en eventuell anbefaling om revisjon skal begrunnes. Piggdekk er en hovedårsak til asfaltslitasje og veistøv. Redusert piggdekkbruk er derfor et viktig tiltak mot luftforurensning i norske byer og tettsteder. Piggdekkgebyr er det viktigste virkemiddelet for å redusere bruk av piggdekk, og reguleres av Forskrift om gebyr for bruk av piggdekk og tilleggsgebyr. For å gjennomføre en enkel undersøkelse blant aktuelle kommuner har Statens vegvesen vurdert at det er tilstrekkelig å be om innspill fra kommunene via brev. Det 1 bes derfor om at kommunene gir innspill til hvordan dagens piggdekkforskrift fungerer, eller kunne fungert, i egen kommune, vurdere effekter av å endre den, samt gi sitt syn på om forskriften bør revideres eller ikke. Eksempler på innspill: - Er dagens forskrift hensiktsmessig med tanke på innføring og avvikling, herunder innhenting av samtykke fra Vegdirektoratet eller Samferdselsdepartementet? - Er forskriften tilstrekkelig fleksibel for å tilpasses lokale forhold som klima, topografi og lokalt trafikkmønster? - Størrelse på gebyr og tilleggsgebyr er regulert direkte i forskrift. Er dette en god løsning? - Hvordan fungerer håndheving av piggdekkgebyret i dag, og er oppdagelsesrisiko for brudd på forskriften rimelig? Statens vegvesen vil sende sitt svar til Samferdselsdepartementet innen 30. juni 2025. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 23.mai 2025. 2. Høring av forslag til endringer i privatskoleloven (godkjenning av skoler på grunnlag av livssyn) Forslaget som er på høring gjelder privatskoleloven § 2-1 andre ledd bokstav a, som åpner for at private skoler kan godkjennes på grunnlag av livssyn. Departementet foreslår å lovfeste et krav om at for å få godkjenning på dette grunnlaget må søkeren kunne dokumentere en faktisk tilknytning til livssynet. Videre foreslår departementet å presisere i en proposisjon til Stortinget hva som skal og kan legges vekt på i den skjønnsmessige vurderingen av om godkjenning skal gis. Departementet viser til at det den siste tiden har vært godkjent flere nye private skoler på grunnlag av livssyn, herunder flere på grunnlag av humanisme. Flere av disse profilerer seg med entreprenørskap, realfag, idrett eller lignende som fokusområder, fremfor humanisme. Utviklingen gir etter departementets vurdering grunn til å reise spørsmålet om livssynsgrunnlaget blir brukt som en lett vei til godkjenning av private skoler, der livssyn i realiteten fremstår som en underordnet motivasjon for etableringen. Til sammenligning har skolene som fram til nå er godkjent på grunnlag av kristendom, en tydelig kristen profil og tilknytning til en menighet eller kristen organisasjon. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir høringssvar på vegne av Bergen kommune. Høringsfristen er 1. juli 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring – Vurdering av behov for revisjon av forskrift om gebyr for bruk av piggdekk og tilleggsgebyr» på vegne av Bergen kommune. 2 2. Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring av forslag til endringer i privatskoleloven (godkjenning av skoler på grunnlag av livssyn)» på vegne av Bergen kommune. Dato: 8. april 2025 Øivind Hauge Støle – Seksjonssjef Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 3 "
}