{
  "dokument_id": "7789cbb9-2a73-5629-9058-fb963b992e81",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage, 01.07.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7201884/Klage-01-07-2021",
  "tekst": "Klage på avslag saksnr. 202031847/20 Vi vil med dette påklage vedtaket i saken. Saken handler om - Utvidelse av terrasse på boligens vestfasade, 7,3 m2 - Bruksendring fra tilleggsdel til hoveddel i kjeller. Kjeller er ikke dokumentert innredet og det ønskes følgende funksjoner: o Stue, 17,7 m2 o Kjøkken, 3,2 m2 o Bad, 2,2 m2 o Entre, 1,7 m2 o WC, 1,2 m2 - I forbindelse med bruksendring av kjeller settes det inn trapp mellom kjeller og 1. etasje - Oppføring av kai, 16,5 m2. Søkeren er ny eier av eiendommen, og har blitt veiledet av kommunen til å søke om dispensasjoner fra kommuneplanens §§ 3 og 6, om hhv. plankrav og byggegrense langs vassdrag for oppføring av kai, og plb § 29-4 for bygging nær tomtegrensen. Søkeren vil også påklage gebyrene i saken. Søker har særlig følgende merknader til saken ved klage, ut over den opphavelige søknaden som klagen bygger på. Generelle merknader Avslaget bygger i det vesentlige på negative uttalelser fra Statens Vegvesen og Vestland fylkeskommune, og avslag gis med hjemmel i pbl § 29-4, om tiltak nær nabogrense. Fylkeskommunen drøfter om veikvaliteten er god nok i lys av fylkeskommunens Rammeplan for avkøyrsler og byggegrenser 2017-20. Dette styringsdokumentet har ikke vært kjent for søkerne, eller for de kommunale saksbehandlerne som veiledet søkerne til å søke. Bergen kommune avslår søknaden på bakgrunn av uttalelsene fra fylkeskommunen og Statens vegvesen, som har uttalt seg basert på vurderingstemaer fra denne rammeplanen. Tre av de fire omsøkte tiltakene (bruksendringen, utvidelsen av terrassen langs boligens vestfasade og etableringen av indre trapp mellom kjeller og 1. etasje) er mindre tiltak på et etablert bolighus som i liten grad berører allmennhetens eller nabolagets interesser, og ville vanligvis gitt dispensasjon fra plankravet i kommuneplanen. I forbindelse med ulovlighetsoppfølging på eiendommen mars 2021, veiledet Bergen kommunes representanter søkerne til å søke. Rammeplanen er ikke et bygge- eller deleforbud. Terskelen for dispensasjon ved streng haldningsklasse etter den fylkeskommunale rammeplanen kan ikke være så høy at den avskjærer mindre tiltak og bruksendring av små arealer innendørs eller på fasaden i et etablert bolighus. Inngripende restriksjoner av slik styrke krever særskilte vedtak, som myndighetene kunne innført. Det ville i så tilfelle gitt søkerne større grad av forutsigbarhet og uttalerett og det ville vært kjent før søkerne kjøpte huset i desember 2020. Søker mener derfor at rammeplanens restriksjoner mot nye tiltak ikke i alminnelighet kan legges til grunn for saksbehandlingen. I uttalelsen fra Statens vegvesen står det at «Statens vegvesen er kjent med at Vestland fylkeskommune arbeider med muligheter for å utbedre vegen. Dersom det gis dispensasjon for tiltaket, kan det gi økt verdi på eiendommen og slik vanskeliggjør og fordyre en utbedring av vegen». Det foreligger ikke noe gjennomføringsvedtak eller noen konkret tidshorisont for gjennomføring av veiarbeidene eller utfylling i Grimevannet. Statens ekspropriasjonskostnader ved å erverve eiendommen er hensyn som er klart utenforstående for hensynene bak plan- og bygningsloven. Dette er derfor heller ikke hensyn som bør tillegges vekt i saksbehandlingen. Søkerne ber derfor om en realitetsbehandling av søknaden basert på de konkrete forholdene i saken, med utgangspunkt i en vanlig vurdering av om hensynene bak planbestemmelsene det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. Økt trafikkbelastning Sekundært vil søkerne påpeke at drøftelsen til fylkeskommunen og vegvesenet bygger på utilstrekkelig informasjon. Premissen i vedtaket fra Vestland fylkeskommune og Statens Vegvesen er at bruksendringen av kjelleretasjen allerede er etablert, og at dette er problematisk fordi det «vil medføra auka bruk av avkøyrsle», jf. rammeplanen. Søker vil påpeke at det allerede er etablert bolig på eiendommen, og det er tillatt å bo i huset selv om det ikke er fotgjengerfelt på veien utenfor. Som fylkeskommunen påpeker, ble bruksendringen av kjelleren etablert av tidligere eier, for flere år tilbake og før innføringen av den nye fylkeskommunale rammeplanen. Før søkerne kjøpte eiendommen ble kjelleren leid ut slik at det var en ekstra husstand i huset, og avkjørselen var i hyppig bruk. Søkerne er en kunstner og en lærer/forsker ved Høgskolen på Vestlandet, og har verken førerkort eller bil. De bruker kollektivtransport til jobb. Søknaden om bruksendring er knyttet til en utbedring av det indre trappeløpet i huset for å knytte kjelleren tettere sammen med den allerede eksisterende boligen. Hverken bruksendringen eller utvidelsen av terrassen vil derfor medføre økt trafikk på veien. Hensynet bak bestemmelsene i vegloven og rammeplanen er derfor ikke i praksis berørt. Nærmere om bruksendring av kjeller og etablering av indre trappeløp Det er etter søkernes syn en interesseovervekt for å tillate bruksendringen og å innvilge dispensasjoner for kommuneplanens §§ 3 og 6. Et utvidet boareal bringer bostandarden på eiendommen nærmere dagens boligstandard. Etableringen av et indre trappeløp vil knytte boenheten tettere sammen, og gi huset et klarere preg av å være en enkeltstående boenhet. Tiltakene er omsøkt fordi søker selv bor i huset, og ønsker å bo i hele huset selv. Bruksendringen innebærer ikke et større naturinngrep eller mer inngripende privatisering av arealet enn etableringen av huset med kjelleren allerede har innebåret. Bruksendringen er fortrinnsvis et gode av privat karakter, men nabolaget har interesse av at boligstandarden økes og at nye, stabile og langsiktige eiere får forutsigbare vilkår. Utvidelse av terrasse Terrassen er et mindre tiltak langs fasaden som allerede er blitt etablert. Tidligere eier ble innvilget tillatelse fra kommunen til å bygge terrasse i 2016, og har anlagt syv kvadratmeter større terrasse enn tillatelsen tilsa. Dette kan fremstå som et arbeidsuhell, eller i det minste som en mindre fravik, i arbeidet med en stor og tillatt terrasse. Eiendommen fremstår som en avsondret landtunge, og huset er bygget i en bratt skrent ned mot vannet. Terrassen er kloss inntil husveggen, og er verken privatiserende eller et naturinngrep. Dette tiltaket er i pakt med bygningens stil, og berører heller ikke andres sikt. Legalisering av terrassen fører heller ikke til økt trafikk på eiendommen. Samtidig tilfører privat uteareal en klart økt bokvalitet som gir en klar interesseovervekt for å tillate byggingen. Nærmere om oppføring av kai Søkerne vet ikke når kaien ble etablert, og vet ikke om den har vært søknadspliktig på tidspunktet den ble bygget. Som det er vist til i søknaden, har det vært kai på eiendommen i 1970-årene. Det er uklart når denne ikke lenger var i funksjon. Kaien tilfører eiendommen klare kvaliteter, og har samtidig en særpreget og uvanlig karakter av et åpent dekke som ikke virker å være av privat karakter. Den er åpen for allmennheten gjennom den vanlige tilflottsretten, og har blitt brukt som bade- og fiskebrygge av flere enn søkerne. Kaien utgjør et mindre naturinngrep, og er i alle tilfeller etablert i et område hvor offentlige myndigheter vurderer utfylling i vann og anlegg av gangvei. Naturinngrepet ved kaien representerer derfor et mindre tiltak som kanskje kan integreres og tjene allmenne formål. Det er derfor ikke hensiktsmessig å kreve kaianlegget fjernet. Gebyrer og menneskelig hensyn Søkerne kjøpte huset i desember 2020, med overtagelse etter at Bergen kommune allerede hadde igangsatt ulovlighetsoppfølging mot husets tidligere eiere (kommunens ref. 201918523/2, vedlegg 1). De nye eierne er ikke av norsk herkomst, og har liten praktisk kjennskap til det norske språket eller det norske systemet. De har heller ikke vært klar over den lokalpolitiske diskusjonen om utfylling i Grimevannet eller anlegg av vei i Grimesvingene. Selv om det kort er listet opp i salgsprospektet (vedlegg 2) at kaien og kjelleren ikke har vært byggemeldt, er dette tonet ned og har ikke vært gjort forstått for søkerne. Søkerne har hatt stor tillit til at norske eiendomsmeglere som profesjonell part ville være forpliktet til å aktivt informere dem om eventuelle problemene ved eiendommen. Dette ansvaret avviser imidlertid eiendomsmegleren å ha. I forbindelse med ulovlighetsoppfølging på eiendommen i mars 2021, ble søkerne rådet til å søke om dispensasjon fra kommuneplan og om byggetillatelse og bruksendring av representanter for Bergen kommune. Det ble da fremhevet at en slik søknad var alminnelig i slike tilfeller, og søkerne fikk forståelse av at tiltakene hadde en sjanse for å vinne frem. Søkerne ble heller ikke da gjort kjent med at området var regulert til samferdselsformål i KPA, eller at fylkeskommunens og Statens vegvesens retningslinjer kunne være begrensende for tiltaket. Søkerne engasjerte derfor en entreprenør som ansvarlig søker. Søkerne er en utøvende kunstner og en lærer/forsker ved Høgskolen på Vestlandet, og har ikke utpreget god økonomi. Utformingen av klagen skjer på frivillig grunnlag av bekjente, da søkerne ikke har råd til videre profesjonell bistand. Rent subjektivt oppleves ulovlighetsoppfølgingen og det blanke avslaget svært tungt, i lys av at søkerne ikke har forstått at det heftet problemer ved eiendommen. Søkerne ber derfor om at søknadsgebyrene frafalles fra Bergen kommune. David G. Hebert Hardangervegen 277 Nesttun 5226 +47 4503 0892 Bergen Kommune Plan og Bygningsetaten Anja Egebakken and Trond Haugen Hello Anja and Trond: 29 June 2021 I am writing concerning Faktura 521334939 (Kunde 921732). According to the Faktura, we are asked to pay the extraordinary sum of 34,500 NOK by 5 July 2021. For me and my wife, the charges have come as a complete surprise, and we have never previously been expected to pay such a large amount of money for anything. I moved to Norway nearly 10 years ago to work in a permanent public-sector job as a professor in a faculty of education, and my wife joined me here in 2019. That year we got married at Bergen City Hall and then spent our life savings on this house which was sold by one of largest real estate companies, who we trusted. We were so happy to have a house with a beautiful view beside a lake, with convenient bus service into the city. My wife has remained unemployed, and as the spouse of a public sector employee (university professor) whose application for Norwegian citizenship is still being processed, she has no benefits in the Norwegian system, so we live together on a single income and must pay for her Norwegian language courses. We have a very frugal lifestyle, as neither of us owns a car or television, we eat a simple rice-based diet, and try our best to save money in order to support and maintain contact with our sons who live in the US. I send a large sum every month (1000 USD) to the US as child support for my son who lives there as well as university loan debt that I am still paying. Grimen, the neighborhood of our house, is certainly not one of upper-class communities. For us, the 31,250 NOK cost for hiring the construction company to make the application which you, the Kommune, instructed us to do was already enormous, but now 34,500 NOK in unexpected fees from the Kommune (along with rejection of every part of the application) is truly shocking and difficult to accept. We will spend years trying to recover from these unexpected costs that are actually due to the realtor and previous owner not having obtained legal permissions nor clearly informing us of the situation (so we would know not to buy an illegal house). We trusted the Kommune that it is normal in Bergen to retroactively apply for permission for construction completed by previous owners years ago, an idea that seemed strange to us, and that we would have never considered were it not for the Kommune repeatedly suggesting it to us. We also do not understand the implications of living in a house that is \"illegal\" and what we should expect next. We fear this means it will now be impossible to sell the house, if we find that we ever need to relocate. We also need advice on how this extraordinary financial loss can be accommodated in the Norwegian tax system. We need advice on payment options for this enormous amount which will burden us with unexpected debt for something that is not our fault. It is surprising that the law in Norway permits a house with these issues to be sold by one of the largest realtors and that blame is placed entirely on the new owners. I wonder how much more we do not know about this house, and have requested all of the documentation, including every application ever made to build the house or make any changes to it. Also, I hope to know when the previous owners and realtor were informed that the Kommune is concerned there is illegal construction on the property, and when they learned about plans to widen the highway. documents from 2019 already show the extension of the deck which we believe to already be 10 years old and built by the owner before the previous owner. It is astonishing that we could be penalized for something so old that was not even built by a recent owner. traffic is the main excuse for denying permission for construction that was completed many years ago. We regret that the previous owner, and owner before that, did not obtain permission, but at this point it is too late for any disruption to traffic. Also, we understand it is very likely that there was less traffic on the road years ago when these changes were made. The shows a photo of our property with two cars in the driveway (from years ago), but neither of us own a car and there are very rarely any cars in our driveway. The only exceptions are around once a month when we have some visitors over for dinner or when visitors temporarily use our driveway since their own driveway is too steep to easily access. Unlike all of our neighbors, we do not contribute to the traffic problem, since we are the only people in any direction who do not own their own cars. The only part of our application that is actually new is that we wanted to modify an unsafe (very steep) staircase inside the house by replacing it with a safer model. This is a very minor change that would have no implications for anyone outside of the house and would not increase traffic. The purpose of this minor modification is to prevent injury. The staircase is not safe and we must frequently use it to access our storage space, change our water filter, and exit the house to the garden. How are we to respond to the Kommune rejecting our application to improve the safety of an unsafe staircase? What happens if someone is injured due to our inability to improve the staircase? It is a baffling situation. What is the legal basis for denying our application to improve the safety of the staircase? It is difficult to understand how the Kommune can prevent home improvements, especially for modifications to improve safety, simply because of the possibility it might some day choose to expand a road. What certainly would cause a lot of disruptions, however, is any process required by the Kommune to remove the pier (which looks like it would be very difficult to remove). It seems that pier removal would require a lot of heavy and disruptive construction equipment, some of which might even need to be floated in on a barge or hoisted down from the road. How would the Kommune expect us to remove a pier built on concrete pillars that descend deep into the lake, located in an area that is inaccessible to most heavy equipment? It is difficult for us to understand how the pier was built to begin with. Historical photographs suggest that as early as 1980 there was a dock-like structure in the water beside the house, but in a slightly different location, and since that time there have often been medium sized vessels moored on the property. Historical photographs indicate that the corner that links the deck and patio dates back to 2013, and we believe the pier may have been built in 2015 or 2016. We do not own a boat, and have no need for the pier, but fear it will be terribly expensive (if not impossible) to remove. We done this had we known that the Kommune would charge enormous fees and reject the entire application. We were very surprised by the fees (which seem extremely high for the modest amount of work involved) and the construction company was reportedly also very surprised by the rejection. We are not sure how best to respond to what is an undeniable injustice. Friends have suggested that we need attorneys, that we should go to media, that we should get local politicians and wealthy patrons to complain about this, and that we should plan daily public protests outside Kommune offices, etc., but instead we are wanting to give you an opportunity to look more carefully at the situation, and recognize what a very serious injustice has occurred here, and to correct it yourselves. We understand that there is a lot of traffic on the road at some times of day, and that eventually there will be a need to either build a tunnel (which we are told has been discussed for years) or widen the road to accommodate more traffic. However, when we asked the realtor and previous owner about the situation, they said this was not a serious issue and that if there ever was a decision to do this (perhaps decades into the future), we would be treated fairly by the Kommune. At this point, we are not being treated fairly. In countries with reasonable rule of law, a rejection cannot be made based on the mere possibility that a road might be widened some day. We believe the Kommune should either accept our application, based on the merits of each case, or immediately make an offer to buy our house for the road expansion, and not leave us in a terribly awkward and ill-defined situation, with a house that e want but cannot afford to remove. We trusted the Kommune, trusted the realtor and previous owner, yet have become stuck with no options, losing all of our savings for believing there was fair processes and effective rule of law in Bergen. We would like to see a response from the Kommune that shows genuine empathy regarding the bigger picture of this situation. The construction was completed years ago by previous owners, and as home buyers we were not fully informed about the situation. Thank you for understanding. Best wishes, Dr. David Hebert and Ms. Zhengcui Guo PLAN- OG BYGNINGSETATEN JUSS- OG TILSYNSAVDELINGEN Johannes Bruns gate 12 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Magdalena Kobiela Solåsen 4 A 5223 NESTTUN Deres ref. Deres brev av Vår ref. Emnekode Dato 201918523/2 EBYGG 5210 031219 VESO BEKYMRINGSMELDING MOTTATT Eiendom : Gnr 5 Bnr 8 Tiltakets adresse : Hardangervegen 277 Vi har mottatt en melding om mulig ulovlig tiltak på deres eiendom. Meldingen gjelder innredning av kjeller til egen boenhet og bruksendring av kjeller til beboelse. Etablering av egen boenhet og bruksendring kan være i strid med plan- og bygningsloven Vi har vurdert henvendelsen og kommet frem til at forholdet kan være i strid med reglene om søknadsplikt i plan- og bygningsloven. Vi presiserer at dette er en vurdering ut fra informasjon/beskrivelsen i meldingen og etter foreløpig søk i vårt elektroniske arkiv. Dersom areal brukes til beboelse uten at dette er godkjent, anbefaler vi at den den ulovlige bruken opphøre med en gang. Det er eiers ansvar at bygget ikke benyttes i strid med tillatelser. Er du i tvil om hva som er godkjent i bygget ditt kan du få opplysninger om egen eiendom på https://www.bergen.kommune.no/dinside eller kontakte arkiv.byggesak@bergen.kommune.no Regelverk som er brukt Plikt til å søke om tiltaket fremgår av plan- og bygningsloven kap 20 jf. pbl. § 20-1 1. ledd bokstav d) «varig eller tidsbestemt bruksendring av bruksenheter i boliger» Mener du at tiltaket er godkjent eller at det ikke er søknadspliktig? Vi ber om at du sender oss opplysninger dersom du mener at tiltaket ikke er søknadspliktig, eller at det er gitt tillatelse på et tidligere tidspunkt. Du kan også sende inn redegjørelse om andre aktuelle opplysninger knyttet til tiltaket. Dokumentasjonen sender du til postmottak.planogbygg@bergen.kommune.no eller til Plan- og bygningsetaten, Johannes Bruns gate 12, Postboks 7700, 5020 Bergen. Husk å merk henvendelsen med saksnummer. Når kan du forvente å få tilbakemelding på innsendt dokumentasjon? Vi vil sende svar på eventuelt innsendt dokumentasjon/redegjørelse når vi tar saken opp til behandling. For tiden har vi et stort antall saker til behandling, og sakene behandles i prioritert rekkefølge. Hva er eiers ansvar i byggesaker? Det er eiers ansvar å sørge for at reglene i plan- og bygningsloven er overholdt. Mer informasjon Her finner du mer informasjon om hva som er søknadspliktig, og fremgangsmåten for en slik søknad: Direktoratet for byggkvalitet: www.dibk.no Bergen kommune: www.bergen.kommune.no/tjenestetilbud/byggesakshjelpen Ved all videre kontakt i denne sak, vennligst referer til saksnummer 201918523. PLAN- OG BYGNINGSETATEN for etatsdirektøren Veronica Fosse - saksbehandler June Nesse - seksjonsleder Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Dariusz Kobiela, Solåsen 4 A, 5223 NESTTUN Saksnummer 201918523 Side 2 av 2 "
}