{
  "dokument_id": "0d1d3c41-7e5d-5202-ab4d-da545802ef46",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - Forslag til endringer i plan- og bygningslov(512955)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12610270/Horingsbrev-Forslag-til-endringer-i-plan-og-bygningslov-512955-",
  "tekst": "Høringsinstansene Deres ref Vår ref Dato 25/961-13 6. mai 2025 Høringsbrev - Forslag til endringer i plan- og bygningslovgivningens regler om beregning av tidsfrister i byggesaker Kommunal- og distriktsdepartementet sender med dette forslag til endringer i reglene om beregning av tidsfrister i byggesaker på høring. Forslagene skal bidra til reduserte kostnader og mer effektive og forutsigbare byggesaksprosesser for kommunene og de som søker. Bakgrunn Regjeringen vil få fart på boligbyggingen igjen, og har et ambisiøst mål om å få i gang bygging av 130 000 boliger innen 2030. For å nå målet må tiden som brukes i plan- og byggesaksprosessene reduseres. For de fleste byggesaker har kommunene en frist på 12 uker til å behandle søknaden. Et problem i dagens regelverk er at fristen starter å løpe på nytt om kommunen oppdager vesentlige mangler ved søknaden. Da er det uheldig om kommunen har ventet lenge med å se på søknaden første gang. Beregningen av starttidspunktet for saksbehandlingsfristen har også direkte innvirkning på byggesaksgebyret. En ulik forståelse av reglene om beregning av tidsfrister medfører derfor ulik praksis for når et byggesaksgebyr reduseres. Departementets forslag må ses i sammenheng med Direktoratet for byggkvalitet sitt høringsnotat om å endre reglene om søknad og dokumentasjon i byggesaker, som er på høring parallelt. Formålet med Direktoratets forslag er å tydeliggjøre kravene til søknad og dokumentasjon for søknadspliktige tiltak, slik at antallet mangelfulle søknader blir redusert. Nærmere om høringsforslaget I høringen foreslås det en lovendring om at fristen for kommunens saksbehandling skal løpe fra dagen kommunen mottar søknaden. Dette vil hindre at fristen starter å løpe på nytt om kommunen sent i saksbehandlingsprosessen oppdager større mangler ved søknaden. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8112 Dep Akersg. 59 22 24 90 90 Bolig- og Nina Sundell 0032 Oslo Org.nr. bygningsavdelingen 22 24 68 94 postmottak@kdd.dep.no www.kdd.dep.no 972 417 858 Forslaget gir en enklere regel og angir et klart tidspunkt for når fristen starter. En slik regel vil gi mer forutsigbarhet når et byggeprosjekt planlegges og minimere risikoen for kostbare forsinkelser i søknadsbehandlingen. Forslaget vil også kunne gi raskere saksbehandling av en del byggesøknader, og hindre at søknader ikke blir liggende for lenge før kommunen ser på dem første gang. Det skal også bli enklere å forstå og praktisere reglene om tidsfrister og gebyrbortfall, og det skal bli færre skjønnsmessige vurderinger i reglene enn i dag. En viktig forutsetning er imidlertid at søknaden ikke har mangler. Om det er mangler kan kommunen forlenge saksbehandlingsfristen, og departementet foreslår også at kommunen kan avvise søknaden dersom en mangel ikke rettes innen en gitt frist. Høringsfrist og innsending av høringsuttalelse Høringssaken med høringsnotat og høringsliste er elektronisk tilgjengelig på www.regjeringen.no/id3098792. Høringsfristen er 6. september 2025. Høringsuttalelser skal sendes inn elektronisk på regjeringen.no. Alle kan avgi høringsuttalelse. Vi minner om at høringsuttalelser er offentlige etter offentleglova, og blir publisert på regjeringen.no. Høringsuttalelser skal sendes via denne nettsiden: www.regjeringen.no/id3098792. Med hilsen Karen Marie Glad (e.f.) avdelingsdirektør Nina Sundell fagdirektør Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}