{
  "dokument_id": "638be87a-e4f3-58cc-ac74-d5925497ee9e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9000056/Uttalelse-fra-Bymiljoetaten",
  "tekst": " Bymiljøetaten FORUM ARKITEKTER AS Vår referanse: 2022/192128-2 Damsgårdsveien 16 Saksbehandler: Malin Ramm Seljenes Dato: 21. desember 2022 5058 BERGEN Deres ref.: Årstad. Gnr. 161 bnr. 1172, Øvre Kolstien. Søknad om dispensasjon fra byggegrense til kommunal veg. Uttalelse fra Bymiljøetaten. Bymiljøetaten viser til søknad datert 29.11.2022, vedrørende dispensasjon fra byggegrense mot kommunal veg; Øvre Kolstien, for ovennevnte eiendom. Søknaden gjelder tilbygg, nærmere enn 15 meter fra vegmidte. Eksisterende tilbygg måler 4,9 meter fra vegmidte. Det søkes om endring av eksisterende tilbygg med ny avstand på 4,5 meter til vegmidte. Eiendommen er regulert ved planid: 10610000. Reguleringsplanen nevner ikke byggegrense mot den aktuelle vegen. Den aktuelle reguleringsplanen ble vedtatt 23.06.1952. Avstandsbegrensningen følger da byggegrense iht. vegloven på dette tidspunktet, en grense fastsatt til 7,5 meter fra vegkant. Det er Plan- og bygningsetaten som fatter vedtak i saken etter plan- og bygningsloven. Bymiljøetaten er uttalepart. Uttalelse Tiltaket berører ikke veginteressene på en måte som er til hinder for vegvedlikehold eller fremtidige vegutvidelser. Bymiljøetaten har følgende betingelser ved dispensasjon fra byggegrense: - Ingen deler av tiltaket, medregnet takutstikk, skal komme nærmere vegmidte på kommunal veg enn ca. 4,5 meter, slik innsendt søknad viser. - Tiltaket skal ikke komme i konflikt med frisiktsoner til vegkryss eller egen avkjørsel. - Det kan ikke rettes erstatningskrav mot vegholder ved skade på tiltaket som kan oppstå ved vegvedlikeholdet, herunder brøyting, som følge av at tiltaket blir bygget nærmere enn gjeldende byggegrense mot kommunal veg. - Utførende skal ha godkjent arbeidstillatelse fra Bymiljøetaten (jf. veglova §§ 32 og 57) med tilhørende arbeidsvarsling før arbeid med oppføring av tiltaket kan starte, dersom dette er aktuelt. Kopi av Bymiljøetatens uttalelse må legges ved sakspapirene i forbindelse med byggesaksbehandlingen. Med hilsen Bymiljøetaten Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Anne Grethe Fosse Selseng - Seksjonsleder Malin Ramm Seljenes - Saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}