{
  "dokument_id": "cf9b178e-ac7d-58d5-b80f-f111ecdf4787",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppstartssak for ny handlingsplan for økt inkludering og arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9856958/Framstilling-Oppstartssak-for-ny-handlingsplan-for-okt-inkludering-og-arbeid",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/26796-1 Oppstartssak for ny handlingsplan for økt inkludering og arbeid Hva saken gjelder: Byråd for barnevern, sosiale tjenester og mangfold gjør i oppstartssaken rede for arbeidet med ny «Handlingsplan for økt inkludering og arbeid». Planen skal erstatte «Handlingsplan mot fattigdom med særlig vekt på barnefamiliers situasjon» som ble vedtatt i Bergen bystyre 16.11.2016 i sak 249/16. Planens formål og forankring: Formålet med handlingsplan for økt inkludering og arbeid er å sikre at flere skal kunne skaffe seg utdanning eller jobb og klare seg selv. Videre skal planen sikre mulighet til deltakelse for innbyggere i Bergen gjennom å prioritere utsatte grupper og utjevne sosiale forskjeller. I planen styres innsatsen for å sikre at flere kommer seg ut av varig fattigdom, med mål og tiltak innenfor områdene inntektssikring, arbeid og kvalifisering til arbeid, bolig, skole og barnehage, idrett og kultur, frivillighet og samordnet innsats. To statusrapporter for handlingsplanen mot fattigdom ble behandlet og vedtatt i Bergen bystyre. Den første 23.05.2019 i sak 137/19 og den andre 27.01.2021 i sak 10/21. Bystyret vedtok i flertallsmerknad i behandlingen av kunnskapsgrunnlaget for sosialtjenesten i sak 174/22 at handlingsplanen mot fattigdom skulle rulleres. Denne planen tar opp samme tematikk som den foregående planen, og behandlingen av denne planen vil erstatte tidligere plan. Rammer for planen: Planen er forankret i kommuneplanens samfunnsdel «Bergen 2030» vedtatt i bystyret 24.06.2015 med visjon om at Bergen skal være en aktiv og attraktiv by for alle. Utjevning av levekårsforskjeller omfatter tilgangen til materielle og sosiale ressurser som blant annet oppvekstsvilkår, utdanning, inntekt, arbeid og bolig som fremmer fellesskap, trygghet, inkludering og deltakelse. Videre er planen forankret i gjeldende byrådsplattform. Det foreslås at planen tar utgangspunkt i nytt kunnskapsgrunnlag som har kommet i løpet av planperioden, som Folkehelseoversikten for Bergen, rapporter fra regjeringens ekspertgruppe om barn i fattige familier og ekspertgruppe om betydningen av barnehage, skole og SFO for sosial utjevning og sosial mobilitet. Handlingsplanen kan knyttes opp mot flere strategier i Bergen kommune som «Aktiv og inkluderende by - folkehelsestrategi for Bergen kommune 2023-2030», «Strategi for oppvekst» og «Spør oss! Strategi for inkluderende felleskap i barnehage, skole og SFO». 1 Planen må også ses i sammenheng med en rekke andre kommunale temaplaner, handlingsplaner og meldinger, vedtatte eller i prosess der de har betydning for planarbeidet, innenfor områder som skole, barnehage, SFO, idrett, kultur, frivillighet, bolig, områdesatsing, sosiale tjenester, inkludering, rus, psykisk helse, barn, ungdom og familie. Organisering av arbeidet: Planarbeidet ledes av seksjon for Strategi og utredning – Velferd og bolig i Byrådsavdeling for barnevern, sosiale tjenester og mangfold. Det skal gjennomføres interessentanalyse for plangruppe, ressursgruppe samt målgrupper for innspills møter utover de kommunale rådene. Oppstart av planarbeidet vil også bli presentert i plannettverket for å forankre en bred deltakelse fra aktuelle byrådsavdelinger. Foreløpig fremdriftsplan Måned Aktivitet Februar • Oppstartssak • Oppstartsmøte/avklaringsmøte • Planleder/planteam o Plangruppe o Starte interesseanalyse o Utarbeide disposisjon o Utarbeide detaljert fremdriftsplan/milepælplan o Plangruppemøte • Presentere i kommunaldirektørgruppen og plannettverket Mars - mai • Kunnskapsinnhenting o Innspillsmøter • Starte skriving • Presentere i de kommunale rådene Juni • Gjennomgang økonomi (BBSM og BFNE) • Intern forelegging • Innspill fra intern forelegging innarbeides og første høringsutkast ferdigstilles Juli (med forbehold om • Høringsutkast er på sekvensiell gjennomgang i BBSM ferieavvikling) • Innarbeide innspill fra sekvensiell gjennomgang • Ferdigstille høringsutkast • Skrive høringssak August • Sende høringsutkast og høringssak på sekvensiell gjennomgang i BBSM • Koble høringssak og høringssak opp til BLED (byrådskonferanse) September • Høringssak er oppe i byrådet • Sende ut på offentlig høring (5 uker) • Publiseres på kommunetorget 2 Oktober • Frist for å komme med høringsinnspill – medio oktober • Lage merknadsskjema med innspill fra høringsinstansene. • Lage bystyresak • Sende på sekvensiell gjennomgang i BBSM • Innarbeide byrådens innspill og beslutninger November • 6. november: Siste frist for oppkobling til BLED Desember • 17. desember: Planen behandles i bystyret Estimert ressursbruk Det antas at ressursbruk i kommunen samlet vil utgjøre ca. en 100% stilling i planperioden. Byrådets vurdering og anbefaling/konklusjon: De største forskjellene finner man mellom de som har en jobb, og de som ikke har det. Arbeid bidrar også til fellesskap, deltakelse og mestring for den enkelte. Derfor anser byrådet den beste veien for å redusere fattigdom er økt inkludering i utdanning og arbeid. Fattigdom som problem strekker seg langt utover at enkeltmennesker har for lite penger. Foruten de personlige konsekvensene av å ha begrensede muligheter, er fattigdom et samfunnsproblem og har konsekvenser også for dem som selv ikke er direkte rammet. Bergen kommune skal bedre levekårene for vanskeligstilte, bidra til sosial og økonomisk trygghet, gi hjelp til selvhjelp, fremme overgang til arbeid og aktiv deltagelse i samfunnet. Utenforskap har konsekvenser for de som faller utenfor og for lokalsamfunn, samtidig som det er store samfunnsmessige ved økt arbeidsinkludering. Den viktigste veien ut av fattigdom vil alltid være arbeidsinntekt, og sosialtjenestene i Bergen jobber aktivt for å hjelpe de som har arbeidsevne ut i arbeid og aktivitet, og dermed også forhindre utenforskap. Likevel har utenforskap vist seg som en vedvarende samfunnsmessig utfordring. For å lykkes med arbeidsinkludering er det derfor viktig at kommunen som en stor arbeidsgiver finner måter å bidra konstruktivt på. Kommunen er i dag en sentral arena for arbeidstrening og fagopplæring, som kan være viktig for mange. For kommunen vil det være økonomisk gunstig å redusere utbetalinger til sosialhjelp, samtidig som redusert utenforskap vil ha positive virkninger på mange andre områder, blant annet folkehelse. Handlingsplanen mot fattigdom har særlig lagt vekt på barnefamiliers situasjon. Byrådet ønsker at også den nye handlingsplanen for økt inkludering og arbeid også skal gjøre det. Barn som vokser opp i familier i levekårsutsatte nabolag har større risiko for utenforskap, skolefrafall og helseplager. Denne utviklingen forsterkes gjennom oppveksten. Rett innsats tidlig nok er nødvendig for å forbygge negativ utvikling for særlig utsatte barn og unge. Kampen mot sosiale forskjeller både starter og vinnes med en god oppvekst. Bystyret har vedtatt en overordnet strategi for oppveksten, og to handlingsplaner som må ses i sammenheng med dette planarbeidet. Strategien er rammeverket for gjennomføringen av oppvekstreformen i Bergen og uttrykk for en helhetlig politisk tenkning om en samlet innsats for å skape en trygg oppvekst for barn i Bergen. Grunnlaget for god helse og livskvalitet skapes utenfor helsesektoren. Sosiale forskjeller har stor innvirkning på helsen til den enkelte. Det er derfor et sentralt tema i «Aktiv og inkluderende by - folkehelsestrategi for Bergen kommune 2023-2030» å legge til rette for at befolkningen, uansett hvem man er, hvor man bor og hvilken sosial bakgrunn man kommer fra, har gode betingelser og likeverdige muligheter for et godt liv med god helse - gjennom 3 hele livsløpet. «Spør oss! Strategi for inkluderende felleskap i barnehage, skole og SFO» er en overordnet strategisk plan for å sikre at alle barn og unge får realisert sitt potensiale for læring og utvikling, at de får medvirke i utformingen av sitt eget tilbud og at de inkluderes i et fellesskap. Arbeidet med ny handlingsplan for økt inkludering og arbeid blir startet opp i tråd med denne saken, og erstatter handlingsplan mot fattigdom. Vedtakskompetanse: Byrådets fullmakter, vedtatt av Bergen bystyre i sak 378-20 i møte 16 desember 2020, § 2.4 Driftsansvar: Byrådet har ansvar og myndighet til å foreslå den løpende drift av kommunens virksomhet, herunder å beslutte igangsetting av planarbeid i kommunens regi, jamfør gjeldende planinstruks, byrådssak 1034/20. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: 1. Arbeidet med ny handlingsplan for økt inkludering og arbeid blir startet opp i tråd med denne saken, og erstatter handlingsplan mot fattigdom. 2. Melding om vedtak sendes Bystyrets kontor og sekretariatene for Eldrerådet, Kommunalt råd for personer med funksjonsnedsettelse, Ungdomsrådet og Ruspolitisk råd. Dato: 21. februar 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. 4 "
}