{
  "dokument_id": "82fa2dd5-bc38-5142-990d-da1696d8ed9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byantikvarens uttalelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7436123/Byantikvarens-uttalelse",
  "tekst": "BERGEN KOMMUNE Byutvikling/Byantikvaren Intern korrespondanse Saksnr.: 200700127-6 Saksbehandler: TMTA Emnekode: NYBY-5210 Til: Etat for byggesak og private planer Fra: Byantikvaren Dato: 26. juli 2007 Byantikvarens uttalelse. Foreningsgaten 3, gnr 164 / bnr 923. Bruksendring, fasadeendring og påbygg. Vi viser til oversendelse mottatt 15.06.2007 og beklager sterkt den sene tilbakemeldingen. Verneverdi Foreningsgaten 3 er et fire etasjers murhus pluss loft tegnet av Daniel Muri ca 1910-12. Huset er holdt i en nybarokk stil, hvor fasaden domineres av et markert, dekorativt midtparti. Muri har her brukt kombinasjonen pusset flate og felt med naturstein. Tegl eller huggen stein, såkalte ekte materialer, ble i nybarokken ofte benyttet som artikulerende ledd, som sokler, gesimser, dør- og vindusomramminger. Bygningen har høy arkitektonisk verdi. Foreningsgaten 3 ligger mellom Tornøegården, tegnet av Arnesen og Darre-Kaarbøe (1918- 20) og Foreningsgaten 1, ”det hvite hus”, tegnet av Jens M. Z. Kielland (1902). Disse tre bygningene er tegnet av kanoner innenfor Bergensskolens arkitekturhistorie, og representerer et meget høyt nivå i Norges bygningshistorie. Dette er med andre ord et bygningsmiljø med særdeles høy antikvarisk og arkitektonisk verdi. Foreningsgaten 3 har meget høy antikvarisk egen- og miljøverdi. Omsøkt tiltak Det søkes om en bruksendring fra næring til bolig, og i den forbindelse søkes det om tilbygg og fasadeendring, fortrinnsvis mot bakgård. I følge teksten som er vedlagt søknaden, går det fram at man ønsker å løfte et tilnærmet flatt tak opp i nivå med møne på dagens frambygning. Slik vi leser vedlagte tegningsmateriell, vil derimot takoppløftet komme ca en meter over dagens møne. Det søkes også om fire store og to mindre takvinduer på fasade mot Foreningsgaten. Det er av stor betydning at verneverdige bygningers hovedkarakter, derunder takvinkel, opprettholdes. Byantikvaren er også opptatt av å ivareta byens eksisterende taklandskap på bygninger med høy antikvarisk verneverdi. Det omsøkte takoppløftet kommer i konflikt med disse retningslinjene. Byantikvaren går derfor imot at man løfter eksisterende takflate mot bakgård. Vi har ingen innvendinger til tiltak for øvrig i bakgård, såfremt det holdes under dagens gesims, tiltaket vil da ikke komme i konflikt med bygningens og kvartalets høye antikvariske verneverdier. Når det gjelder de omsøkte takvinduene, er de, etter Byantikvarens vurdering, for store og for mange i forhold til eksisterende takflate. Vi vil derfor be om at disse reduseres både i antall og størrelse. Konklusjon Foreningsgaten 3 er et fire etasjers murhus pluss loft tegnet av Daniel Muri ca 1910-12, i nybarokk stil. Bygningen har høy arkitektonisk og antikvarisk verneverdi. Foreningsgaten 3 ligger mellom Tornøegården, tegnet av Arnesen og Darre-Kaarbøe (1918-20) og Foreningsgaten 1, ”det hvite hus”, tegnet av Jens M. Z. Kielland (1902). Dette er et bygningsmiljø med særdeles høy antikvarisk og arkitektonisk verdi. Byantikvaren går imot at man løfter eksisterende takflate mot bakgård, da dette kommer i konflikt med bygningens og bygningsmiljøets høye antikvariske og arkitektoniske verneverdier. Såfremt det øvrige tiltak mot bakgård holdes under eksisterende gesims, har vi ingen innvendinger, da dette ikke vil komme i konflikt med bygningens og kvartalets høye antikvariske verneverdier. Når det gjelder de omsøkte takvinduene, er de, etter Byantikvarens vurdering, for store og for mange i forhold til eksisterende takflate. Vi vil derfor be om at disse reduseres både i antall og størrelse. Siri Myrvoll byantikvar Tone M. Takvam spesialkonsulent 2 av 2 "
}