{
  "dokument_id": "cec99f90-426d-5754-9593-541b57ed6b90",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg. Status for Nærværsprosjektet og sykefraværsutviklingen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12309857/Vedlegg-Status-for-Naervaersprosjektet-og-sykefravaersutviklingen",
  "tekst": " Nærværsprosjektet, HAMU 14.03.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Sykefraværsstatistikk årlig Bergen kommune 2. Utviklingeni byrådsavdelingenes ogBystyretsorganers sykefravær i perioden2021- 2024 2021 2022 2023 2024 Bergen kommune 10,5% 11,3% 11,5% 11,4% Byrådsleders avdeling 8,6 % 9,7% 8,9% 8,3% Byrådsavdelingfor finans 7,4 % 9,1% 9,7% 9,3% Byrådsavdelingfor eldre, helse ogomsorg 118 1'- % 12,3% 12,8% 12,7 % Byrådsavdelingfor barnehageogskole 11,4% 11,9% 11,8% 11,6 % Byrådsavdelingfor byutvikling 6,4 % 8,1 % 8,2% 7,5% Byrådsavdelingfor barnevern, sosiale tjenester ogmangfold 98 I % 11,1% 11,5% 11,4 % Byrådsavdelingfor næring, kultur ogidrett 7,4% 8,3% 8,5% 8,5% Bystyrets organer 4,2 % 4,1% 2.6% I 3,6% RERGEN l<OMMUNE 3. Utviklingen i kommunens sykefravær i perioden 2021 - 2023 fordelt på fraværsl<ateqorier Utvikling i kommunens sykefravær 2021-2024 6,0% 5,0 % 4,7 % 5,0% 4,3 % 4,3 % 4,0% 3,2 % 3,3 % 3,2 % 2,9% 3,0% 2,3% 1,9% - 1,8% 1,7% 1,7% 2,0% 1,6% 1,0% 0,0% 2021 2022 2023 2024 RERGEN - 1-3 dager % - 4-16 dager % - 17-56 dager % »56 dager % KOMMUNE 4. Utviklingen i kommunens eg,enmeldte og legemeldte sykefravær i perioden 2021 - 2 0 2 4 Legemeldt/egenmeldt sykefravær 2021-2024 12,0% 10,0 % 8,0 % 6,0% 9,3 % 4,0% I 2,0% I 0,0 % 2021 2022 2023 2024 Legemeldt Egenmeldt RERGEN l<OMMUNE 1A Utviklingen i kommunens sykefravær i perioden 04 2021 - 04 2024 1 5,0% 13,3% 1 2,5% 1 0,0% 7,5% 0,0% Q4 2021 Q1 2022 Q2 2022 Q3 2022 Q4 2022 QI 2023 Q2 2023 Q3 2023 Q4 2023 Q1 2024 Q2 2024 Q3 2024 Q4 2024 • S y k e f r a v æ r - HBY B e r g e n k o m m u n e Mål Oversikten viser en vesentlig reduksjon i sykefraværet med 1,5 prosentpoeng fra 04 2023 til 04 2024. Tallet for 4. kvartal 2024 er det llavest for dette kvartalet i hele perioden. RERGEN l<OMMUNE Statistikk med fravær og avvik er kommet Det arbeides med: - Sykefravær opp mot 10-factor Har vært vurdert, men vil ikke bli inkludert: - Sykefravær opp mot ubehandlede avvik - Sykefravær opp mot vernerunde Det arbeides også med flere fraværsdata fra Lederdashbord Når dette er på plass vil vi gjennomføre et opplæringswebinar om systemene Nærværsprosjektet utvidet med 2 medarbeidere Frikjøp 50 % i 6 mndr Frikjøp 100 % i prosjektperioden 20 % stilling i DRIV En ytterligere stilling er kunngjort Barnehagene-nærværsprosjekt I budsjettet for 2025 kr. 5,0 mill. til nærværsprosjekt i barnehage. Prosjektet organiseres under det pågående Nærværsprosjektet (vedtatt i HØP 2024-2027/budsjett 2024) i Byrådsleders avdeling. Prosjektplan ferdig, mer informasjon kommer. Interkommunalt nærværsnettverk etablert Fokusområde kvinnehelse • Veileder overgangsalder-lansert • Silje Mæland i Helse og Sosialutvalget • Veileder sterke menstruasjonssmerter • Overgangsalderkveld • Webinar: Gravide på jobb Fokusområde: nærvær • Nærværsmøte • Forslag kompetanseplan AMG • Plan for webinar • Nærværsplan • Nærværsamtalen Fokusområde sykemeldte • Webinar omstilling uten sykefravær er det mulig? • Webinar; Dialog med sykemeldte​ • Webinar: Nærværsinspo • Webinar: Fraværsoversikt • I kompetanseportalen alle ansatte må bekrefte at de har lest ansatthjelpen for sykefravær Fokusområde livsfase Veileder sannsynlig klar i løpet av neste måned Fokusområde HMS • Film om HMS plan straks klar. • Arbeider med å gjennomgå og revidere risikovurdering i syst. HMS arbeid. • Gitt innspill til endringer vernerunde. • Lager veileder Arbeidsgruppe HBT og SB har startet Kartleggingsfase januar - Se til andre kommuner som har lavere sykefravær i disse sektorene for å lære av disse. - Byrådsavdelingen har identifisert de 7 enheter som skal bistås. Kartlegging vil se på pleiefaktor, lederspenn, organisatoriske forhold, forekomst av vold og trusler, forflytningsutstyr, kompetanse, turnover, ledige stillinger og avviksmeldinger. - Kartlegge eksisterende arbeid som er utført for å øke nærværet i Etat for hjemmebaserte tjenester og i Etat for behandlingssentre og sykehjem tidligere og hva som er planlagt fremover. Det er viktig å avdekke hva som har fungert godt og hva som ikke har fungert. Arbeidsgruppen skal Planlegge og utføre Arbeidsgruppen skal ut fra funn presentert fra overnevnte kartlegging, identifisere tiltak som kan bidra til å øke nærværet på de aktuelle enhetene og bistå dem i gjennomføring av tiltak. Resultatene fra kartleggingen skal gjøres kjent og bli brukt i organisasjonen. Webinar • Navs tiltak og virkemidler i sykefraværsoppfølgningen 22.01.25 • Omstilling uten økt fravær- er det mulig? 26.02.25 (172 påmeldte). DELTAKELSE WEBINAR Påmeldte deltok Avspillinger Totalt Tiltak og virkemidler fra Nav i sykefraværsoppfølgningen 197 93 93 Overgangsalder 322 175 190 365 Ofte stilte spørsmål i sykefraværsoppfølgningen 169 65 25 90 Nærværsamtalen 128 99 237 336 Sykefravær, tilrettelegging og annet passende arbeid 130 125 195 320 leders ansvar og oppgaver i sykefraværsoppfølgningen 444 231 152 383 Fokusområde nærvær Nærværsplan Utfordringer med utsendelsen av nærværsnytt. Positiv publisitet • BA- 2 artikler overgangsalder • NrK Vestland • Bergens Tidende. Gode eksempler Vil lage en egen nærværsbank - Trenger innspill fra flere av de gode eksemplene "
}