{
  "dokument_id": "b6a0022c-1128-5e4b-a5c5-a44238af38b9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9913358/Framstilling-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-om-mobil-byromsmoblering-pa-Festplassen-Bergen-bystyre-31-1-24-",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2024/21194-8 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen Bergen bystyre 31.1.24. Hva saken gjelder: Bystyrerepresentanten Ann Kristin Helland Ramstrøm (SV) har overlevert et representantforslag etter kapittel 3.2 i Reglement for Bergen bystyre og utvalgene 2023- 2027. Forslaget ble overlevert ordføreren i bystyrets møte 31.1.24, mottatt av Bystyrets kontor 2.2.24. Festplassen er en av byens viktigste byrom og spiller en viktig rolle som møteplass for byens innbyggere og for andre som besøker Bergen. Det er flott at Festplassen brukes til forskjellige arrangement, som konserter, julemarked etc. for ulike målgrupper gjennom hele året. Det skal vi fortsette å legge til rette for. Resten av året er Festplassen et mindre levende byrom; folk spaserer, løper eller sykler gjennom og på tvers av Festplassen for å komme seg fra a til å. Når det er sol og varmt ute, sitter folk og dingler med beina på kanten av avsatsene langs Lille Lungegårdsvann og ser på bylivet. Men få mennesker oppholder seg over tid på Festplassen, den er mer et sted folk ferdes gjennom og går forbi. Et så sentralt og attraktivt byrom som Festplassen er, har enorme muligheter for merbruk. Festplassen kan i enda større grad enn i dag bli et levende og attraktivt byrom. Festplassen kan bli mer levende ved at det plasseres ut byromsmøbler på Festplassen, som benker, bord og stoler i ulike fasonger. Sammen med beplanting, griller og mobile lekeapparat, kan vi legge til rette for økt aktivitet på Festplassen og økt byliv i sentrum. La oss se til Oslo. I 2016 ble Program Bilfritt byliv etablert med ønske om å skape et bedre bymiljø og økt byliv i sentrum. I 2020 ble Bilfritt byliv området utvidet til å omfatte Grønland og Tøyen. Les mer her: Bilfritt byliv - Byutvikling - Oslo kommune Bergen bør gjøre det samme, vi kan også legge til rette for mer bruk av sentrum og på den måten skape en positiv og menneskevennlig byutvikling. Slik kan også Bergen kommune bidra til å legge til rette for utendørs ikke-kommersielle møteplasser for alle. I dag har ikke alle råd til å sitte ned ved en kafe når de behøver en pust i bakken. Ved å plassere ut byromsmøbler på Festplassen gir vi alle mennesker denne muligheten, pluss vi skaper mer liv. Slik kan vi bidra til en helt ny bruk og aktivitet på Festplassen uavhengig av organiserte arrangement, og få et enda mer levende sentrum. Forslag til vedtak: Bystyret ber byrådet om å be Bymiljøetaten å sette opp benker, bord og annen byromsmøblering på Festplassen i tidsrommet 1.4- 1.10 i 2024 som et 1 prøveprosjekt. Møblene skal kunne flyttes ut av området når Festplassen brukes til arrangement. Ordningen skal evalueres før 2025. Forretningsutvalget behandlet saken i møtet 13.02.2024 sak 60/24 og fattet følgende vedtak: 1. Representantforslag fra Ann Kristin Helland Ramstrøm (SV) om mobil byromsmøblering på Festplassen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.6.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Bystyrets kontor mottok 16.4.24 notat til saken fra byråd for byutvikling med byrådets vurdering av representantforslaget. Dette følger vedlagt. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å be Bymiljøetaten å sette opp benker, bord og annen byromsmøblering på Festplassen i tidsrommet 1.4 - 1.10 i 2024 som et prøveprosjekt. Møblene skal kunne flyttes ut av området når Festplassen brukes til arrangement. Ordningen skal evalueres før 2025. Dato: 24. april 2024 Øivind Hauge Støle - fagleder Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 16.4.24 2 "
}