{
  "dokument_id": "faeac881-6abe-553e-971b-274f923a14d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byrådets arbeid med ny kommuneplan og kommunal planstrategi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9674335/Byradets-arbeid-med-ny-kommuneplan-og-kommunal-planstrategi",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/05109-1 Byrådets arbeid med ny kommuneplan og kommunal planstrategi Byrådet Meyer har siden tiltredelsen forberedt arbeidet med revisjon av kommuneplanens samfunnsdel og arealdel. Denne saken klargjør byrådets videre arbeid med kommuneplanens samfunnsdel (KPS), kommuneplanens arealdel (KPA) og kommunal planstrategi for valgperioden 2023–2027. Dette inkluderer innretningen av sentrale dokumenter i kommuneplanarbeidet, innretning av kommuneplanprosessen og tentativ fremdriftsplan for det videre arbeidet. Formell varsling av planoppstart og kunngjøring av planarbeid vil finne sted samtidig som forslag til planprogram blir sendt på høring og lagt ut til offentlig ettersyn, i tråd med plan- og bygningsloven (PBL) §§ 11-12 og 11-13. Dette gjelder oppstart av KPS og senere oppstart av KPA. Denne saken er derfor ikke en formell oppstart av planarbeidet med KPS og KPA. Klosterhagen-erklæringen uttrykker følgende politiske ambisjoner for byrådet: • Byrådet vil rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), med mål om å legge til rette for flere boliger og en mindre detaljert kommuneplan. • Byrådet vil også at saksbehandling og planprosesser skal bli vesentlig raskere og mer effektiv. • Byrådet har et mål om å sette i gang arbeidet med KPS og KPA parallelt. Alle kommuner skal etter plan- og bygningsloven ha en samlet kommuneplan. Dette omfatter en samfunnsdel og en arealdel. Bystyret selv vedtar kommuneplanen. Kommuneplanens samfunnsdel (KPS) skal sette langsiktige mål for samfunnsutviklingen og kommuneorganisasjonen, og er førende for kommunens øvrige planlegging og virksomhet. Samfunnsdelen skal i tillegg ha en handlingsdel som rulleres årlig. Handlingsdelen inngår i en samlet handlings- og økonomiplan (HØP) i Bergen kommune. Kommunen skal ha en arealplan for hele kommunen (KPA) som viser sammenhengen mellom framtidig samfunnsutvikling og arealbruk. Dette skal være i tråd med føringer fra KPS. Kommunal planstrategi er et politisk verktøy for styring av planleggingen i valgperioden. Planstrategien er lovpålagt, og skal vedtas av bystyret senest ett år etter konstituering. Som del av arbeidet med planstrategi utarbeides et kunnskapsgrunnlag. Planstrategien tar formelt stilling til om kommuneplanen skal revideres. Bergen kommune har de siste årene deltatt i flere FoU-prosjekter som har gitt kunnskap om og anbefalinger til videreutvikling av samfunnsplanleggingen i kommunen. I tillegg har det 1 blitt gjennomført utviklingsarbeid internt i organisasjonen. Saksfremstillingen redegjør for aktuelle anbefalinger som legges til grunn i kommuneplanarbeidet. Bergen kommune har blant landets største planvolum innenfor samfunnsplanleggingsfeltet, og til enhver tid en rekke pågående planprosesser. Det er ikke et mål i seg selv at Bergen kommune skal ha færrest mulig planer, men det må tas en kritisk gjennomgang av hvordan kommunen innretter planene. Byrådet har derfor startet arbeidet med å gå gjennom gjeldende planportefølje innenfor samfunnsplanleggingen, og det vil frem mot fremleggelse av planstrategi bli foreslått grep for å styrke den røde tråden fra kommuneplanens samfunnsdel til den tematiske planleggingen, og fra samfunnsdelen til HØP, som utgjør samfunnsdelens handlingsdel. Innretning av sentrale dokumenter i kommuneplanprosessen I spørsmålet om innretning av kommuneplanprosessen er det også viktig å avklare hvordan innretningen av sentrale dokumenter i kommuneplanprosessen skal være, også med hensyn til avhengigheter. Dette inkluderer kommuneplanens samfunnsdel og arealdel med respektive planprogram, handlings- og økonomiplan, planstrategi og kunnskapsgrunnlag. Byrådet har som ambisjon å rullere både KPS og KPA. Dette gjør det formålstjenlig å se på en god og hensiktsmessig funksjonsdeling mellom alle de sentrale dokumentene i kommuneplanprosessen, legge til rette for effektive prosesser og at ikke planleggingen blir mer omfattende enn nødvendig. Kunnskapsgrunnlag Kunnskapsgrunnlaget har som formål å gi en overordnet oversikt over status, utviklingstrekk og de utfordringer og muligheter som Bergen står overfor, både som bysamfunn og som kommuneorganisasjon. Dokumentet skal også bidra til å synliggjøre spenninger mellom ulike samfunnsutfordringer som grunnlag for politiske prioriteringer. Kunnskapsgrunnlaget legges ved kombinert planstrategi og planprogram for KPS som et grunnlagsdokument. Kombinert planstrategi og planprogram for KPS Plan- og bygningsloven § 10-1 sier at utarbeiding og behandling av kommunal planstrategi kan slås sammen med og være del av oppstart av arbeidet med kommuneplanen. Det vurderes som hensiktsmessig å slå sammen planstrategiarbeidet med planprogram for kommuneplanens samfunnsdel. Dette for å synliggjøre sammenhengen mellom retningen for kommuneplanens samfunnsdel og de overordnede vurderingene knyttet til øvrig planleggingsbehov som vurderes i planstrategien. Byrådet ønsker å raskt legge frem kommunal planstrategi for valgperioden. Dokumentet skal derfor ikke være mer omfattende enn nødvendig. Planstrategien konsentreres til å ta stilling til rullering av kommuneplanens samfunnsdel (KPS) og arealdel (KPA). Videre vil den adressere grep for videreutvikling av samfunnsplanleggingen i Bergen kommune, for å sikre effektiv planlegging av høy kvalitet. Det legges ikke opp til at det gjennom behandlingen av planstrategien skal ta stilling til alle enkeltplaner som skal revideres i valgperioden, siden bystyrets vedtak av ny KPS skal gi sentrale føringer for planleggingen. Etter plan- og bygningsloven skal kommuneplanens samfunnsdel ha et planprogram. Planprogrammet skal gjøre rede for formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, hvilke alternativer som vil bli vurdert og behovet for utredninger. Forslag til planprogram skal sendes på høring og legges ut til offentlig ettersyn. Samtidig skal oppstart av planarbeidet med kommuneplanens samfunnsdel varsles og kunngjøres i tråd med PBL §§ 11-12 og 11-13. 2 Kommuneplanens samfunnsdel (KPS) Byrådet har som ambisjon å rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), og å sette i gang arbeidet med KPS og KPA parallelt. Prosessen med KPS skal sikre god fremdrift for KPA, og at avhengighetene mellom KPS og KPA håndteres på en god måte. To storbyforskningsprosjekt om samfunnsplanlegging fra 2018 og 2022 legger vekt på en styrket kobling av samfunnsdelen til valgperiodene med politisk gjennomgang og «fornyelse» tidlig i valgperioden. Samfunnsdelen må gi reelle føringer for den øvrige planleggingen og handlings- og økonomiplanen i tråd med plan- og bygningsloven og kommuneloven. Tidligst mulig vedtak av KPS krever både spisset innhold og rask prosess. Det legges derfor opp til at ny KPS konsentreres rundt hovedformålet om å sette langsiktige mål for samfunnsutviklingen i kommunen, og prioriterte satsingsområder for valgperioden. Handlings- og økonomiplan (HØP) Samfunnsdelen skal gi reelle føringer for den øvrige planleggingen og handlings- og økonomiplanen i tråd med plan- og bygningsloven og kommuneloven. Dette krever at målarbeidet i samfunnsdelen og arbeidet med handlings- og økonomiplan sees i sammenheng. Kommuneplanens arealdel (KPA) I tråd med ambisjonene i politisk plattform, skal arbeidet med KPS og KPA gå parallelt for å få en best mulig fremdrift. I påvente av fastsatte føringer fra KPS, skal det igangsettes nødvendige kartlegginger og utredninger. Dette for å klargjøre omfanget av revisjonen av KPA og videre detaljering av ressursbehov og organisering av planprosessen, i tillegg til arbeid med planprogram for KPA. Politisk forankring og ekstern medvirkning frem mot vedtak av KPS Selv om det legges opp til et spisset design på planstrategi, planprogram for KPS og planforslag for KPS, kreves det fortsatt god politisk forankring opp mot bystyresiden. KPS skal først og fremst være et politisk styringsverktøy som reflekterer resultatet fra kommunevalget. Det legges derfor opp til at byrådet forankrer arbeidet med å sette langsiktige samfunnsmål og prioriterte satsingsområder i valgperioden hos bystyret. Det legges opp til en planprosess som vektlegger dialog og involvering fra bystyret og utvalgene. De lovpålagte kommunale rådene vil også bli særskilt orientert om arbeidet. Medvirkning er viktig for å gi innbyggere og andre samfunnsaktører anledning til å påvirke utformingen av blant annet tjenestetilbudet i kommunen. Både planprogram for KPS og planforslag for KPS skal etter loven sendes på høring og legges ut til offentlig ettersyn. Byrådet vil ta stilling til medvirkningsopplegget for arbeidet med KPA på et senere tidspunkt. Økonomiske og administrative konsekvenser: Det er ikke satt av egne midler til kommuneplanprosessen i budsjettvedtaket for 2024, og arbeidet med forberedelser av kommuneplanprosessen har vært høyt prioritert og håndtert gjennom disponering av interne ressurser. Arbeidet med planstrategi, planprogram for KPS og planforslag for KPS ledes av Byrådsleders avdeling. Arbeidet med en kommuneplan krever involvering på tvers av alle byrådsavdelingene, men samtidig bør arbeidet innrettes så effektivt som mulig. Det forutsettes at det settes av intern kapasitet i hele byrådsorganisasjonen for å sikre tilstrekkelig kapasitet til arbeidet og god kobling til avdelingenes oppfølging. For å sikre helheten i kommuneplanen, vurderes det som nødvendig å ha dedikerte ressurser til arbeidet som sikrer god sammenheng mellom arbeidet med KPS og KPA. Det er 3 behov for særlig avsatte ressurser til nødvendig prosjektledelse, prosjektarbeid, koordinering og samordning av kommuneplanarbeidet. Arbeidet må derfor ivaretas av en egen prosjektleder i 100 % for å sikre arbeidet og fremdrift med KPS, og som også skal bidra til god kobling mot KPA-arbeidet. Det er vurdert som nødvendig å ha prosjektledelse frem til byrådet avgir planforslag av ny KPS til Bergen bystyre. Det legges opp til å bruke interne ressurser for å sikre hurtig oppstart. For å understøtte prosessen det legges opp til i denne saken, er det anslått et finansieringsbehov på 2,0 mill. kroner i 2024. I tillegg til å dekke prosjektleder for arbeidet med KPS, vil det påløpe kostnader til KPS-prosessen knyttet til blant annet prosess-støtte og prosjektarbeid, kommunikasjon, involvering og medvirkning, og evaluerings- og oppfølgingskostnader. Det tas sikte på at arbeidet med ny kommuneplan og planstrategi i utgangspunktet finansieres innenfor vedtatte budsjettrammer ved omdisponering av eksisterende personalressurser. I forbindelse med arbeidet med revidert budsjett vil det vurderes om det er behov for å fremme bevilgningsforslag for bystyret. I forbindelse med behandling av planprogram for KPS må det tas stilling til revidert fremdriftsplan, og om dette gir økonomiske konsekvenser for 2025. Arbeidet med KPA, med tilhørende prosesskrav og utredningsbehov, vil være mer omfattende enn for KPS. Økonomiske og administrative konsekvenser utover gjeldende rammer for ressursbruk knyttet til utredninger, prosjektorganisasjon og arbeid med KPA må detaljeres og søkes innarbeidet på et senere tidspunkt. Prosess og tentativ fremdriftsplan Behandlingen av denne byrådssaken klargjør det videre arbeidet med kommuneplanens samfunnsdel, kommuneplanens arealdel og kommunal planstrategi for valgperioden 2023– 2027. I foreløpig fremdriftsplan legger byrådet opp til et konsentrert løp der byrådet avgir sak med innstilling til bystyret om planforslag for kommuneplanens samfunnsdel januar 2025, med behandling i bystyret tentativt februar 2025. Saksfremstillingen detaljerer fremdriftsplan ytterligere. Den tentative fremdriftsplanen for arbeidet er svært stram. Dette gir en prosessrisiko som kan medføre forsinkelser jf. den foreløpige fremdriftsplanen. Det er nødvendig å ha dedikerte prosjektressurser i arbeidet frem til byrådet avgir planforslag av ny KPS til Bergen bystyre, og med kobling til det videre arbeidet med KPA. I forbindelse med behandling av planprogram for KPS må det tas stilling til revidert fremdriftsplan, og om dette gir økonomiske og administrative konsekvenser for 2025. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler at det videre arbeidet med ny kommuneplan og kommunal planstrategi gjennomføres i tråd med det skisserte opplegget i saken. Vedtakskompetanse: Byrådets fullmakter § 2.4, vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Byrådets videre arbeid med ny kommuneplan og kommunal planstrategi gjennomføres i tråd med innholdet i denne saken. 2. Det tas sikte på at arbeidet med ny kommuneplan og planstrategi finansieres innenfor vedtatte budsjettrammer ved omdisponering av eksisterende personalressurser. I forbindelse med arbeidet med revidert budsjett vil det vurderes om det er behov for å 4 fremme bevilgningsforslag for bystyret. 3. Melding om vedtak sendes Bystyrets kontor og sekretariatene for Eldrerådet, Kommunalt råd for personer med funksjonsnedsettelse og Ungdomsrådet. Dato: 12. mars 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 5 Saksframstilling: Byrådet Meyer har siden tiltredelsen forberedt arbeidet med revisjon av kommuneplanens samfunnsdel og arealdel. Denne saken klargjør byrådets videre arbeid med kommuneplanens samfunnsdel (KPS), kommuneplanens arealdel (KPA) og kommunal planstrategi for valgperioden 2023–2027. Dette inkluderer innretningen av sentrale dokumenter i kommuneplanarbeidet, innretning av kommuneplanprosessen og tentativ fremdriftsplan for det videre arbeidet. Formell varsling av planoppstart og kunngjøring av planarbeid vil finne sted samtidig som forslag til planprogram blir sendt på høring og lagt ut til offentlig ettersyn, i tråd med plan- og bygningsloven (PBL) §§ 11-12 og 11-13. Dette gjelder oppstart av KPS og senere oppstart av KPA. Denne saken er derfor ikke en formell oppstart av planarbeidet med KPS og KPA. Klosterhagen-erklæringen uttrykker følgende politiske ambisjoner for byrådet: • Byrådet vil rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), med mål om å legge til rette for flere boliger og en mindre detaljert kommuneplan. • Byrådet vil også at saksbehandling og planprosesser skal bli vesentlig raskere og mer effektiv. • Byrådet har et mål om å sette i gang arbeidet med KPS og KPA parallelt. Sentrale dokumenter i kommuneplanprosessen Alle kommuner skal etter plan- og bygningsloven ha en samlet kommuneplan. Dette omfatter en samfunnsdel og en arealdel. Bystyret selv vedtar kommuneplanen. Kommuneplanens samfunnsdel (KPS) Kommuneplanens samfunnsdel (KPS) skal sette langsiktige mål for samfunnsutviklingen og kommuneorganisasjonen, og er førende for kommunens øvrige planlegging og virksomhet. Gjeldende KPS ble vedtatt av bystyret juni 2015. Samfunnsdelen skal i tillegg ha en handlingsdel som rulleres årlig. Handlingsdelen inngår i en samlet handlings- og økonomiplan i Bergen kommune. Handlings- og økonomiplan 2024– 2027 ble vedtatt av bystyret desember 2023. Kommuneplanens arealdel (KPA) Kommunen skal ha en arealplan for hele kommunen (kommuneplanens arealdel) som viser sammenhengen mellom framtidig samfunnsutvikling og arealbruk. Dette skal være i tråd med føringer fra KPS. Gjeldende arealdel inneholder plankart, juridiske bestemmelser og planbeskrivelse. Gjeldende KPA ble vedtatt av bystyret juni 2019. Handlings- og økonomiplan (HØP) Kommuneplanens samfunnsdel har en lovpålagt handlingsdel som rulleres årlig. I Bergen kommune kombineres handlingsdelen (etter plan- og bygningsloven) med økonomiplan (etter kommuneloven), og inngår i en samlet handlings- og økonomiplan. Kommunal planstrategi Kommunal planstrategi er et politisk verktøy for styring av planleggingen i valgperioden. Planstrategien er lovpålagt, og skal vedtas av bystyret senest ett år etter konstituering. Den skal ta stilling til hvorvidt KPS og/eller KPA skal revideres, og i så fall om de skal revideres helt eller delvis. Planstrategien kan også ta stilling til hvilken øvrig planlegging som skal prioriteres i valgperioden. Planstrategien kan slås sammen med planprogram for kommuneplanens samfunnsdel og/eller arealdel. Gjeldende planstrategi ble vedtatt september 2020. 6 Kunnskapsgrunnlag Som del av arbeidet med planstrategi utarbeides et kunnskapsgrunnlag. Kunnskapsgrunnlaget har som formål å gi en overordnet oversikt over status, utviklingstrekk og de utfordringer og muligheter som Bergen står overfor, både som bysamfunn og som kommuneorganisasjon. Dokumentet skal også bidra til å synliggjøre spenninger mellom ulike samfunnsutfordringer som grunnlag for politiske prioriteringer. Kunnskapsgrunnlaget er et underlag for beslutninger i planstrategien, herunder å vurdere revisjon av KPS, KPA og eventuelt øvrig planlegging i valgperioden. Dokumentet er imidlertid ikke detaljert for all planlegging i kommunen, men har som formål å være et overordnet og helhetlig grunnlagsdokument for samfunnsplanlegging generelt i valgperioden. Planprogram Både kommuneplanens samfunnsdel og arealdel har lovpålagte prosesskrav, bl.a. ved at det skal utarbeides planprogram. Planprogrammet skal gjøre rede for formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, hvilke alternativer som vil bli vurdert og behovet for utredninger. Planprogrammet kan slås sammen med planstrategi. Forslag til planprogram skal sendes på høring og legges ut til offentlig ettersyn i minst seks uker. Planprogrammet fastsettes av bystyret. Videreutvikling av samfunnsplanleggingen i Bergen kommune Bergen kommune har de siste årene deltatt i flere FoU-prosjekter som har gitt kunnskap om og anbefalinger til videreutvikling av samfunnsplanleggingen i kommunen. I tillegg har det blitt gjennomført internt utviklingsarbeid, blant annet knyttet til erfaringer fra dagens plansystem og planinstruks. Sommeren 2022 ble det avsluttet et FoU-prosjekt med tittelen «Samskaping politikk og administrasjon i strategiske planprosesser», i regi av Program for storbyrettet forskning. Prosjektet så blant annet på hvordan storbyene kan få mer effektive planprosesser og å bruke strategiske planer som bedre styringsverktøy. Prosjektet bygger blant annet på data fra om lag 100 intervjuer med ledende folkevalgte og administrative ledere i alle de åtte storbyene som er med i prosjektet. Blant hovedfunnene pekes det blant annet på følgende punkter: • Det er nødvendig å ha et velfungerende kommunalt plansystem som understøtter god sammenheng fra kommuneplanens samfunnsdel, via andre strategiske planer til oppfølging i handlings- og økonomiplan. • Strategiske planer som bedre styringsverktøy og mer effektive planprosesser krever færre strategiske planer. Det er et gjennomgående fellestrekk blant et stort flertall av folkevalgte og administrasjon i storbyene at de er bekymret for det store planvolumet. Dette er funn som går igjen i de deltakende storbyene. Bergen kommune har blant landets største planvolum innenfor samfunnsplanleggingsfeltet, og til enhver tid en rekke pågående planprosesser. Kommunal planstrategi for perioden 2019–2023 ble vedtatt av bystyret 22.09.2020 i bystyresak 246/20. Saken la føringer for samfunnsplanleggingen/planproduksjonen i bystyreperioden: • 42 planer blir videreført uten endringer • 39 planer blir revidert/rullert • 15 planer utgår • 42 nye planarbeid pågår eller blir startet opp i perioden 7 Ut fra planstrategien i forrige valgperiode summerer dette seg til 123 planer, og 81 planprosesser i bystyreperioden. Det er ikke et mål i seg selv at Bergen kommune skal ha færrest mulig planer, men gitt hovedfunnene fra FoU-prosjektet, bør det tas en kritisk gjennomgang av hvordan kommunen innretter planene. Dette bør henge sammen med innretning på ny KPS og føringene den skal gi for andre planer. Rapporten fra FoU-prosjektet har også to anbefalinger knyttet til planstrategien og kommuneplanens samfunnsdel med betydning for plansystemet: Rapporten anbefaler å styrke koblingen av samfunnsdelen til valgperiodene. Det vises til at samfunnsdelen er en lovpålagt og viktig plan både i formannskapsbyene og i de parlamentariske byene. Samtidig viser funn fra en rekke prosjekter at den trenger en politisk gjennomgang og «fornyelse» tidlig i valgperioden om den skal kunne gi reelle føringer for økonomiplanen slik både plan- og bygningsloven og kommuneloven forutsetter. Dette forutsetter et sterkere fokus på et løpende kunnskapsgrunnlag framfor medvirkning i innledende planfase, slik at det kan bidra til en raskere prosess etter at et nytt kommunestyre tiltrer. Rapporten anbefaler også å vurdere den kommunale planstrategiens rolle. Hittil har den kommunale planstrategien i mange kommuner ikke bare blitt brukt til å klarlegge utfordringsbilde og ta stilling til om kommuneplanen skal revideres helt eller delvis, men også det samlede planbehovet for temaplaner i hele valgperioden. Det er flere grunner til at denne praksisen bør endres slik at denne frivillige delen av planstrategien i stedet legges inn som en årlig rullering av handlings- og økonomiplanen. For det første går det fram av lovforarbeidene at planstrategien skal være et verktøy for å styrke den politiske styringen av planbehovet. Det reiser spørsmål om det kan forventes at kommunestyret som noe av det første de gjør er å ta stilling til alt som skal lages av planer i hele valgperioden. Mye peker i retning av at dette i første rekke er et administrativt styringsverktøy. For det andre kan det stilles spørsmål om det kan tas stilling til planbehov før kommunestyret har lagt nye føringer knyttet til satsinger i valgperioden fortrinnsvis gjennom forankring i en oppdatert samfunnsdel. I tillegg er det mye som peker i retning av en ny samlet gjennomgang av planstrategiens rolle i en modell der samfunnsdelen uansett settes under politisk diskusjon tidlig i hver valgperiode. Byrådsavdelingene har over tid jobbet med å styrke samordningen i planleggingen for å utvikle mer sammenhengende planlegging på tvers av organisasjonen. Mer sammenhengende planlegging forutsetter større grad av sammenhengende kunnskapsgrunnlag. I 2021 ble det levert sluttrapport i storbyforskningsprosjektet om store og økende datamengder i storbykommunene, og et viktig funn er at det er mange flaskehalser og barrierer for å bruke informasjon på tvers av sektorene/byrådsavdelingene. Byrådssak 1352/22 om videreutvikling av samfunnsplanleggingen i Bergen kommune peker på økt bruk av felles kunnskapsgrunnlag med mer dynamiske data som et konkret oppfølgingsområde. Innretning av sentrale dokumenter i kommuneplanprosessen I byrådets politiske plattform står det at «byrådet vil rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA)», og at «byrådet har et mål om å sette i gang arbeidet med KPS og KPA parallelt». I spørsmålet om innretning av kommuneplanprosessen er det også viktig å avklare hvordan innretningen av sentrale dokumenter i kommuneplanprosessen skal være, også med hensyn 8 til avhengigheter. Dette inkluderer kommuneplanens samfunnsdel og arealdel med respektive planprogram, handlings- og økonomiplan, planstrategi og kunnskapsgrunnlag. Byrådet har som ambisjon å rullere både KPS og KPA. Dette gjør det formålstjenlig å se på en god og hensiktsmessig funksjonsdeling mellom alle de sentrale dokumentene i kommuneplanprosessen, legge til rette for effektive prosesser og at ikke planleggingen blir mer omfattende enn nødvendig. Kunnskapsgrunnlag Byrådet ønsker at kunnskapsgrunnlaget skal kunne brukes som et grunnlag for det videre arbeidet med vurdering og prioritering av de viktigste utfordringene inn mot samfunnsdelen. Kunnskapsgrunnlaget skal også bidra til innsikt som er relevante i et bredt spekter av andre politiske saker. Kunnskapsgrunnlaget vil derfor offentliggjøres i forbindelse med at kombinert planstrategi og planprogram for KPS legges ut på høring, og legges frem for bystyret som vedlegg til kombinert planstrategi og planprogram for KPS. Kommunal planstrategi Kommunal planstrategi for perioden 2019–2023 hadde en omfattende gjennomgang av all samfunnsplanlegging i bystyreperioden. I tråd med anbefalingene fra storbyforskningsprosjektet fra 2022, legges det opp til at kommunal planstrategi for perioden 2023–2027 ikke skal ta stilling til alle enkeltplaner som skal revideres i valgperioden. Det er flere grunner til dette. For det første anbefaler storbyforskningsprosjektet å styrke koblingen av samfunnsdelen til valgperiodene med politisk gjennomgang og «fornyelse» tidlig i valgperioden, slik at den skal kunne gi reelle føringer for den øvrige planleggingen og handlings- og økonomiplanen, i tråd med plan- og bygningsloven og kommuneloven. Da er det lite hensiktsmessig at planstrategien skal forskuttere planbehovet før bystyret har tatt stilling til sentrale føringer for planleggingen gjennom vedtak av KPS. For det andre er det behov for en gjennomgang av hvordan planleggingen skal innrettes fremover i Bergen kommune. En slik gjennomgang kan leses inn i plan- og bygningsloven § 10-1 om kommunal planstrategi gjennom at «Planstrategien bør omfatte en drøfting av kommunens strategiske valg knyttet til samfunnsutvikling (...) og en vurdering av kommunens planbehov i valgperioden.» Det er uansett nødvendig å se på hvordan samfunnsplanleggingen best kan understøtte utviklingen av byen. I dette ligger også ambisjonen fra byrådets politiske plattform om at planprosesser skal bli vesentlig raskere og mer effektiv. Dette tilsier blant annet en reduksjon av planvolumet. Byrådet ønsker en gjennomgang av dagens planer og plansystemet, for å sikre effektiv planlegging av høy kvalitet. Byrådet har derfor startet arbeidet med å gå gjennom gjeldende planportefølje innenfor samfunnsplanleggingen, og det vil frem mot fremleggelse av planstrategi bli foreslått grep for å styrke den røde tråden fra kommuneplanens samfunnsdel til den tematiske planleggingen, og fra samfunnsdelen til HØP, som utgjør samfunnsdelens handlingsdel. Dette vil inkludere områder som ble omtalt i byrådssak 1352/22 Videreutvikling av samfunnsplanlegging i Bergen kommune, blant annet økt standardisering av planstruktur og planinnhold, helhetlig bruk av digitale verktøy i planleggingen og å vurdere grep for hvordan mål, strategier og tiltak i planer lettere kan følges opp etter vedtak. Det vil frem mot fremleggelsen av planstrategi bli vurdert aktuelle grep for å få en mer oversiktlig og helhetlig planportefølje som gjør det enklere å bruke planer som styrende dokumenter. Oppsummert: Byrådet ønsker å raskt legge frem kommunal planstrategi for valgperioden. Dokumentet skal derfor ikke være mer omfattende enn nødvendig. Planstrategien konsentreres til å ta stilling til rullering av kommuneplanens samfunnsdel (KPS) og arealdel (KPA). Videre vil den adressere grep for videreutvikling av samfunnsplanleggingen i Bergen kommune, for å sikre effektiv planlegging av høy kvalitet. 9 Kombinert planstrategi og planprogram for KPS Etter plan- og bygningsloven skal kommuneplanens samfunnsdel ha et planprogram. Planprogrammet skal gjøre rede for formålet med planarbeidet, planprosessen med frister og deltakere, opplegget for medvirkning, spesielt i forhold til grupper som antas å bli særlig berørt, hvilke alternativer som vil bli vurdert og behovet for utredninger. Plan- og bygningsloven § 10-1 sier at utarbeiding og behandling av kommunal planstrategi kan slås sammen med og være del av oppstart av arbeidet med kommuneplanen. Det vurderes som hensiktsmessig å slå sammen planstrategiarbeidet med planprogram for kommuneplanens samfunnsdel. Dette for å synliggjøre sammenhengen mellom retningen for kommuneplanens samfunnsdel og de overordnede vurderingene knyttet til øvrig planleggingsbehov som vurderes i planstrategien. Planstrategien har ikke en lovpålagt høringsperiode utover å være offentliggjort minst 30 dager før bystyrets vedtak. Planprogrammet har krav om minst seks ukers høring. En kombinert planstrategi med planprogram for KPS vil forholde seg til en høringsperiode på minst seks uker. Dette gir mer tid for aktuelle høringsinstanser til å kommentere på vurderinger som ellers hadde fremgått av planstrategien. I tillegg gir det byrådet anledning til å justere dokumentet på bakgrunn av høringsinnspill før byrådet sender frem sak til bystyret. Dette svarer samtidig ut intensjonene i plan- og bygningsloven § 10-1, som sier at «Kommunen skal i arbeidet med kommunal planstrategi innhente synspunkter fra statlige og regionale organer og nabokommuner.» Alternativt kan det legges opp til en seriell behandling der byrådet først legger frem planstrategi for politisk behandling i bystyret og deretter starter arbeidet med planprogram for kommuneplanens samfunnsdel. Dette vil riktignok gi en noe raskere behandling av planstrategien, men en senere behandling av planprogram for kommuneplanens samfunnsdel. I sum vil dette kreve både mer ressurser og ta mer tid enn et kombinert løp. Dersom prosessen med disse to dokumentene samles i ett løp, vil effektiviseringsgevinstene i tidsbruk gi positive konsekvenser for hvor raskt det er mulig å vedta ny KPS. Oppsummert: Planstrategiarbeidet og planprogram for kommuneplanens samfunnsdel slås sammen. Kommuneplanens samfunnsdel (KPS) Byrådet har som ambisjon å rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), og å sette i gang arbeidet med KPS og KPA parallelt. Siden KPS etter plan- og bygningsloven gir føringer for KPA, må prosessen legges opp slik at arbeidet med KPS ikke forsinker ønsket fremdrift for KPA, og at avhengighetene mellom KPS og KPA håndteres på en god måte. Omfanget av aktuelle forberedelser, utredninger og arbeid med planprogram for KPA er generelt av et større omfang enn for KPS, slik at det i praksis er lav sannsynlighet for at KPS-prosessen blir en flaskehals. Dette forutsetter at KPS innrettes på en slik måte at dokumentet og prosessen ikke er mer omfattende enn å svare ut primærfunksjonen slik den beskrives tidligere i denne saken, og at det er tilstrekkelig ressurstilgang til arbeidet med KPS. De to storbyforskningsprosjekt om samfunnsplanlegging fra 2018 og 2022 legger også vekt på at en styrket kobling av samfunnsdelen til valgperiodene med politisk gjennomgang og «fornyelse» tidlig i valgperioden. Samfunnsdelen må gi reelle føringer for den øvrige planleggingen og handlings- og økonomiplanen i tråd med plan- og bygningsloven og kommuneloven. 10 Tidligst mulig vedtak av KPS krever både spisset innhold og rask prosess. Det legges derfor opp til at ny KPS konsentreres rundt hovedformålet om å sette langsiktige mål for samfunnsutviklingen i kommunen, og de viktigste satsingsområdene i valgperioden. Tidligere i saken er det påpekt at det er viktig å tilstrebe en god funksjonsdeling mellom de ulike styrende dokumentene, slik at vi legger til rette for effektive prosesser og at ikke planleggingen blir mer omfattende enn nødvendig. Vi bør derfor være varsomme med å trekke inn arealkonsekvensene i samfunnsdelen – både fordi det kan ta fokus fra formålet med KPS om å sette langsiktige mål for samfunnsutviklingen og de viktigste satsingsområdene i valgperioden, i tillegg til at håndtering av arealvurderinger og arealinnspill i både KPS og KPA vil være prosessdrivende. Oppsummert: Ny KPS konsentreres rundt hovedformålene om å sette langsiktige samfunnsmål for kommunen og de viktigste satsingsområdene i valgperioden. Handlings- og økonomiplan (HØP) Kommuneloven ble vedtatt endret i Stortinget 7. juni 2018, og koplingen mellom kommuneplanens samfunnsdel og økonomiplanen ble forsterket. For å oppfylle forutsetningen i både kommuneloven og plan- og bygningsloven, må kommuneplanens samfunnsdel være koblet til den økonomiske planleggingen ved at handlings- og økonomiplanen viser hvordan føringer som mål i samfunnsdelen følges opp. Dette tydeliggjøres i plansystemet ved å beskrive elementer som må være til stede i fremtidige handlings- og økonomiplaner, for å sikre en gjennomgående og effektiv kobling fra KPS til HØP: • Koblingen fra mål i kommuneplanens samfunnsdel må framgå i en innledende overbyggende del av handlings- og økonomiplanen. • Synlig kobling fra mål i kommuneplanens samfunnsdel til økonomiske hovedprioriteringer i handlings- og økonomiplanen. • Synlig sektorvis oppfølging av satsingsområder og mål i kommuneplanens samfunnsdel i handlings- og økonomiplanen. Samfunnsdelen skal gi reelle føringer for den øvrige planleggingen og handlings- og økonomiplanen i tråd med plan- og bygningsloven og kommuneloven. Dette krever at målarbeidet i samfunnsdelen og arbeidet med handlings- og økonomiplan sees i sammenheng (jf. krav i PBL om sammenheng mellom mål i KPS og handlingsdelen). Kommuneplanens arealdel (KPA) I tråd med ambisjonene i politisk plattform, skal arbeidet med KPS og KPA gå parallelt for å få en best mulig fremdrift. I påvente av fastsatte føringer fra KPS, skal det igangsettes nødvendige kartlegginger og utredninger. Dette for å klargjøre omfanget av revisjonen av KPA og videre detaljering av ressursbehov og organisering av planprosessen, i tillegg til arbeid med planprogram for KPA. I tråd med omtale under KPS, skal det utvises varsomhet med å trekke inn arealkonsekvensene i samfunnsdelen. Det betyr at spørsmålet om håndtering av langsiktig arealstrategi må sees i sammenheng med øvrig arbeid knyttet til KPA. Politisk forankring og ekstern medvirkning frem mot vedtak av KPS I tråd med omtalen i denne saken, legges det opp til at planstrategien ikke skal være mer omfattende enn nødvendig, og kombineres med planprogram for kommuneplanens samfunnsdel. Prosessen skal sikre at KPS blir et godt lokalpolitisk styringsverktøy som trekker opp de lange linjene for byens og kommunens utvikling, peker på prioriterte satsingsområder i valgperioden, og hvilken rolle kommunen skal ta i regionen. Prosessen med KPS skal gi KPA de beste forutsetninger for hurtig fremdrift. 11 Selv om det legges opp til et spisset design på planstrategi, planprogram for KPS og planforslag for KPS, kreves det fortsatt god politisk forankring opp mot bystyresiden. KPS skal først og fremst være et politisk styringsverktøy som reflekterer resultatet fra kommunevalget. Det legges derfor opp til at byrådet forankrer arbeidet med å sette langsiktige samfunnsmål og prioriterte satsingsområder i valgperioden hos bystyret. Det legges opp til en planprosess som vektlegger dialog og involvering fra bystyret og utvalgene. De lovpålagte kommunale rådene vil også bli særskilt orientert om arbeidet. Som oppfølging av publisering av kunnskapsgrunnlaget, vil byrådet vurdere ulike arenaer for å løfte relevante diskusjoner og innspill frem mot politisk behandling av planstrategi og samfunnsdel. Dette inkluderer politiske organer på bystyresiden. Medvirkning er viktig for å gi innbyggere og andre samfunnsaktører anledning til å påvirke utformingen av blant annet tjenestetilbudet i kommunen. Både planprogram for KPS og planforslag for KPS skal etter loven sendes på høring og legges ut til offentlig ettersyn. Høringsperiodene skal sikre at innbyggerne og andre samfunnsaktører er godt kjent med arbeidet med ny samfunnsdel. Det legges opp til at ny KPS skal konsentreres rundt hovedformålet om å sette langsiktige mål for samfunnsutviklingen i kommunen, og de viktigste satsingsområdene i valgperioden. Det blir derfor viktig å legge opp høringsprosessen og høringsspørsmålene slik at høringsinnspillene blir mest mulig relevante og treffer innretningen av samfunnsdelen. Mer konkrete innspill knyttet til enkelte fagområder og temaer må på egnet måte kanaliseres til planarbeidene som følger opp samfunnsdelen. Byrådet vil ta stilling til medvirkningsopplegget for arbeidet med KPA på et senere tidspunkt. Økonomiske og administrative konsekvenser Det er ikke satt av egne midler til kommuneplanprosessen i budsjettvedtaket for 2024, og arbeidet med forberedelser av kommuneplanprosessen har vært høyt prioritert og håndtert gjennom disponering av interne ressurser. Det legges i utgangspunktet ikke opp til at det er behov for større tilleggsutredninger i arbeidet med planstrategi og ny samfunnsdel, men det tas nærmere stilling til behovet frem mot behandling av planprogram for KPS. Arbeidet med planstrategi, planprogram for KPS og planforslag for KPS ledes av Byrådsleders avdeling. Arbeidet med en kommuneplan krever involvering på tvers av alle byrådsavdelingene, men samtidig bør arbeidet innrettes så effektivt som mulig. Det forutsettes at det settes av intern kapasitet i hele byrådsorganisasjonen for å sikre tilstrekkelig kapasitet til arbeidet og god kobling til avdelingenes oppfølging. For å sikre helheten i kommuneplanen, vurderes det som nødvendig å ha dedikerte ressurser til arbeidet som sikrer god sammenheng mellom arbeidet med KPS og KPA. Det er behov for særlig avsatte ressurser til nødvendig prosjektledelse, prosjektarbeid, koordinering og samordning av kommuneplanarbeidet. Arbeidet må derfor ivaretas av en egen prosjektleder i 100 % for å sikre arbeidet og fremdrift med KPS, og som også skal bidra til god kobling mot KPA-arbeidet. Det er vurdert som nødvendig å ha prosjektledelse frem til byrådet avgir planforslag av ny KPS til Bergen bystyre. Det legges opp til å bruke interne ressurser for å sikre hurtig oppstart. Det er vurdert to alternative løsninger for ressurstilgang: 1. Innleie av eksterne ressurser 2. Omdisponering av interne ressurser i byrådsavdelingene 12 For alternativ 2 vil det i utgangspunktet være nødvendig å lyse ut vikariat for omdisponerte ressurser. Etter en helhetlig vurdering legges alternativ 2 til grunn for prosjektleder for KPS, der synergiene med KPA-arbeidet gis særlig vekt. For å understøtte prosessen det legges opp til i denne saken, er det anslått et finansieringsbehov på 2,0 mill. kroner i 2024. I tillegg til å dekke prosjektleder for arbeidet med KPS, vil det påløpe kostnader til KPS-prosessen knyttet til blant annet prosess-støtte og prosjektarbeid, kommunikasjon, involvering og medvirkning, og evaluerings- og oppfølgingskostnader. Det tas sikte på at arbeidet med ny kommuneplan og planstrategi i utgangspunktet finansieres innenfor vedtatte budsjettrammer ved omdisponering av eksisterende personalressurser. I forbindelse med arbeidet med revidert budsjett vil det vurderes om det er behov for å fremme bevilgningsforslag for bystyret. Arbeidet med KPA, med tilhørende prosesskrav og utredningsbehov, vil være mer omfattende enn for KPS. Administrative og økonomiske konsekvenser utover gjeldende rammer for ressursbruk knyttet til utredninger, prosjektorganisasjon og arbeid med KPA må detaljeres og søkes innarbeidet på et senere tidspunkt. Prosess og tentativ fremdriftsplan Behandlingen av denne byrådssaken klargjør det videre arbeidet med kommuneplanens samfunnsdel, kommuneplanens arealdel og kommunal planstrategi for valgperioden 2023– 2027. Byrådet ser for seg følgende foreløpige fremdriftsplan for arbeidet frem mot vedtak av samfunnsdelen, inkludert saker som skal behandles politisk: Byrådssak: Oppstart av arbeidet med ny kommuneplan og Mars 2024 kommunal planstrategi Byrådssak som legger premisser for kommuneplanarbeidet. Saken oversendes bystyret til orientering. KPS: Oppstart av forberedelser av planarbeidet Mars 2024 Arbeidet med forberedelser av planarbeidet for KPS igangsettes, og ledes av Byrådsleders avdeling. Dette inkluderer forberedelser av arbeidet med kombinert planstrategi og planprogram. KPA: Oppstart av forberedelser av planarbeidet Mars 2024 Arbeidet med forberedelser av planarbeidet for KPA igangsettes, og ledes av Byrådsavdeling for byutvikling. Oppstart av nødvendige forberedelser og iverksetting av kartlegginger, utredningsarbeid og arbeid med planprogram for KPA. Videre detaljering av fremdriftsplan. Byrådssak: Høringsutkast for kombinert planstrategi og Mai 2024 planprogram for KPS Byrådet legger ut kombinert planstrategi og planprogram for KPS på høring og til offentlig ettersyn i minimum seks uker. Samtidig skal oppstart av planarbeidet med kommuneplanens samfunnsdel varsles og kunngjøres, i tråd med PBL §§ 11-12 og 11-13. Kunnskapsgrunnlag for planstrategi og KPS offentliggjøres samtidig. Byrådssak med innstilling til bystyret: Kombinert planstrategi Juni 2024 og planprogram for KPS 13 Byrådet avgir sak med innstilling til bystyret om kombinert planstrategi og planprogram for KPS. Kunnskapsgrunnlaget legges ved saken. Bystyret fastsetter planprogram og vedtar planstrategi. Lovkrav knyttet til planstrategien krever at forslag til vedtak i bystyret skal gjøres offentlig minst 30 dager før bystyrets behandling. Bystyrebehandling: Kombinert planstrategi og planprogram Tentativt september for KPS 2024 Byrådssak: Høringsutkast av kommuneplanens samfunnsdel Oktober 2024 Byrådet legger ut planforslag for kommuneplanens samfunnsdel på høring og til offentlig ettersyn. Byrådssak med innstilling til bystyret: Planforslag: Januar 2025 Kommuneplanens samfunnsdel Byrådet avgir sak med innstilling til bystyret om planforslag for kommuneplanens samfunnsdel. Bystyrebehandling: Planforslag: Kommuneplanens Tentativt februar samfunnsdel 2025 Den tentative fremdriftsplanen for arbeidet er svært stram. Dette gir en prosessrisiko som kan medføre forsinkelser jf. den foreløpige fremdriftsplanen. Det er nødvendig å ha dedikerte prosjektressurser i arbeidet frem til byrådet avgir planforslag av ny KPS til Bergen bystyre, og med kobling til det videre arbeidet med KPA. I forbindelse med behandling av planprogram for KPS må det tas stilling til revidert fremdriftsplan, og om dette gir økonomiske og administrative konsekvenser for 2025. 14 "
}