{
  "dokument_id": "bd99f17c-7f6f-5ffc-9342-7bb10c136514",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11030420/Nabomerknader",
  "tekst": " Merknader til søknad for Starefossveien 65 Vi referer til nabovarsel datert 25.3.2024 vedørerene riving og oppfølging av ny bolig. Først og fremst synes vi det er svært positivt at den nåværende arkitekt har justert ned høyden på huset, samt flyttet det lengre bakover ift tidligere søknader. Grunnarbeider: Huset vårt i Starefossveien 65 står i en fjellskråning nedenfor Starefossveien 35. Fjellet i området er porøst og skiver seg lett opp ved større bevegelser. For å unngå skader på fjell og egen eiendom, så ønsker vi at det ikke sprenges ved utbygging av tomten på nr 35. Vi er bekymret for hva graving/ sprenging av store fjellmasser kan gjøre med vår eiendom. Her bør kommunen komme på befaring for å i det hele tatt se om det lar seg gjøre. Det er mye vann som renner nedover fjellsiden, og det siger allerede mye vann fra Starefossveien 33/35 ned i vår hage. Ved opparbeiding av tomt i bakkant av vårt hus, så ønsker vi å bli involvert i planlegging av drenering, slik at det ikke kommer større mengder vann enn det som er gjeldende per nå. Støttemur til hage mellom eiendommene Muren mellom Starefossveien 65 og 33, som understøtter hagen til nr 33 har også noen større sprekker. Hvis det skal gjøres noen større arbeider på tomten, så anbefaler vi at denne muren vurderes rehabelitert. Se bilder. Innsyn / plantekorridor I dag ligger Starefossveien 65 relativt skjermet til, uten innsyn. Dette gjaldt spesielt i perioden før vegetasjonen mellom eiendommene ble fjernet. Huset i Starefossveien 65 har også hage og baderomsvinduer på husveggen som vender mot Starefossveien 35, som er fordelaktig at skjermes for innsyn. Ved utarbeidelse av ny eiendom, så ønsker vi at skjermingsbehovet videre ivaretas. Et forslag er å videreføre vegetasjonen (Rhododendron etc) som tidligere har fungert som et godt skille langs eiendomsgrensen, eller ny beplantning av andre type busker/hekk. Plantevegg Fasade på Starefossveien 65 vendt mot sør/vest viser i søknaden en grønn plantevegg i kjellerpartiet mellom garasje og hovedhus. Samtidig er det er tegnet inn vinduer og dør bakenfor planteveggen. Her stusser vi litt på hva som er planen, og lurer på om det skal være en tett plantevegg, eller at det blir mest vinduer og utgang på denne delen av kjelleren. Konklusjon: Vi er veldig positive til at eiendommen Starefossveien 35 rustes opp og synes det nye forslaget har mange positive kvaliteter. Vi håper merknadene våre kan bli hensyntatt i utarbeidelse av den nye eiendommen i Starefossveien 35. Mvh Yasmin Maria Stray Breistein og Vegard Vike Engum Starefossveien 65 Bergen kommune Plan- og bygningsetaten Sendt til: postmottak.planogbygg@bergen.kommune.no og sven@sven-gundersen.no Vår referanse: Ansvarlig advokat: Dato: 1121045501/2919957 Børje L. Hoff 6. mai 2024 BYGG-2024/13021: NABOMERKNAD IFM. NYTT VARSEL OM RIVING OG NYOPPFØRING AV BOLIG OG GARASJE – GNR. 166 BNR. 1345, STAREFOSSVEIEN 35 1. Innledning Det vises til mottatt nytt nabovarsel for revidert/nytt tiltak om riving- og oppføring av ny bolig og garasje, datert 25.03.24. Harris Advokatfirma AS inngir med dette merknad til tiltaket på vegne av nabo, hjemmelshaverne av gnr. 166 bnr. 1344, Starefossen 34, Wilhelm og Anita Giertsen; Som mener at omsøkte tiltak går på bekostning av eiendoms tålegrense i stor grad. Det bestrides ikke at omsøkte tiltak er en forbedring ift. det forrige tiltaket av Sivilarkitekt MNAL Jonny Johansen AS, som ble omsøkt og avslått 25.09.23. Omsøkte tiltak utløser likevel fortsatt en rekke konflikter med gjeldende plangrunnlag for eiendommen. Det er derfor desto viktigere at tiltaket forholder seg skånsomt til sine naturlige og bygde omgivelser – og dette mener vi blir avgjørende i dispensasjonsvurderingene for hvorvidt gjeldende hensyn og formål vil bli «vesentlig tilsidesatt» og interesseavveiingen av om fordelen er «klart større» enn ulempene iht. plan- og bygningsloven § 19-2. Det er i all hovedsak høyde- og plassering av deler av tiltaket som forringer mine parters utsiktsforhold i vesentlig grad. Det vises i denne sammenheng til den særskilte villaklausulen som hefter på omsøkte eiendom med det klare formål å sikre sol- og utsiktsforhold for de omkringliggende eiendommer. Det har vært dialog med ny arkitekt/ansvarlig søker, uten at dette har ført frem til en omforent løsning eller avbøtende-/tilpasningstiltak. Vi kommer nærmere tilbake til dette i det følgende, men det presiseres innledningsvis at ansvarlig søker/arkitekt er gjort kjent med at det derfor vil bli fremmet en oppfølgende nabomerknad til tiltaket. 2. Rettslige utgangspunkt Det vises til gjeldende kommunedelplan, KDP Fjellsiden SØR og kommuneplanen, KPA18 – med hensynssone for bevaring av kulturmiljø – som angir de juridiske utgangspunkt for handlingsrom på eiendommen. I tillegg angir faktisk etablert situasjon på eiendommen og omkringliggende eiendommer for øvrig også sentrale føringer mht. innrettelseshensyn og strøkskarakter i området. Harris Advokatfirma AS Vestre strømkaien 13 Postboks 4115 Sandviken Den norske advokatforening 5008 Bergen 5835 Bergen Global Advocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1121045501/2919957 harris.no Side 1 av 5 I dette tilfellet er omsøkte eiendom villaklausulert særskilt for å sikre sol- og utsiktsforhold for naboer – I skjøtet av 31.12.1959 er det bl.a. nedfelt følgende; «Trær etc. som skygger for sol og utsikt kan forlanges beskåret av de naboer som de er til gene for». Dette indikerer en klar intensjon om ivaretagelse av utsiktsforhold for omkringliggende eiendommer, som i så måte forsterker nabos innrettelseshensyn og derav en berettiget forventning om at deres utsikt ikke skal forringes. I Arkitekturbeskrivelsen redegjøres det for at det i «tidligere byggesøknader er (...) klargjort at eksisterende bolig ikke lar seg bevare». Denne side er ikke enig, og fastholder sitt utgangspunkt – som også ble uttrykt i tidligere fremsatte merknad; For mine parter fremstår det som klart tiltakshaver bevisst har latt omsøkte eiendom stå tom – til forfall med et klart formål om et resultat av riving. Dette har tiltakshaver selv bekreftet bl.a. ifm. BA-innlegget «Annet enn riving har aldri vært et tema» av 26.11.23 (vedlagt). Bevaringssone for kulturmiljø står utvilsomt sentralt for vurderingen av tiltak på omsøkte eigedom. I denne sammenheng vises det særskilt til tidligere uttalelse fra Byantikvaren som ligger til grunn for avslaget, hvor Byantikvaren prinsipielt fraråder riving av bygninger i hensynssone – hvor Byantikvaren konkluderer med følgende; «Det foreligger ikke god nok argumentasjon og dokumentasjon i saken som tilsier at denne må rives» (min understreking). Vi kan ikke se at det er fremlagt ytterligere dokumentasjon som underbygger en konklusjon om riving fremfor rehabilitering. Heller ikke Rådet for byforming og arkitektur (RBA) anbefaler riving, men anbefaler å bygge videre på eksisterende bolig. Dette forankres i bevaringshensyn, samt klima- og bærekraftshensyn. Det vises for øvrig også til opprinnelig presentasjon (vedlagt) for planlegging av området som beskriver rammene for «hagebyen Starefossen», hvor det presiseres at formålet har vært «å søke skapt et mønsterverdig villastrøk, med en harmonisk og moderne bebyggelse som kan realiseres innen en rimelig økonomisk ramme». Dette underlaget føyer seg i rekken av å underbygge at eiendommers tålegrense i dette området skal respekteres. 3. Omsøkte tiltak gir vesentlig tap av utsikt – og eiendommens tålegrense blir klart oversittet 3.1. Eiendommens tålegrense er klart oversittet Det er positivt at det er gjort tiltak for å etterstrebe god arkitektur og en viss åpenhet på eiendommen. Dette endrer imidlertid ikke det faktum at omsøkte tiltak er vesentlig større enn eksisterende situasjon. Det forhold at gjeldende størrelseskrav mht. tomteutnyttelse, fasadelengde, garasjestørrelse og avstandskrav til nabogrense ikke overholdes, underbygger at omsøkte tiltak sprenger eiendommens tålegrense. I tillegg mener mine parter at omsøkte tiltak innehar en arkitektur som visuelt sett er mer tilpasset egen eiendom enn området for øvrig. En estetisk forbedring fra forrige prosjekt er uansett ikke en tilstrekkelig begrunnelse for at de nødvendige dispensasjoner kan innvilges. 1121045501/2919957 harris.no Side 2 av 5 Omsøkte tiltak betinges fortsatt dispensasjon fra en rekke forhold; Plankrav (KPA § 3.1) Avstandskrav til nabogrense (pbl. § 29-4) Fasadelengde maks 12 meter (KDP § 09 a, pkt. 2) Tomteutnyttelse maks 20 BYA-% / 120 BYA-m2 Størrelse garasje maks 25 BYA-m2 KDP gir klare føringer for utnyttelse som gjelder for omsøkte eiendom; «Maksimalt bebygd areal skal være 20% BYA, dog ikke større enn 120 m2 grunn-flate», jf. § 09 a pkt. 1. Omsøkte tiltak gir et vesentlig større fotavtrykk, hvorav første etasje måler ca 235 m2 i grunnflate. Selv om tiltakshaver søker å gjøre avbøtende tiltak med nedsenk i terreng, samt delvis grønnvegg, er det ingen tvil om at tiltaket ligger langt utenfor de rammer gjeldende plangrunnlag tillater. I tillegg måler underetasjen hele 26 meter som er mer enn en dobling av tillatte fasadelengde (12m) mot byen. Tiltakets omfang kan heller ikke forsvares i et miljøperspektiv og strider klart mot gjeldende bevaringshensyn. Når tiltaket attpåtil utfordrer avstandskrav, samt størrelseskrav for garasje, mener vi at dette viser at tiltaket ikke forholder seg innenfor de rettslige utgangspunkt som er angitt for eiendommen. En nærliggende følgekonsekvens er da utvilsomt at en slik transformasjon – som omsøkt på eiendommen – ikke forholder seg tilstrekkelig skånsomt mot sine bygde og naturlige omgivelser. Selv om eiendommen ligger i et etablert strøk med opparbeidet infrastruktur, medfører tiltaket betydelige avvik og konflikter med gjeldende føringer til utnyttelse, størrelseskrav og plassering, samt kulturhensyn, hvilket tilsier at gjeldende hensyn blir vesentlig tilsidesatt. Omsøkte endring avviker vesentlig fra dagens situasjon, og åpner i så tilfellet for en klar endring av strøkskarakteren i området. Dette kan igjen gi negative presedensvirkninger som øker faren for utvisking av kulturhistorie. Følgelig er det et reelt behov for planprosess for en slik endring på omsøkte eiendom. Vi kan med dette ikke se at det er grunnlag for å innvilge dispensasjon fra plankravet i dette tilfellet; Bygningsvolumet må reduseres for å sikre en utbygging som er forenelig med eiendommens tålegrense. 3.2. Omsøkte tiltak gir vesentlige naboulemper Mine parter blir ikke direkte berørt av størrelse på underetasje, da denne ikke blir synlig fra nordøst. Det anføres likevel at størrelsen blir sentral for tiltakets totalitet; Når tiltakshaver ønsker å gjøre terrenginngrep for en hensiktsmessig utnyttelse nedad på tomten, bør dette gi en tilstrekkelig dekning av et nødvendig plassbehov uten at det er nødvendig å strekke takhøyde maksimalt for å oppnå hems med kontor på bygningsdelen i nordvest. 1121045501/2919957 harris.no Side 3 av 5 Det er nettopp denne høydeutvidelsen som forringer utsiktsforholdet for bakenforliggende nabo. Denne utsikten vurderes å være av stor verdi for mine parter – som vi også mener tiltakshaver privatrettslig er forhindret i å rokke ved, jf. gjeldende villaklausul som belyst over. Den åpenhet tiltakshaver mener å tilføre eiendommen, sammenlignet med eksisterende situasjon, gir ikke en tilstrekkelig kompensasjon for å berøve det viktige og enestående frie utsiktspunktet mot sørvest for Starefossveien 34. Det stilles i denne sammenheng også spørsmål til hvor reell denne åpenheten faktisk vil være i fremtiden; Beplantning vil også evne å tette åpenhet og eventuelle utsiktsforhold. Det er ikke ønskelig for mine parter å pålegge eller våke over tiltakshavers hagehold. I forlengelsen av dette, vises det til beskrivelse i Arkitekturbeskrivelsen om at «Denne delen som sammenbygger hovedhus og garasje, skaper et attraktivt og skjermet «tun» mellom bygningene, samtidig som det er lite synlig fra bysiden». Dette bygger opp under mine parters forventning om at det ikke er usannsynlig at det «åpne hagearealet» mellom hovedhus og garasje vil kunne bli mer skjermet og lukket for å styrke tiltakshavers egen bokvalitet; Ingen ønsker «å sitte på utstilling» i egen hage. I forlengelsen av dette, kan det også vises til gjerdeplikten som hviler på eiendommen, som angir fullgjerde-plikt mot starefossveien. 4. Avslutning Samlet sett, mener vi med dette å ha synliggjort at omsøkte tiltak representerer klare konflikter med eiendommens tålegrense samlet sett, hvilket for mine parter materialiserer seg i et vesentlig utsiktstap. Dialog verdsettes, hvilket var savnet i den forrige søknadsrunde. Mine parter opplever likevel ikke dialogen som har vært som verken formålstjenlig eller reell. Tvert imot, oppleves tiltakshaver arrogante ved kun å ønske å informere om tiltaket de ønsker å realisere, uten en reell velvilje til å imøtekomme nabos ønske om en justering for å begrense naboulemper i form av tapt utsikt. Det stilles derfor et stort spørsmålstegn til om dialogen mellom partene i det hele tatt kan kvalifiseres til at det egentlig har vært dialog mellom partene. Etter vårt skjønn, kan denne dialogen i alle fall ikke utgjøre et vektig argument for at en slik presset utnyttelse på eiendommen kan tillates. Denne side bestrider at det er grunnlag for å innvilge nødvendige dispensasjoner; Gjeldende hensyn blir vesentlig tilsidesatt når et for stort tiltak presses inn på eiendommen. En grensejustering reparerer ikke et uforholdsmessig størrelsesforhold forankret i gjeldende plangrunnlag. Fordelene synes ellers utelukkende kun å være av privatrettslig karakter for tiltakshaver selv. I lys av overnevnte, er ulempene beskrevet å utgjøre en vesentlig ulempe for mine parter – som vurderes å være den mest berørte nabo. Det totale omfanget av konflikt med de regulerte størrelseskrav og bevaringshensyn på eiendommen, tilsier et klart behov for planprosess. 1121045501/2919957 harris.no Side 4 av 5 Avslutningsvis, stilles det også spørsmål til hvorvidt nabovarseling er tilstrekkelig gjennomført ift. dispensasjonsforholdene. Dette da vi ikke kan se at det er gitt en begrunnelse som sannsynliggjør at vilkårene for dispensasjon faktisk er oppfylt iht. pbl. § 19-2. 1121045501/2919957 harris.no Side 5 av 5 "
}