{
  "dokument_id": "c5e3a695-322f-5ff3-821b-341998a89b2b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 14022024, Sak 20/24, Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 14.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9907034/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-finans-kultur-og-naering-14-02-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 14.02.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 14.02.2024 sak 20/24: Følgende svar ble sendt ut i forkant av møtet: Svar på skriftlig spørsmål nr.1 fra Emil Julien Stautland Perron (MDG) om planarbeidet for Skolten / Bontelabo. Utvalg for finans, kultur og næring 09.01.24 Svar på skriftlig spørsmål nr.2 fra Eline Aresdatter Haakestad (MDG) om videre planer for Kaigaten 1. Utvalg for finans, kultur og næring 08.01.24 Svar på skriftlig spørsmål nr.3 fra Eline Aresdatter Haakestad (MDG) om Bergen kommunes eierskap i Fløien AS og involvering i restaurantdrift. Utvalg for finans, kultur og næring 08.01.24 Svar på skriftlig spørsmål nr. 4 fra Joel Ystebø (KrF) om øremerkede midler til ungdomsdiakoner i Bergen Sør. Utvalg for finans, kultur og næring. Svar på skriftlig spørsmål nr. 5 fra Rune Bakervik (Ap) om vennskapsby med Hebron Svar på skriftlig spørsmål nr. 8 fra Eline Haakestad (MDG) om ny havn på Flesland - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 11 fra Rune Bakervik (A) om reduserte investeringer i rehabilitering og nybygg – skole. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 11 fra Eira Garrido (SV) om kommunale tomter med videresolgt festerett. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 13 fra Ole Martini (V) om plan for redusering av sykefravær i Bergen kommune. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 14 fra Mailiss Solheim-Åkerblom (R) om ny cruisekai på Bontelabo til Utvalg for Finans, kultur og næring "
}