{
  "dokument_id": "09c3997a-c75b-5c1c-80eb-9f1abba57a9f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Anne-Margrete Bollmann (BL) om Forsvarets uttalelser om fremtidig plassering av godshavn - Utvalg for finans, kultur og næring - Innsendt: 17.2.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12171707/Svar-pa-skriftlig-sporsmal-fra-Anne-Margrete-Bollmann-BL-om-Forsvarets-uttalelser-om-fremtidig-plassering-av-godshavn-Utvalg-for-finans-kultur-og-naering-Innsendt-17-2-2025",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/121684-4 Saksbehandler: Ingvild Kvilekval Fra Dato: 3. mars 2025 Byråd for finans Svar på skriftlig spørsmål fra Anne-Margrete Bollmann (BL) om Forsvarets uttalelser om fremtidig plassering av godshavn - Utvalg for finans, kultur og næring - Innsendt: 17.2.2025 I Bergensavisen den 06.02.24 kunne vi lese en artikkel med overskriften «Anbefales å droppe godshavn i Øygarden: – Forsvaret ga klar beskjed.» Det handler om plassering av godshavn for Bergensregionen i lys av planene for utbygging av Dokken. Bakgrunnen er at Plan- og bygningsetaten har utarbeidet et notat vedrørende plassering av fasiliteter for godshavn i Bergensregionen. Løsningen som anbefales i notatet er en totrinns løsning: • En midlertidig løsning på Jekteviken • En lokasjon utenfor Bergen sentrum, uten brotilknytning og nær hovedfartsleden. Hovedbegrunnelsen for anbefalingen er «forsvarshensyn». Dette er formidlet på følgende måte i notatet (sitat): En godshavn på Ågotnes vil imidlertid ikke imøtekomme beredskapsbehovet i Bergensområdet, ganske enkelt fordi den vil ligge på en øy, med en sårbar broforbindelse som raskt kan slås ut og effektivt hindre transport av utstyr og personell. For ikke å øke sårbarheten, og opprettholde beredskapsmulighetene av forsvarshensyn, bør en slik havn ligge på fastlandet nær hovedfarleden i sjø. Det er oppsiktsvekkende at man i et internt notat i en av kommunene, utarbeidet av forvaltningen (Plan- og bygningsetaten), bruker Forsvarets behov som hovedgrunn til at man ikke kan plassere godshavn på Ågotnes – eller andre steder med broforbindelse. Det er også oppsiktsvekkende dersom det er slik at representanter fra Forsvaret har formidlet slike «krav» til saksbehandlere i kommunen i lys av at dette handler om politiske spørsmål med store økonomiske konsekvenser, samt sikkerhetspolitiske forhold som man må anta er sensitivt. Det er også grunn til å stille spørsmål ved om Forsvarets «krav» om at havner skal plasseres på steder uten broforbindelse, er et synspunkt som gjelder for alle havner i Norge Ettersom Forsvaret mange driftsenheter og avdelinger, er det viktig å få vite hvilken instans i som har formidlet slike krav på vegne av Forsvaret. Spørsmål til byråden: • Hvilken instans eller etat i Forsvaret har uttalt det som er referert i notatet? • Hva slags dialog har vært ført med Forsvaret, og er det ført referat fra disse møtene? • Har Forsvaret vært forespurt om eventuelle beredskapsmessige utfordringer ved å plassere en godshavn tett på en flyplass med sivile og militære installasjoner? Svar fra byråden: Spørsmålene fra representanten Anne-Margrete Bollmann er knyttet til hvilken dialog som har vært med Forsvaret i utarbeidelsen av notatet fra Plan- og bygningsetaten (PBE), og det er derfor innhentet opplysninger fra Byrådsavdeling for byutvikling (BBU) i sakens anledning. Følgende tilbakemelding er mottatt fra PBE via BBU: «Generelt Havnens rolle som beredskap ved forvars- og helserelaterte hendelser er hjemlet i havne- og farvannsloven §31 og definert av departementet. Med en nylig gjennomlevd pandemi og økende uroligheter i Europa gjør at det er naturlig å se på hvilke forpliktelser Bergen Havn AS allerede har, og aktualiserer behovet for å sikre areal. Det ble tatt utgangspunkt i et mål om at nye havneløsninger ikke skal bidra til å svekke beredskapen eller muligheten til å stille funksjonelle kaier og kaianlegg til disposisjon dersom behovet skulle oppstå. • Hvilken instans eller etat i Forsvaret har uttalt det som er referert i notatet? Det er Forsvarsbygg som har bidratt til arbeidet med havneutredningen på vegne av Forsvaret • Hva slags dialog har vært ført med Forsvaret, og er det ført referat fra disse møtene? Det ble i samarbeid med Fylkesberedskapssjefen hos Statsforvalteren invitert til ett større møte 27. august 2024, der forsvarshensyn og beredskap knyttet til havneutredningen var tema. Inkludert møtearrangøren fra PBE var det ca 20 deltakere på møtet, deriblant representanter fra Statsforvalteren, Forsvarsbygg, Haakonsvern, Heimevernet, Statens Vegvesen, Fylkeskommunen, Politiet, Kystverket, Bane Nor og Bergen Havn. Det ble skrevet referat fra møtet, som er unntatt offentlighet i samsvar med §21 i forvaltningslova (unntak av omsyn til nasjonale forsvars- og tryggingsinteresser) etter anmodning fra Statsforvalteren og Forsvarsbygg. Bergens Tidende v/ Anders Haga fikk etter en konkret forespørsel tilsendt en sladdet kopi 29.10.2024. • Har Forsvaret vært forespurt om eventuelle beredskapsmessige utfordringer ved å plassere en godshavn tett på en flyplass med sivile og militære installasjoner? Havneutredningen, datert 17.desember 2024, var avgrenset til å vurdere løsninger innenfor det avgrensete geografiske området Bergen sentrum. Forsvarsbygg er derfor ikke forespurt om eventuelle beredskapsmessige utfordringer ved å plassere en godshavn tett på en flyplass med sivile og militære installasjoner som del av denne utredningen. PBE ser at dette vil være naturlig å se nærmere på, jf havneutredningens anbefaling pkt 2) Det jobbes videre med å se etter en lokalitet for en framtidig godshavn utenfor Bergen sentrum, uten brotilknytning og nær hovedfarleden.» Byråden har ikke ytterligere kommentarer til spørsmålene enn det som fremkommer i svarene fra PBE. Charlotte Spurkeland – Fung. byråd for finans Dokumentet er godkjent elektronisk. "
}