{
  "dokument_id": "bc3874eb-c58d-591b-ac89-e2e5d792b965",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat om endringer i straffeprosessloven § 202 a",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10893773/Horingsnotat-om-endringer-i-straffeprosessloven-202-a",
  "tekst": "Høringsnotat Lovavdelingen Dato: 25.06.2024 Saksnr: 24/3807 Høringsfrist: 25.09.2024 HØRINGSNOTAT OM FORSLAG TIL ENDRINGER I STRAFFEPROSESSLOVEN – SKJULT KAMERAOVERVÅKING VED BRUK AV MOBILT KAMERA MV. Innhold 1 Innholdet i høringsnotatet ............................................................................. 2 2 Bakgrunnen for høringsnotatet ...................................................................... 3 2.1 EOS-utvalgets kritikk av PSTs dronebruk i forebyggende saker .............. 3 2.2 Brev fra Justis- og beredskapsdepartementet og innspill fra riksadvokaten, Politidirektoratet og PST .................................................................................. 4 2.3 Riksadvokatens midlertidige retningslinjer for bruk av mobilt kamera i etterforskning ................................................................................................... 5 2.4 Forslag fra straffeprosessutvalget ............................................................ 6 3 Gjeldende rett ............................................................................................... 7 3.1 Innledning............................................................................................... 7 3.2 Lovhistorikk ........................................................................................... 8 3.3 Nærmere om straffeprosessloven § 202 a ...............................................10 3.3.1 Innledning .......................................................................................10 3.3.2 Personovervåking ............................................................................10 3.3.3 Vilkår om «vedvarende» eller «regelmessig gjentatt» personovervåking .........................................................................................11 3.3.4 Hva slags kamerautstyr er omfattet? ................................................12 3.3.5 Stedsavgrensningen .........................................................................13 3.3.6 Mistankekrav, beslutningskompetanse mv. ......................................15 3.4 Skjult kameraovervåking i avvergende og forebyggende øyemed etter straffeprosessloven § 222 d og politiloven § 17 d .............................................16 3.5 Politiregisterloven § 50 og straffeprosessloven §§ 216 g og 216 i ..........17 4 Konstitusjonelle og menneskerettslige skranker ...........................................19 4.1 Innledning..............................................................................................19 1 4.2 Nærmere om lovkravet etter Grunnloven § 113 ......................................19 4.3 Nærmere om Grunnloven § 102 og EMK artikkel 8 ...............................21 4.3.1 Oversikt ..........................................................................................21 4.3.2 Vernet etter EMK artikkel 8 nr. 1 ....................................................22 4.3.3 Inngrepsvilkårene i EMK artikkel 8 nr. 2 ........................................25 4.4 Nærmere om skranker knyttet til behandling av personopplysninger ......28 5 Nordisk rett ..................................................................................................30 5.1 Svensk rett .............................................................................................30 5.2 Dansk rett ..............................................................................................32 5.3 Finsk rett ...............................................................................................33 6 Forslag til lovendringer ................................................................................35 6.1 Innledning..............................................................................................35 6.2 Vilkåret om at kameraet må være «fastmontert» ....................................35 6.3 Vilkåret om at kameraet er «fjernbetjent eller automatisk virkende» ......38 6.4 Stedsavgrensningen ...............................................................................40 6.5 Grensen mot andre typer sensorer ..........................................................41 6.6 Forslag om at straffeprosessloven § 202 a skal regulere kameraovervåking som ikke er vedvarende eller regelmessig gjentatt ............................................42 6.7 Forholdet til regulering av bruk i forebyggende og avvergende øyemed . 45 6.8 Behandling av personopplysninger innsamlet ved mobile kameraløsninger og sletting av overskuddsinformasjon ..............................................................47 6.9 Nærmere om personvernkonsekvenser av forslaget ................................48 7 Økonomiske og administrative konsekvenser ...............................................49 8 Forslag til lovendringer ................................................................................49 1 Innholdet i høringsnotatet Justis- og beredskapsdepartementet sender med dette på høring forslag til endringer i lov 22. mai 1981 nr. 25 om rettergangsmåten i straffesaker (straffeprosessloven) § 202 a om skjult kameraovervåking. Forslaget innebærer for det første at vilkårene «som er fastmontert» og «fjernbetjent eller automatisk virkende» tas ut av definisjonen av kameraovervåking i straffeprosessloven § 202 a fjerde ledd. Dermed gis bestemmelsen også anvendelse på mobile kameraer, uavhengig av om disse er fjernbetjente eller ikke. Formålet er å lovregulere skjult kameraovervåking ved hjelp av mobile kameraer som ledd i politiets etterforskning, herunder kameraer som er montert på droner. Videre foreslås det å endre straffeprosessloven § 202 a slik at bestemmelsen også omfatter kameraovervåking som ikke når opp til dagens terskel om at overvåkingen må være «vedvarende eller regelmessig gjentatt». Formålet med en slik endring er å regulere bruk av kamera som er mindre inngripende enn det som 2 omfattes av gjeldende § 202 a, og som i visse tilfeller kan ha et usikkert hjemmelsgrunnlag i dag. Endringene vil etter forslaget her også gjelde for skjult kameraovervåking i avvergende etterforskning etter straffeprosessloven § 222 d og Politiets sikkerhetstjenestes (PSTs) forebyggende virksomhet etter politiloven § 17 d. Det foreslås også andre endringer i § 202 a, blant annet som følge av de nevnte endringsforslagene. I dagligtale brukes ordet «kameraovervåking» tidvis om monitorering, iakttakelse eller observasjon ved bruk av kamera i sanntid, altså en form for løpende overvåking. I tillegg brukes ordet om opptak i betydningen lagring ved innspilling eller innsamling av bilder. I det følgende brukes ordet «kameraovervåking» om både den løpende overvåkingen og om bildeopptak. Temaet for dette høringsnotatet er skjult kameraovervåking. I dette høringsnotatet fremmes kun forslag om kameraovervåking. Det fremmes ikke forslag som gjelder overvåking av lyd. Forslagene i høringsnotatet går ut på å endre de straffeprosessuelle reglene om innhenting av informasjon ved hjelp av kamera, ikke å regulere den videre behandlingen av opplysningene som samles inn. Noen spørsmål om den videre bruken av informasjonen vil imidlertid også omtales, se blant annet punkt 6.8 om behandling av personopplysninger og håndtering av overskuddsinformasjon. 2 Bakgrunnen for høringsnotatet 2.1 EOS-utvalgets kritikk av PSTs dronebruk i forebyggende saker Stortingets kontrollutvalg for etterretnings-, overvåkings- og sikkerhetstjenestene (EOS-utvalget) skrev i sin årsmelding for 2022 punkt 5.2 at utvalget har vurdert PSTs bruk av droner til å samle inn informasjon i forebyggende saker. Utvalget uttalte at det følger av politiloven § 17 d, jf. straffeprosessloven § 202 a, at PST kan bruke «fastmontert» kamera, men ikke mobile kameraer. Det ble videre vist til at bruk av fastmontert kamera forutsetter at PST får rettens tillatelse, mens PST i fire saker vurderte at Sjef PST kunne fatte beslutningen om bruk av droner med kamera. PST har overfor utvalget vist til riksadvokatens retningslinjer 17. september 2021 om politiets bruk av mobile og fjernbetjente kameraer i etterforskningsøyemed, og uttalt at de rettspolitiske hensynene bak straffeprosessloven § 202 a ikke ga grunn til å operere med ulike skranker i etterforskning og i forebyggende saker. EOS-utvalget viste imidlertid til at Grunnloven og EMK stiller krav om hjemmel for statens inngrep i borgernes privatliv. Utvalget skrev at overvåking ved hjelp av droner utgjør et inngrep i privatlivet, og at lovkravet innebærer at hjemmelen må være tilstrekkelig klar, forutsigbar og tilgjengelig for borgerne, samt gi betryggende rettsikkerhetsgarantier. Utvalget viste til at en slik hjemmel ikke finnes for bruk av droner i forebyggende saker, og utvalget rettet på dette grunnlaget skarp kritikk mot PST for «å ha brukt en skjult overvåkingsmetode uten hjemmel i lov». Utvalget oppfordret tjenesten til å stanse bruken og ba om en tilbakemelding. PST opplyste deretter til utvalget at de umiddelbart tok kritikken til ettretning og stanset bruken. 3 2.2 Brev fra Justis- og beredskapsdepartementet og innspill fra riksadvokaten, Politidirektoratet og PST Justis- og beredskapsdepartementet sendte 10. januar 2023 brev til riksadvokaten, Politidirektoratet og PST der adressatene ble invitert til å komme med innspill til om og eventuelt hvordan regelverket bør utvikles for å legge til rette for en hensiktsmessig bruk av nyere teknologi som muliggjør mobilt opptak av lyd og/eller bilde, f.eks. ved hjelp av droner, til ulike formål. Det ble i brevet henvist til dialog om problemstillinger knyttet til bruk av droner i ulike øyemed, jf. riksadvokatens retningslinjer 17. september 2021 og Politidirektoratets rundskriv RPOD-2019-4 (nasjonal instruks for politiets bruk av droner), og antatt at det er et behov for utvikling av regelverket. Departementet mottok svar fra riksadvokaten, Politidirektoratet og PST. Innspillet fra riksadvokaten bygget på et brev fra Kripos, som også ble vedlagt. Riksadvokaten gir i sitt brev uttrykk for at det er et klart behov for å lovregulere politiets adgang til å benytte mobile kameraer i etterforskning. Riksadvokaten påpeker blant annet at mangelen på et tydelig hjemmelsgrunnlag innebærer at mobilt kamera ikke kan brukes i etterforsking i den utstrekning som er ønskelig. Det vises også til at det er uheldig at politiets adgang til å bruke slike kameraer i begrenset grad kan leses ut av selve loven. Reguleringen sikrer bare en beskjeden forutberegnelighet for borgerne, og påtalemyndighetens vurderinger av lovligheten av bruk av mobilt kamera må tas på et nokså usikkert rettskildemessig grunnlag. Kripos redegjør i sitt innspill blant annet for behovet for bruk av mobilt kamera i etterforskning. Det vises til tilfeller der spaning i mindre urbane strøk er vanskelig fordi det meste av trafikk er kjent og en spaningsbil raskt stikker seg ut. Bruk av mobilt kamerautstyr kan ifølge Kripos også redusere behovet for å benytte observasjonsposter tilhørende tredjeperson, noe som i enkelte tilfeller kan medføre ubehag eller risiko for vedkommende. Videre skriver Kripos at spaning mot ad-hoc steder, for eksempel vanskelig tilgjengelige steder der narkotika overleveres, kan være utfordrende. Tilgang til kamera på drone kan i slike tilfeller bidra til at sentrale hendelser i en etterforskning kan observeres og dokumenteres. Mobilt utstyr gjør også at kameraer kan plasseres på steder som ellers ikke vil være tilgjengelig, noe som kan forbedre og effektivisere innhentingen av opplysninger. PST viser på sin side til at politiet etter dagens rettstilstand mangler hjemmel for bruk av mobile fjernstyrte kameraer (droner). PST understreker at det er svært viktig at landets sikkerhets- og etterretningstjeneste kan benytte moderne og effektive metoder i arbeidet med å forebygge og avverge alvorlig kriminalitet. PST understreker at i en tid preget av pågående krig i Europa er det krevende at tjenesten ikke kan benytte droner med kamera på en målrettet måte i etterforskning og forebyggende virksomhet. Over tid kan denne typen begrensninger gjøre det vanskelig for PST å skaffe nødvendige og avgjørende opplysninger i tide. PST viser til at droner muliggjør informasjonsinnhenting med minimal signatur fra PST. Med droner kan man observere på avstand og dekke et langt større område enn ved tradisjonell spaning. Droner kan også brukes på steder og i situasjoner hvor andre metoder vanskelig vil kunne nå frem. Metoden vil derfor kunne være helt avgjørende for å kunne gjennomføre operasjoner på en sikker og effektiv måte. Droner kan også brukes til å avdekke aktivitet i nærheten av skjermingsverdige objekter. Droner kan ifølge PST bidra til bedre 4 situasjonsforståelse, høyere kvalitet og større sikkerhet i oppdragsutførelsen, tidsbesparelser og en mer effektiv utnyttelse av politiets ressurser. PST mener at det er behov for å få lovregulert bruk av mobile, fjernstyrte kameraer, særlig i lys av dagens sikkerhetssituasjon. Både riksadvokaten, Kripos og PST foreslår å fjerne formuleringen «som er fastmontert» i straffeprosessloven § 202 a fjerde ledd, mens Politidirektoratet blant annet foreslår en tilsvarende endring i politiloven § 6 a. Dette høringsnotatet bygger på innspillene fra riksadvokaten, Kripos og Politiets sikkerhetstjeneste. Politidirektoratets forslag til endringer i politiloven § 6 a følges ikke opp i dette høringsnotatet. 2.3 Riksadvokatens midlertidige retningslinjer for bruk av mobilt kamera i etterforskning Riksadvokaten ga 10. februar 2023 midlertidige retningslinjer for bruk av mobilt kamera (drone mv.) i etterforskning, til erstatning for de tidligere retningslinjene fra 2021. Politidirektoratets rundskriv RPOD-2023-8 regulerer politiets bruk av droner med kamera til politioperative formål. I innledningen til de midlertidige retningslinjene skriver riksadvokaten at det er behov for en lovregulering av politiets adgang til å benytte mobile kameraer i etterforskning. Det vises til at behovet ble ytterligere aktualisert da EOS-utvalget i oktober 2022 uttalte seg kritisk til PSTs bruk av droner med kamera i tjenestens forebyggende virksomhet. Etter riksadvokatens oppfatning er den hjemmelsproblematikken EOS-utvalget reiser, relevant også for politiets bruk av mobile kamera i etterforskning. Det fremgår i retningslinjene at det med «mobilt kamera» menes kamera med eller uten opptaksfunksjon som kan anbringes i observasjonsposisjon uten montering på fast eiendom eller andre stedbundne gjenstander, f. eks. drone med kamera. Videre fremgår det at retningslinjene likevel ikke regulerer håndholdt kamera, eller kamera montert på bemannede enheter i bevegelse, slik som biler eller helikoptre. Om hjemmelsgrunnlaget for bruk av mobile kameraer i etterforskning skriver riksadvokaten følgende i retningslinjene punkt 3: «Riksadvokaten legger til grunn at mobilt kamera ikke omfattes av definisjonen av ‘kameraovervåking’ i straffeprosessloven § 202 a fjerde ledd. Følgelig må politiets bruk av mobilt kamera i etterforsking forankres i annet rettsgrunnlag. Et stykke på vei kan kamerabruk anses forutsatt i hjemmelsgrunnlaget for ulike tvangsmidler sammenholdt med de alminnelige krav til forsvarlig og skånsom metodebruk. Det kan også være grunnlag for bruk av mobilt kamera i kraft av den alminnelige handlefrihet, oppad begrenset mot de skranker som følger av legalitetsprinsippet og EMK art. 8. Bruk av mobilt kamera kan etter omstendighetene hjemles innenfor rammene av nødrett/nødverge.» I retningslinjene punkt 4 skriver riksadvokaten at innenfor rammene av hjemmelsgrunnlagene angitt ovenfor, kan politiet bruke mobilt kamera i etterforsking i følgende situasjoner: «1) Ved informasjonsinnhenting, uten karakter av personovervåking, på steder der man kan forvente politiets tilstedeværelse og som ikke skjer fordekt. Eksempler på 5 bruk av mobile kamera i slike situasjoner vil være åstedsfotografering og dokumentasjon av rekonstruksjoner. 2) Som støtte ved gjennomføringen av pågripelser og annen tvangsmiddelbruk. Dette omfatter situasjoner der mobilt kamera vurderes som et egnet operativt verktøy ved gjennomføring av tvangsmidler. Slike kamera vil kunne lette gjennomføringen, herunder bidra til at tvangsmiddelbruken gjøres mer effektivt, tryggere og mindre inngripende. 3) Ved informasjonsinnhenting med helt eller delvis formål om å observere personer som befinner seg på offentlig sted, forutsatt at inngrepet etter sin art kan gjennomføres uten krav om klar lovhjemmel. Ved denne vurderingen må flere momenter tillegges vekt, herunder om tiltaket: - er rettet mot bestemt(e) person(er), eventuelt mot person(er) som ikke mistenkes for en straffbar handling. - gjennomføres skjult, - pågår over tid (gjentatt eller sammenhengende), - benyttes mot personer på steder av en slik art at de som ferdes der ikke kan ha noen forventning om å bli iakttatt. Bruk av mobile kamera i henhold til dette alternativet kan bare benyttes når det vil være av vesentlig betydning for etterforskingen. Felles for situasjonene beskrevet i punkt 1 til 3 ovenfor er at det fortløpende skal vurderes om bruken av mobilt kamera er et forholdsmessig tiltak. Dersom det er flere mistenkte, vurderes forholdsmessigheten konkret i forhold til hver enkelt. Benyttes andre skjulte etterforskingsmetoder i kombinasjon, skal det ses hen til det samlede inngrepet.» Politiets bruk av mobilt kamera utenfor etterforskning (dvs. i henhold til Politidirektoratets droneinstruks som nevnt ovenfor) vil kunne fange opp straffbare handlinger. Slike overgangssituasjoner behandles i riksadvokatens retningslinjer punkt 5. Dersom kamera som er brukt utenfor etterforskning fanger opp straffbare handlinger, tillates dronepiloten, uten ny tillatelse, å «fokusere kameraet på personer tilknyttet den aktuelle overtredelsen, og kortvarig forfølge aktuelle impliserte personer så lenge formålet med forfølgelsen er at politiet snarest mulig skal få kontroll på disse». Slik forfølgning vil kunne foregå inn på privat sted. Det stilles krav om en påtalefaglig etterforskningsleder og at det skal fattes en skriftlig beslutning som angir hvilken sak det gjelder, eventuelle personer tiltaket er rettet mot, mistankegrunnlaget og hvilket sted beslutningen gjelder, jf. retningslinjene punkt 6. Det fremgår imidlertid at beslutningen kan gis muntlig og nedtegnes i ettertid. Videre er rollene til politifaglig etterforskningsleder, leder for tjenesteoppdraget og drone-/systemoperatør regulert, jf. retningslinjene punkt 6.2 til 6.4. Leder for tjenesteoppdraget har i noen tilfeller hastekompetanse. 2.4 Forslag fra straffeprosessutvalget Straffeprosessutvalget, oppnevnt ved kongelig resolusjon 20. juni 2014, hadde i oppgave å foreta «en bred vurdering av lov 22. mai 1981 nr. 25 om rettergangsmåten i straffesaker (straffeprosessloven) og i samsvar med sine vurderinger legge frem forslag til en ny alminnelig lov som skal avløse denne». Utvalget avga 3. november 2016 utredningen NOU 2016: 24 Ny straffeprosesslov. Når det gjelder skjult kameraovervåking, uttalte utvalget at det i det alt vesentlige foreslo å videreføre gjeldende rett. Utvalget viste til at reglene nylig var vurdert og 6 endret, jf. utredningen punkt 14.10.5 side 344. Til forskjell fra gjeldende rett var imidlertid utvalgets forslag blant annet ikke begrenset til kameraer som er fastmonterte. Dette er ikke nærmere kommentert i utredningen. Utvalgets forslag til lovregulering av skjult kameraovervåking til etterforskningsformål er inntatt i lovutkastet § 21-3, og lyder slik: «§ 21-3. Skjult kameraovervåking (1) Det kan foretas vedvarende eller regelmessig gjentatt skjult kameraovervåking ved bruk av fjernbetjent eller automatisk virkende kamera på eller fra offentlig sted når slik overvåking antas å være av vesentlig betydning for etterforskingen. (2) På privat sted som ikke er noens private hjem, kan det foretas slik skjult kameraovervåking der det antas at den mistenkte vil oppholde seg, når slik overvåking antas å være av vesentlig betydning for etterforskingen, og mistanken gjelder overtredelse av a) straffebud som etter loven kan medføre straff av fengsel i 10 år eller mer, b) straffeloven §§ 121, 123, 125, 126, 127 jf. 123, 128 første punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231 eller 340 jf. 231, eller c) lov 18. desember 1987 nr. 93 om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. § 5 eller utlendingsloven § 108 femte ledd. (3) Det kan bare unntaksvis foretas overvåking etter annet ledd av sted hvor personer erfaringsmessig kommuniserer fortrolig i tilknytning til virksomhet som nevnt i §§ 8-3 første ledd eller 8-4 første ledd bokstav a, jf. § 9-3.» I tillegg foreslo Straffeprosessutvalget en lovregulering av spaning, inntatt i lovutkastet § 21-1. Paragrafen lyder slik: «§ 21-1. Spaning Det kan uten hensyn til mistankekravet i § 14-1 første ledd foretas systematisk eller langvarig observasjon av mistenkte på offentlig sted, og mot privat lukket sted dersom den som observerer, befinner seg utenfor. Det kan anvendes optisk utstyr.» Om forholdet mellom spaning og skjult kameraovervåking bemerket utvalget at bruken av optisk utstyr i forbindelse med spaning må avgrenses mot slik bruk av optisk utstyr som er regulert av reglene om skjult kameraovervåking, jf. spesialmerknaden til § 21-1 i utredingen side 619. 3 Gjeldende rett 3.1 Innledning Straffeprosessloven § 202 a regulerer skjult kameraovervåking som ledd i ordinær etterforskning. I tillegg kan skjult kameraovervåkingen iverksettes for å avverge eller forebygge straffbare handlinger, jf. henholdsvis straffeprosessloven § 222 d og politiloven § 17 d. Politiloven § 6 a åpner for at politiet også kan foreta kameraovervåking for å gjennomføre oppgavene de er tillagt etter politiloven § 2 nr. 1 til 4, men i slike tilfeller skal overvåkingen varsles og er dermed ikke skjult. 7 I det følgende vil det redegjøres for reglene om skjult kameraovervåking i straffeprosessloven § 202 a og forholdet til reglene om bruk av tvangsmidler i avvergende og forebyggende øyemed. Det redegjøres først kort for lovhistorikken bak straffeprosessloven § 202 a. Utformingen av straffeprosessloven § 202 a er nært knyttet til andre regler om kameraovervåking og må forstås i lys av dette. Videre redegjøres det for reglene om politiets behandling av informasjonen innhentet ved bruk av skjult kameraovervåking. 3.2 Lovhistorikk Straffeprosessloven § 202 a ble tilføyd ved endringslov 15. mars 1991 nr. 5. Bakgrunnen for bestemmelsen var at det i samme endringslov ble inntatt et generelt forbud mot skjult fjernsynsovervåking på offentlig sted i straffeloven 1902 § 390 b. I forarbeidene til endringsloven uttalte departementet at straffeprosessloven § 202 a var et unntak fra forbudet i straffeloven 1902 § 390 b, jf. Ot.prp. nr. 56 (1989–90) kapittel 4.3 side 36: «Departementet foreslår [...] at det gjøres unntak for politiet fra forbudet i strl § 390 b, ved at det gis en egen bestemmelse som gir retten myndighet til å samtykke til at det foretas overvåkning. En adgang til å foreta overvåkning uavhengig av forbudet i strl § 390 b er begrunnet i etterforskningsmessige behov.» Straffeprosessloven § 202 a hadde lenge ingen egen definisjon av skjult kameraovervåking, og viste først til definisjonen i straffeloven 1902 § 390 b. Fra 1. januar 2000 ble det vist til definisjonen i personopplysningsloven § 40, før § 202 a ved endringslov 17. juni 2016 fikk en egen definisjon i fjerde ledd. Av den grunn må man se hen til straffeloven 1902 og personopplysningsregelverket for å få en oversikt over hvordan definisjonen av kameraovervåking i straffeprosessloven § 202 a har endret seg siden bestemmelsen ble vedtatt. Kameraovervåking, da kalt fjernsynsovervåking, var opprinnelig definert i straffeloven 1902 § 390 b som vedvarende eller regelmessig gjentatt personovervåking ved hjelp av fjernbetjent eller automatisk virkende fjernsynskamera, fotografiapparat eller liknende apparat. I forbindelse med stortingsbehandlingen av forslaget til straffeloven 1902 § 390 b og straffeprosessloven § 202 a, ga Justiskomiteen blant annet uttrykk for et ønske om å også lovregulere lagring og etterbruk av opptak, se Innst. O. nr. 25 (1990– 91) side 6. Departementet fulgte opp anmodningen, og i endringslov 11. juni 1993 nr. 78 ble det inntatt et nytt kapittel 9 a om fjernsynsovervåking i lov 9. juni 1978 nr. 48 om personregistre m.m. (personregisterloven), som var ment å supplere straffelovens forbud mot fjernsynsovervåking på offentlig sted. Personregisterloven kapittel 9 a hadde et videre virkeområde enn straffelovens bestemmelse, ved at den ikke var begrenset til fjernsynsovervåking på offentlig sted, men gjaldt «fjernsynsovervåking og billedopptak i forbindelse med slik overvåking» mer generelt, jf. personregisterloven § 37 a første ledd. I personregisterloven § 37 a tredje ledd ble det inntatt en legaldefinisjon av «fjernsynsovervåking» som samsvarte med definisjonen i straffeloven 1902 § 390 b som gjengitt ovenfor. I samme endringslov ble forbudet i straffeloven 1902 § 390 b utvidet til også å omfatte skjult overvåking av ansatte på arbeidsplassen. Personregisterloven ble senere opphevet og erstattet av lov 14. april 2000 nr. 21 om behandling av personopplysninger (personopplysningsloven 2000). 8 Straffeloven 1902 § 390 b ble ved samme lov opphevet som følge av at varslingsplikten nå ble regulert i personopplysningsloven 2000 § 40, i tillegg til at det i lovens kapittel VII ble oppstilt en rekke tilleggsvilkår for kameraovervåking, som strakk seg utover straffelovens regulering. Legaldefinisjonen av «fjernsynsovervåking» i personregisterloven § 37 a ble videreført uten endringer i personopplysningsloven 2000 § 36. Som følge av dette ble henvisningen i straffeprosessloven § 202 a til straffeloven 1902 § 390 b endret til en henvisning til personopplysningsloven § 40, som igjen viste videre til definisjonen av «kameraovervåking» i lovens § 36. Definisjonen i personopplysningsloven 2000 § 36 ble endret ved endringslov 20. april 2012 nr. 18. «Fjernsynskamera, fotografiapparat eller lignende apparat» ble erstattet med «overvåkingskamera eller annet lignende utstyr». Departementet uttalte at dette var en språklig endring, som ikke i seg selv innebar noen materiell utvidelse av kameraovervåkingsbegrepet, jf. spesialmerknaden til § 36 i Prop. 47 L (2011–2012) side 42. Videre ble formuleringen «som er fastmontert» tatt inn i bestemmelsen for å tydeliggjøre «at kun fastmontert utstyr er omfattet», jf. samme proposisjon punkt 7.3.5.4 side 29. I omtalen i spesialmerknaden på side 42 uttales det at endringen klargjør at «håndholdt eller annen form for mobil kameraløsning» falt utenfor definisjonen. Departementet uttalte på samme sted i proposisjonen at avgrensingen mot håndholdte og mobile kameraer allerede fulgte av etablert praksis hos Datatilsynet og tidligere uttalelser i forarbeidene til personopplysningsloven. I spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. nr. 56 (1989–90) side 58 ble avgrensningen av hvilket utstyr straffeloven § 390 b og straffeprosessloven § 202 a var ment å omfatte, beskrevet slik: «Lovforslaget omfatter ikke kameraer som blir manøvrert fra det sted kameraet er plassert.» I forbindelse med endringen av personopplysningsloven i 2012 kan det synes som at departementet i proposisjonen likestilte håndholdte (manuelt betjente) kameraer med mobile kameraer, jf. Prop. 47 L (2011–2012) punkt 7.3.5, hvor det gjennomgående refereres til «mobile/håndholdte kameraer». Som dette høringsnotatet viser, er det i dag ikke slik at alle mobile kameraer må å være håndholdte. Bruk av droner med påmontert kamera er et eksempel på at mobile kameraer kan være fjernbetjente. Den mest omfattende endringen av straffeprosessloven § 202 a ble gjort ved endringslov 17. juni 2016 nr. 54. En legaldefinisjon av kameraovervåking ble inntatt i bestemmelsen fjerde ledd samtidig som henvisningen til personopplysningsloven 2000 § 40 ble tatt ut. Definisjonen av kameraovervåking i § 202 a fjerde ledd ble hentet fra personopplysningsloven § 36 og skulle forstås på samme måte, jf. spesialmerknadene til § 202 a i Prop. 68 L (2015-2016) side 279. Begrunnelsen for å ha samme definisjon i de to lovene, var systembetraktninger, jf. Prop. 68 L (2015–2016) punkt 12.4 side 162–163. På samme sted i proposisjonen fremgår det at formålet med å innta en definisjon fremfor en henvisning til personopplysningsloven var å klargjøre hvilke tiltak politiet kunne iverksette, for på den måten å forenkle rettsanvendelsen. Lovreguleringen av utstyr som lett kan forveksles med ekte kameraløsning (uekte kamerautstyr), jf. personopplysningsloven 2000 § 36 første ledd, ble imidlertid holdt utenfor definisjonen i straffeprosessloven, siden slikt utstyr var antatt å være lite relevant ved etterforskning. Med denne lovendringen fikk straffeprosessloven § 202 a 9 fjerde ledd første og annet punktum sin nåværende utforming. Det var også med denne lovendringen at det ble innført en særregulering av overvåking på privat sted i straffeprosessloven § 202 a. Når ordlyden i straffeprosessloven § 202 a likevel ikke er identisk med den nevnte bestemmelsen i personopplysningsloven, skyldes det at Justiskomiteen ved sin behandling av lovforslaget tilrådet en annen formulering i fjerde ledd andre punktum, jf. Innst. 343 L (2015–2016) side 16 og 24. Komiteen foreslo å erstatte «[s]om kameraovervåking anses både overvåking med og uten mulighet for opptak av lyd- og bildemateriale» med «[s]om kameraovervåking anses overvåking med mulighet for opptak av bildemateriale». Begrunnelsen for endringsforslaget var at henvisningen til opptak av «lyd- og bildemateriale» ble oppfattet som flertydig. Komiteens flertall uttalte følgende i innstillingen side 15–16: «F l e r t a l l e t registrerer dermed at straffeprosessloven § 216 m om romavlytting kan synes å være overflødig, siden forslaget til ny § 202 a kan gi inntrykk av at både lyd og bilde tillates av retten i en og samme kjennelse etter denne bestemmelsen. F l e r t a l l e t vil dermed presisere, i likhet med statsråden, at adgangen til romavlytting fremdeles skal avgjøres etter § 216 m, slik at det fremdeles vil være to vurderinger som skal ligge til grunn for at kameraovervåkning med lyd skal kunne anvendes.» Personopplysningsloven 2000 ble senere opphevet og erstattet av lov 15. juni 2018 nr. 38 om behandling av personopplysninger (personopplysningsloven 2018), som gjennomførte forordning EU 2016/679 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF. Personopplysningsloven 2018 videreførte ikke bestemmelsene i den tidligere loven om kameraovervåking, under henvisning til at «[f]orordningen åpner etter departementets syn ikke for generelle nasjonale særreguleringer av behandling av personopplysninger ved kameraovervåking», jf. Prop. 56 LS (2017–2018) kapittel 3.2 side 17. Reglene om uekte kameraovervåkingsutstyr er likevel videreført i ny lov § 31, og legaldefinisjonen av «kameraovervåking» ble i all hovedsak beholdt i bestemmelsens annet ledd. 3.3 Nærmere om straffeprosessloven § 202 a 3.3.1 Innledning Straffeprosessloven § 202 a regulerer skjult kameraovervåking som ledd i etterforskning. Bestemmelsen oppstiller ulike vilkår for overvåking på privat og offentlig sted. Kameraovervåking er definert i bestemmelsen fjerde ledd. Definisjonen tar utgangspunkt i overvåkingsobjektet, varigheten av tiltaket og hjelpemidlene som brukes. Det må dreie seg om vedvarende eller regelmessig gjentatt personovervåking ved hjelp av fjernbetjent eller automatisk virkende overvåkingskamera eller annet lignende utstyr som er fastmontert. 3.3.2 Personovervåking Det følger av legaldefinisjonen i § 202 a fjerde ledd at det må dreie seg om «personovervåking» for at bestemmelsen skal komme til anvendelse. Det ble i 10 spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. nr. 56 (1989–90) side 57– 58 gitt en nærmere beskrivelse av hva som ligger i dette uttrykket: «Personovervåkning innebærer for det første at iakttakelsen ved hjelp av fjernsynsovervåkningsutstyr må være rettet mot personer. Overvåkning av f.eks industrielle prosesser eller av dyr faller utenfor. Dette gjelder selv om personer tilfeldig kan komme inn i kameraets blikkfang. Videre må overvåkningen gjøre det mulig å identifisere eller gjenkjenne den eller de personer som iakttas. Er overvåkningen av en slik karakter at man normalt ikke kan identifisere den eller de som iakttas, men bare personer med særskilte kjennetegn, f.eks spesielt ganglag eller funksjonshemming, vil iakttakelsen likevel være å anse som personovervåkning. Personvernet skal ikke være mindre for dem som lett kan identifiseres.» Departementet pekte her på at personovervåking må være rettet mot personer, og det avgrenses mot overvåking rettet mot for eksempel dyr eller industrielle prosesser. Mer tilfeldig iakttakelse eller opptak av en person er ikke å regne som «personovervåking» i lovens forstand. Etter denne uttalelsen synes det avgjørende å være hvilket objekt overvåkingen er rettet mot. Uttalelsene er som nevnt knyttet til hvilke handlinger som var straffbare etter den tidligere straffeloven § 390 b, men vil kunne gi veiledning også om innholdet i straffeprosesslovens regel, siden bestemmelsene hadde lik ordlyd på dette punktet, jf. i den forbindelse henvisningen i spesialmerknaden til straffeprosessloven § 202 a i Ot.prp. nr. 56 (1989–90) side 60 til forslaget til § 390 b og spesialmerknaden til denne når det gjaldt forståelsen av «fjernsynsovervåking». 3.3.3 Vilkår om «vedvarende» eller «regelmessig gjentatt» personovervåking Videre fastsetter straffeprosessloven § 202 a fjerde ledd at personovervåkingen må være «vedvarende eller regelmessig gjentatt» for å omfattes av bestemmelsens virkeområde. Om den nærmere vurderingen av når overvåkingen vil være «vedvarende eller regelmessig gjentatt», uttalte departementet følgende i spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. nr. 56 (1989–90) side 58: «Fotografering, filming o l av bestemte begivenheter, selv om dette skulle strekke seg over noe tid, vil ikke ha karakter av overvåkning, og følgelig falle utenfor lovreguleringen. Systematisk iakttakelse eller opptak vil imidlertid omfattes, selv om iakttakelsen eller opptaket ikke skjer permanent. F eks vil bruk av kameraer som bare trer i funksjon med faste mellomrom, til bestemte tider, eller når en person kommer inn i kameraets billedfelt, omfattes.» I proposisjon punkt 4.3 side 36 fremgår det også at: «[...] overvåkning som f.eks foretas over kortere tid i forbindelse med etterforskningen av en bestemt sak, i forbindelse med bestemte begivenheter osv, normalt ikke vil rammes av bestemmelsen.» I Ot.prp. nr. 56 (1992–93) punkt 4.2 side 12 om endringer i personregisterloven uttalte departementet at det kunne være behov for «[...] i forbindelse med enkeltstående begivenheter å foreta overvåkning ved hjelp av fjernbetjente eller automatisk virkende kameraer m v, uten at kravet om varsling skal gjelde.» Eldre rettspraksis om tolkingen av den tilsvarende ordlyden i personopplysningsloven 2000 og straffeloven 1902 § 390 b kan også gi bidrag til spørsmålet om hva som skal regnes som «vedvarende eller regelmessig gjentatt» overvåking. 11 Kjennelsen inntatt i Rt. 2004 side 878 gjaldt avskjæring av et videoopptak som bevis i en avskjedssak. Arbeidsgiveren hadde i denne saken foretatt et videoopptak på mellom syv–åtte timer. Kjæremålsutvalget sluttet seg her til lagmannsrettens tolkning og anvendelse av personopplysningsloven 2000 § 36, jf. kjennelsen avsnitt 16. Lagmannsretten uttalte at: «[o]pptaket som påberopes gjelder ikke en bestemt begivenhet, men har derimot karakter av overvåking av en bestemt ansatt. Opptak av en bestemt ansatt, på hans faste arbeidsplass, fra omkring kl 1200 til kl 1930, må anses som et vedvarende opptak. [...] Lagmannsretten er kommet til at opptaket som påberopes må anses som vedvarende personovervåking.» Høyesteretts kjæremålsutvalg behandlet i Rt. 2002 side 1572 en sak som gjaldt overvåking av en arbeidstaker på arbeidsplassen og overtredelse av straffeloven 1902 § 390 b. Arbeidsgiveren hadde i denne saken tatt seks opptak som varte i tre timer hver, over en tidsperiode på to måneder. Førstvoterende viste til at det var en snever adgang til å unnlate varsling av kameraovervåking, og at uttalelsene i Ot.prp. nr. 56 (1992–93), som er gjengitt ovenfor, tydet på at det kun var adgang til å unnlate å varsle om skilting for enkeltstående begivenheter og der det ville være praktiske vanskeligheter med skilting. Førstvoterende uttalte blant annet at «[e]g kan ikkje sjå at det kan vere tvilsamt at vår sak gjeld noko som ligg langt frå å vere ei enkeltståande hending», jf. kjennelsen side 1575. Høyesteretts kjæremålsutvalg tolket her legaldefinisjonen i straffeloven 1902 § 390 b, som straffesanksjonerte den vedvarende og regelmessige skjulte personovervåkingen på offentlig sted. Begrunnelsen for at seks opptak på tre timer hver ble ansett å være langt fra en enkeltstående begivenhet, var blant annet at det i uttrykket «enkeltstående begivenhet» må ligge en snever adgang til å unnlate skilting, og at slik unnlatelse i all hovedsak må kunne begrunnes i rene praktiske hensyn, jf. side 1575. At avgjørelsen gjelder forbudet mot – og ikke adgangen til – å iverksette skjult kameraovervåking, reiser spørsmål om overføringsverdien ved tolkingen av straffeprosessloven § 202 a. Samtidig gjelder kjennelsen tolkingen av en legaldefinisjon som bygger på systemhensyn, og som har vært utformet tilnærmet likt i alle lover hvor termen «kameraovervåking» har vært inntatt siden vedtakelsen av straffeloven 1902 § 390 b. I riksadvokatens brev 4. april 2023 vises det til at én til to dager skjult kameraovervåking tidligere ikke var å anse som «vedvarende» etter straffeprosessloven § 202 a, noe som igjen ga opphav til den såkalte «48- timersregelen». Denne lovforståelsen bygget på at § 202 a tidligere ikke oppstilte regler om hastekompetanse, jf. straffeprosessloven § 202 a syvende ledd. I brevet uttaler riksadvokaten at det ut fra dagens rettskildebilde neppe er grunnlag for å operere med en slik «48-timers regel». 3.3.4 Hva slags kamerautstyr er omfattet? Straffeprosessloven § 202 a regulerer etter definisjonen i bestemmelsen fjerde ledd kun kameraovervåking med «fjernbetjent eller automatisk virkende overvåkingskamera eller annet lignende utstyr som er fastmontert». At et overvåkingskamera må være «fjernbetjent eller automatisk virkende» innebærer at bruk av kamera som blir manøvrert fra det stedet kameraet er plassert, ikke omfattes, jf. spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. 12 nr. 56 (1989–1990) side 58. Det ble lagt til grunn i senere forarbeider til endringer i personopplysningsloven 2000 at «fjernbetjent eller automatisk virkende» avgrenset mot mobile og håndholdte kameraer, jf. Prop. 47 L (2011–2012) punkt 7.3.5.1 side 28. Denne avgrensningen ble tydeliggjort ved at «som er fastmontert» kom inn i lovteksten i personopplysningsloven 2000 § 36, jf. spesialmerknaden til § 36 i Prop. 47 L (2011–2012) side 42. Med andre ord ble det tilsynelatende lagt til grunn at fjernbetjente eller automatisk virkende kameraer ikke var mobile, slik at vilkåret om at kameraet må være fastmontert ikke innebar noe nytt utover det som allerede fulgte av at kameraet måtte være fjernbetjent eller automatisk virkende. I dag finnes det imidlertid kameraløsninger som både er mobile og fjernbetjente eller automatisk virkende, slik at vilkåret «som er fastmontert» rent praktisk innebærer en innskrenking sammenlignet med et krav begrenset til at kameraet må være fjernbetjent eller automatisk virkende. Begrunnelsen for at departementet ønsket å avgrense mot håndholdte og mobile kameraer, var for det første at slik kameraovervåking uansett ville omfattes av personopplysningslovens alminnelige regler, og at man dermed ikke stod overfor et lovtomt rom, jf. Prop. 47 L (2011–2012) punkt 7.3.5.4 side 29. Det ble også vist til at spesialreglene i personopplysningsloven §§ 38 til 40 var utformet med henblikk på permanent eller stedbunden overvåking, og at varslingsregelen i § 40 kunne være vanskelig å overholde ved bruk av mobile kameraer, jf. proposisjonen punkt 7.3.5.2 side 29. Straffeprosessloven § 202 a omfatter fjernbetjent eller automatisk virkende overvåkingskamera «eller annet lignende utstyr». Ved vedtakelsen av straffeloven § 390 b og straffeprosessloven § 202 a var departementet oppmerksom på den raske tekniske utviklingen. På den bakgrunnen var det et uttalt siktemål å regulere «bruk av alle former for tekniske innretninger som kan formidle bilder» og at lovgivningen skulle utformes «på en slik måte at det også skal fange opp framtidige måter å kunne foreta optisk personovervåking på», jf. spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. nr. 56 (1989–90) side 58. I straffeprosessloven § 202 a fjerde ledd annet punktum fremgår det at «[s]om kameraovervåking anses overvåking med mulighet for opptak av bildemateriale». Videre er det uten betydning om overvåkingen skjer ved hjelp av kamera som tar bevegelige bilder, eller bare stillbilder, jf. spesialmerknaden til straffeloven 1902 § 390 b i Ot.prp. nr. 56 (1989–1990) side 58. Hemmelig avlytting eller opptak av lyd som ledd i den skjulte kameraovervåkingen, forutsetter at vilkårene i straffeprosessloven § 216 l eller § 216 m er oppfylt. 3.3.5 Stedsavgrensningen Etter straffeprosessloven § 202 a kan overvåking foregå «på eller fra offentlig sted» etter første ledd eller «på privat sted» etter andre ledd. Eksempler på private steder er fellesområder i et boligområde eller borettslag, slik som bakgård, portrom, loft og kjeller, jf. Prop. 68 L (2015–2016) punkt 12.6.3.1 side 166 og side 279. At disse områdene ikke er synlige fra et offentlig sted og dermed ikke kan iakttas av enhver, gjør overvåkingen vesentlig mer inngripende. Dette er reflektert i at det er oppstilt strenge vilkår for overvåking på privat sted. Samtidig er det ikke slik at man på slike områder kan forvente å ferdes fritt, helt uten å bli iakttatt av 13 andre mennesker, siden både naboer og gjester vil kunne overvære aktivitet som foregår, jf. samme proposisjon punkt 12.6.3.1 side 166. Straffeprosessloven § 202 a gir ikke adgang til overvåking av «noens private hjem», jf. fjerde ledd tredje punktum. Det skilles mellom «privat hjem» og «privat sted». Det innebærer blant annet at et kamera ikke kan være innrettet slik at det fanger opp aktiviteter som finner sted i private hjem, selv om denne aktiviteten er synlig fra et offentlig sted, jf. Prop. 68 L (2015–2016) punkt 12.5.3 side 164. Retningslinjer for den nærmere vurderingen av hva som utgjør «noens private hjem» etter straffeprosessloven § 202 a fjerde ledd tredje punktum, er gitt i samme proposisjon punkt 12.6.3.1 side 167: «Hvorvidt noe skal anses som privat bolig, og derfor ikke kan kameraovervåkes, må bero på om begrunnelsen for en sterkere beskyttelse gjør seg gjeldende. Her vil rekkevidden av Grunnloven § 102 kunne tjene som rettesnor. Således vil husværets art ikke i seg selv være avgjørende, slik at eksempelvis en hytte, husbåt eller campingbil omfattes av forbudet, dersom den benyttes som noens permanente bolig. Derimot antas unntaket normalt ikke å gjelde for steder hvor personer oppholder seg over kortere tidsrom [beboelsesrom], slik som fritidsboliger, hotellrom, kontorlokaler og lignende. Det legges likevel til grunn at personverninteresser i slike tilfeller vil kunne gjøre seg gjeldende i varierende grad, avhengig av stedets karakter og bruk. Dette vil etter omstendighetene kunne komme inn som et viktig moment i forholdsmessighetsvurderingen etter straffeprosessloven § 170 a.» I Prop. 68 L (2015–2016) punkt 12.6.3.1 side 167 er det videre lagt til grunn at dekkboliger vanligvis ikke er å anse som privat hjem, og derfor ikke vil omfattes av unntaket. Personene som oppholder seg der, vil sjelden ha en beskyttelsesverdig interesse i å bli vernet mot skjult kameraovervåking. I proposisjonen vises det til at skillet mellom «faktiske» dekkboliger og «steder som brukes som alminnelig bolig, men som også fungerer som åsted for planlegging av kriminelle handlinger, skjulested for mistenkte eller lignende», kan by på problemer i praksis, særlig tidlig i etterforskningen. De nærmere grensedragningene må foretas med en alminnelig bevisvurdering, og det er derfor i proposisjonen vist til at rettens avgjørelsesform er kjennelse, med de krav til begrunnelse som følger av dette, jf. punkt 12.6.3.1 side 167. Det følger videre av straffeprosessloven § 202 a femte ledd at tillatelse etter annet ledd bare kan gis for sted hvor det må antas at den mistenkte vil oppholde seg. Femte ledd fastsetter også at tillatelse til overvåking av sted hvor advokat, lege, prest eller andre erfaringsmessig fører samtaler av svært fortrolig art eller av redaksjonslokale eller tilsvarende sted hvor redaktør eller journalist fører samtaler av yrkesmessig art, bare kan gis når det foreligger særlige grunner, såfremt vedkommende ikke selv er mistenkt i saken. Uttrykket «offentlig sted» i straffeprosessloven § 202 a skal forstås på samme måte som i straffeloven § 10 første ledd, jf. Prop. 68 L (2015–2016) punkt 16.1 side 279. Straffeloven § 10 første ledd fastsetter at med «offentlig sted» menes «et sted bestemt for alminnelig ferdsel» eller «et sted der allmennheten ferdes». Bestemmelsen videreførte den tilsvarende definisjonen i straffeloven 1902 uten realitetsendringer, jf. Ot.prp. nr. 90 (2003–2004) punkt 30.1 side 408–409 og Prop. 53 L (2012–2013) side 6. At et område er privat eid, utelukker ikke at det kan regnes som et offentlig sted. Således vil begrepet kunne omfatte for eksempel en butikk eller et handlesenter, eller en privateid vei eller lignende som er alminnelig beferdet, jf. Prop. 68 L (2015–2016) punkt 12.1 side 159. 14 Utvidelsen av straffeprosessloven § 202 a til også å tillate overvåking fra offentlig sted mot privat sted og på privat sted ble foreslått av Metodekontrollutvalget i evalueringen av lovgivning om politiets bruk av skjulte tvangsmidler, NOU 2009: 15 Skjult informasjon – åpen kontroll, og innført ved endringslov 17. juni 2016 nr. 54, jf. Prop. 68 L (2015–2016). Etter lovendringen ble det stilt samme vilkår for adgang til overvåking på offentlig sted som for overvåking fra offentlig sted mot privat sted. Begrunnelsen for dette var dels at politiet allerede hadde anledning til å observere private steder fra offentlig sted manuelt, dels at de som ferdes slike steder, ikke kan ha noen forventning om ikke å bli iakttatt, jf. Prop. 68 L (2015– 2016) punkt 12.5.3 side 164. Departementet fant det ikke avgjørende at bruken av kameraovervåkingsutstyr ville være mer inngripende enn manuell observasjon. Av private steder som typisk vil kunne iakttas fra et offentlig sted, kan nevnes inngangsparti, gårdsrom og hage, jf. Prop. 68 L (2015–2016) 12.5.3 side 164. 3.3.6 Mistankekrav, beslutningskompetanse mv. For å kunne iverksette skjult kameraovervåking på offentlig sted må det etter straffeprosessloven § 202 a første ledd foreligge skjellig grunn til mistanke om en eller flere straffbare handlinger som etter loven kan medføre høyere straff enn fengsel i 6 måneder. Videre er det et vilkår at kameraovervåkingen vil være av vesentlig betydning for etterforskningen. Metodekontrollutvalget trakk frem politiets behov for å kartlegge hvem som går inn i et hus eller et leilighetskompleks som et praktisk eksempel på denne formen for overvåking, jf. NOU 2009: 15 punkt 21.4.2 side 224. For overvåking på privat sted kreves det etter straffeprosessloven § 202 a annet ledd at noen med skjellig grunn mistenkes for en handling eller forsøk på en handling som etter loven kan medføre straff av fengsel i 10 år eller mer, eller som rammes av straffeloven §§ 121, 123, 125, 126, 127 jf. 123, 128 første punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231 eller 340 jf. 231 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi mv. § 5 eller av utlendingsloven § 108 femte ledd. Det er videre et krav for overvåking på privat sted at det må antas at kameraovervåkingen vil være av «vesentlig betydning for å oppklare saken, og oppklaring ellers i vesentlig grad vil bli vanskeliggjort». Spørsmålet om når det vil være av etterforskningsmessig betydning å iverksette kameraovervåking på privat sted, er drøftet i Prop. 68 L (2015–2016) punkt 12.6.3.1 side 166 følgende: «En adgang til å iverksette skjult kameraovervåking antas å kunne være av etterforskningsmessig betydning når politiet får kunnskap om narkotika, våpen, utstyr mv. som oppbevares på steder hvor det er vanskelig å foreta spaning. Dette gjelder for eksempel når man finner slike gjenstander i fellesområder i bygårder som ikke er offentlig tilgjengelig. Ved å iverksette skjult kameraovervåking på stedet vil politiet kunne observere personer som oppsøker gjenstandene, og dermed lettere kunne knytte mistenkte til funnet. Som Metodekontrollutvalget påpeker, vil skjult kameraovervåking på privat sted dessuten kunne være et effektivt virkemiddel i kombinasjon med andre skjulte tvangsmidler. Dette gjelder eksempelvis romavlytting eller kommunikasjonskontroll. Ved bruk av romavlytting alene kan det være nødvendig å lytte på samtalene til tredjepersoner selv om mistenkte ikke er til stede, for å kunne fastslå om vedkommende er der. Ved å kameraovervåke for eksempel inngangspartiet til lokalet 15 som avlyttes, vil man kunne klargjøre om mistenkte på et bestemt tidspunkt befinner seg i lokalet.» I forarbeidene til endringslov 15. mars 1991 nr. 5 la departementet til grunn at det må foretas en forholdsmessighetsvurdering – som nå følger direkte av straffeprosessloven § 170 a – før skjult kameraovervåking tillates. Det ble uttalt følgende i spesialmerknaden til straffeprosessloven § 202 a i Ot.prp. nr. 56 (1989– 90) side 60: «Hvorvidt fjernsynsovervåkning skal iverksettes eller ikke må bero på en avveining av på den ene siden hensynet til en effektiv etterforsking, og på den annen side hensynet til de som måtte ferdes på det sted hvor det er aktuelt med overvåkning. Dette vil i det enkelte tilfelle måtte bero på en konkret vurdering, der det særlig legges vekt hvor alvorlig de straffbare handlinger er, hvorvidt det foreligger alternative etterforskingsmetoder, hvor beferdet stedet er osv.» Det følger av straffeprosessloven § 202 a sjette ledd at tillatelse til skjult kameraovervåking gis for et bestemt tidsrom, som ikke må være lenger enn strengt nødvendig og høyst 4 uker. Det er retten som har kompetanse til å tillate skjult kameraovervåking etter både første og annet ledd, og tillatelse etter annet ledd må gis ved kjennelse. Påtalemyndigheten har hastekompetanse, slik at ordre fra påtalemyndigheten kan tre i stedet for rettens kjennelse der det er stor fare for at etterforskningen vil lide, jf. straffeprosessloven § 202 a syvende ledd. Påtalemyndighetens beslutning skal forelegges retten for godkjennelse snarest mulig, og senest innen 24 timer etter at overvåkingen ble påbegynt, jf. henvisningen til straffeprosessloven § 216 d. Når retten ikke bestemmer noe annet, kan politiet foreta innbrudd for å plassere eller fjerne utstyr som er nødvendig for å gjennomføre kameraovervåkingen, jf. straffeprosessloven § 202 a åttende ledd. Avgjørelse om skjult kameraovervåking treffes uten at den mistenkte eller den som avgjørelsen rammer, gis adgang til å uttale seg, og avgjørelsen blir ikke meddelt dem, jf. straffeprosessloven § 202 a niende ledd første punktum. Når det iverksettes overvåking mot privat sted skal likevel mistenkte og den som har rådighet over stedet, underrettes om overvåkingen når den er avsluttet, jf. niende ledd annet punktum. Straffeprosessloven § 216 j om underretning ved kommunikasjonskontroll, herunder om unntak fra kravet om underretning, gjelder tilsvarende. 3.4 Skjult kameraovervåking i avvergende og forebyggende øyemed etter straffeprosessloven § 222 d og politiloven § 17 d Bruk av tvangsmidler for å avverge alvorlig kriminalitet er nærmere regulert i straffeprosessloven § 222 d. Skjult kameraovervåking etter straffeprosessloven § 202 a er ett av tvangsmidlene som kan benyttes i avvergende øyemed. Vilkårene i straffeprosessloven § 222 d erstatter vilkårene i straffeprosessloven § 202 a i saker om avverging, jf. Ot.prp. nr. 60 (2004–2005) punkt 13.1 side 150–151. Et grunnvilkår etter § 222 d er at det er «rimelig grunn til å tro at noen kommer til å begå» en straffbar handling som angitt i første ledd bokstav a til c. Det er tilstrekkelig at det er rimelig grunn til å tro at noen vil begå en handling som objektivt sett omfattes av gjerningsbeskrivelsen, jf. Ot.prp. nr. 60 (2004–2005) punkt 13.1 side 149. 16 Kun enkelte straffbare handlinger gir grunnlag for avvergende tvangsmiddelbruk. Bestemmelsens første ledd bokstav a oppregner ulike terrorhandlinger som nevnt i straffeloven §§ 131 og 134. Etter første ledd bokstav b er forsettlig drap etter straffeloven § 275 omfattet, og første ledd bokstav c nevner grovt ran (straffeloven § 328) og grov narkotikaovertredelse (straffeloven § 232 annet ledd), forutsatt at det dreier seg om en meget betydelig mengde. Etter § 222 d annet ledd kan PST gis adgang til å benytte slike tvangsmidler i flere tilfeller enn det som følger av første ledd. Det følger av straffeprosessloven § 222 d tredje ledd at tillatelse til bruk av tvangsmiddel etter bestemmelsen bare kan gis dersom det må antas at «inngrepet vil gi opplysninger av vesentlig betydning for å kunne avverge handlingen og at avverging ellers i vesentlig grad vil bli vanskeliggjort». Det er videre et tilleggsvilkår for blant annet bruk av kameraovervåking etter § 202 a at tillatelse bare kan gis når særlige grunner tilsier det. Tillatelse til avvergende tvangsmiddelbruk må gis av retten ved kjennelse, jf. første ledd. Dersom det «ved opphold er stor fare for at en handling som nevnt i første eller annet ledd ikke vil kunne avverges» kan ordre fra påtalemyndigheten tre i stedet for rettens kjennelse, jf. fjerde ledd. Politiloven § 17 d åpner for bruk av tvangsmidler i forebyggende øyemed. Det følger av § 17 d første ledd at retten ved kjennelse kan gi PST tillatelse til å benytte tvangsmidler som nevnt i blant annet straffeprosessloven § 202 a som ledd i sin forebyggende virksomhet. Dette gjelder dersom det er grunn til å undersøke om noen forbereder en handling som rammes av straffeloven §§ 131, 133 og 134, straffeloven §§ 121 til 126 og straffeloven § 142, samt handling som rammes av straffeloven §§ 251, 254, 256, 263, 273 eller 275 og som retter seg mot medlemmer av Kongehuset, Stortinget, regjeringen, Høyesterett eller representanter for tilsvarende organer i andre stater. Politiloven § 17 d annet ledd fastsetter at tillatelsen bare kan gis «dersom det er grunn til å tro at inngrepet vil gi opplysninger av vesentlig betydning for å kunne forebygge handlingen, at forebygging ellers i vesentlig grad vil bli vanskeliggjort og inngrepet etter sakens art og forholdene ellers ikke fremstår som uforholdsmessig». Et tilleggsvilkår som gjelder for blant annet skjult kameraovervåking etter § 202 a annet ledd, er at tillatelse bare kan gis når særlige grunner tilsier det. Beslutning om bruk av tvangsmidler i forebyggende øyemed etter politiloven § 17 d treffes i utgangspunktet av retten. Det er i tredje ledd gitt regler om hastekompetanse for å forebygge forhold som nevnt i første ledd bokstav a eller d. I slike tilfeller kan ordre fra sjefen eller den assisterende sjefen for PST tre i stedet for kjennelse av retten, forutsatt at det ved opphold er stor fare for at muligheten til å forebygge slike forhold vil gå tapt. Dette gjelder likevel ikke for romavlytting som nevnt i straffeprosessloven § 216 m. 3.5 Politiregisterloven § 50 og straffeprosessloven §§ 216 g og 216 i Politiregisterloven § 4 fastsetter at opplysninger kan behandles til det formålet de er innhentet for eller til andre politimessige formål, med mindre det er bestemt i lov eller i medhold av lov at retten til behandling er begrenset, eller at opplysninger kan behandles til andre formål enn de politimessige. Med 17 politimessige formål menes politiets kriminalitetsbekjempende virksomhet, herunder etterforskning, forebyggende arbeid og ordenstjeneste, og politiets service- og bistandsfunksjon samt føring av vaktjournaler, jf. politiregisterloven § 2 nr. 13. Det er ikke fastsatt noen særskilte regler om ytterligere formålsbegrensninger for opplysninger innhentet ved skjult kameraovervåking, men det er særlige regler om sperring og sletting av opplysninger. Det følger av politiregisterloven § 50 første ledd at opplysninger ikke skal lagres lenger enn det som er nødvendig for formålet med behandlingen. I § 50 tredje ledd er det en særlig regulering av opplysninger innhentet ved kommunikasjonskontroll, som gjelder tilsvarende så langt den passer for opplysninger innhentet etter straffeprosessloven § 202 a, jf. politiregisterloven § 50 tredje ledd fjerde punktum. Det følger av politiregisterloven § 50 tredje ledd første punktum at opplysninger som ikke er brukt i saken, skal sperres når saken er avgjort ved rettskraftig dom eller endelig henleggelsesbeslutning. Tredje ledd andre punktum fastsetter at «sperrede opplysninger kan benyttes ved begjæring om gjenåpning, ved gjenopptakelse av etterforskning, eller for å ivareta siktedes legitime interesser.» Videre følger det av politiregisterloven § 50 tredje ledd tredje punktum at opplysninger som det etter straffeprosessloven § 216 g ikke er adgang til å beholde, skal slettes «så snart som mulig». Det fremgår av straffeprosessloven § 202 a tiende ledd at reglene i straffeprosessloven § 216 g gjelder tilsvarende så langt de passer. Straffeprosessloven § 216 g annet ledd gir regler om sletting av opplysninger underlagt bevisforbud. Bestemmelsens tredje ledd fastsetter at straffeprosessloven § 216 a annet ledd gjelder tilsvarende. Det innebærer at skjult kameraovervåking kan besluttes selv om straff ikke kan idømmes på grunn av bestemmelsene i straffeloven § 20, og at det samme gjelder når tilstanden har medført at den mistenkte ikke har utvist skyld, jf. § 216 a annet ledd. Straffeprosessloven § 216 i har særskilte regler om taushetsplikt for opplysninger innhentet ved kommunikasjonskontroll, og legger begrensninger på hvilke formål slike opplysninger kan benyttes til. Bestemmelsen gir et vern av opplysninger som fanges opp ved inngripende tvangsmiddelbruk, og verner også skjulte etterforskninger og metodebruk generelt mot å bli avslørt. For politi og påtalemyndigheten gjelder bestemmelsen i stedet for den generelle taushetsplikten etter politiregisterloven § 23. Straffeprosessloven § 216 i fastsetter at «alle» skal bevare taushet om at det er begjært eller besluttet kommunikasjonskontroll i en sak, om opplysninger som fremkommer ved kontrollen, samt andre opplysninger som er av betydning for etterforskningen, og som de blir kjent med i forbindelse med kontrollen eller saken. Bestemmelsen oppstiller likevel en rekke unntak som åpner for bruk av ellers taushetsbelagte opplysninger i politiets arbeid, jf. annet ledd. Bestemmelsen er gitt tilsvarende anvendelse for romavlytting, jf. § 216 m siste ledd, dataavlesning, jf. § 216 o siste ledd, og tvangsmidler som brukes i avvergende øyemed, jf. § 222 d siste ledd. Straffeprosessloven § 216 i gjelder ikke tilsvarende for informasjon innhentet etter straffeprosessloven § 202 a. 18 4 Konstitusjonelle og menneskerettslige skranker 4.1 Innledning Politiets faktiske handlinger, herunder bruk av skjulte metoder som ledd i etterforskning, vil på ulike måter kunne gripe inn i borgernes rettssfære som er vernet etter Grunnloven og ulike menneskerettighetskonvensjoner. Staten må holde seg innenfor de rettslige skrankene som følger av disse forpliktelsene ved utformingen av lovgivning. De mest sentrale konvensjonene i denne sammenhengen er EMK og FNs konvensjon om sivile og politiske rettigheter (SP). Konvensjonene er gjennomført i norsk rett ved lov 21. mai 1999 nr. 30 om styrking av menneskerettighetenes stilling i norsk rett (menneskerettsloven), jf. § 2. Ved motstrid går konvensjonene foran bestemmelser i annen lovgivning, jf. § 3. 4.2 Nærmere om lovkravet etter Grunnloven § 113 Grunnloven § 113 oppstiller et generelt krav om at «[m]yndighetenes inngrep overfor den enkelte må ha grunnlag i lov». Bestemmelsen ble tilføyd ved grunnlovsreformen i 2014. I forarbeidene til bestemmelsen understreket Menneskerettighetsutvalget at grunnlovsfestingen av legalitetsprinsippet i utgangspunktet ikke tok sikte på å endre rettstilstanden, og at det var tale om en kodifisering av konstitusjonell sedvanerett, se Dokument 16 (2011–2012) punkt 41.1 og 41.2 side 246 og punkt 41.5 side 248. Se også komiteens merknader i Innst. 186 S (2013–2014) punkt 2.1.12 side 31–32. Høyesterett har i avgjørelsen HR-2020-1967-A omtalt bestemmelsen slik: «Legalitetsprinsippet krever at inngrep overfor enkeltindivider må ha et formelt, rettslig grunnlag. I tillegg må lovhjemmelen oppfylle visse krav til klarhet – den må være tilgjengelig og så presis som forholdene tillater [...]» (avsnitt 35). Menneskerettighetsutvalget la i sin utredning til grunn at legalitetsprinsippet medfører «et absolutt krav om at lovhjemmel må foreligge før det kan gjøres inngrep i den enkeltes rettssfære», se Dokument 16 (2011–2012) punkt 41.5 side 248. De kvalitative kravene til lovhjemmelen er derimot relative, og varierer avhengig av blant annet arten av inngrepet og hvor hardt det rammer, se HR-2020- 1967-A avsnitt 36. Kravet om hjemmel i lov stenger heller ikke for at ordlyden i en aktuell bestemmelse er gjenstand for en tolkningsprosess, se Dokument 16 (2011–2012) punkt 41.5 side 249. I avgjørelsen inntatt i Rt. 2014 side 1281 avsnitt 48 beskrives dette slik: «[...] lovens ordlyd står sentralt ved tolkningen. Men tolkningstvil må løses ut fra hva som er best i samsvar med en avveining av samtlige rettskildefaktorer og som sikrer tilstrekkelig klarhet og forutsigbarhet for borgerne.» Når politiet og påtalemyndigheten iverksetter et tiltak, aktualiseres spørsmålet om det foreligger et «inngrep» etter Grunnloven § 113. Dersom tiltaket utgjør et slikt inngrep, må det vurderes om det finnes et tilstrekkelig rettslig grunnlag for det aktuelle inngrepet. I riksadvokatens midlertidige retningslinjer for bruk av mobile kameraer i etterforskning punkt 3 drøftes spørsmålet om hjemmelsgrunnlag for politiets bruk av mobilt kamera (droner mv.) i etterforskning. Her fremholdes det at bruk av 19 mobilt kamera et stykke på vei er forutsatt i hjemlene for tvangsmidler sammenholdt med alminnelige krav til forsvarlig og skånsom metodebruk. Videre uttales det at mobilt kamera også kan brukes «i kraft av den alminnelige handlefrihet, oppad begrenset mot de skranker som følger av legalitetsprinsippet og EMK artikkel 8». Høyesterett avsa 11. mai 2020 dom i sak HR-2020-2137-A om bevisprovokasjon, der blant annet kravet om lovhjemmel etter Grunnloven § 113 ved bruk av såkalte «utradisjonelle etterforskningsmetoder» ble nærmere vurdert. Saken gjaldt medvirkning og forsøk på medvirkning til seksuelle overgrep mot barn i utlandet gjennom direkteoverføring på internett. Politiet hadde innhentet bevis ved å benytte seg av tiltaltes skype-identitet, for så å kontakte hans tidligere forbindelser. På spørsmålene om den aktuelle provokasjonshandlingen måtte ha hjemmel i lov og om bevisene innhentet gjennom politiprovokasjon måtte avskjæres, er dommen gjenstand for dissens 4–1. Selv om saken ikke gjaldt skjult kameraovervåking, kan den likevel gi noe veiledning om hva slags tiltak som krever lovhjemmel etter Grunnloven § 113 på det straffeprosessuelle området. Førstvoterende – på vegne av flertallet – uttalte blant annet følgende i avsnitt 36: «Dei etterforskingsmetodane som er brukte i saka her, inneber eit innsyn som i og for seg kan reknast som eit inngrep i privatlivet til A. Spørsmålet er om dette har eller treng heimel i lov sjølv om det, som eg kjem attende til, ikkje er i strid med straffelova.» Videre uttaler førstvoterende følgende om hvorvidt provokasjonshandlingen var et inngrep som krevde hjemmel i lov (avsnitt 39–43): «Rt-1984-1076 er som nemnt ei grunnleggande avgjerd for grensene for bruken av utradisjonelle etterforskingsmetodar. Høgsterett slo fast at det ikkje var krav om lovheimel for den aktuelle framferda. Dette er likevel ein mannsalder sidan, og spørsmålet er om prinsippet framleis gjeld, i lys av auka vektlegging av legalitetsprinsippet og samfunnsutviklinga elles. Då Grunnlova § 113 vart vedteken i 2014, var dette ei kodifisering av det som alt fylgde av ulovfesta rett, sjå Innst.186 S (2013–2014) side 7-8. Dersom slike etterforskingsmetodar som er tema i saka her, på dette tidspunktet vart rekna for ikkje å ha tilstrekkeleg lovheimel, er det nærliggjande at Stortinget ville ha gjeve uttrykk for det. I førearbeida til grunnlovsendringa – Lønningutvalets rapport – er det eigne kapittel om rettferdig rettargang og legalitetsprinsippet, sjå Dok.nr.16 (2011–2012) kapittel 23 og 41. Etter mitt syn underbyggjer tilvisinga til vidareføring av gjeldande rett at Stortinget føresette at vedtakinga av Grunnlova § 113 ikkje skulle verke inn på bruken av slike utradisjonelle etterforskingsmetodar som var nytta innanfor dei rammene som mellom anna var fastlagte av Høgsterett og omtalte i Riksadvokatens rundskriv. Eg nemner at eit av hovudføremåla med lovskravet i Grunnlova § 113 er den demokratiske kontrollen som ligg i lovhandsaminga, jf. Dok.nr.16 (2011–2012) side 248. Stortinget har konkret, og med jamne mellomrom, teke stilling til spørsmålet om lovfesting av etterforskingsmetodar ut over dei generelle reglane i straffeprosesslova, sjå mellom anna Innst.O.nr.3 (1999–2000), Innst.O.nr.113 (2004–2005), Innst.445 L (2012–2013), Innst.343 L (2015–2016) og Innst.357 L (2019–2020). Stortinget har ikkje på noko tidspunkt peikt på at det krevst lovheimel. Etter mitt syn er det på denne bakgrunnen ikkje grunn til å fråvike setninga frå Rt-1984-1076 om at det ikkje er krav om lovheimel for slike utradisjonelle etterforskingsmetodar som har blitt nytta i saka her. Noko anna er at det er ei rekkje 20 vilkår – rettstryggleiksgarantiar – som må vera oppfylte. Dette kjem eg attende til straks. Avslutningsvis nemner eg at mange meiner at spørsmålet om erverv av prov gjennom provokasjon og infiltrasjon bør regulerast nærare i lov. Spørsmålet har som nemnt vore reist ei rekkje gonger. I lys av vedtakinga av Grunnlova § 113 og det rettspolitiske idealet føresegna er berar av, meiner eg tida kan vera mogen for ei nærare lovregulering av utradisjonelle etterforskingsmetodar, jf. også Straffeprosesslovutvalet i NOU 2016:24 side 342-345 og 619-620.» 4.3 Nærmere om Grunnloven § 102 og EMK artikkel 8 4.3.1 Oversikt Grunnloven § 102 første ledd første punktum beskytter retten til respekt for privatliv, og lyder: «Enhver har rett til respekt for sitt privatliv og sitt familieliv, sitt hjem og sin kommunikasjon». EMK artikkel 8 verner også retten til respekt for privatliv, og lyder: «1. Everyone has the right to respect for his private and family life, his home and his correspondence. 2. There shall be no interference by a public authority with the exercise of this right except such as is in accordance with the law and is necessary in a democratic society in the interests of national security, public safety or the economic well-being of the country, for the prevention of disorder or crime, for the protection of health or morals, or for the protection of the rights and freedoms of others.» Retten til respekt for privatliv er også nedfelt i FNs konvensjon om sivile og politiske rettigheter (SP) artikkel 17. Det er alminnelig antatt at SP artikkel 17 ikke oppstiller strengere krav enn EMK artikkel 8. Bestemmelsen i Grunnloven § 102 kom inn ved grunnlovsreformen i 2014, og bygger på blant annet EMK artikkel 8 og SP artikkel 17. Likhetstrekkene mellom Grunnloven § 102 første ledd første punktum og EMK artikkel 8 nr. 1 er klare, og Høyesterett har uttalt at grunnlovsbestemmelsen skal tolkes i lys av både EMK artikkel 8 og SP artikkel 17, likevel slik at fremtidig praksis fra de internasjonale håndhevingsorganene ikke har samme prejudikatsvirkning ved grunnlovstolkningen som ved tolkningen av de parallelle konvensjonsbestemmelsene, jf. blant annet Rt. 2015 side 93 avsnitt 57. Selv om bestemmelsen i Grunnloven § 102 første ledd første punktum etter sin ordlyd ikke gir anvisning på en adgang til, eller vilkår for, å gjøre inngrep i retten til privatliv, har Høyesterett tolket bestemmelsen slik at det kan gjøres inngrep dersom tiltaket har en tilstrekkelig hjemmel, forfølger et legitimt formål og er forholdsmessig, jf. Rt. 2014 side 1105 avsnitt 28 og Rt. 2015 side 93 avsnitt 60. Departementet legger til grunn at innholdet i retten til respekt for privatliv i all hovedsak er sammenfallende etter Grunnloven og EMK. I det videre blir det derfor tatt utgangspunkt i EMK artikkel 8. 21 4.3.2 Vernet etter EMK artikkel 8 nr. 1 Uttrykket «privatliv» i EMK artikkel 8 nr. 1 er autonomt og tolkes vidt. Det kan ikke oppstilles en klar eller uttømmende definisjon av uttrykket. EMD har i sin praksis uttalt at privatlivsvernet etter artikkel 8 nr. 1 omfatter en rekke ulike interesser, herunder enkeltpersoners fysiske og psykiske integritet, retten til å utvikle sin personlighet, en persons fysiske og sosiale identitet samt retten til å etablere og utvikle relasjoner med andre mennesker og omverdenen, se for eksempel storkammeravgjørelsen Denisov mot Ukraina 25. september 2018 (sak 76639/11) avsnitt 95. Artikkel 8 nr. 1 favner med andre ord videre enn en persons indre sirkel og retten til å være i fred fra omverdenen (avsnitt 96). Også profesjonelle aktiviteter kan være omfattet (avsnitt 100). I tillegg verner EMK artikkel 8 nr. 1 enhver persons «hjem». Begrepet «hjem» i konteksten av artikkel 8 er autonomt og vidt, og det sentrale utgangspunktet for vurderingen er om den enkelte har en tilstrekkelig og kontinuerlig kobling til et bestemt sted, se eksempelvis Hasanali Aliyev mfl. mot Aserbajdsjan 9. juni 2022 (sak 42858/11) avsnitt 31. Vernet mot skjult kameraovervåking etter EMK artikkel 8 er beskrevet nærmere i Prop. 68 L (2015–2016) punkt 12.3 side 161–162: «I kjerneområdet for bestemmelsen ligger den enkeltes rett til å bli vernet mot inngrep i sitt private hjem. Det er derfor klart at skjult kameraovervåking rettet mot private hjem vil utgjøre et inngrep i artikkel 8. Begrepene privatliv og hjem er i praksis tolket relativt vidt og omfatter trolig også privat område som direkte tilstøter et privat hjem – for eksempel en trappeoppgang. Vernet kan også omfatte forretningslokaler, jf. for eksempel Niemietz mot Tyskland 16. desember 1992 (sak 13710/88). For overvåking som skjer utenfor det private hjem, er beskyttelsen etter artikkel 8 svakere. EMD har imidlertid anerkjent at det eksisterer et område for interaksjon mellom mennesker som faller inn under privatlivsbegrepet, selv om den foregår på offentlig sted. Hvorvidt det foreligger et inngrep i en slik kontekst vil bero på en konkret vurdering, hvor blant annet de berørtes forventning om å få være i fred står sentralt. I en sak om hemmelig avlytting, P.G. og J.H. mot Storbritannia 25. september 2001 (sak 44787/98), uttaler domstolen (avsnitt 57): ‘There are a number of elements relevant to a consideration of whether a person's private life is concerned by measures effected outside a person's home or private premises. Since there are occasions when people knowingly or intentionally involve themselves in activities which are or may be recorded or reported in a public manner, a person's reasonable expectations as to privacy may be a significant, although not necessarily conclusive, factor.’ Det er slått fast i flere saker at monitorering av offentlig tilgjengelig sted ved bruk av sikkerhetskameraer uten opptaksmulighet, ikke utgjør et inngrep i artikkel 8, jf. blant annet Herbecq mot Belgia 14. januar 1998 (sak 32200/96). Kommisjonen bemerket i avgjørelsen at ‘the data available to a person looking at monitors is identical to that which he or she could have obtained by being on the spot in person’. På grunnlag av dette måtte alt som kunne observeres på stedet betraktes som offentlig opptreden (‘public behaviour’). Det samme følger av Perry mot Storbritannia 17. juli 2003 (sak 63737/00), hvor EMD konstaterte at ‘the normal use of security cameras per se whether in the public street or on premises, such as shopping centres or police stations where they serve a legitimate and foreseeable purpose, do not raise issues under Article 8 § 1 of the Convention’ (avsnitt 40). 22 Dersom bruken av sikkerhetskameraer går ut over det som kan anses som rimelig og forutsigbart, kan imidlertid vurderingen bli en annen. [...] I motsetning til ved synlig bruk av sikkerhetskameraer, vil politiets bruk av skjult kameraovervåking til etterforskningsformål normalt ikke være kjent for dem som rammes. Slik overvåking vil dermed ikke ha den samme grad av forutberegnelighet som bruk av synlige kameraer. Til dette kommer at opptakene – i motsetning til ved ren monitorering – blir lagret for å kunne brukes i videre etterforskning og strafforfølgning. Dette øker tiltakets inngripende karakter. Det vises til følgende uttalelse i den tidligere nevnte saken P.G. og J.H. mot Storbritannia (avsnitt 57): ‘A person who walks down the street will, inevitably, be visible to any member of the public who is also present. Monitoring by technological means of the same public scene (for example, a security guard viewing through closed-circuit television) is of a similar character. Private-life considerations may arise, however, once any systematic or permanent record comes into existence of such material from the public domain. It is for this reason that files gathered by security services on a particular individual fall within the scope of Article 8, even where the information has not been gathered by any intrusive or covert method [...]’ Uttalelsen indikerer at det er av vesentlig betydning hvorvidt opptakene som gjøres lagres med tanke på videre systematisk bruk. På denne bakgrunn er det grunn til å tro at politiets bruk av skjult kameraovervåking etter omstendighetene vil utgjøre et inngrep i artikkel 8 – også når overvåkingen skjer på et offentlig sted.» Tilsvarende uttalelser som de refererte i forarbeidsuttalelsene ovenfor, er gjentatt i senere EMD-praksis, jf. blant annet López Ribalda mfl. mot Spania 17. oktober 2019 (sak 1874/13 og 8567/13) avsnitt 88–89 og Glukhin mot Russland 4. juli 2023 (sak 11519/20) avsnitt 64 og 66. Forventningene om privatliv vil som nevnt være styrende for vurderingen av om et tiltak iverksett utenfor noens private hjem, likevel berører privatlivsinteressene etter EMK artikkel 8. Avgjørelsen López Ribalda mfl. mot Spania gjaldt statens positive forpliktelser i en sak om kameraovervåking på arbeidsplassen. Klagerne arbeidet i en dagligvarebutikk, og arbeidsgiveren hadde som følge av mistanke om tyveri installert en rekke synlige overvåkingskameraer ved inngangen og utgangen av butikken samt skjulte overvåkingskameraer i områdene rundt kassene. Ved vurderingen av om vernet etter EMK 8 kom til anvendelse, pekte EMD blant annet på at området som ble overvåket ikke var av privat eller intim karakter (avsnitt 93). I den etterfølgende forholdsmessighetsvurderingen bemerket domstolen følgende om forventningene om privatlivsvern på arbeidsplassen: «The Court takes the view in this connection that it is necessary to distinguish, in the analysis of the proportionality of a video-surveillance measure, the various places in which the monitoring was carried out, in the light of the protection of privacy that an employee could reasonably expect. That expectation is very high in places which are private by nature, such as toilets or cloakrooms [...] It remains high in closed working areas such as offices. It is manifestly lower in places that are visible or accessible to colleagues or, as in the present case, to the general public.» (avsnitt 125) Selv om sitatet ikke gjelder spørsmålet om det forelå et inngrep i privatlivsvernet etter artikkel 8, kan det likevel utledes at enkelte steder – også utenfor private hjem – kan være av intim eller privat karakter. Toaletter og garderober er eksempler på steder der man har en berettiget forventning om sterkt privatlivsvern. 23 I forholdsmessighetsvurderingen i López Ribalda mfl. mot Spania fremheves også varigheten av kameraovervåkingen som et moment i vurderingen av hvor alvorlig det aktuelle inngrepet i privatlivsvernet var (avsnitt 126). Varigheten av kameraovervåkingen av personer på offentlig plass vil antakelig også spille inn i vurderingen av om det foreligger et inngrep. Med hensyn til kameraovervåking av personer på offentlige steder, fremhevet EMD i López Ribalda mfl. mot Spania også om overvåkingstiltaket var rettet mot den aktuelle personen, som et relevant moment for å avgjøre om privatlivsvernet i EMK artikkel 8 fikk anvendelse (avsnitt 90). Som beskrevet i sitatet fra Prop. 68 L (2015–2016) gjengitt ovenfor, har EMD i flere saker lagt vekt på om det ved kameraovervåking gjøres systematiske eller permanente opptak. I López Ribalda mfl. mot Spania og Glukhin mot Russland understreket domstolen at systematiske eller permanente opptak av personopplysninger, særlig bilder av en identifisert fysisk person, vil kunne være omfattet av privatlivsvernet, se henholdsvis avsnitt 89 og 66. EMD understreket at artikkel 8 gir enhver rett til beskyttelse av bilder av seg selv, hvilket innebærer en rett til å kontrollere bruken av eget bilde, herunder ved å protestere mot andres opptak, lagring og deling av eget bilde (henholdsvis avsnitt 89 og 66). EMDs tilnærming til inngrepsvurderingen i saker om kameraovervåking på offentlig plass, tydeliggjør sammenhengen med personopplysningsvernet etter EMK artikkel 8. I P.G. og J.H. mot Storbritannia avsnitt 57 uttalte EMD at domstolen i saker som gjelder systematiske eller permanente opptak fra offentlig sted, normalt ser hen til Europarådets konvensjon nr. 108 om personvern i forbindelse med databehandling av personopplysninger. Koblingen til personopplysningsvernet i EMK artikkel 8 kommer også til uttrykk i avgjørelsen Uzun mot Tyskland 2. september 2010 (sak 35623/05), om GPS- sporing av et kjøretøy. Ved omtalen av hvilke tiltak utenfor en persons hjem eller privat sted som likevel påvirker privatlivet, la EMD først til grunn de samme utgangspunktene som er gjengitt i forarbeidsuttalelsene ovenfor (avsnitt 44 i avgjørelsen). Deretter bemerket domstolen følgende i avsnitt 45: «Further elements which the Court has taken into account in this respect include the question whether there has been compilation of data on a particular individual, whether there has been processing or use of personal data or whether there has been publication of the material concerned in a manner or degree beyond that normally foreseeable.» Som departementet kommer tilbake til i punkt 4.4, vil altså offentlige myndigheters innsamling, lagring, bruk og publisering av personopplysninger kunne utgjøre et inngrep i EMK artikkel 8. Det er illustrerende at EMD i López Ribalda mfl. mot Spania formulerte et spørsmål om personopplysningene i saken ble «processed, used or made public in a manner or to a degree surpassing what those concerned could reasonably have foreseen», for å avgjøre om EMK artikkel 8 kom til anvendelse (avsnitt 90). I samme avgjørelse vektla EMD at opptakene – og personopplysningene – var sett av en rekke ansatte, og at de i tillegg ble brukt som grunnlag for klagernes oppsigelse og som bevis i en sivil sak for domstolene om oppsigelsen (avsnitt 94). Det er også illustrerende at det i Peck mot Storbritannia særlig var offentliggjøringen av et videoopptak som ble regnet som et alvorlig inngrep (avsnitt 62–63). 24 Ved vurderingen av om videoopptak av personer på offentlig plass er å regne som et inngrep etter EMK artikkel 8, kan altså både opptakene og den etterfølgende bruken av dem – for eksempel utlevering eller videreformidling – utgjøre et inngrep i artikkel 8. Etter omstendighetene kan det også være grunn til å se opptakene og den etterfølgende bruken i sammenheng. I lys av det ovennevnte, kan avgjørelsen i Vokuto-Bojic mot Sveits 18. oktober 2016 (sak 61838/10) være egnet til å belyse terskelen for hva som utgjør et inngrep etter artikkel 8, der bilder eller film er innhentet gjennom skjult overvåking mens personen oppholder seg på offentlig sted. Klageren i saken hadde vært utsatt for en motorsykkelulykke med påfølgende helseplager og tap av arbeidsevne. Hun krevde utbetaling under sin forsikringsordning, men kravet ble bestridt av forsikringsselskapet, som mente det ikke var årsakssammenheng mellom ulykken og helseplagene. Forsikringsselskapet ble ansett som offentlig myndighet, ettersom det utførte oppgaver på vegne av staten innenfor en obligatorisk forsikringsordning. For å innhente bevis til bruk i forsikringssaken engasjerte selskapet privatetterforskere som observerte klageren mens hun beveget seg i offentligheten. Etterforskerne fulgte klagerens bevegelser på utvalgte dager over lengre avstander og over flere timer hver gang. Observasjonene ble filmet og nedtegnet i en detaljert overvåkingsrapport. Vurderingstemaet for inngrepsvurderingen i denne saken var om bruken av bildene og videoene av klageren mens hun oppholdt seg på offentlig sted, og som var innhentet ved skjult overvåking, utgjorde «processing or use of personal data of a nature to constitute an interference with her respect for private life» (avsnitt 58). I den konkrete vurderingen konstaterte EMD i avsnitt 58–59 at klageren hadde blitt systematisk observert og filmet på fire ulike datoer over en 23-dagers periode. Materialet som ble innhentet, ble lagret og selektert, og brukt som grunnlag for å vurdere klagerens krav under forsikringsordningen. EMD viste særlig til «the permanent nature of the footage and its further use in an insurance dispute» og konkluderte med at det forelå et inngrep etter artikkel 8. Forsikringsselskapets overvåking av klagerens bevegelser i offentligheten karakteriseres samtidig som et «arguably minor interference» (avsnitt 77). Formuleringen kan tyde på at saksforholdet lå i nedre sjikt av hva som utgjør et inngrep etter EMK artikkel 8. 4.3.3 Inngrepsvilkårene i EMK artikkel 8 nr. 2 Inngrep i privatlivsvernet etter EMK art 8 nr. 1 kan bare skje på de vilkår som er angitt i EMK artikkel 8 nr. 2. Dette innebærer at inngrepet må være i samsvar med loven og nødvendig i et demokratisk samfunn av hensyn til visse særskilt angitte formål. Som legitime formål regnes blant annet å forebygge og bekjempe uorden eller kriminalitet. Vilkåret om at inngrepet må være i samsvar med loven medfører for det første at det må være forankret i et nasjonalt rettsgrunnlag. Det er imidlertid ikke et krav etter konvensjonsbestemmelsen at inngrepet forankres i formell lov. Også ulovfestet rett kan fungere som rettsgrunnlag, se eksempelvis Malone mot Storbritannia 2. august 1984 (sak 8691/79) avsnitt 66. I tillegg til det formelle aspektet, må hjemmelen av hensyn til rettsstatsprinsippet også oppfylle visse kvalitative krav: Rettsgrunnlaget må overordnet sett være 25 tilgjengelig og formulert på en måte som gir tilstrekkelig forutsigbarhet og muligheter til å innrette seg etter rettsregelen. I Zoltán Varga mot Slovakia 20. juli 2021 (sak 58361/12) avsnitt 151 blir de kvalitative kravene til i rettsgrunnlaget for skjult overvåking beskrevet slik: «[...] it should be accessible to the person concerned and foreseeable as to its effects. The law must be compatible with the rule of law, which means that it must provide a measure of legal protection against arbitrary interference by public authorities with the rights safeguarded by paragraph 1 of Article 8. Especially where a power of the executive is exercised in secret, the risks of arbitrariness are evident. Since the implementation in practice of measures of secret surveillance is not open to scrutiny by the individuals concerned or the public at large, it would be contrary to the rule of law for the legal discretion granted to the executive to be expressed in terms of an unfettered power. Consequently, the law must indicate the scope of any such discretion conferred on the competent authorities and the manner of its exercise with sufficient clarity, having regard to the legitimate aim of the measure in question, to give the individual adequate protection against arbitrary interference [...]» Domstolen understreker her at vilkårlighet er en risiko ved skjult overvåking. For verne mot slik vilkårlighet og sikre forutsigbarhet, må det fastsettes tilstrekkelig presise grenser for myndighetenes skjønnsutøvelse. Kravet til forutsigbarhet står særlig sentralt i vurderingen av skjulte overvåkingstiltak. Nasjonal rett må derfor være «sufficiently clear to give citizens an adequate indication as to the circumstances in which and the conditions on which public authorities are empowered to resort to any such measures», se eksempelvis R.E. mot Storbritannia avsnitt 122. Tilsvarende utgangspunkt ble lagt til grunn i Uzun mot Tyskland (avsnitt 61) og Vokuto-Bojic mot Sveits (avsnitt 67). Hvilke krav som stilles til graden av presisjon, vil avhenge av arten av og styrken i inngrepet i retten til respekt for privatliv, se for eksempel R.E. mot Storbritannia 27. oktober 2015 (sak 62498/11) avsnitt 127 og Bykov mot Russland 10. mars 2009 (sak 4378/02) avsnitt 78. Telefonavlytting og kommunikasjonsavlytting er blant overvåkingstiltakene som EMD anser som alvorlige inngrep i privatlivsvernet og vernet om kommunikasjon, og som dermed krever et særlig presist rettsgrunnlag, se eksempelvis Kopp mot Sveits 25. mars 1998 (sak 23224/94) avsnitt 72. I saker om skjult kommunikasjonsavlytting har EMD derfor oppstilt konkrete minimumskrav til det nasjonale rettsgrunnlaget. Kravene er sammenfattet i blant annet Roman Zakharov mot Russland 4. desember 2015 (sak 47143/06) avsnitt 231 med videre henvisninger. For det første må det presiseres hvilke typer lovbrudd som kan gi grunnlag for overvåkingen, likevel slik at disse ikke må angis uttømmende (avsnitt 244). Videre må det fremgå hvilke personkategorier som kan overvåkes, men dette behøver ikke nødvendigvis å være noen som er mistenkt for å ha begått en straffbar handling. Også andre personkategorier kan underlegges overvåking, for eksempel personer som har informasjon om et straffbart forhold (avsnitt 245). Det må også fastsettes grenser for varigheten av overvåkingen. Prosedyrer for gjennomgang, bruk og lagring av opplysningene som er innhentet gjennom overvåkingstiltaket må også fremgå, i tillegg til vilkår eller føringer for utlevering til andre og eventuell adgang eller plikt til å slette opplysningene. Endelig må det gis regler om når opptakene kan eller må slettes eller destrueres. 26 Disse minimumskravene er som nevnt oppstilt i saker som gjelder skjult kommunikasjonsavlytting. I avgjørelsen R.E. mot Storbritannia la EMD imidlertid til grunn at rettssetninger utviklet i tilknytning til saker om skjulte former for avlytting, også kan komme til anvendelse i andre saker om skjult overvåking (avsnitt 130). Det avgjørende for hvor strenge kvalitative krav som kan oppstilles, er – i tråd med det som er lagt til grunn ovenfor – intensiteten i inngrepet som det enkelte overvåkingstiltaket utgjør i retten til privatliv (avsnitt 130). GPS-sporing av et kjøretøy over en periode på flere måneder er et eksempel på en form for skjult overvåking som er langt mindre inngripende enn kommunikasjonsavlytting, og hvor de nevnte minimumskravene derfor ikke er overførbare, se Uzun mot Tyskland avsnitt 65–66. Videre er vilkåret om at rettsgrunnlagets må ha en viss kvalitet, også beskrevet i enkelte avgjørelser som et krav om tilstrekkelige og effektive sikkerhetsmekanismer mot misbruk og vilkårlighet, se Škoberne mot Slovenia avsnitt 120 med videre henvisninger. Formålet er å sikre at skjult overvåking ikke foregår utover det som er nødvendig i et demokratisk samfunn. Et krav om rettssikkerhetsgarantier kan også ses på som en del av vurderingen av om inngrepet er nødvendig i et demokratisk samfunn. For å avgjøre om det foreligger tilstrekkelige og effektive sikkerhetsmekanismer ser EMD typisk hen til karakteren, rekkevidden og varigheten av det aktuelle overvåkingstiltaket, vilkårene for å tillate bruken av overvåkingstiltaket, hvilke myndigheter som har kompetanse til å tillate, gjennomføre og kontrollere bruken av overvåkingstiltaket og hvilke typer rettsmidler eller rettssikkerhetsgarantier som er tilgjengelig etter nasjonal rett, se Roman Zakharov mot Russland avsnitt 232. Vurderingstemaene har også blitt anvendt i saker om mindre inngripende former for skjult overvåking, se Uzun mot Tyskland (avsnitt 63) og Vokuto-Bojic mot Sveits (avsnitt 68). I Roman Zakharov mot Russland fremhevet EMD videre at skjulte overvåkingstiltak typisk vil bli prøvet og kontrollert på tre ulike stadier: ved beslutningen om å iverksette overvåkingen, idet overvåkingen faktisk gjennomføres og etter at overvåkingen er avsluttet (avsnitt 233). På de første to stadiene vil en rettslig prøving av en dommer være en egnet sikkerhetsventil, ettersom personen som underlegges overvåkingstiltaket neppe har kjennskap til overvåkingen og dermed ingen foranledning til å angripe beslutningen om overvåking (avsnitt 233). Etter at overvåkingen er avsluttet, understreket EMD at effektive sikkerhetsmekanismer kan være at personen som er overvåket, blir underrettet, eller en adgang til rettslig prøving ved mistanke om overvåking (avsnitt 234). Saken Vokuto-Bojic mot Sveits gjaldt, som tidligere nevnt, skjult kameraovervåking på offentlig sted, der inngrepet i privatlivsvernet ble ansett for å være mindre alvorlig, jf. punkt 4.3.2 ovenfor. Avgjørelsen kan derfor være egnet til å belyse hvilke kvalitative krav som oppstilles til rettsgrunnlaget når et overvåkingstiltak innebærer et mindre alvorlig inngrep i EMK artikkel 8. Hjemlene for overvåkingen i saken var blant annet en opplysningsplikt for forsikrede personer. Disse måtte gi all nødvendig informasjon for at deres rettigheter skulle kunne avklares (avsnitt 71). I tillegg hadde forsikringsselskapet adgang til å gjennomføre etterforskningstiltak og samle inn nødvendig informasjon og til å behandle personopplysninger i tilfeller hvor forsikrede personer ikke 27 oppfylte opplysningsplikten sin. Domstolen fremhevet at det hverken fremgikk eksplisitt eller implisitt av de nasjonale bestemmelsene at opptak av bilder og video var blant etterforskningstiltakene som forsikringsselskapet – på vegne av nasjonale myndigheter – kunne benytte seg av (avsnitt 71), og at bestemmelsene totalt sett var uklare (avsnitt 73). EMD konkluderte i denne saken med at hjemlene nevnt over ikke oppfylte lovlighetskravet i EMK artikkel 8 nr. 2, fordi det nasjonale rettsgrunnlaget ikke ga tilstrekkelig klare rammer for adgangen til å utføre hemmelig overvåking. Det ble særlig lagt vekt på at de nasjonale reglene ikke oppstilte tilstrekkelige og effektive garantier mot misbruk (avsnitt 77). Det nasjonale rettsgrunnlaget ga ikke nærmere prosedyrer for når overvåkingen kunne iverksettes eller for hvordan den aktuelle overvåkingen skulle kontrolleres, og det forelå ikke detaljerte regler om varigheten av overvåkingstiltaket (avsnitt 74). Videre forelå det heller ikke regler for lagring, tilgang, undersøkelser, bruk, utlevering eller sletting av opplysningene som ble innhentet gjennom overvåkingen (avsnitt 75). Basert på EMDs konkrete begrunnelse i Vokuto-Bojic mot Sveits, er det ikke uten videre klart om den aktuelle overvåkingen i saken nødvendiggjorde bestemmelser om både metoden for innsamlingen av opplysninger (overvåkingen) og om den øvrige behandlingen av opplysningene, eller om det kun var den samlede effekten av alle svakhetene ved rettsgrunnlaget domstolen hadde for øye. Det synes imidlertid som at EMD legger til grunn at den konkrete hjemmelen for at forsikringsselskapene kunne «take investigative measures and collect the necessary information» var for generell til å tjene som hjemmel for den aktuelle overvåkingen. Av EMDs praksis fremgår det at nødvendighetsvilkåret i EMK artikkel 8 nr. 2 gir anvisning på en vurdering av om inngrepet kan begrunnes i presserende sosiale behov og om inngrepet er forholdsmessig sett hen til inngrepsformålet, se blant annet Uzun mot Tyskland avsnitt 78. Dette vurderingstemaet blir enkelte ganger også formulert som et krav om at begrunnelsen for inngrepet må være både relevant og tilstrekkelig, se eksempelvis Peck mot Storbritannia avsnitt 76. Formålet som begrunner inngrepet, må med andre ord foreligge med en viss styrke. Hensynet til interessene som er vernet av den aktuelle konvensjonsrettigheten må altså veies mot de samfunnsmessige hensynene som begrunner inngrepet, se eksempelvis Klass mot Tyskland 6. september 1978 (sak 5029/71) avsnitt 59. Statene tilkjennes en viss skjønnsmargin i vurderingen av hva som er nødvendig i et demokratisk samfunn, men omfanget av skjønnsmarginen vil variere med blant annet karakteren av rettigheten som er gjenstand for inngrep og inngrepets intensitet, se eksempelvis S og Marper mot Storbritannia 4. desember 2008 (sak 30562/04 og 30566/04) avsnitt 102. I saker om lovgivning som åpner for bruk av skjulte tvangsmidler, har EMD i senere år fremhevet at det er en nær sammenheng mellom kravene om lovlighet og nødvendighet, og disse inngrepsvilkårene blir derfor i enkelte tilfeller vurdert samlet, se eksempelvis Škoberne mot Slovenia 15. februar 2024 (sak 19920/20) avsnitt 120 med videre henvisninger. 4.4 Nærmere om skranker knyttet til behandling av personopplysninger Grunnloven § 102 og EMK artikkel 8 stiller som nevnt i punkt 4.3.2 krav til behandling av personopplysninger der behandlingen utgjør et inngrep i retten til 28 privatliv. I Innst. 186 S (2013–2014) punkt 2.1.9 side 27 ga kontroll- og konstitusjonskomiteen uttrykk for at grunnlovsvernet omfatter «systematisk innhenting, oppbevaring og bruk av opplysninger om andres forhold». EMD har i sin praksis lagt til grunn at offentlige myndigheters lagring av personopplysninger som knytter seg til privatlivet i konvensjonsbestemmelsens forstand, utgjør et inngrep i EMK artikkel 8 nr. 1, se storkammeravgjørelsen S. og Marper mot Storbritannia avsnitt 67. Saken gjaldt politiets lagring av fingeravtrykk, celleprøver og DNA-prøver. I avsnitt 67 uttalte domstolen følgende om hvilke personopplysninger som har tilknytning til privatlivsbegrepet: «[...] in determining whether the personal information retained by the authorities involves any of the private-life aspects mentioned above, the Court will have due regard to the specific context in which the information at issue has been recorded and retained, the nature of the records, the way in which these records are used and processed and the results that may be obtained [...]» Når det gjelder politiets behandling av personopplysninger, har EMD videre uttalt at vilkåret om «nødvendig i et demokratisk samfunn» innebærer et krav om at nasjonale rettsgrunnlag gir tilstrekkelige garantier for å sikre at behandlingen av personopplysninger skjer i tråd med EMK artikkel 8, og at personopplysninger som lagres, ikke blir misbrukt, se S og Marper mot Storbritannia avsnitt 103. Dette gjelder særlig når personopplysninger er gjenstand for automatisert behandling, behandles for politimessige formål, eller det dreier seg om særlige kategorier av personopplysninger (avsnitt 103). Kravene til behandling av personopplysninger er operasjonalisert i Europarådets konvensjon nr. 108, som er endret ved en endringsprotokoll som moderniserer konvensjonen. Norge har signert endringsprotokollen, men denne er ikke ratifisert. Det er avgitt en erklæring om midlertidig anvendelse av protokollen. EMD har i flere avgjørelser om personopplysninger sett hen til konvensjon nr. 108, se eksempelvis Amann mot Sveits 16. februar 2000 (sak 27798/95) avsnitt 65 og Rotaru mot Romania 4. mai 2000 (sak 28341/95) avsnitt 43. Med henvisning til konvensjon nr. 108 artikkel 5 fremhevet EMD i forholdsmessighetsvurderingen i S og Marper mot Storbritannia for eksempel at nasjonal rett må sikre at behandlingen av personopplysninger er relevant og ikke overdreven hensett til formålet opplysningene ble lagret for (avsnitt 103). Når det gjelder politiets og påtalemyndighetens behandling av personopplysninger, fremgår de nærmere kravene også av EUs direktiv om behandling av personopplysninger for å forebygge, etterforske, avdekke eller straffeforfølge lovbrudd eller gjennomføring av straffereaksjoner (direktiv EU 2016/680), også kjent som LED. Direktivet inneholder en lang rekke krav til behandlingen av personopplysninger og gir anvisning på blant annet rettigheter til innsyn for den registrerte og krav om en tilsynsmyndighet. Det oppstilles krav om at behandling av personopplysninger må være nødvendig for en oppgave som utføres for ett av formålene i artikkel 1 nr. 1, herunder å forebygge, etterforske, avsløre eller rettsforfølge straffbare handlinger, og behandlingen må bygge på EU-rett eller nasjonal rett, jf. artikkel 8 nr. 1. Nasjonal rett som behandlingen bygger på, skal som et minimum skal angi hvilke personopplysninger som skal behandles og behandlingens formål, jf. artikkel 8 nr. 2. Det følger av artikkel 4 nr. 1 bokstav b at opplysningene skal samles inn for spesifikke, uttrykkelig angitte og berettigede formål og ikke viderebehandles på en måte som er uforenelig med 29 innsamlingsformålet. Videre fremgår det av artikkel 4 nr. 2 at behandling til nye formål innenfor direktivets virkeområde skal baserer seg på EU-retten eller nasjonal rett og være nødvendig og forholdsmessig for det nye formålet. For politiet og påtalemyndighetens behandling av personopplysninger som omfattes av LED, er direktivet gjennomført i norsk rett gjennom reglene i politiregisterloven. Loven oppstiller nærmere krav til politiets og påtalemyndighetens behandling av personopplysninger. Grunnlaget for selve innsamlingen i den enkelte straffesaken følger av straffeprosessloven, jf. blant annet politiregisterloven § 5 nr. 1. Kravet etter de personvernrettslige reglene om at behandlingen av opplysningene skal ha grunnlag i nasjonal rett, har en nær sammenheng med den straffeprosessuelle reguleringen av bruk av tvangsmidler. Politiregisterloven angir overordnet hvilke formål politiet kan behandle personopplysninger til, se blant annet politiregisterloven § 4. I forarbeidene fremholdt departementet at begrensninger i sekundærbruk av opplysninger som er innhentet gjennom inngripende metoder, bør lovreguleres, men at eventuelle begrensninger bør hjemles i lovgivningen som hjemler metoden, jf. Ot.prp. nr. 108 (2008–2009) punkt 9.2.5 side 76. Departementet viste til at denne fremgangsmåten er valgt for kommunikasjonskontroll, jf. straffeprosessloven kapittel 16 a. 5 Nordisk rett 5.1 Svensk rett Skjult kameraovervåking i etterforskning er regulert i rättegångsbalken kapittel 27. Skjult kameraovervåking er definert i rättegångsbalken kapittel 27 § 20 a som bruk av «fjärrstyrda tv-kameror, andra optisk-elektroniska instrument eller därmed jämförbara utrustningar» for «optisk personövervakning vid förundersökning i brottmål, utan att upplysning om övervakningen lämnas». Bestemmelsen oppstiller ikke vilkår om at kameraet må være fastmontert e.l. Kameraer som manøvreres manuelt på stedet, herunder håndholdte kameraer, omfattes ikke av § 20 a, jf. prop. 1995/96:85 Hemlig kameraövervakning side 38, hvor det avgrenses mot slike kameraer: «I likhet med lagen om övervakningskameror omfattar lagen endast kameror som används för personövervakning och som inte manövreras på platsen (jfr prop. 1989/90:119 s. 14 f. och 39 ff.).» At kamera som manøvreres manuelt på stedet ikke omfattes, synes ikke å innebære at kamera montert på drone faller utenfor virkeområdet til § 20 a. Det vises i den forbindelse til HFD 2016 ref. 71, hvor Högsta förvaltningsdomstolen kom til at kameraer montert på blant annet droner ikke kunne anses som kamera som «manövreras på platsen» etter kameraövervakningslagen av 2013 § 2. I bestemmelsen er overvåkingskamera definert som «TV-kameror, andra optisk- elektroniska instrument och därmed jämförbara utrustningar som är uppsatta så att de, utan att manövreras på platsen, kan användas för personövervakning [...]». Skjult kameraovervåking kan, som tvangsmidler ellers i rättegångsbalken kapittel 27, bare iverksettes «om skälen för åtgärden uppväger det intrång eller men i övrigt som åtgärden innebär för den misstänkte eller för något annat motstående intresse», jf. kapittel 27 § 1. 30 Rättegångsbalken kapittel 27 § 20 b inneholder de nærmere vilkårene for skjult kameraovervåking. Første ledd fastsetter at skjult kameraovervåking kan brukes i etterforskning av lovbrudd som nevnt i kapittel 27 § 18 a andre ledd, såfremt noen med rimelig grunn er mistankt for å ha begått et slikt lovbrudd («skäligen misstänkt») og overvåkingen er av særlig betydning («synnerlig vikt») for etterforskningen. I § 18 a andre ledd nr. 1 til nr. 22 vises det til lovbrudd som etter loven ikke har en mildere minstestraff enn fengsel i to år, tilfeller der mistanken gjelder flere lovbrudd og ellers en rekke nærmere spesifiserte lovbrudd. Tillatelse til skjult kameraovervåking etter § 20 b første ledd kan bare gis for overvåking på sted der den mistenkte kan antas at vil komme til å oppholde seg, jf. andre ledd. Dersom det foreligger spesielle grunner («särskilda skäl»), kan det også gis tillatelse til skjult kameraovervåking rettet mot den mistenktes person, jf. tredje ledd første punktum. Tredje ledd andre punktum fastsetter at også slik kameraovervåking bare kan skje på sted der den mistenkte kan antas at vil komme til å oppholde seg. Loven sondrer ikke mellom offentlige og private steder. Tekniske hjelpemidler som benyttes ved kameraovervåkingen kan imidlertid ikke installeres på «en plats som skyddas mot intrång», jf. § 20 b tredje ledd tredje punktum, med mindre det er gitt særskilt tillatelse til dette etter rättegångsbalken kapittel 27 § 25 a første ledd. Slik særskilt tillatelse kan bare gis for stedet som skal overvåkes eller, dersom det foreligger spesielle grunner, «en plats som direkt angränsar till den platsen», jf. § 25 a andre ledd første punktum. Tekniske hjelpemidler kan imidlertid ikke installeres i noens faste bolig, jf. andre ledd tredje punktum. Rättegångsbalken kapittel 27 § 20 c første ledd slår fast at dersom det i etterforskningen av lovbrudd som nevnt i § 18 a andre ledd nr. 1 til nr. 21, eller flere lovbrudd, jf. § 20 c andre ledd bokstav a til d, ikke er rimelig grunn til å mistenke noen i saken («skäligen misstänkt»), kan skjult kameraovervåking iverksettes for å identifisere en slik mistenkt. Vilkåret er at kameraovervåkingen er av særlig betydning («synnerlig vikt») for etterforskningen. Skjult kameraovervåking etter § 20 c kan bare brukes for å overvåke et sted hvor lovbruddet eller et av lovbruddene ble begått eller i umiddelbar nærhet til et slikt sted, jf. tredje ledd. Tillatelse til skjult kameraovervåking gis av retten etter søknad fra påtalemyndigheten («åklageren»), jf. rättegångsbalken kapittel 27 § 21 første ledd. I tillatelsen skal retten fastsette tidsperioden tillatelsen gjelder for, som ikke kan overstige én måned fra tillatelsen gis, jf. andre ledd. Videre fastsetter fjerde ledd at det i tillatelsen skal fremgå hvilket sted, eventuelt hvilken mistenkt, som overvåkingen skal rettes mot, samt hvorvidt det er gitt særskilt tillatelse til installasjon av tekniske hjelpemidler på et sted som er beskyttet mot inntrenging, jf. § 25 a. Når det er grunn til det, skal retten i tillatelsen også fastsette vilkår for å ivareta at hensynet til den enkeltes personlige integritet ikke krenkes unødig, jf. § 21 femte ledd. Dersom overvåkingen er rettet mot person, skal retten alltid fastsette slike vilkår. Når det er frykt for at innhenting av rettens tillatelse til skjult kameraovervåking vil medføre forsinkelse av «väsentlig betydelse» for etterforskningen, kan tillatelse gis av påtalemyndigheten i påvente av rettens avgjørelse, jf. rättegångsbalken kapittel 27 § 21 a. 31 Hvis det ikke lenger er grunnlag for skjult kameraovervåking, skal påtalemyndigheten eller retten umiddelbart oppheve tillatelsen, jf. rättegångsbalken kapittel 27 § 23. 5.2 Dansk rett I dansk rett er skjult kameraovervåking regulert i retsplejeloven kapittel 71 § 791 a. Bestemmelsen omhandler politiets adgang til at iaktta «personer» som befinner seg på et «ikke frit tilgængeligt sted», såkalt «observation». Observasjon av personer som befinner seg på fritt tilgjengelig sted omfattes ikke av § 791 a. Slik observasjon er ikke regulert som tvangsmiddel i retsplejeloven, men er underlagt en alminnelig ulovfestet proporsjonalitetsvurdering. Begrepet «ikke frit tilgjengelig sted» i retsplejeloven § 791 a skal forstås på samme måte som etter den danske straffeloven § 264 a, som ilegger straff for uberettiget fotografering eller iakttakelse ved bruk av et apparat. Et ikke fritt tilgjengelig sted omfatter som utgangspunkt private boliger, private og offentlige kontorer, forretninger og fabrikker mv. Også transportmidler, slik som biler, busser og tog, regnes som ikke fritt tilgjengelig sted, i tillegg til andre bygninger eller områder som er låst eller har adgangskontroll mv. Observasjon som går ut på «fotografering eller iagttagelse ved hjælp av kikkert eller andet apparat» er regulert i § 791 a første ledd. Slik observasjon kan finne sted når inngrepet må antas å være av «væsentlig betydning» for etterforskningen, og etterforskningen gjelder et lovbrudd som etter loven kan medføre fengselsstraff, jf. første ledd nr. 1 og 2. For eksempel vil fotografering og filming av personer ved hjelp av håndholdt kamera omfattes av § 791 a første ledd. Dersom observasjonen skjer ved bruk av «fjernbetjent eller automatisk virkende tv-kamera, fotografiapparat eller lignende apparat», er det – i tillegg til at inngrepet må antas å være av «væsentlig betydning» for etterforskningen – et vilkår at etterforskningen gjelder et lovbrudd som etter loven kan medføre fengsel i 1 år og 6 måneder eller mer, jf. § 791 a andre ledd. Loven oppstiller ikke et vilkår om at kameraet må være fastmontert e.l. for å omfattes av § 791 a andre ledd. Det er antatt at kamera montert på drone er å anse som «fjernbetjent [...] apparat». Observasjon av personer som oppholder seg i «bolig eller andre husrom», og som skjer ved bruk av apparat som nevnt i § 791 a andre ledd eller «apparat, der anvendes i boligen eller husrommet», kan bare skje når vilkårene i § 791 a tredje ledd nr. 1 til 4 er oppfylt. Det må for det første foreligge «bestemte grunde» for å anta at bevis i saken kan fremskaffes ved inngrepet. For det andre må inngrepet antas å være av «afgørende betydning» for etterforskningen». For det tredje må etterforskningen gjelde lovbrudd som etter loven kan straffes med fengsel i 6 år eller mer, eller andre nærmere spesifiserte lovbrudd. For det fjerde må etterforskningen gjelde et lovbrudd som har medført eller kan medføre «fare for menneskers liv eller velfærd eller for betydelige samfundsværdier». Paragraf 791 a fjerde ledd fastsetter at første til tredje ledd ikke gjelder for observasjon av sted som ikke er fritt tilgjengelig, men som er tilgjengelig for fornærmede, såfremt den fornærmede skriftlig samtykker til observasjonen. Det danske straffelovrådet har i betenkning 1995 1298 side 109 uttalt at dersom den fornærmede har rådighet til stedet man ønsker å observere, synes det å være 32 rimelig at fornærmede kan samtykke til at politiet kan observere stedet i samme utstrekning som fornærmede selv. Observasjon etter § 791 a kan ikke finne sted dersom det etter formålet med inngrepet, sakens betydning og krenkelsen og ulempen som inngrepet kan antas å påføre den eller de det berører, vil være et «uforholdsmæssigt indgreb», jf. § 791 a syvende ledd. Det er politiet som beslutter observasjon som nevnt i § 791 a første ledd. Ved de mer inngripende formene for observasjon som nevnt i § 791 a andre og tredje ledd, kreves beslutning eller etterfølgende godkjenning fra retten, jf. § 783 første og fjerde ledd, som etter § 791 a åttende ledd gjelder tilsvarende. Retten skal i sin beslutning fastsette et tidsrom for observasjonen, jf. § 783 tredje ledd. Tidsrommet skal være så kort som mulig og kan ikke overstige fire uker. 5.3 Finsk rett Skjult kameraovervåking er regulert i den finske tvångsmedelslagen kapittel 10 om hemmelige tvangsmidler. Kapittel 10 § 2 fastsetter de alminnelige vilkårene for å iverksette et hemmelig tvangsmiddel. Det må antas at det ved bruk av tvangsmiddelet kan fremskaffes bevis for et lovbrudd, tvangsmiddelet må antas å være av særlig betydning («synnerlig vikt») for etterforskningen og bruken av tvangsmiddelet må opphøre når formålet med tiltaket er oppnådd eller vilkårene for å bruken ikke lenger er oppfylt, jf. § 2 første til tredje ledd. I tvångsmedelslagen kapittel 10 §§ 12 og 13 reguleres «[s]ystematisk observation och dess förutsättningar». Begrepet «observation» er i første ledd første punktum definert som hemmelig iakttagelse av en bestemt person med formål om å innhente informasjon. Med systematisk observasjon menes «annan än kortvarig» observasjon av en person som er mistenkt for å ha begått en straffbar handling, jf. § 12 andre ledd. Hvorvidt observasjonen er å anse som «annan än kortvarig» etter § 12 andre ledd, og dermed systematisk i lovens forstand, kan ikke angis generelt, men beror på de konkrete forholdene i den enkelte saken, herunder varigheten og hyppigheten av observasjonen. Vilkårene for systematisk observasjon er at personen som skal overvåkes, med rimelig grunn mistenkes (skäligen misstänkt) for å ha begått et lovbrudd hvor maksimumsstraffen er fengsel i minst to år, eller mistanken gjelder tyveri, heleri eller «främjande av resa» med formål om å begå et terrorlovbrudd, jf. § 12 tredje ledd. Når det gjelder kortvarig observasjon, er dette ikke å anse som et hemmelig tvangsmiddel etter tvångsmedelslagen kapittel 10, og det gjelder ikke spesielle vilkår for slik overvåking. Kortvarig observasjon kan imidlertid, i likhet med systematisk observasjon, ikke rettes mot rom som brukes til varig opphold, jf. § 12 fjerde ledd. Ved observasjonen kan «kamera eller någon annan motsvarande teknisk anordning» tas i bruk for å gjøre eller ta opp visuelle observasjoner, jf. § 12 første ledd andre punktum. Overvåking ved bruk av fastmonterte kameraer er imidlertid å anse som «optisk observation», som er regulert i kapittel 10 §§ 19 og 20, se nærmere om disse bestemmelsene nedenfor. For at overvåking ved bruk av kamera eller annen tilsvarende teknisk anordning skal anses som observasjon etter § 12, må kameraet til enhver tid være under menneskelig kontroll og styring, jf. RP 222/2010 side 335–337. Filming eller fotografering av bestemte personer ved hjelp 33 av håndholdt kamera vil dermed kunne anses som observasjon etter § 12. Det samme gjelder filming eller fotografering av bestemte personer ved bruk av fjernstyrte kameraer, slik som kamera montert på droner. Tekniske innretninger kan ikke brukes ved observasjon eller systematisk observasjon rettet mot steder som nevnt i den finske straffeloven kapittel 24 § 11 (bolig, fritidsbolig mv., trappeoppganger i boligbygg og private bakgårder mv.). Beslutning om systematisk observasjon må være skriftlig og treffes av en tjenesteperson som har arrestasjonskompetanse, jf. tvångsmedelslagen kapittel 10 § 13. Beslutningen kan ikke treffes for mer enn høyst seks måneder av gangen. Beslutningen må inneholde opplysninger om den mistenkte, lovbruddet som mistanken gjelder, tidspunktet for overtredelsen samt de faktiske forholdene som mistanken og forutsetningene for systematisk observasjon bygger på. Videre skal det i beslutningen angis en tidsperiode for når observasjonen kan skje, og det skal fremgå hvem som leder og overvåker gjennomføringen av observasjonen. Eventuelle begrensninger og vilkår for observasjonen skal også fremgå. Optisk observasjon er regulert i tvångsmedelslagen kapittel 10 §§ 19 og 20. Med optisk observasjon menes iakttagelse eller opptak av en mistenkt, et rom eller et annet sted med «kamera eller andra utplacerade tekniske anordningar, metoder eller programvaror», jf. § 19 første ledd. Et kamera er utplassert i lovens forstand når det er stedbundent, for eksempel kamera festet til en vegg eller et tak. Videre er det en forutsetning for at §§ 19 og 20 kommer til anvendelse at kameraet ikke kontrolleres og styres i sanntid. Overvåking av bestemte personer ved bruk av kamera som ikke er utplassert, og som kontrolleres og styres i sanntid, slik som håndholdte kameraer eller kameraer montert på droner, er regulert i §§ 12 og 13. De nærmere vilkårene for optisk observasjon følger av § 19 andre til fjerde ledd. For optisk observasjon kreves det at noen med rimelig grunn mistenkes (skäligen misstänkt) for å ha begått et lovbrudd hvor maksimumsstraffen er fengsel i minst ett år, jf. § 19 fjerde ledd andre punktum. Overvåkingen av den mistenkte kan utføres slik at observasjonen rettes mot et rom eller ethvert annet sted som den mistenkte sannsynligvis vil befinne seg eller besøke, men ikke mot rom som brukes til varig opphold, jf. § 19 andre og tredje ledd. Optisk observasjon som er rettet mot steder som nevnt i den finske straffeloven kapittel 24 § 11 (bolig, fritidsbolig mv., trappeoppganger i boligbygg og private bakgårder mv.), er underlagt noe strengere vilkår. For slik optisk observasjon krever § 19 fjerde ledd første punktum at det er grunn til mistanke («skäl att misstänka») om lovbrudd som nevnt i tvångsmedelslagen kapittel 10 § 16 tredje ledd (lovbrudd hvor maksimumsstraffen er fengsel i minst fire år, narkotikalovbrudd, grovt regningskapslovbrudd, forberedelse til gisseltaking og forberedelse til grovt ran, samt forberedelse til lovbrudd som begås med terrorhensikt, deltakelse i opplæring til terrorlovbrudd, reise med formål om å begå et terrorlovbrudd eller offentlig oppfordring til terrorlovbrudd hvor straffen er fengsel). Det samme gjelder for optisk observasjon av en mistenkt «som befinner sig i en myndighetslokal och som berövats sin frihet på grund av brott», jf. § 19 fjerde ledd første punktum og tredje ledd første punktum. Tillatelse til optisk observasjon som nevnt i § 19 fjerde ledd første punktum (observasjon rettet mot steder som nevnt i den finske straffeloven kapittel 24 § 11 og observasjon der den mistenkte «befinner sig i en myndighetslokal och som berövats sin frihet på grund av brott»), besluttes av domstolen etter begjæring fra 34 en tjenesteperson som har arrestasjonskompetanse, jf. § 20 første ledd. I øvrige tilfeller treffes beslutningen av slik tjenesteperson, jf. § 20 andre ledd. Tillatelse til eller beslutning om optisk observasjon kan treffes for høyst én måned av gangen, jf. § 20 tredje ledd. En begjæring om tillatelse til og beslutningen om optisk observasjon skal inneholde opplysninger om den mistenkte, lovbruddet som mistanken gjelder, tidspunktet for overtredelsen, samt de faktiske forholdene som mistanken og forutsetningene for optisk observasjon bygger på. Videre skal det i begjæringen og i beslutningen angis en tidsperiode for tillatelsen (med klokkeslett) og rommet eller stedet som observasjonen skal rettes mot, og det skal fremgå hvem som leder og overvåker gjennomføringen av observasjonen. Eventuelle begrensninger og vilkår for observasjonen skal også fremgå. 6 Forslag til lovendringer 6.1 Innledning Det foreslås her flere endringer i reglene om skjult kameraovervåking i straffeprosessloven § 202 a. For det første foreslås det at vilkåret om at kameraet må være «fastmontert», tas ut av definisjonen av kameraovervåking. Forslaget vil utvide muligheten til skjult kameraovervåking ved at også mobile kameraer, som for eksempel kameraer montert på droner, kan benyttes. Det vises til punkt 6.2 nedenfor. For det andre reises spørsmål om vilkåret om at kameraet må være «fjernbetjent eller automatisk virkende» bør fjernes, slik at bestemmelsen også vil regulere håndholdt kamerautstyr og kameraer påmontert bemannede enheter i bevegelse, som fly og kjøretøy. Endringsforslaget vil innebære at mindre inngripende former for kameraovervåking blir lovregulert i motsetning til i dag. Det vises til punkt 6.3 nedenfor. For det tredje foreslås at straffeprosessloven § 202 a skal regulere også kameraovervåking som ikke når opp til dagens terskel om at overvåkingen må være «vedvarende eller regelmessig gjentatt», se punkt 6.6 nedenfor. Også dette forslaget vil innebære at mindre inngripende former for kameraovervåking blir lovregulert, sammenliknet med gjeldende rett. Departementet foreslår videre at det avgjørende for hvilke vilkår som gjelder for kameraovervåkingen, ikke lenger skal være kameraets plassering, men stedet hvor personen eller personene som informasjonsinnhentingen er rettet mot, befinner seg. Formålet med dette forslaget er å tilpasse vilkårene i bestemmelsen til bruk av mobile kameraer. Det vises til punkt 6.4 nedenfor. 6.2 Vilkåret om at kameraet må være «fastmontert» Vilkåret om at kamerautstyret må være fastmontert, innebærer at bruk av mobile kameraer i dag ikke kan hjemles i straffeprosessloven § 202 a. Riksadvokaten har gitt uttrykk for at det er et klart behov for å lovregulere politiets adgang til å benytte mobile kameraer i etterforskning og peker blant annet på at mangelen på et tydelig hjemmelsgrunnlag innebærer at mobile kameraer ikke kan brukes i etterforskning i den utstrekning som er ønskelig. PST gir uttrykk for at det er 35 behov for en rask lovendring på dette området. Det vises til redegjørelsen for aktørenes innspill i punkt 2.2. Både riksadvokaten, PST og Kripos peker på at å fjerne «fastmontert» fra definisjonen av kameraovervåking i straffeprosessloven § 202 a, fremstår som den mest nærliggende løsningen på reguleringsbehovet, i alle fall på kort sikt. PST skriver blant annet: «PSTs vurdering er derfor at det vil være mest formålstjenlig nå med en endring av § 202 a hvor begrepet ‘fastmontert’ fjernes. Slik vi forstår forarbeidene ble formuleringen ‘fastmontert’ inntatt for å avgrense mot håndholdt utstyr, uten intensjon om andre begrensinger i anvendelsesområdet. En slik løsning vil etter PSTs syn være tilstrekkelig for å dekke dagens akutte behov for lovregulering.» I lys av innspillene fra riksadvokaten, Kripos og PST ber departementet om høringsinstansenes syn på om vilkåret om at kameraet må være «fastmontert», bør fjernes fra § 202 a fjerde ledd, slik at bestemmelsen også omfatter mobile kameraer. En slik endring vil innebære en utvidelse av straffeprosesslovens regler om bruk av kameraovervåking til etterforskning, avverging og forebygging av straffbare forhold, til å omfatte også mobile kameraer. Dersom man samtidig beholder vilkåret i straffeprosessloven § 202 a fjerde ledd om at kameraet må være «fjernbetjent eller automatisk virkende», vil imidlertid bestemmelsen fremdeles måtte avgrenses mot mobile kameraer som betjenes samme sted som kameraet er plassert, for eksempel håndholdte kameraer eller kameraer påmontert bemannede enheter i bevegelse. Departementet viser til punkt 6.3, der vilkåret om fjernbetjening drøftes nærmere. Det er gode grunner for at politiet bør kunne benytte også mobile kameraer ved skjult kameraovervåking, forutsatt at vilkårene for slik overvåking er oppfylt. Det er viktig at politiet kan ta i bruk nye metoder for å forbygge og bekjempe kriminalitet, og at regelverket så langt som mulig er teknologinøytralt. Politiet må gis mulighet til å følge den teknologiske utviklingen, særlig i dagens sikkerhetspolitiske situasjon. Det vises til aktørenes redegjørelse for behovet for bruk av mobile kameraer i punkt 2.2. En utvidelse av straffeprosessloven § 202 a til å omfatte kameraer som ikke er fastmontert, vil samtidig sikre at bruk av mobile kameraer har forankring i lov, og at bruken rammes inn av vilkår og rettssikkerhetsgarantier. Departementet antar at dersom vilkåret «som er fastmontert» fjernes fra straffeprossesloven § 202 a fjerde ledd, vil dette sikre en tilstrekkelig forankring for bruk av mobile, fjernbetjente kameraer i lovteksten. Å fjerne vilkåret «som er fastmontert» vil innebære at definisjonen av «kameraovervåking» i straffeprosessloven § 202 a vil avvike fra definisjonen av samme begrep i blant annet politiloven § 6 a og personopplysingsloven § 31. Det samme gjelder flere av de andre endringer i straffeprosessloven § 202 a som foreslås i dette høringsnotatet. Departementet kan imidlertid ikke se at dette kan tillegges avgjørende vekt. Politiloven § 6 a og personopplysningsloven § 31 regulerer ikke skjult overvåking i forbindelse med etterforskning, der særlige hensyn gjør seg gjeldende. Det er dessuten flere forskjeller mellom regelsettene allerede i dag. Politiloven § 6a omfatter, til forskjell fra straffeprosessloven § 202 a, også opptak av lyd, mens personopplysningsloven § 30 regulerer uekte kameraovervåkingsutstyr. 36 Departementet foreslår i denne omgang ikke at tilsvarende endringer som nå foreslås i straffeprosessloven § 202 a, også skal gjennomføres i annet regelverk. Departementet har imidlertid merket seg innspillene fra blant annet POD og Kripos. Sistnevnte understreker behovet for en harmonisert lovregulering i og utenfor etterforsking, og at man i lovarbeidet bør ta tilstrekkelig hensyn til praktiske problemstillinger som kan oppstå der politiets innhenting fortsetter med endret formål. Departementet kommer tilbake til slike overgangssituasjoner i punkt 6.6 nedenfor. En utvidelse av virkeområdet til straffeprosessloven § 202 a til å omfatte kameraer som ikke er fastmontert, vil åpne for innsamling av personopplysninger med virkemidler som på visse måter vil kunne være mer inngripende enn dagens metoder. Bruk av kameraer montert på innretninger som kan fly, vil for eksempel kunne fange opp mer informasjon ved å dekke og følge enkeltpersoner over større områder, både på offentlig og privat sted. Droner muliggjør informasjonsinnhenting med minimal signatur, man kan observere på avstand og dekke et langt større område enn ved tradisjonell spaning. Droner kan også brukes på steder og i situasjoner hvor andre metoder vanskelig vil kunne nå frem. I tillegg kommer at dette kan oppleves som en inngripende metode av publikum. Samtidig vil overvåking med mobile kameraer på andre måter kunne være mindre inngripende enn med fastmonterte kameraer for både mistenkte og eventuelle utenforstående tredjepersoner, fordi innsamlingen kan skje på en mer målrettet måte. Et fastmontert kamera krever ingen bemanning og kan være virksomt over lang tid. Dette er ikke tilfelle for en drone som opereres av en dronepilot, jf. punkt 6.9 nedenfor. Slik sett kan dronen sammenliknes med et håndholdt kamera eller et kamera montert på et bemannet kjøretøy, helikopter el.l. PST understreker i sitt innspill at i motsetning til fastmonterte kameraer, vil langvarig og vedvarende overvåking ikke være praktisk ved bruk av drone. Selve dronen vil ha begrensninger på både batterikapasitet og rekkevidde, og må eventuelt rulleres med andre droner. I tillegg må kameraet på en drone til enhver tid styres av en dronepilot. PST skriver at langvarig, kontinuerlig kameraovervåking ved bruk av drone av disse grunner ytterst sjelden vil være aktuelt, og at den mest praktiske bruken av drone er den gjentatte og kortvarige kameraovervåkingen, gjerne i samspill med andre metoder. Videre er det ifølge PST kun når dronen henger stille i luften at dronepiloten vil ha mulighet til å fokusere nærmere og med høyere oppløsning. Dette reduserer risikoen for at utenforstående tredjepersoner blir direkte berørt av tiltaket mens dronen er i bevegelse. Fastmonterte kameraer kan til sammenlikning fange opp all aktivitet på et sted over lengre tid og dermed i stor grad også samle inn opplysninger om tredjepersoner. Ved bruk av fastmontert kamera mot et inngangsparti til en bygning, vil for eksempel alle som går inn og ut innenfor et tidsrom på kanskje flere uker, bli filmet. Kripos fremhever i sitt innspill at et kamera på drone derimot vil kunne styres inn mot en mistenkt og på kort tid sikre relevante observasjoner som ellers ville krevd annen metodebruk av langt større varighet og intensitet (typisk spaning og fastmontert kameraovervåking). Ved bruk av fjernstyrt mobilt kamera kan dronepiloten i all hovedsak og så langt det er mulig, styre kameraet mot den eller de aktuelle personene og ikke mot tredjepersoner. 37 Det foreslås i utgangspunktet ikke strengere vilkår for skjult kameraovervåking enn etter gjeldende rett som følge av at også mobile kameraer foreslås omfattet av straffeprosessloven § 202 a. Begrunnelsen er at behovet for å bruke mobile kameraer antakelig vil gjøre seg gjeldende i samme type saker som behovet for å bruke fastmonterte kameraer, og at vilkårene allerede i dag er strenge. Generelt vil inngrepspotensialet ved mobile kameraer være større enn ved fastmonterte kameraer, men som beskrevet ovenfor synes det i det enkelte tilfelle å variere om bruk av mobile kameraer faktisk utgjør et større eller mindre inngrep enn et fastmontert kamera. Departementet viser til de ulike vilkårene i straffeprosessloven § 202 a, herunder at det ikke kan filmes i noens private hjem, strenge strafferammekrav for filming på privat sted og vilkår om beslutning fra retten. Kravet etter straffeprosessloven § 202 a første ledd om at overvåkingen må være av «vesentlig betydning» for etterforskningen, forutsetter at overvåkingen på en kvalifisert måte vil være til hjelp for å avdekke de straffbare forholdene, sikre bevis osv., jf. Prop. 68 L (2015– 2016) punkt 12.1 side 159. Kravet etter annet ledd, om at overvåking på privat sted bare kan tillates når det må antas å være av vesentlig betydning for å oppklare saken og oppklaring ellers i vesentlig grad vil bli vanskeliggjort, er strengere enn etter første ledd, jf. Prop. 68 L (2015–2016) side 279. Videre skal kravene etter straffeprosessloven § 170 a sikre at bruken av kamera i den enkelte saken er forholdsmessig. I tillegg kommer underrettelsesplikten etter straffeprosessloven § 202 a niende ledd andre punktum. Samlet sett oppstiller disse vilkårene forsvarlige rammer og begrensninger for politiet og påtalemyndighetens gjennomføring av skjult kameraovervåking samt nødvendige rettssikkerhetsgarantier. Både i forholdsmessighetsvurderingen og i vurderingen av hva som skal til for at overvåkingen anses å være vedvarende eller regelmessig gjentatt, må det for øvrig sees hen til hva slags kameraovervåking det er snakk om. Vurderingen av hva som er «vedvarende» eller «regelmessig gjentatt» må være relativ, slik at både utstyret som benyttes og stedet som overvåkes vil være av betydning. Departementet antar for eksempel at personrettet overvåking med drone, som hovedregel må anses som vedvarende etter kortere tid enn hva som gjelder ved overvåking ved hjelp av et fastmontert kamera, i og med at dronen kan følge etter en person over lengre avstander og samle inn større mengder informasjon på kortere tid enn de fleste fastmonterte kameraer. Departementet ber om høringsinstansenes syn på hvorvidt kriminalitetskravet og øvrige vilkår som foreslås i det følgende, på en hensiktsmessig måte er tilpasset det økte inngrepspotensialet ved mobile kameraer. Etter departementets syn vil særlig overvåkingen på privat sted kunne utgjøre et inngrep i den enkeltes privatliv som kun bør være tillatt etter relativt strenge vilkår. 6.3 Vilkåret om at kameraet er «fjernbetjent eller automatisk virkende» Det følger av straffeprosessloven § 202 a fjerde ledd at skjult kameraovervåking må utføres med utstyr som er «fjernbetjent eller automatisk virkende» for å hjemles i bestemmelsen. I innspillene til departementet gir flere av aktørene uttrykk for at det bør klargjøres hvilke kameraer som er omfattet av straffeprosessloven § 202 a, og at man i denne forbindelse også bør se på vilkåret om at kameraet må være «fjernbetjent eller automatisk virkende». 38 Vilkåret om at kameraet må være «fjernbetjent eller automatisk virkende» innebærer at håndholdt kamerautstyr og kameraer påmontert bemannede enheter i bevegelse, som fly og kjøretøy, ikke er omfattet av straffeprosessloven § 202 a. Et tilsvarende skille mellom ulike typer kameraer er lagt til grunn i riksadvokatens midlertidige retningslinjer, der mobilt kamera i punkt 2 defineres som «kamera med eller uten opptaksfunksjon som kan anbringes i observasjonsposisjon uten montering på fast eiendom eller andre stedbundne gjenstander, eksempelvis drone med kamera», likevel slik at «håndholdt kamera, eller kamera montert på bemannede enheter i bevegelse, som biler eller helikoptre» faller utenfor retningslinjene. Dersom straffeprosessloven § 202 a på dette punktet beholdes uendret, må det vurderes konkret om et mobilt kamera omfattes av formuleringen «fjernbetjent eller automatisk virkende», noe som kan medføre en rekke tolkningsspørsmål. Videre kan det stilles spørsmål om en avgrensning mot kameraer som ikke er fjernbetjente, er hensiktsmessig sett hen til at også skjult overvåking med denne typen kameraer kan utgjøre et inngrep som krever hjemmel i lov. Kripos skriver følgende om denne problemstillingen: «’Fjernbetjent eller automatisk virkende’: begrepet motsvarer bruk av ‘håndholdt’ kamera, som tradisjonelt har vært ansett hjemlet i den alminnelige handlefrihet. Hva gjelder forståelsen av ‘håndholdt’ hitsettes fra NOU 2006: 4 side 59: ‘Den som betjener kameraet må befinne seg fysisk på eller i umiddelbar nærhet av det sted som overvåkes. I så fall kan politiet gjennomføre teknisk overvåking selv om det skjer over tid.’ Etter Kripos oppfatning kan det stilles spørsmål ved i hvilken grad en avgrensing mot bruk av håndholdt kamera i seg selv er egnet til å avklare hvor hjemmelskravet slår inn. Det bør derfor også vurderes i hvilken grad bruk av kamera påmontert bemannede enheter i bevegelse (biler, helikoptre mv) kan foretas uten hjemmel i lov, begrunnet i at slik kamerabruk anses som ‘håndholdt’. Det kan videre være hensiktsmessig med en avklaring av i hvilken grad utstyr som betjenes ved bruk av nettverksteknologi med kort rekkevidde, eksempelvis Bluetooth eller Wifi, kan likestilles med ‘håndholdt’.» Departementet er som sagt enig med Kripos i at det kan stilles spørsmål om en avgrensing mot håndholdte kameraer i seg selv er egnet til å avklare hvor lovkravet slår inn. Etter departementets syn vil graden av inngrepet i privatlivet og personvernet til den som overvåkes, først og fremst bero på varigheten og omfanget av overvåkingen, og stedet hvor personen som overvåkes befinner seg, ikke hvilket kamerautstyr overvåkingen skjer ved hjelp av. En slik tilnærming synes å harmonere med EMDs praksis, se punkt 4.3 ovenfor. Det kan tilsi at straffeprosessloven § 202 a som et utgangspunkt bør omfatte ethvert overvåkingskamera eller annet lignende utstyr som benyttes ved overvåkingen. Med en slik regulering vil man samtidig unngå avgrensningsspørsmål knyttet til hvilke kamerautstyr som skal anses omfattet av bestemmelsen, og hvilke som faller utenfor. Departementet ber på denne bakgrunnen om høringsinstansenes syn på om vilkåret om at kameraet må være «fjernbetjent eller automatisk virkende» bør fjernes, slik at alle mobile kameraer omfattes av bestemmelsen. Det vises til lovforslagene i punkt 8. Straffeprosessloven § 202 a vil i så fall, i tillegg til mobile kameraer som 39 er montert på droner, også omfatte håndholdt utstyr og utstyr som er påmontert bemannede enheter i bevegelse, for eksempel kameraer på helikoptre og biler. Bruk av for eksempel håndholdte kameraer kan reise særlige spørsmål om forholdet til ulovfestet spaning. Dersom vilkåret om «fjernbetjent eller automatisk virkende» fjernes, vil straffeprosessloven § 202 a i utgangspunktet gi hjemmel for, og samtidig oppstille rammene for, skjult kameraovervåking ved bruk av håndholdte kameraer. Det bes om høringsinstansenes syn på hvorvidt en slik regulering vil være hensiktsmessig, eventuelt om vilkårene for å iverksette skjult kameraovervåking bør justeres som følge av dette utover hva som følger av forslagene i dette notatet. 6.4 Stedsavgrensningen Straffeprosessloven § 202 a bygger på et sentralt skille mellom overvåking på privat og offentlig sted. Det kan stilles spørsmål om et slikt skille bør opprettholdes dersom bestemmelsens anvendelsesområde utvides til også å omfatte mobile kameraer, siden overvåkingen ikke lenger vil være knyttet til ett eller flere kameraer som er fastmonterte på bestemte steder. Kripos skriver blant annet følgende om dette: «Bruk av mobilt kamera aktualiserer særlige spørsmål hva gjelder observasjonssted, herunder grensesnittet mellom straffeprosessloven § 202a første ledd (kameraovervåking på eller fra offentlig sted) og andre ledd (kameraovervåking på privat sted). Særlig bruk av fjernbetjent kamera som observerer mens det er i bevegelse (eksempelvis kamera påmontert drone) muliggjør rask endring av det sted som observeres og hvor det observeres fra.» Departementet har merket seg at enkelte av de andre nordiske landene ikke ser ut til å tillegge skillet mellom privat og offentlig sted samme betydning som vi gjør, jf. punkt 5 ovenfor. Det kan i lys av dette stilles spørsmål om skillet mellom overvåking på offentlig og privat sted bør ha en så sentral rolle i den norske reguleringen. En bestemmelse som ikke skiller mellom offentlig og privat sted, vil likevel lett fordre at vilkårene for å benytte skjult kameraovervåking på offentlig sted blir strengere, mens vilkårene for å benytte virkemiddelet på privat sted blir noe lempeligere sammenlignet med gjeldende rett. I utgangspunktet foreslår departementet at man beholder skillet mellom overvåking på offentlig og privat sted. Departementet begrunner dette blant annet med at borgernes berettigede forventning til privatliv vil avhenge av hvor de befinner seg – et synspunkt som også synes å harmonere med EMDs praksis. Videre synes det utfordrende å finne vilkår for skjult kameraovervåking som på samme tid gir en god regulering av så forskjelligartede inngrep som overvåking på offentlig og privat sted. Dersom skillet mellom privat og offentlig sted i straffeprosessloven § 202 a beholdes, oppstår det spørsmål om det er behov for endringer for å sikre at reguleringen er tilpasset også mobile kameraer. For eksempel kan straffeprosessloven § 202 a endres slik at stedet hvor personene som informasjonsinnhentingen er rettet mot befinner seg, er avgjørende for hvilke vilkår som gjelder for kameraovervåkingen, og ikke hvor kameraet er plassert. Det avgjørende vil da være om overvåkingen er rettet mot personer på privat sted eller rettet mot personer på offentlig sted. Begrunnelsen for en slik endring vil være at 40 et mobilt kamera i større grad enn fastmontert utstyr vil kunne følge personer på privat sted, selv om kameraet befinner seg på offentlig sted. Dersom overvåkingen rettes mot både privat og offentlig sted, bør de strengere vilkårene for kameraovervåking på privat sted være oppfylt. Det vises til lovforslagene i punkt 8. Det vil med andre ord måtte foretas en konkret vurdering av for eksempel hvor en drone skal fly, slik både PST og Kripos peker på i sine innspill til departementet. PST skriver blant annet følgende om dette: «I noen tilfeller vil man på forhånd kunne fastslå at objektet kun vil bevege seg på offentlig sted og følgelig kan begjæringen til retten begrense seg til slikt sted. Som regel vil det imidlertid være vanskelig å nøyaktig forutsi om objektet vil bevege seg på privat sted eller ikke. I praksis vil nok dette innebære at PST må innhente tillatelse til kameraovervåking mot privat sted i mange tilfeller.» En endring som beskrevet ovenfor, der det avgjørende vil være hvor personen, og ikke kameraet, befinner seg, vil uten andre presiseringer medføre at man ikke lenger kan overvåke noen fra offentlig sted mot privat sted uten at de strenge vilkårene for privat sted er oppfylt. Da alternativet «fra offentlig sted» ble tilføyd i 2016, var forutsetningen at dette skulle omfatte overvåking rettet mot private områder som politiet kan dekke ved «manuell» spaning, hvor de som ferdes, ikke kan ha noen forventning om ikke å bli iakttatt, jf. Prop. 68 L (2015–2016) punkt 12.5.3 side 163–164. Det fremgår av spesialmerknaden til § 202 a i proposisjonen side 279 at slik overvåking typisk vil «kunne rettes mot inngangsparti, gårdsrom, hage mv. som er synlig fra offentlig sted». Etter straffeprosessloven § 202 a fjerde ledd vil det uansett være en grense mot overvåking av «noens private hjem». Departementet ber om høringsinstansenes innspill til om det sammen med en endring i straffeprosessloven § 202 a som går ut på at vilkåret «på eller fra offentlig sted» erstattes med «rettet mot personer på offentlig sted», bør foreslås en tilføyelse som på samme vilkår tillater overvåking av steder som etter dagens bestemmelse vil kunne overvåkes fra offentlig sted, jf. Prop. 68 L (2015–2016) side 279. Departementet antar at en mulighet kan være å tilføye «privat sted som er synlig for allmennheten», se lovforslagene i punkt 8. Hensikten med en slik regulering vil være at privat sted som er synlig fra offentlig sted, og som politiet kan dekke med «manuell» spaning, omfattes av § 202 a første ledd, mens overvåking rettet mot personer på privat sted som kun er synlig fra luften ved hjelp av droner eller lignende, vil fordre at de strengere vilkårene i forslaget tredje eller fjerde ledd er oppfylt. 6.5 Grensen mot andre typer sensorer Brevet som ble sendt fra departementet til aktørene, jf. punkt 2.2, gjaldt i utgangspunktet både lyd og bilde. Kripos skriver i sitt brev følgende om grensen mot lydopptak: «Opptak av lyd til etterforskingsformål som ikke er resultat av kommunikasjonsavlytting er i dag regulert i straffeprosessloven § 216m (romavlytting). Kripos kan ikke se at det ligger noen begrensninger i bestemmelsen i forhold til hvordan avlyttingsutstyret anbringes i observasjonsposisjon. Følgelig vurderer vi at bruk av mobilt utstyr for opptak av lyd i utgangspunktet er tilstrekkelig hjemlet i straffeprosessloven § 216m, og at endring av denne bestemmelsen dermed ikke er påkrevet. 41 Det legges til grunn at mer generelle angivelser av det sted hvor mistenkte må antas å oppholde seg vil være tilstrekkelig til å begrunne bruk av eksempelvis mikrofon påmontert drone til overvåking av mistenkte personer i bevegelse. Det bemerkes imidlertid at romavlytting innrettet på en slik måte kan ha likhetstrekk med såkalt ‘ambulerende romavlytting’. Kripos legger for øvrig til grunn at bruk av mobilt utstyr for lydopptak til etterforskingsformal ikke kan hjemles i den alminnelige handlefrihet, og heller ikke kan forankres i hjemmelsgrunnlaget for andre tvangsmidler som slikt lydopptak benyttes til støtte for.» PST skriver følgende i sitt brev: «I departementets brev av 10. januar er det etterspurt innspill på mobile opptak av lyd ved bruk av droner. Som følge av teknologiske begrensinger er slik metodebruk ikke aktuell per i dag, men dette kan naturligvis endre seg. § 216 m regulerer romavlytting. Avlyttingen kan i utgangspunktet skje både ute og inne, på offentlige steder og på private steder, men metoden er vurdert som svært inngripende og vilkårene er derfor strenge. Bestemmelsen er teknologinøytral i den forstand at det ikke er nærmere regulert hva slags utstyr som kan benyttes. Det er heller ikke gitt begrensinger på hvordan utstyret bringes i relevant opptaksposisjon. PST anser derfor at lydopptak ved bruk av mobile, fjernstyrte løsninger vil omfattes av§ 216 m, men at det må avgrenses mot forbudet om ‘ambulerende romavlytting’, jf. Ot.prp. 68 (2015-2016). Dette fordi romavlytting som metode er et stedbundet tiltak.» Departementet slutter seg til synspunktene fra Kripos og PST om at det ved bruk av for eksempel droner med lydopptak kan oppstå grenser mot det som i Prop. 68 L (2015–2016) er omtalt som «ambulerende romavlytting». Departementet fremmer ingen forslag om utvidet adgang til bruk av romavlytting i høringsnotatet her. Dersom det er aktuelt å bruke sensorer for lydopptak på droner, må dette holdes innenfor gjeldende regler i straffeprosessloven, herunder § 216 m. Tilsvarende vil gjelde ved bruk av andre typer sensorer. 6.6 Forslag om at straffeprosessloven § 202 a skal regulere kameraovervåking som ikke er vedvarende eller regelmessig gjentatt I dag regulerer straffeprosessloven § 202 a kun kameraovervåking som er «vedvarende eller regelmessig gjentatt», jf. definisjonen i fjerde ledd. Bruk av kameraovervåking i etterforskning som ikke er vedvarende eller regelmessig gjentatt, må enten hjemles i hjemmelsgrunnlaget for ulike tvangsmidler sammenholdt med de alminnelige krav til forholdsmessighet, eller gjennomføres i kraft av den alminnelige handlefrihet så langt dette er mulig innenfor legalitetsprinsippets rammer. Bruk av kamera kan etter omstendighetene også hjemles innenfor rammene av nødrett eller nødverge. Riksadvokaten foreslo i sitt innspill at departementet skulle vurdere lovfesting av all form for spaning med optiske virkemidler. Et slikt bredere lovarbeid kan ha gode grunner for seg, men bør etter departementets syn ses i sammenheng med spørsmålet om lovfesting av ulovfestede skjulte etterforskningsmetoder mer generelt, og departementet går ikke videre med et slikt forslag nå. 42 Departementet ber imidlertid om høringsinstansenes syn på et forslag om å endre straffeprosessloven § 202 a slik at bestemmelsen også regulerer skjult kameraovervåking som ikke er «vedvarende eller regelmessig gjentatt», det vil si mer kortvarig og sporadisk overvåking. En slik endring vil regulere tilfeller der kameraovervåkingen ikke nødvendigvis krever noen særskilt lovhjemmel. Det vil også sikre en regulering i tilfeller det der kan være usikkert om kamerabruken kunne vært hjemlet i bestemmelser om andre tvangsmidler sammenholdt med de alminnelige kravene til forsvarlig og skånsom metodebruk. Som redegjørelsen i punkt 4 ovenfor viser, er det ikke klart nøyaktig hvor den nedre grensen for hva som er et inngrep etter Grunnloven og EMK går. Videre kan det være hensiktsmessig og klargjørende med en klar forankring i lov også i tilfeller der dette ikke er strengt nødvendig. Lovregulering av disse tilfellene vil blant annet kunne fremme hensynene bak hjemmelskravene i EMK og Grunnloven, særlig hensynet til forutsigbarhet. På denne bakgrunnen bes om høringsinstansenes syn på et forslag til endring av straffeprosessloven § 202 a som innebærer at bestemmelsen utvides til også å omfatte skjult kameraovervåking som ikke er vedvarende eller regelmessig gjentatt. Det vises til lovforslaget og kommentarene til dette nedenfor i punkt 8. I bruken av ordet «overvåking» i forslaget, ligger det imidlertid en viss terskel, slik at helt enkeltstående og kortvarige opptak med kamera av en bestemt begivenhet eller et hendelsesforløp fremdeles vil falle utenfor bestemmelsen. Dette vil ikke være «overvåking» etter straffeprosessloven § 202 a. Det samme gjelder helt kortvarig bruk av kamera som støttefunksjon til gjennomføringen av et tvangsmiddel. I disse tilfellene brukes opptak med kamera for å bedre situasjonsforståelsen ved gjennomføringen av et tiltak eller for å dokumentere en bestemt begivenhet eller hendelse, snarere enn til å holde øye med noen eller holde dem under oppsikt. Slik kamerabruk vil fremdeles hjemles i hjemmelsgrunnlaget for ulike tvangsmidler og eventuelt gjennomføres i kraft av den alminnelige handlefrihet. Det må med andre ord være snakk om en målrettet eller systematisk iakttakelse av et visst minimumsomfang rettet mot en eller flere personer for at kamerabruken skal sies å utgjøre «overvåking» og omfattes av forslaget til ny ordlyd i straffeprosessloven § 202 a. Departementet ser at det vil kunne forkomme vanskelige grensetilfeller som vil måtte finne sin løsning i praksis. Det følger for øvrig av forslaget at det fortsatt kun er personovervåking, ved hjelp av kamera eller annet lignende utstyr, som omfattes av bestemmelsen. Overvåkingen må med andre ord være rettet mot personer, og disse må kunne identifiseres. Når det gjelder de nærmere vilkårene for skjult kameraovervåking, foreslår departementet at de samme vilkårene som gjelder i dag for vedvarende eller regelmessig gjentatt overvåking på offentlig sted eller privat sted som er synlig for allmenheten, også skal gjelde for den mindre omfattende overvåkingen rettet mot personer på slike steder, jf. § 202 a første ledd. Overvåking som ikke er vedvarende eller regelmessig gjentatt, skal likevel etter forslaget kunne besluttes av påtalemyndigheten. Departementet ser imidlertid at det er mulig at vilkåret i § 202 a første ledd, om at det foreligger skjellig grunn til mistanke om en eller flere straffbare handlinger som etter loven kan medføre høyere straff enn fengsel i 6 måneder, vil kunne være 43 for strengt med tanke på overvåking som ikke er vedvarende eller regelmessig gjentatt. Det bes derfor om høringsinstansenes syn på om det i disse tilfellene bør være tilstrekkelig at mistanken gjelder en eller flere straffbare handlinger. Det bes også om høringsinstansenes syn på om kameraovervåkingen rettet mot personer på offentlig sted mv. som ikke er vedvarende eller regelmessig gjentatt, bør kunne gjennomføres av politiet uten beslutning fra påtalemyndigheten. Et annet alternativ kan være at politiet gis en hastekompetanse hvis det er fare ved opphold. Departementet antar at det kan oppstå behov for å raskt kunne bruke kameraovervåking, for eksempel for å sikre bevis eller av sikkerhetsmessige grunner. Behovet for en kompetanse for politiet kan også melde seg ved bruk av mobilt kamera i såkalte overgangssituasjoner, der det er behov for at bruken fortsetter med et annet formål enn det opprinnelige. Dette kan for eksempel være tilfelle der politiets bruk av dronekamera til observasjon av ting går over til overvåking av person, eller der det ved bruk av mobilt kamera som skjer utenfor etterforskning, fanges opp straffbare handlinger slik at videre bruk forankres i etterforskningsformål, og der vilkår om nødvendig tillatelse fra kompetent myndighet i praksis vil kunne være til hinder for den videre overvåkingen. Departementet viser til at denne typen situasjoner i dag er beskrevet i riksadvokatens retningslinjer punkt 5: «Politiets bruk av mobilt kamera utenfor etterforsking (dvs. i henhold til tillatelse forankret i Politidirektoratets droneinstruks) vil kunne fange opp straffbare handlinger. I slike situasjoner tillates dronepiloten, uten ny tillatelse, å fokusere kameraet på personer tilknyttet den aktuelle overtredelsen, og kortvarig forfølge aktuelle impliserte personer så lenge formålet med forfølgelsen er at politiet snarest mulig skal få kontroll på disse. Slik forfølgning vil kunne foregå inn på privat sted». Vedvarende eller regelmessig gjentatt kameraovervåking på offentlig sted mv., skal etter forslaget fremdeles besluttes av retten. For overvåking rettet mot personer på privat sted som ikke er vedvarende eller regelmessig gjentatt, foreslår departementet å oppstille som vilkår at noen med skjellig grunn mistenkes for en handling eller forsøk på en handling som etter loven kan medføre straff av fengsel i 2 år eller mer. Det bes om høringsinstansenes syn på hvorvidt et slikt vilkår vil være hensiktsmessig for denne formen for skjult kameraovervåking, eller om det bør strammes inn eller gjøres mer lempelig. Departementet foreslår at slik overvåking krever rettens beslutning, men at påtalemyndigheten gis en hastekompetanse i medhold av forslaget til straffeprosessloven § 202 a niende ledd. Også for overvåking som ikke er vedvarende eller regelmessig gjentatt, innebærer forslaget strengere vilkår dersom overvåkingen er rettet mot personer på privat sted, enn der slik overvåking er rettet mot personer på offentlig sted mv. Som nevnt i punkt 6.2 ovenfor, vil særlig overvåking rettet mot personer på privat sted kunne utgjøre et inngrep i den enkeltes privatliv, som kun bør være tillatt etter relativt strenge vilkår. Departementet ser imidlertid at en løsning med de samme vilkårene for begge disse formene for skjult kameraovervåking, vil kunne gjøre at de ulike regelsettene enklere kan supplere hverandre i tilfeller der personen som overvåkes, forflytter seg fra offentlig sted til privat sted under overvåkingen. Departementet ber derfor om høringsinstansenes syn på om vilkårene for overvåking som ikke er vedvarende eller regelmessig gjentatt bør være de samme på offentlig sted mv. og på privat sted. En alternativ løsning kan også være å 44 avgrense bestemmelsen mot overvåking rettet mot personer på offentlig sted mv. som ikke er vedvarende eller regelmessige gjentatt, slik at en ny regulering av mer kortvarig og sporadisk overvåking kun innføres for overvåking rettet mot personer på privat sted. Departementet har imidlertid ikke innarbeidet et slikt endringsforslag i lovforslaget. Overvåking med opptak vil gjerne være mer inngripende enn ren monitorering ved hjelp av optisk utstyr. Som redegjørelsen i punkt 4.3 ovenfor viser, synes dette synspunktet å harmonere med EMDs praksis om inngrepsvurderingen etter EMK artikkel 8. Forslaget her er derfor avgrenset mot overvåking på offentlig sted mv. som ikke er vedvarende eller regelmessig gjentatt, dersom overvåkingen skjer uten at det gjøres opptak av bildemateriale, se lovforslaget i punkt 8.3. På samme måte som i dag, vil slik skjult kameraovervåking uten opptak etter forslaget måtte iverksettes på annet grunnlag, herunder i kraft av den alminnelige handlefriheten, innenfor rammene av Grunnloven og EMK. Departementet ber om høringsinstansenes syn på om en tilsvarende avgrensning bør gjøres mot kortvarig overvåking uten opptak på privat sted. Departementet ber generelt om innspill til om en utvidelse av straffeprosessloven § 202 a som her foreslås, vil være klargjørende, og om avgrensningene som er gjort med hensyn til hvilke former for kameraovervåking som foreslås omfattet av bestemmelsen, er hensiktsmessige. Det følger av det foregående at skillet mellom kameraovervåking som anses å være vedvarende eller regelmessig gjentatt, og kameraovervåking som ikke når opp til denne terskelen, vil være sentralt etter forslaget til endringer i straffeprosessloven § 202 a. Etter gjeldende rett synes det ikke helt klart hvor denne grensen går, jf. redegjørelsen i punkt 3.3.3 ovenfor. I riksadvokatens brev 4. april 2023 vises det til at én til to dager skjult kameraovervåking tidligere ikke var å anse som «vedvarende» etter straffeprosessloven § 202 a, men at det ut fra dagens rettskildebilde neppe er grunnlag for å operere med en slik «48-timers regel». Etter departementets syn er det neppe mulig å oppstille noen eksakt grense for hva som må regnes som vedvarende eller regelmessig gjentatt kameraovervåking, men departementet er enig i med riksadvokaten i at 48 timer er for lenge. Som tidligere nevnt, vil grensen for hva som må regnes som vedvarende eller regelmessig gjentatt etter departementets syn måtte variere med hva slags kameraovervåking det er snakk om. Kameraovervåking med drone må for eksempel som hovedregel anses som vedvarende etter kortere tid enn ved overvåking ved hjelp av et fastmontert kamera, i og med at dronen kan følge etter en person over lengre avstander og samle inn større mengder informasjon på kortere tid enn de fleste fastmonterte kameraer. Departementet antar videre at kameraovervåking av for eksempel et inngangsparti kan foregå over lengre tid enn kameraovervåking av arbeidsplass, før overvåkingen når opp til terskelen. 6.7 Forholdet til regulering av bruk i forebyggende og avvergende øyemed Drøftelsene i de foregående punktene er knyttet til reglene i straffeprosessloven. PSTs bruk av tvangsmidler i forebyggende øyemed er hjemlet i politiloven § 17 d, som gir PST adgang til å benytte blant annet skjult kameraovervåking som nevnt i straffeprosessloven § 202 a i forebyggende øyemed, når vilkårene i politiloven § 17 d er oppfylt. I utgangspunktet vil derfor de endringene som er foreslått i 45 straffeprosessloven § 202 a, få tilsvarende anvendelse også i det forebyggende sporet. PST skriver følgende om dette i sitt brev: «PSTs etterforskningsaker og forebyggende saker har ulike utgangspunkt og mål, samt ulike hjemler for tvangsmiddelbruken. Mistankegrunnlaget er ulikt avhengig om man er i henholdsvis ordinær etterforskningssak, avvergende etterforskningssak eller i forebyggende sak, jf. vilkårene om ‘skjellig grunn’, ‘rimelig grunn til å tro’ at noen kommer til å begå en handling... og ‘grunn til å undersøke om noen forbereder en handling..’. Selve metodene i etterforskningssak og forebyggende sak er imidlertid de samme. Denne sondringen fremkommer også av forarbeidene til politiloven og straffeprosessloven, hvor de prinsipielle spørsmål rundt å tillate bruk av tvangsmidler i forebyggende arbeid er grundig drøftet. Ved skjult kameraovervåking er vilkårene for tvangsmiddelbruk plassert henholdsvis i § 202 a og i politiloven § 17 d. Etter PSTs oppfatning vil det være naturlig å la bruk av mobilt, fjernbetjent kamera løses etter de samme rammene slik som ved fastmontert kamera da formålet bak reglene vil være likartet. Etter PSTs vurdering bør derfor mobile, fjernstyrte kameraer kunne iverksettes i samme type saker som for fastmonterte kameraer. Informasjonsinnhenting med droner må skje med en klar bevissthet om hva som er formålet med tiltaket. Det kan likevel oppstå grensespørsmål mellom de ulike formålene, for eksempel i situasjoner hvor droner brukes som et operativt virkemiddel etter at det er initiert/iverksatt etterforskning i en sak, og i situasjoner hvor formålet endres underveis.» Som nevnt i PSTs innspill til departementet, er det viktig at PST kan benytte moderne og effektive metoder i arbeidet med å forebygge og avverge alvorlig kriminalitet, særlig i en tid preget av pågående krig i Europa. Forslaget her bygger derfor på gjeldende rett om at PST har tilgang til skjult kameraovervåking i det forebyggende sporet på tilsvarende måte som i etterforskning. Vilkårene i § 17 d for øvrig tar høyde for det særegne ved bruk i forebyggende øyemed. Med mindre vilkårene for hastekompetanse etter politiloven § 17 d tredje ledd er oppfylt, innebærer forslaget slik det her er utformet at PST må til domstolen for å bruke skjult kameraovervåking i det forebyggende sporet. Slik forslaget er utformet gjelder dette også for overvåking på offentlig sted mv. som ikke er vedvarende eller regelmessig gjentatt, jf. forslaget til § 202 a første ledd første og annet punktum. Dette innebærer i prinsippet en innstramming sammenlignet med gjeldende rett for slik kameraovervåking. Det bes om høringsinstansenes vurdering av om dette er en hensiktsmessig løsning, eller om sjefen for PST bør gis en tilsvarende kompetanse som påtalemyndigheten etter forslaget til § 202 a første ledd annet punktum. En slik åpning kunne eventuelt inntas i politiloven § 17 d fjerde ledd. Tilsvarende spørsmål oppstår for bruk av skjult kameraovervåking i avvergende øyemed etter straffeprosessloven § 222 d. Eventuelle endringer i § 202 a gjelder i utgangspunktet også i avvergende etterforskning der det brukes skjult kameraovervåking, da det henvises fra straffeprosessloven § 222 d til § 202 a. I forslaget her ligger det ingen endringer i straffeprosessloven § 222 d, slik at en eventuell endret § 202 a om skjult kameraovervåking vil gjelde tilsvarende i avvergende øyemed, på de nærmere angitte vilkårene som § 222 d oppstiller. 46 6.8 Behandling av personopplysninger innsamlet ved mobile kameraløsninger og sletting av overskuddsinformasjon Opplysninger innsamlet ved kameraovervåking skal behandles etter reglene i politiregisterloven. Siden mobile kameraer som for eksempel er montert på droner vil kunne fange opp mer informasjon over kortere tid enn det et fastmontert kamera kan fange opp, kan endringene som foreslås i høringsnotatet her i større grad aktualisere spørsmål om håndtering av overskuddsinformasjon og krav til formålsbestemthet. PST er inne på dette i sitt brev og skriver bl.a. følgende: Bruk av mobilt, fjernstyrt kamera vil klart nok kunne gi langt mer informasjon om objektets handlemåte enn hva et fastmontert kamera normalt vil kunne gi. Det følger av dette at dronebruk også vil kunne gi informasjon som er mindre relevant for sakens bevistemaer. Det kan for øvrig ikke utelukkes at informasjon innhentet ved bruk av drone vil inneholde opplysninger av privat karakter. Dette vil imidlertid ikke være unikt for skjult kameraovervåking med droner, idet flere av de øvrige skjulte metodene resulterer i rettslig irrelevant overskuddsinformasjon. Det antas at sletteregler i § 216 g, politiregisterloven § 50 og kommunikasjonskontrollforskriften kan gis anvendelse på eventuell overskuddsinformasjon fra skjult kameraovervåking ved bruk av drone.» Prinsippet om formålsbestemthet er sentralt i personvernretten og er reflektert i blant annet EUs direktiv om behandling av personopplysninger for kriminalitetsbekjempende formål. Politiregisterloven § 4 åpner for bruk av innsamlede opplysninger til andre politimessige formål med mindre det er bestemt i lov eller i medhold av lov at retten til behandling er begrenset. Slettereglene i § 216 g og politiregisterloven § 50 oppstiller i dag rammer for håndtering av opplysningene innsamlet ved kameraovervåking, og det vil også være tilfelle etter forslagene her. Reglene vil blant annet sikre at opplysninger som ikke benyttes i saken, vil sperres, og at disse kun kan benyttes til noen få nærmere angitte formål. Videre er det et spørsmål om straffeprosessloven § 216 i om taushetsplikt for opplysninger innsamlet ved kommunikasjonskontroll mv., bør gis tilsvarende anvendelse for opplysninger innsamlet ved skjult kameraovervåking, blant annet i lys av at mobile kameraer gir anledning til å samle inn større mengder informasjon gjennom å følge enkeltpersoners bevegelser. I dag er straffeprosessloven § 216 i kun gitt anvendelse for opplysninger innsamlet ved romavlytting, kommunikasjonskontroll og dataavlesning. Dette innebærer at opplysninger innsamlet ved skjult kameraovervåking etter gjeldende rett kan brukes til andre politimessige formål, jf. politiregisterloven § 4 og § 2 nr. 13. Opplysningene kan blant annet brukes til ordenstjeneste og politiets service- og bistandsfunksjon, samt føring av vaktjournaler. Videre kommer politiregisterloven kapittel 6 til anvendelse, som åpner for utlevering av opplysningene. I dette høringsnotatet foreslås det å inkludere mindre inngripende kameraovervåking, som overvåking med håndholdt kamera og overvåking som ikke er vedvarende eller regelmessig gjentatt, i virkeområdet til straffeprosessloven § 202 a. Antakelig vil det føre for langt å gi straffeprosessloven § 216 i tilsvarende anvendelse for alle opplysninger innsamlet etter § 202 a. Et alternativ kunne være å gi reglene i § 216 i anvendelse for opplysninger innsamlet ved mer inngripende former for skjult kameraovervåking, f. eks. for vedvarende skjult kameraovervåking på privat sted. Departementet antar 47 imidlertid at opplysningene som kan samles inn ved blant annet droner, ikke skiller seg fra opplysninger innsamlet ved fastmonterte kameraer i så stor grad at det er naturlig. Et fastmontert kamera vil kunne fange opp informasjon over lengre tid, også på privat sted, mens en drone vil samle opp samme type informasjon, også i bevegelse og over større avstander, men oftest over kortere tidsrom. Dersom en ga straffeprosessloven § 216 i tilsvarende anvendelse for opplysninger innsamlet ved mer inngripende former for skjult kameraovervåking, ville dette innebære en innskrenking av adgangen til å benytte slik informasjon innsamlet ved fastmonterte kameraer sammenliknet med gjeldende rett. Departementet ber om høringsinstansenes syn på disse problemstillingene. 6.9 Nærmere om personvernkonsekvenser av forslaget Departementet foreslår i dette høringsnotatet at det skal åpnes for bruk av mobile kameraer i skjult kameraovervåking etter straffeprosessloven § 202 a, noe som vil kunne innebære et større inngrep i personvernet enn skjult kameraovervåking ved bruk av fastmonterte kameraer. Dette er samtidig et verktøy som er av stor betydning for politiet og som kan sikre en mer effektiv etterforskning av straffbare forhold. Departementet viser til punkt 2.2 om behovet for hjemmel for bruk av mobile kameraer i skjult etterforskning. Det er gitt anvisning på strenge vilkår for å kunne ta i bruk skjult kameraovervåking med mobile kameraer, særlig rettet mot personer på privat sted. Der overvåkingen er rettet mot personer på offentlig sted, vil personen i mindre grad bli iakttatt i situasjoner der det er naturlig å forvente privatliv. På den annen side vil overvåkingen i større grad kunne ramme tilfeldige personer, som ikke selv er mistenkt for et straffbart forhold. Å ikke tillate bruk av mobile kameraer som et skjult tvangsmiddel, vil trolig innebære at det samles inn mindre informasjon om enkeltpersoner. På den annen side vil innsamlingen av informasjon kunne bli mindre målrettet, og politiet vil ha begrenset anledning til å benytte mobile kameraer i etterforskning. For å sikre at det er tilstrekkelige rettssikkerhetsmekanismer for bruk av mobile kameraer, er det etter forslaget lagt opp til at vedvarende eller regelmessig gjentatt skjult overvåking skal besluttes av retten, også på offentlig sted, slik som i dag. På privat sted kan tillatelse til kameraovervåking kun gis for et sted der den mistenkte antas å oppholde seg, slik at det i færre situasjoner vil foreligge et inngrep overfor tilfeldige tredjepersoner. Departementet legger på bakgrunn av blant annet innspillet fra PST til grunn at det per dags dato ikke er aktuelt i etterforskning og forebygging å bruke droner med kamera som ikke flys av en dronepilot – det vil si at det kun vil brukes droner som styres av et fysisk menneske. Gitt denne forutsetningen har en drone med kamera likhetstrekk med spaning med håndholdt kamera eller kamera montert på en bemannet enhet, som bil eller helikopter, på den måten at overvåkingen er begrenset til den tiden dronen er bemannet med en fysisk person. Til sammenlikning vil skjult overvåking med et fastmontert og fjernbetjent kamera ikke være avhengig av bemanning, og derfor kunne være i virksomhet døgnet rundt og over lang tid uten at dette er særskilt ressurskrevende for politiet. Slik departementet forstår det, ligger det økte inngrepspotensiale ved bruk av droner sammenliknet med spaning utført av en fysisk person med kamera, primært i at det vil det være enklere å overvåke ubemerket og skjult, også på steder som er 48 vanskelig tilgjengelige eller der et fremmedelement lett vil bli oppdaget. Dette innebærer en reell forskjell, men synes likevel ikke å være vesensforskjellig fra manuell spaning eller spaning med bemannede enheter, der en fysisk person er til stede med kamera. Departementet ber om innspill fra høringsinstansene på om dette er en dekkende forståelse. Departementet legger også til grunn at det vil være naturlig å se på reguleringen av skjult kameraovervåking med mobile kameraer på nytt dersom forutsetningene beskrevet i det ovenstående endres vesentlig. Ved en eventuell fremtidig automatisert styring av mobile kameraer, må uansett dette innrettes slik at lovens vilkår er oppfylt, og etter omstendighetene kan dette også spille inn i forholdsmessighetsvurderingen. 7 Økonomiske og administrative konsekvenser Det foreslås i høringsnotatet at politiet og PST skal gis adgang til bruk av mobile kameraer i skjult overvåking med hjemmel i straffeprosessloven § 202 a, 222 d og politiloven § 17 d. Dette innebærer at forslaget i seg selv ikke får økonomiske og administrative konsekvenser og kan dekkes innenfor gjeldende budsjettrammer. Eventuelle merutgifter til politiets dronekapasitet og ressurser til påtalemyndigheten og domstolene, som skal fatte beslutning om iverksettelse av overvåkingen, vurderes i forbindelse med regjeringens arbeid med statsbudsjettet. 8 Forslag til lovendringer Som redegjort for i de foregående punktene, foreslår departementet en rekke endringer i straffeprosessloven § 202 a om skjult kameraovervåking. For det første foreslås det å fjerne vilkårene i straffeprosessloven § 202 a fjerde ledd om at overvåkingskameraet må være «fastmontert» og «fjernbetjent eller automatisk virkende». Endringene vil innebære at bestemmelsen gis anvendelse på ethvert overvåkingskamera eller annet lignende utstyr, herunder mobile kameraer, slik som håndholdte kameraer eller kameraer montert på drone eller bemannede enheter i bevegelse. Det vises til departementets vurderinger i punkt 6.2 og 6.3 ovenfor. For det andre foreslår departementet en endring i § 202 a som innebærer at det avgjørende for hvilke vilkår som gjelder for kameraovervåkingen, ikke lenger skal være kameraets plassering, men stedet hvor personen eller personene som informasjonsinnhentingen er rettet mot, befinner seg. Det foreslås en tilføyelse i første ledd om at skjult kameraovervåking også kan rettes mot personer på «privat sted som er synlig for allmennheten». Formålet er å erstatte dagens adgang til kameraovervåking «fra offentlig sted». Det vises til departementets vurderinger i punkt 6.4 ovenfor. «Privat sted som er synlig for allmennheten» skal etter departements forslag kun omfatte steder som kan iakttas med «manuell spaning», mens overvåking rettet mot personer på privat sted som kun er synlig fra luften ved hjelp av droner eller lignende, vil reguleres av de strengere vilkårene i tredje eller fjerde ledd. For det tredje foreslår departementet en utvidelse av virkeområdet til straffeprosessloven § 202 a, slik at bestemmelsen også omfatter skjult kameraovervåking som ikke er «vedvarende eller regelmessig gjentatt». Det vises til departementets vurderinger i punkt 6.6 ovenfor. 49 Lovforslaget er utformet slik at de nærmere vilkårene for adgangen til skjult kameraovervåking beror på stedet personen som informasjonsinnhentingen er rettet mot, befinner seg, og varigheten og omfanget av overvåkingen. I lovforslaget sondres det mellom fire typetilfeller: (1) kortvarig og sporadisk overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten, (2) vedvarende eller regelmessig gjentatt overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten, (3) kortvarig og sporadisk overvåking rettet mot personer på privat sted og (4) vedvarende eller regelmessig gjentatt overvåking rettet mot personer på privat sted. Typetilfellene er regulert i henholdsvis (1) første ledd første og annet punktum, (2) første ledd første og tredje punktum, (3) tredje ledd og (4) fjerde ledd i lovforslaget. I det første og tredje typetilfellet foreslår departementet ingen tidsbestemte krav til overvåkingen for at den skal omfattes av bestemmelsen. Det må likevel være snakk om personovervåking, og i dette ligger det at ikke enhver bruk av kamera vil være omfattet. Overvåkingen må for det første være rettet mot personer, og disse må kunne identifiseres. For det andre ligger det i departementets forslag en viss terskel i ordet «overvåking», slik at helt enkeltstående og kortvarige opptak med kamera av en bestemt begivenhet eller et hendelsesforløp, fremdeles vil kunne hjemles på annet grunnlag enn bestemmelsen. Dette er ikke overvåking etter straffeprosessloven § 202 a. Heller ikke helt kortvarig bruk av kamera som støttefunksjon til gjennomføringen av et tvangsmiddel, kan regnes som personovervåking. I disse tilfellene brukes opptak med kamera for å bedre situasjonsforståelsen ved gjennomføringen av et tiltak eller for å dokumentere en bestemt begivenhet, snarere enn til å holde øye med noen eller holde dem under oppsikt. Slik kamerabruk vil fremdeles kunne hjemles i hjemmelsgrunnlaget for ulike tvangsmidler og eventuelt gjennomføres i kraft av den alminnelige handlefrihet. Det må med andre ord være snakk om en målrettet iakttakelse av et visst minimumsomfang for at kamerabruken skal sies å utgjøre «overvåking». Dersom kamerabruken har karakter av overvåking, for eksempel som følge av varighet i tid eller grad av intensitet, vil den være omfattet av bestemmelsene i straffeprosessloven § 202 a og reguleres av denne. Departementet ser at det vil kunne forkomme vanskelige grensetilfeller som vil måtte finne sin løsning i praksis. Det naturligvis ingenting i veien for å beslutte også mindre inngripende kameraobservasjon etter vilkårene bestemmelsen dersom det etter omstendighetene skulle være hensiktsmessig. For mer kortvarig og sporadisk overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmenheten (første typetilfelle), foreslås å opprettholde dagens vilkår om at det må foreligge skjellig grunn til mistanke om én eller flere straffbare handlinger som etter loven kan medføre høyere straff enn fengsel i 6 måneder, jf. lovforslaget første ledd første punktum. Som nevnt i punkt 6.6 ovenfor, vil muligens et slikt strafferammekrav kunne være for strengt. Det bes derfor om høringsinstansenes syn på om det i stedet bør være tilstrekkelig at mistanken gjelder en eller flere straffbare handlinger. Når det gjelder beslutningskompetanse, foreslår departementet at slik overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten, skal kunne besluttes av påtalemyndigheten, jf. lovforslaget første ledd annet punktum. Det bes videre om høringsinstansenes syn på om det bør inntas et ledd om at påtalemyndighetens beslutning så vidt mulig skal være skriftlig og angi hva saken 50 gjelder, eventuelle personer tiltaket er rettet mot, mistankegrunnlaget og hvilket sted beslutningen gjelder, samt at en muntlig beslutning skal snarest mulig nedtegnes. Det bes også om høringsinstansenes syn på om slik overvåking bør kunne gjennomføres av politiet uten beslutning fra påtalemyndigheten, enten i alle tilfeller eller ved fare ved opphold. For vedvarende eller regelmessig gjentatt overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten (det andre typetilfellet), foreslås det å videreføre at slik overvåking krever rettens beslutning, jf. første ledd tredje punktum i lovforslaget. Det tredje typetilfellet, mer kortvarig og sporadisk overvåking rettet mot personer på privat sted, foreslås regulert i § 202 a tredje ledd. Det foreslås at det for slik overvåking skal kreves at noen med skjellig grunn mistenkes for en handling eller forsøk på en handling som etter loven kan medføre straff av fengsel i 2 år eller mer. Som nevnt i punkt 6.6, bes det om høringsinstansenes syn på hvorvidt et slikt vilkår vil være for strengt i lys av at kameraovervåkingen som her reguleres ikke er vedvarende eller regelmessig gjentatt, eller om vilkåret eventuelt bør skjerpes. Videre foreslås at det oppstilles et vilkår om at overvåkingen må være av vesentlig betydning for etterforskningen, jf. nåværende første ledd første punktum i § 202 a. Det foreslås at nåværende sjette ledd i § 202 a om tidsbegrensning og regelen om underretning i nåværende niende ledd annet punktum, gis tilsvarende anvendelse for overvåking rettet mot personer på privat sted som ikke er vedvarende eller regelmessig gjentatt, jf. tilføyelsen «og fjerde» i syvende og ellevte ledd i lovforslaget. På samme måte som for vedvarende eller regelmessig gjentatt overvåking rettet mot personer på privat sted, foreslår departementet videre at beslutningskompetansen skal ligge hos retten, likevel slik at det er tilstrekkelig med beslutning, jf. lovforslaget tredje ledd tredje punktum. Det oppstilles med andre ord ikke krav om at rettens avgjørelse må treffes ved kjennelse. Som redegjort for i punkt 6.6, foreslår departementet at mer kortvarig og sporadisk overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten, som er regulert i lovforslaget første ledd første punktum, kun skal gjelde kameraovervåking med opptak av bildemateriale. Ren monitorering av offentlig sted som ikke er vedvarende eller regelmessig gjentatt, forutsettes hjemlet på annet grunnlag. Departementet ber om høringsinstansenes syn på om det samme bør gjelde der overvåkingen er rettet mot personer på privat sted etter tredje ledd. Det vises til tilføyelsen «[f]ørste ledd første punktum gjelder kun kameraovervåking med opptak av bildemateriale» i lovforslaget sjette ledd. Departementet foreslår i høringsnotatet her ingen endringer i straffeprosessloven § 202 a åttende ledd. Bestemmelsen fastsetter at politiet kan foreta innbrudd for å plassere eller fjerne utstyr som er nødvendig for å gjennomføre kameraovervåkingen, «[n]år retten ikke bestemmer noe annet». Siden beslutningskompetansen for kortvarig og enkeltstående overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten, foreslås å ligge hos påtalemyndigheten, kan det fremstå som tvilsomt om § 202 a åttende ledd vil komme til anvendelse for slik kameraovervåking. Departementet antar imidlertid at innbrudd som nevnt i åttende ledd ikke vil være praktisk i disse tilfellene, men ber om høringsinstansenes syn på dette. 51 Når det gjelder vedvarende eller regelmessig gjentatt overvåking rettet mot personer på offentlig sted eller privat sted som er synlig for allmennheten (det andre typetilfellet), og vedvarende eller regelmessig gjentatt overvåking rettet mot personer på privat sted (det fjerde typetilfellet), foreslår departementet ingen endringer i de nærmere vilkårene for skjult kameraovervåking. Det vises til lovforslaget første ledd første og tredje punktum og fjerde ledd. For det fjerde foreslår departementet en presisering av at straffeprosessloven § 202 a som et utgangspunkt også omfatter overvåking uten mulighet for opptak av bildemateriale, jf. tilføyelsen «også» i lovforslaget fjerde ledd annet punktum. Av lovtekniske grunner foreslås det også at nåværende fjerde ledd tredje punktum, som fastsetter at det ikke kan gis tillatelse til å overvåke noens private hjem etter bestemmelsen, flyttes til et nytt tredje punktum i bestemmelsens sjette ledd. Forslag til ny ordlyd i strpl § 202 a: «Når det foreligger skjellig grunn til mistanke om en eller flere straffbare handlinger som etter loven kan medføre høyere straff enn fengsel i 6 måneder, kan politiet iverksette skjult kameraovervåking rettet mot personer på offentlig sted og privat sted som er synlig for allmennheten, når slik overvåking vil være av vesentlig betydning for etterforskningen. Beslutning treffes av påtalemyndigheten. Beslutning om vedvarende eller regelmessig gjentatt skjult kameraovervåking treffes av retten. Påtalemyndighetens beslutning etter første ledd annet punktum skal så vidt mulig være skriftlig og opplyse om hva saken gjelder, eventuelle personer tiltaket er rettet mot, mistankegrunnlaget og hvilket sted beslutningen gjelder. En muntlig beslutning skal snarest mulig nedtegnes. Når noen med skjellig grunn mistenkes for en handling eller forsøk på en handling som etter loven kan medføre straff av fengsel i 2 år eller mer, kan det gis tillatelse til skjult kameraovervåking rettet mot personer på privat sted. Tillatelse kan bare gis når slik overvåking vil være av vesentlig betydning for etterforskningen. Beslutning treffes av retten. Retten kan ved kjennelse gi politiet tillatelse til å iverksette vedvarende eller regelmessig gjentatt skjult kameraovervåking rettet mot personer på privat sted når noen med skjellig grunn mistenkes for en handling eller forsøk på en handling a. som etter loven kan medføre straff av fengsel i 10 år eller mer, eller b. som rammes av straffeloven §§ 121, 123, 125, 126, 127 jf. 123, 128 første punktum, 129, 136, 136 a, 231, 254, 257, 311, 332 jf. 231, 335 jf. 231, 337 jf. 231 eller 340 jf. 231 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi mv. § 5 eller av lov om utlendingers adgang til riket og deres opphold her § 108 femte ledd. Tillatelse kan bare gis dersom det må antas at slik overvåking vil være av vesentlig betydning for å oppklare saken, og oppklaring ellers i vesentlig grad vil bli vanskeliggjort. § 196 gjelder tilsvarende. 52 Som kameraovervåking regnes personovervåking ved hjelp av overvåkingskamera eller annet lignende utstyr, både med og uten mulighet for opptak av bildemateriale. For overvåking etter første ledd som kan besluttes av påtalemyndigheten, gjelder bestemmelsen kun kameraovervåking med opptak av bildemateriale. Tillatelse etter tredje og fjerde ledd kan bare gis for sted hvor det må antas at den mistenkte vil oppholde seg. Tillatelse til overvåking av sted hvor advokat, lege, prest eller andre erfaringsmessig fører samtaler av svært fortrolig art eller av redaksjonslokale eller tilsvarende sted hvor redaktør eller journalist fører samtaler av yrkesmessig art, kan bare gis når det foreligger særlige grunner, såfremt vedkommende ikke selv er mistenkt i saken. Det kan ikke gis tillatelse til å overvåke noens private hjem etter bestemmelsen her. Tillatelse til skjult kameraovervåking etter bestemmelsen her gis for et bestemt tidsrom, som ikke må være lenger enn strengt nødvendig og høyst 4 uker. Dersom det ved opphold er stor fare for at etterforskningen vil lide, kan ordre fra påtalemyndigheten tre istedenfor rettens avgjørelse. § 216 d gjelder tilsvarende. Når retten ikke bestemmer noe annet, kan politiet foreta innbrudd for å plassere eller fjerne utstyr som er nødvendig for å gjennomføre kameraovervåkingen. Avgjørelse om skjult kameraovervåking treffes uten at den mistenkte eller den som avgjørelsen ellers rammer, gis adgang til å uttale seg, og avgjørelsen blir ikke meddelt dem. Ved tillatelse etter tredje og fjerde ledd skal likevel mistenkte og den som har rådighet over stedet, underrettes om overvåkingen når den er avsluttet. § 216 j gjelder tilsvarende. Reglene i § 216 g gjelder tilsvarende så langt de passer.» 53 "
}