{
  "dokument_id": "d3dd049c-3feb-5a1a-8fd8-4ebea0c6766b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 06.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9338108/Fagnotat-datert-06-11-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/16054-3 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 06.11.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 206/114/0/0 Timhøyen. Klage på rammetillatelse. Nybygg bolig Nabo, eier av gnr 206 bnr 13, Timhøyen 3, Ove og Ingrid Liland, klager i Hvem klager? brev datert 24.09.2023. Rive eksisterende garasjebygg, 116 m2 BRA, og oppføring av vertikaldelt tomannsbolig med tilhørende utomhusarealer og parkering. Nytt tiltak Tiltaket oppgitt til 317,6 m2 BRA inkl. parkering. Det er søkt om dispensasjon fra reguleringsplanens arealformål industri og byggegrense mot vei, og KPA2018 § 3 om plankrav. Det ble gitt rammetillatelse den 11.09.2023. Det er gitt dispensasjon fra Vedtaket KPA2018 § 3 om plankrav og reguleringsplanens arealformål og byggegrense mot vei. Eiendommen er regulert i plan 4290000 Flaktveit felt III og IV, regulert til Planstatus industri. KPA2018 viser eiendommen som byfortettingssone. Klagen anfører saksbehandlingsfeil og at naboers og eksisterende Klagegrunner bomiljøs merknader ikke har blitt tilstrekkelig ivaretatt. Det anføres forhold knyttet til blant annet trafikk, atkomst, vei og arealformål industri. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Anbefalt vedtak Rammetillatelse datert 11.09.2023 opprettholdes. Klagen fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad ble mottatt 25.05.2023 og gjaldt riving av eksisterende garasjebygg på 116 m2 BRA og oppføring av vertikaldelt tomannsbolig med utomhusarealer og parkering, bebyggelse oppgitt til 317,6 m2 BRA. Tiltaket krevde dispensasjon fra KPA2018 § 3 om plankrav, og reguleringsplanens arealformål industri og byggegrense mot kommunal vei. Søknaden ble behandlet med rammetillatelse datert 11.09.2023. Vedtaket ble påklaget av nabo, eier av gnr 206 bnr 13, Timhøyen 3, Ove og Ingrid Liland. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt to merknader fra gnr 206 bnr 13 og 105 i nabovarslingsperioden. Merknaden fra bnr 105, Flaktveit Terrasse Borettslag, er framsatt av styreleder i borettslaget. Merknadsstiller anfører at byggegrense mot kommunal vei må være 15 meter fra midtlinje vei, etter veglova § 29, og er bekymret for plassering for nært veien. Det er lite trafikk fra eiendom i dag, som er positivt, blant annet på grunn av lekeplass i nærheten. Det vises videre til bekymring for flere feilparkeringer på borettslagets eiendom. Det bør derfor ikke gis dispensasjon fra byggegrense mot vei. Det vises til reguleringsplanen som viser eiendommen som industri, og reises bekymring ved at eiendommen omsøkes utnyttet på annen måte enn planen legger opp til. Dette er ikke forventelig for naboene. Søknaden avviker stort fra regulert formål, og det kan derfor ikke gis dispensasjon. Tiltakets nærhet til etablerte boligområder og avvik fra dagens regulerte situasjon tilsier videre at det ikke burde dispenseres fra plankravet. Det fastholdes at det uansett burde foreligge stedsanalyse. Tiltaket er et uforholdsmessig stort inngrep i området og bidrar til negativ fortetting og økt trafikk i området. Det uttrykkes bekymring for framtidig seksjonering og opprettelse av nye boenheter på grunn av byggets størrelse. Bnr 13, Timhøyen 3, har sendt inn merknad signert av Ove Liland. Merknadene er datert 15.05.2023 og 06.06.2023. Merknadene gjelder flere momenter. Altanen mot sørøst mot merknadsstillers eiendom vil gi økt innsyn til deres hage. Omsøkt byggverk får høyde på 7,5 m, og vil frata merknadsstiller utsikt mot øvrige hus på Timhøyen og mot fjellområdet bak. Det vises til pbl. § 29-4 om hensyn til naboer og grannelova § 2. Merknaden har på dette punktet senere blitt trukket av merknadsstiller. Det anføres videre at bygget strider mot eksisterende byggestil i området, som er preget av eneboliger på rommelige tomter og med hovedfasade mot vest. Det vises til pbl. § 29-2 om krav til visuelle kvaliteter. Det anføres videre at omsøkte tiltak vil påvirke gang- og kjøretrafikk i vesentlig negativ grad. Bnr 16, Timhøyen 1, har sendt inn merknad den 05.06.2023 og senere 12.06.2023, signert av Karen Marie og Atle Liland. Merknaden ble mottatt etter fristen satt i nabovarselet. Merknaden uttrykker bekymring for fortettning i området, og det vises til bebyggelsens tetthet til tilgrensende gangvei som brukes som barnehage-, skole- og turvei, andre trafikale utfordringer, vann og avløp, trafikk og belastning på veien i anleggsfasen, og at veien er privat. Saksnummer KLAGE-2023/16054 Side 2 av 8 Søker har kommentert alle merknadene som kom inn i nabovarslingsperioden. Fagetaten har vurdert søkers kommentarer som tilfredsstillende, og viser til vurderingene i vedtaket. Bymiljøetaten har i uttalelse datert 08.11.2022 uttalt seg til søknad om endret utforming av avkjørsel, og søknad om dispensasjon fra avstand til vei. Bymiljøetaten vurderer at tiltaket ikke vil berøre veiinteressene på en måte som er til hinder for veivedlikehold eller eventuell framtidig veiutvidelse, og oppstiller enkelte betingelser for å godkjenne endring av avkjørsel. Bymiljøetaten uttaler seg videre til søknad om dispensasjon fra byggegrense langs kommunal vei. Bymiljøetaten vurderer at tiltaket ikke vil berøre veiinteressene på en måte som er til hinder for veivedlikehold eller framtidig veiutvidelse, og setter enkelte betingelser til sin uttalelse. 2. Om klagen Nabo, eier av gnr 206 bnr 13, Timhøyen 3, Ove og Ingrid Liland, klager, i brev datert 24.09.2023, som inntas i det følgende: 3. Vurdering av klagen 3.1 Saksbehandlingsfeil, nabovarsel, behandling av nabomerknader Klagen viser til egne og andre naboers merknader som innsendt i søknadsomgangen, og anfører at disse ikke er tilstrekkelig hensyntatt i kommunens behandling. Fagetaten forstår anførselen som en anførsel om saksbehandlingsfeil. Etter pbl. § 21-3 skal naboer og gjenboere varsles av søker før søknad sendes inn til kommunen. Varslingsplikten gjelder for alle tiltak etter pbl. § 20-1. Søknad om dispensasjon skal nabovarsles særlig, etter § 19-1. Etter § 21-2 fjerde ledd skal dokumentasjon for at Saksnummer KLAGE-2023/16054 Side 3 av 8 naboer er varslet på lovlig måte, jf. § 21-3, vedlegges søknaden. Eventuelle merknader fra naboer eller gjenboere, samt en redegjørelse fra søker for hva som eventuelt er gjort for å imøtekomme disse, skal vedlegges. Klagen innleder med å bemerke at deres merknad i vedtaket er gitt fire linjer, og hvor innholdet framstår bagatellmessig og tatt ut av sin sammenheng. Klagen viser særlig til egen merknad som beskrives som «et fyldig A4 ark med motargumenter for vår eiendom, samt utfyllende informasjon om trafikale forhold» med mer. Fagetaten har identifisert at en merknad fra parten utarbeidet 26.02.2023, og som omtalt i dokument fra klager datert 06.06.2023, ikke ser ut til å ha blitt innsendt til fagetaten, eller blitt direkte saksbehandlet, i søknadsomgangen. Fagetaten ble oppmerksom på dette i oktober 2023, og fikk merknaden tilsendt fra søker umiddelbart. Merknaden inntas i sin helhet: Fagetaten viser til at søknaden ble nabovarslet 02.05.2023, med merknadsfrist innen 14 dager. Selv om merknadsfristen kun er en veiledende frist, forventer fagetaten i utgangspunktet å bli gjort oppmerksom på alle merknader fra naboer. Likevel, når merknaden ble innsendt mer enn 2 måneder før søknaden ble varslet, kan vi forstå dersom dette var grunnen til at merknaden ikke ble innsendt ved søknaden. Fagetaten vurderer videre at merknaden ikke inneholder noen nye opplysninger som ikke var kjent for bygningsmyndigheten på vedtakstidspunktet. Vi viser til at samme part har sendt inn annen merknad innenfor nabovarslingsperioden, som har blitt sendt inn vedlagt søknaden, og som har blitt saksbehandlet av både søker og bygningsmyndigheten. Videre har vi også mottatt merknad fra borettslaget nordøst for eiendommen. Vi vurderer derfor at klager har fått ivaretatt sine interesser. Vi vurderer videre at forholdet ikke har utgjort en saksbehandlingsfeil, og at det er grunn til å regne med at feilen ikke kan ha virket bestemmende på vedtakets innhold, jf. fvl. § 41. 3.2 Veirett Klagen anfører at eiendommen ikke har veirett. Saksnummer KLAGE-2023/16054 Side 4 av 8 Etter pbl. § 27-4 skal byggetomta være sikret lovlig atkomst før oppføring av bygning blir godkjent. Lovlig atkomst skal være sikret til veg som er åpen for alminnelig ferdsel, eller ved tinglyst dokument eller på annen måte være sikret vegforbindelse som kommunen godtar som tilfredsstillende. Vegrett over fremmed eiendom må være «sikret» før det kan gis tillatelse til oppføring av bygning. Det er lagt til grunn at bygningsmyndigheten ved vurderingen av om retten er «sikret», må fravike utgangspunktet om at den ikke skal ta stilling til privatrettslige forhold, se NOU 2005:12 s. 349. Både eksistensen og omfanget av vegretten må vurderes, og det må være sannsynlig at en domstol ville akseptert vegretten. På vedtakstidspunktet hadde søker kun vist til avkjøringstillatelse fra bymiljøetaten. Avkjørsel er omsøkt sørvest på eiendommen. Bymiljøetaten har i uttalelse av 08.11.2022 uttalt seg til endring av avkjørsel på eiendommen. Bymiljøetaten uttaler at tiltaket ikke vil berøre veiinteressene på en måte som er til hinder for veivedlikehold eller fremtidig veiutvidelse, og det stilles enkelte betingelser til avkjørselen. I tillegg uttaler de seg til søknad om dispensasjon fra byggegrense langs kommunal vei, og uttaler at dette ikke vil berøre veiinteressene og stiller enkelte betingelser til uttalen. Bymiljøetaten har bekreftet overfor fagetaten at deres uttalelse kun gjelder avkjøring til kommunal del av vei Timhøyden, og at de ikke har tatt stilling til de privatrettslige rettighetene. Fagetaten har lagt til grunn at eneste mulige tilkomstveien for eiendommen er over den private veien Timhøyen på gnr 206 bnr 101. På vedtakstidspunktet vurderte bygningsmyndigheten at tilkomst var tilstrekkelig sikret, ettersom det var framlagt avkjøringstillatelse fra bymiljøetaten av 08.11.2022. I klageomgangen har vi fått søker til å redegjøre ytterligere for eiendommens veirett, med bakgrunn i klagens anførsler. Søker har fått eiendommens veirett utredet av Stiegler Advokatfima AS, som den 03.11.2023 har sendt inn sine merknader. Det er framlagt et grunnboksblad fra opprinnelig fraskilt eiendom, bnr 1, som bnr 114, gjennom bnr 5, har blitt utskilt fra. Som det framgår fikk bnr 5 «ret til at bruge den fra Flaktveit over gårds no 107 brugsno 1 førende oparbeidede kjørevei, til hovedveien». Det vises til at med mindre annet er avtalt skriftlig og inntatt i grunnbokensom en begrensning til veiretten, vil opprinnelig veirett følge med ved senere utskillinger. Det vises også til at bnr 60, Timhøyen 6, som neste boligeiendom nedover veien, som ser ut til å ha samme veirett. Fagetaten deler denne vurderingen, og finner eiendommens veirett som tilstrekkelig godtgjort. 3.3 Dispensasjoner Eiendommen er regulert i plan 4290000 Flaktveit felt III og IV, vedtatt 05.06.1978. Etter KPA2018 § 3.1 skal tiltak inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Det er søkt om dispensasjon fra bestemmelsen. Saksnummer KLAGE-2023/16054 Side 5 av 8 Eiendommen er i reguleringsplanen regulert til byggeområde industri. Omsøkte tiltak med boligbebyggelse er i utgangspunktet vurdert som i strid med formålet. Det er søkt om dispensasjon fra bestemmelsen. Reguleringsplanen nevner ikke byggegrense mot veien. Avstandsbegrensningen for plan vedtatt i 1978 følger av vegloven, fastsatt til 12,5 m fra veimidte. Tiltaket er omsøkt plassert nærmere veimidte enn denne avstanden. Søknaden omfatter avkjørsel, og i tillegg er tomannsbolig omsøkt plassert på det korteste 4,44 m fra veimidte. Det er søkt om dispensasjon fra bestemmelsen. Etter plan- og bygningsloven kapittel 19 kan kommunen gi dispensasjon fra bestemmelser i loven eller planer. Pbl. § 19-2 andre ledd bestemmer at: «dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i medvirkningsprosessen. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først og fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Hovedhensynet bak regulert arealformål byggeområde industri i reguleringsplanen legges til grunn å være realisering av lett industrivirksomhet på eiendommen. Det er ikke kjent for bygningsmyndigheten hvilke tiltak som formålet mente å omfatte. Ettersom eiendommen er den eneste i planområdet avsatt til formålet, og alle øvrige er avsatt til bolig, antas industriformålet å være lett industri uten særlig konsekvenser for naboer som støy, forurensning og trafikk. Hovedhensynet bak byggegrense mot offentlig vei er å ivareta frisikt, drift og vedlikehold av veien, skjerming av omkringliggende bebyggelse fra unødig støy og forurensning, samt sikre framtidig oppgradering av veien. Klagen retter seg ikke i hovedsak mot plankravet, men anfører at det ikke er forutberegnelig for beboerne i nærområdet at eiendom avsatt til industri blir benyttet til bolig. Det vises videre til forhold ved eiendommens egnethet til utbygging til bolig, og forhold ved eksisterende bomiljø som trafikk. Fagetaten vurderer at planområdet er å anse som ferdig utbygget, og det er ikke mange gjenstående eiendommer til utbygging. Det vurderes ikke å være behov for en overordnet avklaring av utbygging og infrastruktur i området. Selv om planen er gammel, anses den fremdeles som gjeldende. Eiendommen i denne saken er den eneste i planområdet avsatt til industri. I dag vurderer vi at det i utgangspunktet ikke er ønskelig å etablere industrivirksomhet i boligområder. Avvik fra regulert formål til fordel for boligformål vil derfor passe med planområdet for øvrig, og er Saksnummer KLAGE-2023/16054 Side 6 av 8 ikke egnet til å gi øvrige presedensvirkninger. Kvalitetskrav til omgivelsene som følger av byggteknisk forskrift og kommuneplanens arealdel knyttet til støy, forurensning og krav til andre naboulemper, vil i stor grad sette begrensninger for muligheten til å realisere industriformålet. Ettersom eiendommen vanskelig kan realiseres slik reguleringsplanen legger opp til, har reguleringen i stor grad mistet sin aktualitet. Bebyggelsen i området består av bolig, men med variert bebyggelse, i hovedsak i tråd med planen. Området består av lavblokker, rekkehus og eneboliger med enkelte grøntområder, og over veien øst for planområdet ligger offentlige skole- og barnehagebygg. Omsøkte tiltak vil etter vår vurdering passe til omgivelsene når det kommer til formål og bebyggelsestype. Bymiljøetaten har vurdert søknaden om dispensasjon fra byggegrense mot vei. Bymiljøetaten har vurdert at tiltaket ikke vil berøre veiinteressene på en måte som er til hinder for veivedlikehold eller framtidige veiutvidelser. Bymiljøetaten har videre stilt krav til utførelsen og frisikt som betingelser for sin uttalelse. Klagen anfører flere naboulemper ved tiltaket. Det vises til trafikk, trafikksikkerhet, forventelighet av boligutbygging, og forholdet til eksisterende bomiljø. I tidligere merknader til søknaden har det også blitt pekt på forhold ved avstand til nabobebyggelse og innsyn. Fagetaten vurderer overordnet at tiltaket vil medføre en tettere bebyggelsessituasjon, og som vil medføre enkelte naboulemper for eksisterende bomiljø. Vi vurderer likevel at ulempene ikke vil være uforholdsmessig store for nærmeste tilgrensende naboer. Vi ser at naboer i hovedsak ikke ville forventet boligutbygging på eiendommen, ettersom den er regulert til industri i gjeldende reguleringsplan. Vi vurderer likevel at industri også er et formål som ofte medfører naboulemper, særlig på mindre eiendommer i tettbygde strøk. Samtidig mener vi at naboenes forventelighet i mindre grad står sterkt, ettersom eiendommen i nyere kommuneplan har blitt avsatt til byfortettingssone. Etter en samlet vurdering vurderer fagetaten at dispensasjonene ikke vil vesentlig tilsidesette hensynene bak bestemmelsene det skal dispenseres fra, lovens formålsbestemmelse eller nasjonale eller regionale interesser. Fordelene ved å gi dispensasjon inkluderer mulighet til å realisere eiendommen på en hensiktsmessig måte og som passer i omgivelsene. Realisering som omsøkt vil medføre 2 nye boenheter. Ulempene inkluderer enkelte naboulemper som følge av tettere bebyggelse, i tillegg til økt trafikk på veien. Fagetaten vurderer at fordelene ved å gi dispensasjon er klart større enn ulempene. Fagetaten har med bakgrunn i det ovenstående vurdert at det kan gis dispensasjoner som omsøkt, og innvilget dette i rammetillatelse datert 11.09.2023. 4. Konklusjon Rammetillatelse datert 11.09.2023 opprettholdes. Klagen fører ikke fram. Saksnummer KLAGE-2023/16054 Side 7 av 8 Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 24.09.2023 5. Rammetillatelse datert 11.09.2023 6. Nabomerknader og tilsvar 7. Uttalelse bymiljøetaten datert 08.11.2022 8. Søknad 9. Tegninger Saksnummer KLAGE-2023/16054 Side 8 av 8 "
}