{
  "dokument_id": "ac728d22-28fc-5467-bd94-7723ec7baf2c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11632914/Framstilling-Forslag-til-ny-organisering-av-renholdstjenestene-og-ny-renholdsnorm-for-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/127558-10 Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Hva saken gjelder: Kommunens organisering av renholdstjenestene er i dag fragmentert og uten felles styring, og det er grunner til å tro at det vil være fordeler ved å organisere kommunens renholdstjenester i én samlet avdeling. I dagens organisering har flertallet av kommunens renholdere ansettelsesforhold på det stedet de rengjør, mens i underkant av 1/3 av renholderne er ansatt i Renholdsavdelingen i Etat for bygg og eiendom (EBE). Kommunen kjøper i tillegg renholdstjenester fra eksterne leverandører av vikarer for store beløp. Byrådet ønsker å utforske mulighetene for å organisere kommunens renholdstjenester i én avdeling, og mener at det vil være hensiktsmessig å bygge videre på den renholdsfaglige kompetansen og miljøet i Renholdsavdelingen i EBE. Bergen kommunes renholdsnorm og -frekvens angir henholdsvis antall kvadratmeter den enkelte renholder skal rengjøre per time og hvor ofte det skal rengjøres. Både normen og frekvensen er moden for revisjon da de i liten grad er tilpasset nye metoder og ny teknologi. Det er også behov for en revidering for å tilpasse disse til variasjoner i kommunens bygningsmasse. Et lignende arbeid ble gjort i 2004, og det ble den gang først besluttet å sentralisere kommunens renhold i et kommunalt foretak (jfr. sak 281/04). Dette ble senere omgjort i sak 320/05 hvor bystyret fattet følgende vedtak: «Bystyret vedtar at en ikke oppretter Bergen Renhold KF, således at tidligere vedtak om dette utgår». Det var i dette arbeidet opprinnelig anbefalt at man også måtte revidere renholdsnormen. Byrådet mener at tiden er inne for en ny vurdering, og byrådet vedtok den 05.09.2024 i sak 1231/24 Utredning av fremtidig organisering av renhold og endring av renholdsnorm i Bergen kommune å igangsette en utredning av ny organisering av kommunens renholdstjenester, samt sette i gang en revisjon av Bergen kommunes renholdsnorm. Det ble bestemt at byråd for finans skulle utarbeide mandat og sette rammene for det videre arbeidet. 18.09.2024 ba byråd for finans om at det skulle nedsettes en arbeidsgruppe som skulle jobbe med utgangspunkt i følgende mandat og bestilling: Formål • Bergen kommune skal oppnå en bedre organisering av kommunens renholdstjenester, blant annet med sikte på å gjøre renholdstjenestene mer effektive og ressursbesparende. • Bergen kommunes renholdsnorm skal revideres og moderniseres. 1 Oppgaver Arbeidsgruppens skulle utarbeide et forslag til en ny fremtidig organisering av Bergen kommunes renholdstjenester hvor det tas sikte på en samlet organisering av renholdstjenestene i Etat for bygg og eiendom. Arbeidsgruppen skulle også revidere gjeldende renholdsnorm samt komme med forslag til ny. Arbeidet skulle blant annet behandle følgende tema: • Økonomiske konsekvenser - synliggjøre beregninger av potensielle kostnader og innsparinger • Faglige fordeler/ulemper • Konsekvenser for de berørte renholderne • Redegjøre for dagens norm • Sammenligne med andre byer • Forslag til ny organisering Arbeidsgruppen besto av representanter fra Fagforbundet og vernetjenesten, samt representanter fra alle tre nivå i Byrådsavdeling for barnehage og skole (BBS) (inkludert én ledende renholder), Byrådsavdeling for eldre, helse og omsorg (BEHO), Byrådsavdeling for næring, kultur og idrett (BNKI) og representanter fra nivå én og to i Byrådsavdeling for finans (BFIN). Direktør i Etat for bygg og eiendom ledet arbeidsgruppen. Representanter fra nevnte byrådsavdelinger ble valgt da man vurderte at disse ville bli mest berørt av en eventuell endring. Arbeidet pågikk i uke 40-47, og arbeidsgruppen avga sine vurderinger i rapport 22.11.2024, deretter i korrigert utgave 26.11.2024 (vedlagt). Arbeidsgruppens vurdering Arbeidsgruppen har hatt i oppgave å utarbeide et forslag til en ny fremtidig organisering av kommunens renholdstjenester, hvor det tas sikte på en samlet organisering av renholdstjenestene i EBE. Eventuelle forslag til annen organisering er ikke utredet. I tillegg redegjør arbeidsgruppen for hvordan man kan etablere en ny renholdsnorm og frekvens for renhold som både er tilpasset moderne utstyr og metode, og som tilrettelegger for at man kan behovstilpasse renholdet til den store variasjonen av bygg som kommunen eier, og bruken av disse. Under følger en kort gjennomgang av arbeidsgruppens utredninger og forslag. Det vises til vedlagte rapport i sin helhet for ytterligere utdypning. Ny organisering Arbeidsgruppen redegjør for en mulig ny organisering av kommunens renholdstjeneste illustrert i følgende figur: Denne måten å organisere renholdstjenesten på ligner den organiseringen man finner i flere sammenlignbare kommuner. I modellen foreslås det 10 soneledere med ansvar for rundt 38 2 renholdere i hver sone. I tillegg foreslås det å videreføre og øke antallet renholdere i gruppen for vikartjenester og temporært renhold som allerede finnes i renholdsavdelingen i EBE. I rapporten diskuteres det om det foreslåtte antallet renholdere per sone kan være noe høyt med tanke på soneleders mulighet til å følge opp den enkelte ansatte. Det argumenteres imidlertid for at dette kan løses gjennom at renholdsavdelingen organiseres med lederstøtte: «I tillegg til egen ressurs for lederstøtte i renholdsavdelingen foreslås det to teamledere og 10-12 ledende renholdere i hver enkelt sone (se modell for foreslått lederstruktur). Nevnte ressurser vil bistå soneleder med ledelse av gruppen.» Foreslått lederstruktur i mulig ny organisering Arbeidsgruppen redegjør for flere fordeler ved å organisere renholdstjenesten i én renholdsavdeling, og disse kan oppsummeres punktvis: • Mulighet til å løfte renholdsfaget. I en sentralisert organisering vil en kunne bygge kompetanse, utdanne, utvikle dyktige og stolte medarbeidere. • Anerkjennelse av renhold som et eget fag - renholdere får jobbe med renhold. • Renhold etableres som en del av den helhetlige eiendomsforvaltningen, og som en viktig del av førstelinjevedlikeholdet. • Forankrer en mer enhetlig overordnet renholdstandard for hele kommunen. • Frigjør tid for rektor, styrere, administrativt personale, m.fl. ute i organisasjonen. • Bedre faglig oppfølging av ledere med betydelig renholdskompetanse. • Økonomisk besparelse, herunder gjennom færre årsverk og redusert behov for ekstern vikarbruk. • Bedre ressursutnyttelse av både personell og utstyr. • Synergier til andre kommunale enheter. • Mulig positiv effekt på sykefravær. Arbeidsgruppen belyser også noen potensielle utfordringer ved en større omorganisering. Noen av disse er knyttet til prosess og noen er mer knyttet til resultat. Disse kan oppsummeres punktvis på følgende måte: • Renholdere kan miste tilhørigheten til den enkelte arbeidsplass og kollegaene sine der. • Omorganisering og endring er krevende for den enkelte arbeidstaker som det er viktig å hensynta. • Ressurskrevende omorganisering da det er mange berørte. • Bekymring knyttet til foreslåtte størrelser på soner – for store grupper for en enkelt leder? • Noen steder utfører renholder også andre oppgaver og er en allsidig ressurs. Hvordan løser man dette i ny organisering? • Reduseres fleksibiliteten på det enkelte arbeidssted ute i organisasjonen om de ikke får disponere egen renholder? • Potensiell overtallighet 3 Det vises til vedlagte rapport for ytterligere utdypning og diskusjon av fordeler og utfordringer. Ny norm og frekvens Arbeidsgruppen gjennomgår kort dagens normtall, og viser til noen utvalgte eksempler for frekvens. I rapporten gjennomgås det at det i kommunen i dag er fastsatt en tilnærmet flat norm som i for liten grad tar hensyn til variasjoner i bygningsmassen og moderne metoder og utstyr, og at man i kommunen vasker for ofte på steder hvor man har mulighet til å vaske sjeldnere. Videre sammenlignes frekvensen for utvalgte rom i ti større kommuner, og sammenligningen viser at Bergen ligger i øverste sjikt når det kommer til hvor ofte man vasker utvalgte rom. Det anbefales at det innarbeides ny norm og frekvens som er bedre tilpasset moderne teknologi og metode, og som i større grad tar hensyn til variasjoner i rom, byggenes tilstand og utforming, og renholdsbehovet. For eksempel vil man ved å gå vekk fra praktisering av en flat norm heller kunne gjøre lokale tilpasninger i ytelseskravet knyttet til byggets alder og andre relevante forhold. I dette ligger det potensial for å effektivisere og forbedre renholdet. Arbeidsgruppen skriver: «Dagens moderne utstyr gjør f.eks. at større flater kan rengjøres lettere og mer effektivt, og moderne metoder gjør at man kan rengjøre mer skånsomt og hensiktsmessig. Dette gjør at man kan ta sikte på å øke antall kvadratmeter per time jevnt over for kommunale bygg uten at det gir økt belastning for renholderne, og at man gjennom befaring og visuell kontroll kan gjøre lokale tilpasninger.» Det foreslås at ny norm og frekvens lener seg mot de standarder og metoder som er etablert i NS-Insta 800-systemet1. Dette systemet kan gi gode verktøy til å fastsette krav til kvalitet, vurdering av kvalitet, samt en behovstilpasning av renholdet, og kan i så måte bidra til at man kan etablere og jobbe i henhold til en bedre tilpasset norm og frekvens. En behovstilpasning av renholdet må også innebære at man sikrer at kommunens lokaler er «rene nok». Arbeidsgruppen kommenterer at dette er «spesielt viktig med tanke på sårbare grupper som f.eks. av medisinske årsaker har høyere sensitivitet for støv. Arbeidsgruppen fremhever at det i slike tilfeller kan det være behov for å gjøre ytterligere individuelle og behovsprøvde tilpasninger». Økonomiske vurderinger I rapporten estimeres økonomiske konsekvenser som et resultat av å kombinere omorganisering og endring av norm og frekvens. Gjennom å redusere antall ganger man vasker per uke i utvalgte rom, og øke antall kvadratmeter som vaskes per time, vil det frigjøres tid til å renholde flere og større areal. Dette medfører et redusert behov for årsverk til å utføre renholdet sammenlignet med nå-situasjonen. Det påpekes at de økonomiske vurderingene er grove anslag som baserer seg på et usikkert tallgrunnlag. Arbeidsgruppen har lagt til grunn et utvalg potensielle innsparinger og kostnader, men det er også effekter som ikke er inkludert i beregningene. Tallene bør derfor brukes med varsomhet, og kan kun fungere som estimat. Prediksjoner av økonomiske konsekvenser og organisatorisk endring vil alltid bære med seg usikkerhet. Dette er 1NS-Insta 800 er et system for å fastsette og bedømme rengjøringskvalitet, og er utviklet av nordiske standardiseringsorganer i samarbeid med representanter for rengjøringsselskaper, konsulenter, offentlige og private eiendomsbesittere, arbeidsgiverorganisasjoner, forskningsinstitutter og fagforeninger i Danmark, Finland, Island, Norge og Sverige (jfr. Standard Norge – sitert 25.11.2025). 4 forbehold som må legges til grunn. Arbeidsgruppen estimerer et potensielt redusert behov i størrelsesorden ca. 70 årsverk. Medregnet estimerte økte kostnader ved omorganisering, innføring av nye måter å jobbe på og anskaffelse av nytt utstyr, lisenser m.m., lander arbeidsgruppen på et estimert innsparingspotensial på rett i overkant av kr 50 mill. kroner i året. Foreløpig estimert innsparingseffekt ved endring og fullstendig måloppnåelse: Tall i mill.kr Besparelse Økt kostnad Innsparing 88 egne årsverk renhold 57,2 Økning av EBEs eksisterende vikarpool: 14 årsverk ** 9,1 5 nye soneledere og 1 ny HR/lønn-ressurs, teamleder 1,4 årsverk 6,8 Anskaffelse av vogner, nettbrett m/stativ, lisenser, opplæring * 5,4 10 flere biler til vikarpool 1,2 Netto kostnad vikarer renhold 6,2 Kjøp av eksterne vikartjenester 15,2 Estimert fremtidig behov for kjøp av eksterne vikartjenester ** 5,0 Sum 78,6 27,5 Estimert økonomisk besparelse 51,1 * Av dette beløpet er ca. 3,0 mill. engangsutgifter **Estimert vikarbehov ved 8% fravær Det understrekes at innsparingspotensialet først vil kunne realiseres i sin helhet når man eventuelt oppnår full effekt av endringene. En større omorganisering og omstilling til ny norm og frekvens vil være tidkrevende. Det må med andre ord påregnes en gradvis innføring over tid. I rapporten antydes det at det kan være hensiktsmessig at en omorganisering starter med innfasing av renholdet i skolene. Arbeidsgruppen mener videre at en eventuell overtallighet i all hovedsak bør løses gjennom naturlig avgang og gjennom en kommunal vikarpool for renholdere som skal bidra til å dekke mye av kommunens vikarbehov. I en fremtidig modell må det bestemmes hvordan intern kostnadsbelastning av renholdstjenester skal foregå. I en organisering der EBE er tenkt å overta alt ansvar for renhold, fremhever arbeidsgruppen at det må være tydelig at renholdsansvaret overføres fullt ut. Det innebærer at alt utstyr bør overføres vederlagsfritt til EBE. Alle budsjettmidler, helst reelle kostnader, bør også overføres EBE. Økonomiske konsekvenser: I et grovt anslag estimerer arbeidsgruppen en potensiell økonomisk besparelse på ca. kr 50 mill. årlig gitt at endringene som beskrives i saken realiseres fullt ut (jfr. redegjørelse av økonomiske vurderinger over). En innsparing på henholdsvis kr 15 mill. for 2025 og deretter kr 30 mill. årlig i årene 2026-2028 er allerede innarbeidet i forslag til budsjett 2025 og i handlings- og økonomiplanen (HØP) 2025-2028, og det er disse summene som legges til grunn i denne sak. Selve gjennomføringen av de endringer som beskrives i saken vil på kort sikt kunne medføre noen merkostnader (kostnader til prosjektleder, utstyr, m.m.). Dette må håndteres i forbindelse med detaljering av budsjett 2025. Eventuelle behov for budsjettjusteringer som måtte tilkomme i forbindelse med gjennomføringen, må håndteres i forbindelse med revidert budsjett i 2026. 5 Byrådet ser fordelene med å samle kommunens renholdstjenester i én renholdsavdeling. Arbeidsgruppen argumenterer for flere positive sider ved dette, og ønsket om å enhetlig løfte det kommunale renholdet – og den enkelte renholder – veier tungt. Renholdere skal få jobbe med renhold med effektivt utstyr og gode metoder, og byrådet ønsker å fremheve renholdsfagets anseelse. En renholdsnorm som er bedre tilpasset moderne utstyr og metode kan bidra til å gjøre renholdet i Bergen kommune enda bedre og mer effektivt. Bedre utnyttelse av hjelpemidler vil gjøre at større areal kan vaskes på kortere tid, og en tilpasning av renholdet til behov vil bidra til at man vasker der det er nødvendig. Byrådet har tillitt til at det renholdsfaglige miljøet i EBE har den nødvendige kompetansen når det kommer til å utvikle standarder for både renholdet og den renholdsfaglige utførelsen. Byrådet ser det også som en fordel å kunne dra nytte av potensielle synergier man kan oppnå ved å organisere renholdet i fagmiljøet som samler det helhetlige vedlikeholdet av kommunens bygg. I arbeidsgruppens økonomiske vurderinger er det beregnet et innsparingspotensial med de løsninger som foreslås. Som kjent står Bergen kommune, i likhet med kommunesektoren for øvrig, i store økonomiske utfordringer, utfordringer som må forventes å vedvare de nærmeste årene. I denne situasjonen er det viktig å bruke ressursene vi har riktig; kommunen vil måtte prioritere innsats og ressursbruk i enda større grad enn vi har vært vant til i årene vi har bak oss. Dette er i seg selv et argument for å gå videre med forslagene arbeidsgruppen har presentert. Estimatene som fremkommer i rapporten er imidlertid grove anslag, og bør også leses som det. Selv om beregningene kan sies å peke i samme retning som de vurderinger byrådet har lagt til grunn i sitt forslag til neste års budsjett og i HØP 2025-2028, vil gjennomføring av tiltakene som foreslås i saken ta tid, og det fulle innsparingspotensialet er derfor usikkert og vil først kunne realiseres på sikt. Selv om byrådet deler ambisjonene og de økonomiske målsettingene i rapporten, mener byrådet at det er riktig på nåværende tidspunkt å gå videre med de estimerte innsparinger på henholdsvis kr 15 mill. og kr 30 mill. som allerede er foreslått i budsjett 2025 og HØP 2025-2028. Det er derimot byrådets klare hensikt at dette ikke skal påvirke fremdriften og målsettingene for prosjektet. Byrådet ønsker også at man ved å samle renholdstjenestene i én avdeling i all hovedsak skal gå vekk fra en kostnadsbelastning som innebærer intern fakturering for det ordinære renholdet. Det må imidlertid videre vurderes om dette også vil være den beste løsningen for det temporære renholdet som i dag utføres av Renholdsavdelingen i EBE. Arbeidsgruppen har i sin rapport identifisert flere viktige utfordringer som bør hensyntas i en videre prosess. Byrådet merker seg også innspillet fra Hovedverneombudet (vedlagt). Byrådet understreker at de ansatte som berøres av endringen må ivaretas på en god måte, og man må anerkjenne at det kan oppleves krevende å endre arbeidssted, arbeidsmiljø, og til dels måten man jobber – og potensielt miste tilhørigheten til det arbeidsstedet man har i dag. Derfor er byrådet opptatt av at en videre prosess må ta hensyn til de problemstillinger som skisseres i arbeidsgruppens rapport, og at man får til en god prosess i tråd med Hovedavtalens bestemmelser om medvirkning, herunder deltakelse fra de ansattes representanter i prosjektet. Den skisserte omorganiseringen vil være en tidkrevende prosess. Man vil i løpet av prosessen få mer kunnskap om hvordan og i hvilken grad dagens renholdere vil absorberes i ny organisering, og hvordan turnover og naturlig avgang vil påvirke antallet renholdere som vil være tilgjengelig. Byrådet vil understreke at ved en potensiell situasjon med overtallighet, 6 vil dette håndteres i tråd med de krav og retningslinjer som gjelder i kommunen – for eksempel kommunens regelverk for omstilling. Begrunnelse for framleggelse til bystyret: Det er byrådets vurdering at de tiltak som foreslås i denne saken ligger til byrådets generelle myndighet, jfr. byrådets fullmakter vedtatt i sak 462/24 den 27.11.2024: «2.1. Byrådets driftsansvar Som øverste ledelse av kommunens administrasjon, som arbeidsgiver, tjenesteleverandør, myndighetsutøver, samfunnsutvikler og som folkevalgt organ, har byrådet myndighet til, og ansvar for, å forestå løpende drift og utvikling av kommunens virksomhet.» Byrådet ser at saken også kan ha noen prinsipielle sider som gjør at kommunen er tjent med at den behandles av bystyret. Jfr. Reglement for bystyret og utvalgene 2023 – 2027, vedtatt 04.09.2024 i sak 287/24: «5.8.2 Enkeltsaker a. Enkeltsaker som innebærer prinsipielle avveininger som er av politisk interesse.» Byrådet innstiller til bystyret å fatte følgende vedtak: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. Dato: 18. desember 2024 Christine B. Meyer Jacob Mæhle Byrådsleder Finansbyråd Dokumentet er godkjent elektronisk. Vedlegg: Fremtidig organisering av renholdstjenester og revisjon av renholdsnorm i Bergen kommune - arbeidsgruppens rapport korrigert versjon Mandat for arbeidsgruppe - fremtidig organisering av renholdstjenester og revisjon av renholdsnorm i Bergen kommune Kommentar til rapport - epost fra Hovedverneombud 20.11.2024 Referat - Ekstraordinært drøftingsmøte konsern 20. desember 2024 om fremtidig organisering av renholdstjenester og revisjon av renholdsnorm i Bergen kommune 7 8 "
}