{
  "dokument_id": "b0e4d709-ac9f-54ee-bd2c-440b8a8d59fc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 20.05.2025\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12634189/Framstilling-Horingssaker-til-forretningsutvalget-20-05-2025-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-47 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 20.05.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - økt lengde for modulvogntog mv. med aerodynamisk førerhus 2. Høring og offentlig ettersyn av forslag til kommuneplanens samfunnsdel for Askøy 2025-2035 3. Høring - Forslag til endringer i plan- og bygningslovgivningens regler om beregning av tidsfrister i byggesaker 4. Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker 5. Høring – Tryggere bolighandel. Forslag til endringer i forskrift til avhendingslova (tryggere bolighandel) 6. Høring - Nasjonal veileder for legevakt og legevaktsentral 7. Høring – endringer i budsjett- og regnskapsforskriften og i selvkostforskriften (avskrivningstider, kalkylerente og framføringsperiode) 8. Høring - Forskrift om forsøk med nettlege i allmennlegetjenesten Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - økt lengde for modulvogntog mv. med aerodynamisk førerhus Vegdirektoratet har sendt på høring forslag om endringer i regelverket om tillatte vekter og dimensjoner i forskrift 25. januar 1990 nr. 92 om bruk av kjøretøy § 5-5. Adgangen til å ha større lengde ved bruk av godkjent, aerodynamisk førerhus, er i dag begrenset til såkalt «normaltransport», altså vogntog med lengde inntil 19,50 meter. Forslaget innebærer 1 å utvide denne adgangen til følgende vogntog: • Modulvogntog • 24-metersvogntog • Tømmervogntog med lengde inntil 24,00 meter • Semitrailervogntog som transporterer 45-fots container i intermodal transport Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 1. juli 2025. 2. Høring og offentlig ettersyn av forslag til kommuneplanens samfunnsdel for Askøy 2025-2035 Askøy kommune har sendt på høring og offentlig ettersyn forslag til kommuneplanens samfunnsdel for Askøy 2025-2035. Askøy 2035. Kommuneplanens samfunnsdel 2025-2035 har fire hovedmål, som er konkretisert med delmål og tilhørende strategier: • Den skapende øyen • Den inkluderende øyen • Den grønne øyen • Den helsefremmede øyen Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 23. juni 2025. 3. Høring - Forslag til endringer i plan- og bygningslovgivningens regler om beregning av tidsfrister i byggesaker Kommunal- og distriktsdepartementet har sendt på høring forslag til endringer i reglene om beregning av tidsfrister i byggesaker. Forslagene skal bidra til reduserte kostnader og mer effektive og forutsigbare byggesaksprosesser for kommunene og de som søker. Regjeringen vil få fart på boligbyggingen igjen, og har et ambisiøst mål om å få i gang bygging av 130 000 boliger innen 2030. For å nå målet må tiden som brukes i plan- og byggesaksprosessene reduseres. For de fleste byggesaker har kommunene en frist på 12 uker til å behandle søknaden. Et problem i dagens regelverk er at fristen starter å løpe på nytt om kommunen oppdager vesentlige mangler ved søknaden. Da er det uheldig om kommunen har ventet lenge med å se på søknaden første gang. Beregningen av starttidspunktet for saksbehandlingsfristen har også direkte innvirkning på byggesaksgebyret. En ulik forståelse av reglene om beregning av tidsfrister medfører derfor ulik praksis for når et byggesaksgebyr reduseres. 2 Departementets forslag må ses i sammenheng med Direktoratet for byggkvalitet sitt høringsnotat om å endre reglene om søknad og dokumentasjon i byggesaker, som er på høring parallelt. Formålet med Direktoratets forslag er å tydeliggjøre kravene til søknad og dokumentasjon for søknadspliktige tiltak, slik at antallet mangelfulle søknader blir redusert. I høringen foreslås det en lovendring om at fristen for kommunens saksbehandling skal løpe fra dagen kommunen mottar søknaden. Dette vil hindre at fristen starter å løpe på nytt om kommunen sent i saksbehandlingsprosessen oppdager større mangler ved søknaden. Forslaget gir en enklere regel og angir et klart tidspunkt for når fristen starter. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 6. september 2025. 4. Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker Direktoratet for byggkvalitet har på oppdrag av Kommunal- og distriktsdepartementet sendt på høring et forslag om endring av byggesaksforskriften (SAK10) kapittel 5 Søknad og dokumentasjon og kapittel 6 Kommunens saksbehandling. Formålet med endringene er å tydeliggjøre kravene til søknad og dokumentasjon for søknadspliktige tiltak og hvilke opplysninger som er nødvendig i den enkelte byggesaken. Forslaget skal bidra til å redusere antall mangelfulle søknader. Det foreslås i tillegg å tydeliggjøre hva kommunens vedtak om byggetillatelse som minimum skal inneholde. Dette skal bidra til å gjøre det enklere å se hva kommunen skal vurdere i byggesakene, og sikre likere saksbehandling. Direktoratets forslag må ses i sammenheng med Kommunal- og distriktsdepartementet sitt høringsforslag om å tydeliggjøre og effektivisere reglene om tidsfrister for saksbehandling og gebyrbortfall i byggesaker. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 6. september 2025. 5. Høring – Tryggere bolighandel. Forslag til endringer i forskrift til avhendingslova (tryggere bolighandel) Direktoratet for byggkvalitet har på oppdrag av Kommunal- og distriktsdepartementet sendt på høring forslag om endringer i forskrift til avhendingslova (tryggere bolighandel). Formålet med endringene er å oppdatere bestemmelsene i forskriften som viser til «gjeldende bransjestandarder», og en presisering av bestemmelser der det ikke skal settes tilstandsgrad. Forskriften har også enkelte skrivefeil og feil begrepsbruk som det er viktig å rette opp i, slik at ordlyden i forskriften ikke kan føre til misforståelser av 3 innholdet i reglene og hvordan undersøkelsene skal gjennomføres. Høringsforslaget endrer ikke minstekravene til tilstandsrapportene, oppgavene til den bygningssakkyndige eller kravsnivået i forskriften. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 20. juni 2025. 6. Høring - Nasjonal veileder for legevakt og legevaktsentral Helsedirektoratet har sendt revidert nasjonal veileder for legevakt og legevaktsentral på høring. Veilederen er utarbeidet for å støtte legevaktene og kommunene i organisering og drift av legevakttjenesten. Den skal tydeliggjøre og utdype myndighetenes krav til legevakttjenesten og bidra til å forebygge uønskede hendelser og variasjon. Målgruppen for veilederen er helsepersonell på legevakt og legevaktsentral, politisk og administrativ ledelse i kommunen, samarbeidspartnere i kommunen og spesialisthelsetjenesten. Høringsutkastet erstatter Nasjonal veileder for legevakt og legevaktsentral som første gang ble publisert i 2020. Mye av innholdet er videreført, men kapitel om ledelse, styring og bruker- og pårørendemedvirkning og kapittel om samarbeid og samhandlingsparter er revidert. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 16. juli 2025. 7. Høring – endringer i budsjett- og regnskapsforskriften og i selvkostforskriften (avskrivningstider, kalkylerente og framføringsperiode) Kommunal- og distriktsdepartementet sendte 08.05.25 forslag til endring i forskrift 7. juni 2019 nr. 714 om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner mv. (budsjett- og regnskapsforskriften) og i forskrift 11. november 2019 nr. 1731 om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften) på alminnelig høring. Høringsnotatet omhandler avskrivningstider, kalkylerente og framføringsperiode: • Departementet foreslår endringer i reglene om maksimale avskrivningstider for ledningsnett og enkelte typer bygg i budsjett- og regnskapsforskriften. Departementet foreslår at endringene skal gjelde fra og med budsjett- og regnskapsåret 2026 . • Departementet foreslår også at kalkylerenten i selvkostforskriften skal endres. Departementet vil komme tilbake til tidspunktet for når endringen eventuelt trer i kraft etter at det er gjort nærmere vurderinger i lys av renteutviklingen. 4 • Departementet foreslår å videreføre framføringsperioden i dagens selvkostforskrift for over- og underskudd i selvkostregnskapet. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 3. september 2025. 8. Høring - Forskrift om forsøk med nettlege i allmennlegetjenesten Helse- og omsorgsdepartementet har sendt forslag til forskrift om forsøksordning med nettlege i allmennlegetjenesten (kommunal nettlege) på høring. Departementet foreslår i denne forskriften regulering av en finansierings- og oppgjørsløsning for nettlegetjenesten gjennom folketrygden, samt kompetansekrav for leger som skal jobbe som nettlege. I høringsnotatet foreslår departementet i hovedtrekk følgende: 1. At forskriften kun gjelder for kommuner som har avtale med Helsedirektoratet om å delta i forsøket og personer folkeregistrert som bosatt i disse kommunene. 2. At folketrygden yter stønad til dekning av medlemmers utgifter til digital helsehjelp hos lege som har individuell avtale om å yte digital helsehjelp i forsøket, i samsvar med takstene gitt i forskriften kapittel II. 3. At det skal betales egenandel for helsehjelp hos nettlege, og at egenandeler inngår i opptjeningen mot taket for egenandeler (frikort). 4. At nettleger skal ha oppnådd læringsmålene i spesialistutdanningens første del eller tilsvarende spesialistutdanningens første del, samt kurs i akuttmedisin og kurs i volds- og overgrepshåndtering. 5. At det skal inngås avtale om direkteoppgjør med Helfo. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 5. juni 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - økt lengde for modulvogntog mv. med aerodynamisk førerhus» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring og offentlig ettersyn av forslag til kommuneplanens samfunnsdel for Askøy 2025-2035» på vegne av Bergen kommune. 3. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i plan- og bygningslovgivningens regler om beregning av tidsfrister i byggesaker» på vegne av Bergen kommune. 4. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i reglene om søknad og dokumentasjon i byggesaker» på vegne av Bergen kommune. 5 5. Byrådet avgir eventuelt høringssvar til «Høring – Tryggere bolighandel. Forslag til endringer i forskrift til avhendingslova (tryggere bolighandel)» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - Nasjonal veileder for legevakt og legevaktsentral» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høring – endringer i budsjett- og regnskapsforskriften og i selvkostforskriften (avskrivningstider, kalkylerente og framføringsperiode)» på vegne av Bergen kommune. 8. Byrådet avgir eventuelt høringssvar til «Høring - forslag til forskrift om forsøksordning med nettlege i allmennlegetjenesten (kommunal nettlege)» på vegne av Bergen kommune. Dato: 9. mai 2025 Øivind Hauge Støle - Seksjonssjef Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 6 "
}