{
  "dokument_id": "33d48cba-7284-505c-b89e-3b114c78613b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad om midler til utvidelse og oppgradering av Raftohuset",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11451808/Soknad-om-midler-til-utvidelse-og-oppgradering-av-Raftohuset",
  "tekst": " ET MENNESKERETTIGHETSHUS FOR ALLE • I statsbudsjettet for 2022 ble Raftostiftelsen bevilget midler til å prosjektere en utvidelse og oppgradering av Raftohuset på Nygårdshøyden i Bergen. Basert på dette forprosjektet søker Raftostiftelsen Kunnskaps- departementet nå om 85 millioner kroner til “Nye Raftohuset”. • Raftostiftelsen er en ideell organisasjon som arbeider for å fremme menneskerettigheter og demokrati. Siden 1987 har vi delt ut Raftoprisen til menneskerettighetsforsvarere i frontlinjen, og siden 1999 har vi tilbudt undervisning i demokrati og menneskerettigheter. • Raftostiftelsen er ett av syv freds- og menneskerettighetssentre i Norge, og det eneste på Vestlandet, som får støtte av Kunnskapsdepartementet til å undervise elever i demokrati og menneskerettigheter. Regjeringen har i Hurdalsplattformen forpliktet seg til å styrke sentrene. Fire av sentrene har tidligere fått innvilget støtte til utvidelse av bygg, alt fra 15 til 84 millioner kroner. Nå mener vi det er Raftostiftelsens tur. • Raftostiftelsen når 10 000 elever og lærere hvert år. Flere ønsker vår undervisning, men vi har ikke plass til å ta imot alle. Midlene som søkes om her vil muliggjøre to fullverdige undervisningsrom, universell tilgjengelighet til undervisningslokalene og et Raftohus som åpner seg opp mot og inviterer inn fra Menneskerettighetenes plass. Disse tiltakene vil på sikt kunne doble antall elever på Vestlandet som får undervisning i demokrati og menneskerettigheter. • Kampen for demokrati og menneskerettigheter er et kontinuerlig arbeid som stadig blir viktigere. I en tid der vi ser demokratisk tilbakegang er det avgjørende å skape rom for at elever blir kjent med engasjementet sitt, meningsdanning og kritisk tenkning. Dette legger grobunn for et aktivt sivilsamfunn. • Raftostiftelsen bidrar til å oppfylle statens forpliktelser fra FN om menneskerettighetslæring og gir en betydelig støtte til skolenes arbeid med å oppfylle gjeldende læreplan og faglig utvikling. I tillegg er vi en ressurs for både skoler og kommuners arbeid mot radikalisering og ekstremisme. 1 • Forholdet til Raftoprismottakerne er en viktig ressurs i undervisningen. Deres historier gjør at vi kan bringe nærhet til situasjoner som for elevene kan føles langt vekke. I tillegg bruker vi vår lokale historie og elevenes forhold til den for å få bedre innsikt i menneskerettighetene. • Raftohuset har adresse på Menneskerettighetenes plass, den eneste plassen utenfor New York som har FN-status. Her samles innbyggere til minnemarkeringer og aksjoner mot menneskerettighetsbrudd. Plassen gir - med tilknytning til Raftostiftelsens arbeid - en unik ramme for undervisningen. • Freds- og menneskerettighetssentrene er etablert i bygg som gir mening til virksomheten. Vi tror det er i statens interesse at bygningene er godt tilrettelagt for undervisning i demokrati og menneskerettigheter og dermed gir ytterligere status til sentrenes arbeid. En utvidelse og oppgradering av Raftohuset vil gjøre at vi i enda større grad kan bli en støttespiller og ressurs i arbeidet med myndighetenes handlingsplaner, satsninger i skolene, faglig utvikling og læreplaner. • Søknadssummen på 85 millioner kroner skal kunne sikre gjennomføring av prosjektet i 2027 forutsatt bevilgning i budsjettet for 2024. Raftostiftelsen har god dialog med Bergen kommune, byantikvar, byarkitekt og Vestland fylke. Det er også bred politisk oppslutning og støtte for en utvidelse og oppgradering av huset. • Vi ønsker å gjøre mer - å være en sterk støttespiller i skolenes arbeid mot utenforskap, gruppefiendtlighet og ekstremisme, for demokrati og årvåkne medborgere med mot til å si fra når de møter urett, og som kan stå opp for andre og kjempe mot undertrykkelse. For å styrke dette arbeidet ser vi det helt nødvendig med både oppgradering og utvidelse av Raftohuset. Vi håper at Kunnskapsdepartementet vil støtte vårt ønske og å gjøre det mulig for Raftostiftelsen å bidra enda mer. Jostein Hole Kobbeltvedt Frode Elgesem Daglig leder Styreleder Raftostiftelsen Raftostfiftelsen 2 INNLEDNING Raftostiftelsen er Freds- og menneskerettighetssenteret (FMS) på Vestlandet og har vært det siden 2010. Raftostiftelsen ble etablert i 1986 til minne om menneskerettighetsaktivisten og professor i økonomisk historie ved Norges Handelshøgskole, Thorolf Rafto. Grunnleggerne av stiftelsen var kolleger og tidligere studenter av Rafto som mente at hans engasjement ikke måtte dø med ham. Slik ble både stiftelsen og Raftoprisen etablert. Formålet med Raftostiftelsen har siden den tid «vært i Thorolf Raftos ånd, å arbeide for menneskets rettigheter, i første rekke åndsfrihet, politisk frihet, og økonomisk frihet. Arbeidet skal drives på humanistisk grunnlag uten geografiske avgrensninger for å fremme menneskeverd. Raftostiftelsen skal tildele Thorolf Raftos Minnepris (Raftoprisen). Arbeidet til Raftostiftelsen skal utføres gjennom oppfølging av Raftoprisene, undervisningsarbeid og annen formidling». 1 Undervisning er altså en av tre kjernevirksomheter i Raftostiftelsen, og bygger på arbeidet Raftostiftelsen gjør internasjonalt. Av de 14 heltidsansatte i stiftelsen, er fem av disse ansatte på undervisningsavdelingen. I tillegg arbeider tre av fire praktikanter med undervisning. Raftostiftelsen har tatt imot skoleklasser på Raftohuset siden 1999. Da vi i 2010 ble et FMS var det naturlig fordi vi hadde mange likhetstrekk med de andre sentrene på samme budsjettpost i Kunnskaps- departmentets budsjetter: Vi hadde et omfattende undervisningstilbud til skole- klasser på en alternativ læringsarena, vi arbeidet i internasjonale nettverk med demokrati- og menneskerettigheter og vi hadde gode og nære bånd til universitets- og høgskolesektoren. I dag er freds- og menneskerettssentrene viktige ressurser i arbeidet for å fremme demokratisk medborgerskap for norske skoler, lærere og elever. Kunnskaps- departementet beskriver dette i strategien for sentrene som ble lagt frem av Kunnskapsminister Torbjørn Røe Isaksen i 2017. I Hurdalsplattformens forplikter regjeringen seg til å “styrkje freds- og menneskesentra i landet”. Flere av de andre sentrene har fått betydelige bevilgninger de siste 13 årene til å utvide og pusse opp sine lokaler slik at de kan gi det tilbudet strategien for sentrene legger opp til. I denne søknaden søker vi Kunnskapsdepartementet om 85 millioner kroner til oppgradering og utvidelse av undervisningslokalene i Raftohuset. Den totale kalkylen på 98 millioner inkluderer også andre tiltak i eksisterende bygg, samt bevaring av arkitektoniske og antikvariske kvaliteter ved bygget. Raftostiftelsen vil søke andre om midler til denne delen av prosjektet. 1 Raftostiftelsens formålsparagraf 3 BETYDNINGEN AV RAFTOHUSET Da Raftostiftelsen og Stiftelsen Egil Raftos Hus overtok det som den gang var Olav Ryes vei 19, varte det ikke lenge før den første undervisningsøkten ble gjennomført. Vi har tilbudt undervisning for skoleklasser siden 1999. Den gang ble undervisningen gjennomført i møterommet på huset. I februar 2010 ble kjelleren åpnet av daværende kunnskapsminister, Kristin Halvorsen. EN VELETABLERT OG POPULÆR ALTERNATIV LÆRINGSARENA Kjelleren fikk navnet “Rettighetstanken” og består av et dialogrom der vi samtaler i sirkel og et stasjonsrom der elevene arbeider aktivt i grupper. I Rettighetstanken har vi også en fiktiv fengselscelle som gir elevene opplevelser og andre perspektiver i flere av våre undervisningspakker. Vårt basistilbud med et 3-timersbesøk i Rettighetstanken med ulike temaer, har blitt ettertraktet. Både lærere og elever understreker at det er viktig å komme seg ut av skolen og klasserommet. På en alternativ læringsarena som Rettighetstanken på Raftohuset, erfarer elevene andre typer metoder, arbeider med andre verktøy og får nye opplevelser. Rommene er spesialinnredet og tilpasset vår pedagogiske plattform og metodikken som følger denne. Foto: Ingvild Festervoll Melien. Elever i Rettighetstanken. 4 RAFTOHUSET – BYGGET PÅ DUGNAD OG ENGASJEMENT Raftohuset er bygget på dugnad og engasjement. Huset er altså i seg selv et utslag av det vi i Raftostiftelsen tror på: At menneskerettighetsarbeid alltid vil være avhengig av personlig engasjement, at det bygger på frivillig innsats fra et aktivt sivilsamfunn. Dugnadsinnsatsen gir eierskap til huset – her er frivilligheten hjertet i organisasjonen. Plasseringen av Raftohuset, på Menneskerettighetenes plass på toppen av Nygårdshøyden hvor man også finner Universitetet i Bergen, gjør at vi er lett tilgjengelige for engasjerte studenter. Når du kan gå et par minutter fra lesesalen for å rekke et møte, male banner eller pakke velkomstmapper, er det langt lettere å være frivillig under Raftopris-uken. RAFTOHUSET PÅ MENNESKERETTIGHETENES PLASS I anledning 225 årsjubileet for Det nyttige selskap i Bergen i 1999, ble plassen utenfor Raftohuset gitt i gave til Bergen kommune. Plassen ble til Menneske- rettighetens plass, og Raftohuset hadde fra samme år fått ny adresse: Menneskerettig-hetenes plass 1. Plassen har flaggstang, er belagt med brostein og har tre kunstverk: To relieffer, Kunnskap og Barmhjertighet, samt en skulptur, Knelende kvinne. Alle verkene er utført av kunstneren Hans Jacob Meyer. I tillegg har den en plakett med både logo fra Forente Nasjoner (FN) og Raftostiftelsens første logo, en fri fugl. Menneskerettighetenes plass er aktivt i bruk. Plassens status er gitt av FN, inkludert retten til å flagge med FN-flagget. Kun Bergen og New York har en plass med denne statusen. Her møtes også aktivister som vil protestere mot menneske- rettighetsbrudd og elever slår seg ned for å spise matpakke når det er godt vær. Foto: Raftostiftelsen. FN-plakett. Hvert år organiseres det fakkel-tog som følger snublesteinene på Møhlenpris og minner oss om deportasjonene av jøder fra Bergen. Markeringen avsluttes med appeller og jødisk bønn på Menneskerettighetenes plass. 5 Etter appell og bønn fortsetter arrangementet inne på Raftohuset. Slik er Raftohuset og Menneskerettighetenes plass uløselig knyttet sammen. Menneske- rettighetenes plass ble etablert på grunn av Raftohuset, og Raftohuset gir plassen aktivitet og mening. Nå vil vi åpne Raftohuset mer mot plassen ved å bruke den som inngangsparti til Raftohuset, med integrert rampe fra selve plassen. I 2018 vedtok et enstemmig Bergen bystyre at Bergen skulle bli en Menneske- rettighetsby. Dette er langt mer enn et symbolsk vedtak. Beslutningen bringer kommunen inn i et større nettverk av andre menneskerettighetsbyer som gir rammeverk og råd om operasjonalisering av byens ansvar for å ivareta menneskerettighetene. Kommuner bestyrer en rekke førstelinjetjenester og som skal ivareta menneskers grunnleggende behov. Raftostiftelsen arbeider i nært samarbeid med byråds- avdelingen for å gi erklæringen reell betydning for byens innbyggere, for innkjøp, bygg og drift av kommunens tjenester. At Bergen har blitt en menneske- rettighetsby forsterker betydningen av Raftohuset og statusen til Menneske- rettighetenes plass. Foto: Raftostiftelsen. Menneskerettighetenes plass i Bergen, utenfor Raftohuset. 6 SPRENGT KAPASITET Hvert år deltar 10 000 elever og lærere på Raftostiftelsens undervisning i demokrati og menneskerettigheter. Situasjonen i dag er at vi ikke har romkapasitet til å ta imot alle klassene som vil komme på besøk til oss. Vi må derfor enten si nei til skoleklasser eller selv dra ut på besøk i klasserommet. Med vanlig klasseromsundervisning mister elevene opplevelsen av en alternativ læringsarena, og deler av det pedagogiske tilbudet som er særegent for Raftostiftelsen. Vi har behov for flere undervisningslokaler slik at vi kan ta imot alle elever som ønsker det. Freds- og menneskerettighetssentrene når bredt ut til den fulle bredden og variasjoner av skoler og elever. Alle skoler som ønsker Raftostiftelsens under- visning skal få tilbud om besøk. Til sammen når de syv freds- og menneske- rettighetssentrene i Norge ca 60 000 elever og lærere i året. Raftostiftelsen når 10.000 av disse. Å se klasser og elever i våre egne lokaler, med våre pedagogiske verktøy, gir oss andre muligheter til å tilpasse oss den enkelte gruppe. Når elever møter oss på en alternativ læringsarena tar de mer til seg av det pedagogiske opplegget, fordi elever husker bedre gjennom erfaringer fra en annen setting. I Raftostiftelsen arbeider vi med demokrati- og menneskerettighetsundervisning ut fra to prinsipper. Det første er “Undervisning uten klare svar”. Med det tar vi menneskerettslige dilemmaer på alvor, fordi historien lærer oss at stadig nye rettigheter brynes mot hverandre. Et klassisk dilemma er retten til ytringsfrihet mot retten til ikke å bli diskriminert. Nylig har pandemien brakt oss nye dilemmaer der retten til liv og helse brytes mot forsamlings- og bevegelsesfrihet. Eksemplene her viser hvor viktig det er at menneskerettighetsundervisning er aktuell og relevant fordi samfunnet vårt trenger medborgere som er trente i å håndtere disse dilemmaene. Det viser også hvor viktig det er at menneskerettighetsundervisning skaper kompleksitet og nettopp tar på alvor at det kan være vanskelig å sette to streker under svaret. Det andre prinsippet, “Bli kjent med engasjementet ditt”, tar utgangspunkt i at alle mennesker bærer kimen i seg til å bli en aktør i eget og andres liv. Raftoprismottakerne viser mot og styrke til å tale makten midt imot, og er eksempler på sterke aktører fra områder i verden som ofte fremstilles som overveldet av elendighet og konflikt i mediene. På Raftohuset bringer vi prismottakerne nær elevene, de får høre deres historier, se deres bilder og høre deres stemmer. På den måten får elevene oppleve deres perspektiv på verden. I Raftostiftelsen tror vi på å bruke folks egne personlige fortellinger heller enn 7 politiske kampanjer. En personlig fortelling er nettopp ett perspektiv som kan berøre, gi ny innsikt, og involvere oss i andres utfordringer. Det er avgjørende viktig at elever ikke møtes med forventninger om å bli rørt eller føle empati, vi tror i langt større grad på at ungdom får utforske og bli kjent med seg selv når de møter andres historier, og at denne selvrefleksjonen er en del av kritisk, demokratisk danning. Raftostiftelsen har bygget opp nåværende undervisningstilbud siden 2010. Samtidig har vi bygget opp faglig ekspertise og et svært godt faglig nettverk. Undervisningsavdelingens ekspertise er ettertraktet gjennom blant annet foredrag for lærere, på konferanser, i lærebøker og podkaster. Vi har dyktige ansatte på undervisningsavdelingen i tillegg til god praktikantopplæring. Flere av våre praktikanter har blitt gode undervisere som vi har med oss videre. Vi drifter et eget masternettverk og har en institusjonell samarbeidsavtale med Universitetet i Bergen. Vi arbeider i sterke faglige nettverk gjennom de andre freds- og menneskerettighetssentrene og gjennom Dembra. 2 Slik løser vi på en grundig og målrettet måte oppdraget om å tilby en forskningsbasert, uavhengig menneskerettighetsundervisning som kontinuerlig er til kritisk vurdering og under utvikling. Foto: Ingvild Festervoll Melien. Undervisningspraktikant og elever i Rettighetstanken. 2 Demokratisk beredskap mot rasisme og antisemittisme. 8 FRA ETT TIL TO UNDERVISNINGSROM – DOBLING AV KAPASITET Slik situasjonen er nå har vi behov for to undervisningsrom. På den måten kan vi ha parallelle økter. Dette vil også øke den pedagogiske friheten ved at rommene tilrettelegger for ulike tilbud. Det er ikke uvanlig at vi har lærerkurs samtidig som vi har klasser på besøk. I år har vi også lansert et nytt og etterlengtet tilbud til skoleklasser: Personlige fortellinger fra terrorhendelsene 22. juli 2011. Elever som i dag går på ungdomsskolen har ikke lenger egne minner fra 2011. For å bringe hendelsene nært elevene igjen, og for å skape innsikt i terrorens fenomen, ulike fortellinger og konsekvenser, er det viktig at elever i hele landet får mulighet til å høre berettelser fra folk som opplevde eller som var tett på det som skjedde. Som første freds- og menneskerettighetssenter tilbyr vi nå dette. Til lærerkurs og vitnesamtaler trenger vi andre typer lokaler enn vi gjør til stasjonsarbeid og rollespill. Ettersom terroren 22. juli også har blitt en del av læreplanene, forventer vi også høy etterspørsel, noe vi allerede merker etter reportasje fra prosjektet på Dagsrevyen 30. januar i år. Foto: Ingvild Festervoll Melien. Elever deltar på Fortellinger om 22. juli. 9 STATUS RAFTOHUSET IDAG Raftohuset består av to bygg. Det eldste er en sveitservilla i tre fra 1878. Denne ble bygget som privatbolig og fungerte som dette frem til 1900. Etter noen år som ubebodd ble villaen i 1907 overtatt av Røde Kors som her startet et pleiehjem for «svakelige og nervøse personer av kvinnekjønnet». Jugendbygget var ferdigstilt i 1910 og ble bygget som et tilbygg til pleiehjemmet som eksisterte frem til 1963. I 1966 overtok Universitetet i Bergen byggene, og huset Geologisk og deretter Etnofolkloristisk institutt frem til Raftostiftelsen overtok og etablerte Raftohuset her i 1998. MANGLER UNIVERSELL TILGJENGELIGHET Raftohuset er bygget i en annen tid, og ikke som et åpent og inkluderende hus for mennesker med ulik funksjonsgrad. I dag er dette er et paradoks, ettersom vi arbeider med og for menneskerettigheter. Løsningsorienterte og kreative arkitekter har nøye vurdert muligheten for å få dette til innenfor rammene av bygget slik det nå står, men har landet på at dette ikke lar seg gjøre. Alternativet som gjenstår for å gjøre bygget til et universelt tilgjengelig hus, krever en større omforming. Raftohuset har i dag et inngangsparti med mange hindringer, i tillegg har bygget to ulike nivåer i samme etasje, samt til sammen fire etasjer – uten heis. Illustrasjon: 3RW med illustrasjon av nytt inngangsparti fra Menneskerettighetenes plass. 10 Dersom en skal inn til møterommet, som vi kaller ‘Seminarrommet’, er det igjen en dørterskel å overstige. Det sier seg selv at de av oss som ikke er fullt førlige lett kan føle seg til bry når vi setter ut ikke mindre enn tre ramper for å få inn en rullestol. Vi har også hatt et tilfelle av en nesten-ulykke med en elev i elektrisk rullestol. I en e-post fra lærer etter hendelsen, kan vi lese: Vi har hatt mange flotte opplevelser med ulike undervisningsopplegg på Raftohuset. Fredag 16.11.18 hadde jeg med meg en klasse med elever på undervisningsopplegget Handel og vandel. En av elevene her sitter i en stor elektrisk rullestol som han er fullstendig avhengig av. Det ble organisert sånn at opplegget forgikk i foredragssalen sånn at det skulle være mulig å ta eleven med. (...) Skinnene forskjøv seg i trappen og eleven holdt på å falle ned på den ene siden. Heldigvis hadde vi med flere som kunne hjelpe eleven på plass igjen og få ham trygt ned. Dette er ikke bra, og vi stiller oss derfor spørsmålet om det for fremtiden er mulig å ta med elever med store, tunge elektriske rullestoler med til Raftohuset. Sånn som det ble var tilbakemeldinger fra en av assistentene at dette ikke kommer til å gjenta seg. Når det gjelder besøk i menneskerettighetstanken er det bare å glemme for denne gruppen elever. Heldigvis gikk alt bra med eleven og han kom seg helskinnet inn der han skulle være. Gro Bastiansen, lærer. Bygningen er dessuten vanskelig å orientere seg i og bevege seg i for blinde og svaksynte. Den manglende universelle tilgjengeligheten er ikke et Freds- og menneskerettighetssenter verdig. Alt dette underbygger at det er prekært å få et bygg som er tilgjengelig for alle og der alle kan føle seg velkommen. MANGLER VENTEAREAL– ELEVER MÅ VENTE UTE I ALL SLAGS VÆR Vi har ikke et egnet lokale med plass der en hel skoleklasse kan vente førundervisningen starter. En skoleklasse kan utgjøre opptil 30 elever, unntaksvis også over dette. Elever fra videregående skole kommer ofte spredt frem til Raftohuset, mens elever fra ungdomsskoler oftere ankommer samlet. I Bergen betyr det at ungdommene må vente utendørs i regn og vind. For at skoleklasser skal bli godt ivaretatt er det behov for en oppgradering av bygningene som gir dem mulighet til å samles innendørs før inngang til undervisningsrommene. MANGLER GARDEROBEPLASSER Garderobeplassen vi i dag kan tilby elevene befinner seg i en ordinær bred korridor eller gang. Elevene henger jakker på enkle stativ før de går inn i undervisningslokalene ved siden av. Vi har ikke plass til egne hyller til sekker eller sko. 11 ANDRE MANGLER Mange som besøker Raftohuset kommenterer at det har en koselig og autentisk atmosfære. Både frivillige og ansatte setter pris på dette og har stor omsorg for bygget, men det har vist seg at vedlikehold også er komplekst. Det lekker fra taket når det regner, hvis det er kraftig regn, må vi sette ut bøtter. Vi har et høyt ønske om å bevare atmosfæren og løfte frem husets opprinnelige kvaliteter, men deler av Raftohuset trenger også en helt grunnleggende gjennomgang og oppgradering for å bli bevart for fremtiden. Dagens løsning for ventilasjon er ikke tilfredsstillende. Store deler av Jugend- bygget er ikke forsynt av ventilasjonsanlegg, kun luftesjakter med naturlig ventilasjon. Dette er en dårlig løsning både med hensyn til luftkvalitet og energi. Det ble montert ventilasjonsanlegg i 2010 som forsyner sveitservillaen og undervisningslokalene i kjelleren. Dette har begrenset kapasitet og genererer mye støy. Dagens bygningsmasse er svært lite energieffektiv. Klimaskallet har dårlig isolasjonsevne med gamle uisolerte laftevegger i sveitservillaen og murvegger Jugendbygget. Store deler av fasaden har gamle ettlags vinduer som er en stor kuldebro i fasaden. I tillegg er elektriske panelovner eneste oppvarmingskilde. Dette medfører at dagens bygningsmasse har et svært høyt energiforbruk til oppvarming og er lite bærekraftig. Illustrasjon: 3RW med illustrasjon av nytt undervisningsrom på Raftohuset. 12 BEHOVET - ET FUNKSJONELT UNDERVISNINGSBYGG Historien til Raftohuset viser altså at huset har gått fra å være et privathus, til et pleiehjem og videre til et kontorbygg. Med andre ord har bygningen aldri vært utformet som et undervisningsbygg. Raftohuset er nå en mye brukt alternativ læringsarena, med et meget godt rennommé og høy faglig anerkjennelse, men er for lite og uten funksjonelle undervisningslokaler. Etterspørselen og den manglende funksjonaliteten gjør at vi ser det nødvendig med en grunnleggende omforming og utvidelse av bygget. Omformingen må ta utgangspunkt i undervisning som en av Raftostiftelsens kjernevirksomheter. Vi trenger et hus der alle elever, med alle grader av førlighet, skoleklasser på 30 og lærere som er på kurs kan delta aktivt, kjenne seg velkommen og ha plass til å lære. Vi trenger et hus der frivillige på dagtid og kveldstid kan engasjere seg i menneskerettighetsarbeidet. Vi trenger et hus der byens innbyggere kan inviteres inn på frokostmøter samtidig som det foregår undervisning, et hus som åpner seg opp og inviterer folk inn og blir et sentrum for menneskerettsarbeid og undervisning i demokrati og menneskerettigheter i Bergen og på Vestlandet for øvrig. Vi ønsker oss et hus som ikke hindrer vår virksomhet, men som legger grunnlaget for at vi kan utvikle oss og bidra ytterligere lokalt, nasjonalt og internasjonalt. Illustrasjon: 3RW med illustrasjon av oppgradering og utvidelse av Raftohuset. 13 VERDIEN AV DET NYE RAFTOHUSET Tegningene som presenteres i denne søknaden viser hvordan Raftohuset kan omformes til et bygg som tar utgangspunkt i undervisningen som en av våre kjernevirksomheter, et bygg som blir skapt på bakgrunn av Raftostiftelsens behov. Tegningene dobler vår undervisningskapasitet og gjør det mulig å ha for eksempel en skoleklasse med på en av våre undervisningspakker samtidig som vi har lærerkurs eller en skoleklasse som får høre personlige fortellinger fra 22. juli 2011. Å ha to ulike undervisningsrom gjør også at vi kan videreutvikle vår metodikk, for eksempel ved å ha ett rom som er tilrettelagt for stasjoner og dialogsirkel, et annet med et mer fleksibelt oppsett som er bedre for gruppearbeid og ulike formasjoner av pulter, stoler og benker. Samtidig vil vi finne plass til installasjoner som fengselscellen som i dag brukes i undervisningen. Freds- og menneskerettighetssentrene har gjennom det siste tiåret bygget seg opp til å bli vesentlige bidragsytere i det norske samfunnet når det gjelder arbeid mot gruppefiendtlighet og for inkludering i skolen, kompetanse mot radikalisering, ekstremisme og for kritisk tenkning og demokratisk beredskap. Sentrene bidrar til å oppfylle statens forpliktelser når det gjelder menneske- rettighetsopplæring og er en viktig støtte for skoler og lærerutdanninger. Det er mange som besøker sentrene. Vi tror at det også er i statens og Kunnskaps- departementets interesse å bygge status for sentrene, og at et bygg som et funksjonelt, åpent og inviterende vil bidra til denne statusen. Illustrasjon: 3RW med illustrasjon av nye undervisningslokaler på Raftohuset. 14 Ved å flytte inngangen til hjørnet av sveitservillaen som peker ut mot Menneskerettighetenes plass styrker vi sammenhengen mellom Raftohuset og plassen. Vi viser at Raftohuset som freds- og menneskerettighetssenter er åpent og inviterende, og synlig-gjør tilbudet vårt mot forbi-passerende i et område som blir en stadig mer sentral gjennom-gangsåre med den eksisterende bydelen Møhlenpris og utvikling av nye i Solheimsviken og på Dokken på den ene siden og universitetet og sentrum på den andre. Vi får ikke minst også oppfylt kravet om universell tilgjengelighet ved at trappefri innkomst til bygget blir en del av den arkitektoniske utformingen av plassen. Amfiet fra første etasje i sveitservillaen ned i kjellerlokalene der påbygget og undervisningsrommene vil ligge, gjør det mulig å samle klassene slik at de ikke står eller sitter i veien for andre, samt at vi her kan ha en introduksjon og ønske dem velkommen til Raftohuset. Her går det også an å vise film som en introduksjon til elevene før de tar fatt på undervisningen. Illustrasjon: 3RW med illustrasjon av elever som sitter i amfi. 15 ET GJENNOMFØRBART PROSJEKT Med støtte fra Kunnskapsdepartementet over statsbudsjettet for 2022 har Raftostiftelsen gjennomført en prosjektering som er redegjort for i detalj i ved- leggene til denne søknaden. I sum viser dette et realistisk og gjennomførbart prosjekt som vil kunne gi et stort og viktig utbytte for samfunnet. Etter en anbudsrunde som ble lagt ut på DOFFIN ble Martin Halvorsen fra Erstad og Lekven Bergen AS engasjert som prosjektleder. Arkitektene i 3RW ble engasjert etter en anbudsrunde. Tegningene, budsjettet og tidsplanen gir et realistisk bilde av arbeidet som skal gjøres med planlagt ferdigstilling i 2027, forutsatt at midlene bevilges i budsjettet for 2024. Prosjektet har blitt møtt med stor velvilje fra de ulike faginstansene i Bergen kommune, og har vært utviklet i tett dialog med byantikvar og byarkitekt. Det er videre bred politisk støtte til prosjektet i både Bergen kommune og Vestland fylke. Raftostiftelsen har som en del av prosjekteringen også sett på hvordan drift kan ivaretas i en eventuell byggeperiode, og ser det som realistisk å kunne finne alternative løsninger i en byggeperiode for både kontordrift og undervisning. Videre har Raftostiftelsen fått vurdert de langsiktige kostnadene ved drift av bygget etter en utvidelse og oppgradering, sammenlignet med dagens drifts- utgifter. Illustrasjon: 3RW med illustrasjon av nytt undervisningsrom på Raftohuset. 16 Konklusjonen er at Raftostiftelsen skal kunne klare å drifte bygget også i etterkant. Vi ser det likevel som naturlig å søke om en økt årlig grunnbevilgning fra UDIR og KD for å ta høyde for noe høyere driftskostnader, samt for å kunne ha kapasitet i staben til å kunne utnytte potensialet i et utvidet bygg og nå flere skoler og elever. Raftostiftelsen er fortsatt det Freds- og menneskerettighetssenteret som får minst i i grunnbevilgning, til tross for det store omfanget elever og lærere stiftelsen når med sitt undervisningstilbud. Det er Raftostiftelsen som står som søker av midler til å utvide og oppgradere Raftohuset. Raftohuset eies i dag av Stiftelsen Egil Raftos Hus som i tråd med sitt formål leier ut lokalene til Raftostiftelsen. De to stiftelsene er dermed tett knyttet sammen, men er nå i en prosess hvor det vurderes å slå sammen stiftelsene, gjøre vedtektsendringer i de to stiftelsene eller oppdatere avtalen som regulerer forholdet mellom stiftelsene. Styret i Raftostiftelsen har i samråd med styret i Stiftelsen Egil Raftos Hus besluttet å primært arbeide med en plan for å slå stiftelsene sammen. Dette er en prosess de to stiftelsene vil gå i gang med uavhengig av eventuell støtte til utvidelse av huset. Uansett vil det være en struktur på plass som skal kunne ivareta forpliktelsene ved en eventuell byggeprosess og drift av bygget i etterkant. Det gjøres oppmerksom på at det er et avvik mellom kalkylesum på 98 millioner kroner og søknadssummen på 85 millioner kroner. Kalkylesummen inkluderer de utgiftene som er nødvendige for å gjennomføre prosjektet i sin helhet. I tillegg til kostnader for nybygg i hagen, samt ombygging og rehabilitering av undervisnings- arealer, viser kalkylen også forbedringer av Raftohuset som Raftostiftelsen vil søke andre om å bidra til. Dette gjelder blant annet arbeid knyttet til å ivareta en del av de arkitektoniske og historiske kvalitetene ved Raftohuset, samt arbeid med å oppgradere enkelte av kontorlokalene som ikke er direkte knyttet til undervisning. Det er også medtatt kostnader for løst og fast inventar i kalkylen. Her vil Raftostiftelsen i størst mulig grad belage seg på gjenbruk og ombruk og store deler av denne kostnaden er trukket fra i søknaden. AVSLUTNING Raftostiftelsen ønsker å gjøre mer enn i dag – vi ønsker i fremtiden å være en enda sterkere støttespiller i skolenes arbeid mot utenforskap, gruppefiendtlighet og ekstremisme. Vi vil styrke arbeidet for demokrati og bidra enda mer til å utdanne årvåkne medborgere med mot til å si fra når de møter urett, og som kan stå opp for andre og kjempe mot undertrykkelse. For å lykkes med dette ser vi det helt nødvendig med både oppgradering og utvidelse av Raftohuset. Vi håper at Kunnskapsdepartementet vil støtte vårt ønske og å gjøre det mulig for Raftostiftelsen å bidra enda mer, og med dette godkjenne vår søknad på 85 millioner kroner til utvidelse og oppgradering av Raftohuset. 17 "
}