{
  "dokument_id": "7accbd83-c33a-5a1d-b80d-962b1ac44e8c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse Bergen vann til VA-rammeplan Gnr 122 bnr 3 m.fl. Bjørndalsbrotet, plan-ID 65520000 datert 23.04.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10214414/Uttalelse-Bergen-vann-til-VA-rammeplan-Gnr-122-bnr-3-m-fl-Bjorndalsbrotet-plan-ID-65520000-datert-23-04-2020",
  "tekst": " Vann- og avløpsetaten ASPLAN VIAK AS Vår referanse: 2018/48837-5 Postboks 24 Saksbehandler: Trine Sunde 1301 SANDVIKA Dato: 23. april 2020 Deres ref.: Karoline Holvik VA-etatens uttalelse til revidert VA-rammeplan Gnr 122 bnr 3 m.fl. Bjørndalsbrotet, plan-ID 65520000 Vi viser til revidert VA-rammeplan for Bjørndalsbrotet, mottatt den 03.04.2020. Det planlegges to lavblokker med til sammen 17 boenheter. VA-rammeplan er revidert på grunn av endring i reguleringsplan. Det er kun mindre endringer på VA-anlegg. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart HB002 av 03.04.2020. Vannforsyning: Området er planlagt tilknyttet offentlig vann (Ø 150 mm, duktilt støpejern) i Bjørndalsbrotet (merket punkt A i rammeplankart). Det skal tilrettelegges for slokkevann/kummer med brannventil. Tiltakshaver er ansvarlig for tilstrekkelig trykk og kapasitet i forhold til krav om slokkevann, og må gjøre eventuelle nødvendige tiltak. Resultatet av kapasitetsberegning ved vannkum SID 31237 viser at det er tilgjengelig 38 l/s vann. En eventuell dispensasjon fra krav til slokkevann om mengde vann fordelt på to uttak, dvs. dispensasjon fra byggteknisk forskrift TEK 17 § 11-17, må avklares med bygningsmyndigheten, og eventuelt med brannvesenet. Vedørende hydranten ved Bjørndalsbrotet borettslag (merket punkt D i rammeplankart), er det uklart om det er kjørbar vei mellom hydranten og de planlagte lavblokkene. Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann (Ø 250 mm, betong) i Bjørndalsbrotet (merket punkt B i rammeplankart), via pumpeledning. Det skal etableres privat pumpestasjon. Overvannshåndtering: Overvann skal håndteres ved lokal overvannshåndtering og føres til sjø i Bjørndalspollen. Det skal etableres lokale sluker og infiltrasjonssandfang med overløp til terreng i retning sjø. Flomveier er vist på vedlagt VA-rammeplankart HB003. Kommunal overtakelse: Vannledning frem til slokkevannuttak skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Vann- og avløpsetaten. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: va.kundeservice@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 VA-etaten har følgende merknader til VA-rammeplanen: - Før søknad om igangsetting, skal det foreligge to uttalelser fra Vann- og avløpsetaten: o Krav om opparbeiding av hovedledning vann. o Forhåndsuttalelse for privat VA-anlegg - En dispensasjonssøknad fra krav i VA-norm, for å legge privat spillvannsledning i felles grøft med kommunal vannledning, med standardavstand mellom ledninger i henhold til miljøblad 5 og 6, kan bli innvilget. Det må bestrebes å øke avstand mer enn standardavstand på 200 mm. Formell søknad med begrunnelse og beskrivelse av kompenserende tiltak skal leveres sammen med søknad om forhåndsuttalelse. - En eventuell dispensasjonssøknad fra krav i VA-norm, til mengde slokkevann, må leveres sammen med søknad om opparbeiding av hovedledning vann. Uttalelse fra bygningsmyndigheten eller brannvesenet til dispensasjon fra TEK 17 må vedlegges. - Før søknad om igangsetting, skal det foreligge to uttalelser fra Vann- og avløpsetaten: o Krav om opparbeiding av hovedledning vann. o Forhåndsuttalelse for privat VA-anlegg Med hilsen Vann- og avløpsetaten Solveig Hovland - fagansvarlig Trine Sunde - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: ASPLAN VIAK AS AVD BERGEN Side 2 av 2 "
}