{
  "dokument_id": "ba703828-4fd0-560b-bc1c-ddd7ec396ee3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 192 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om møte med Statens vegvesen og behandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11617358/Svar-pa-skriftlig-sporsmal-nr-192-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-mote-med-Statens-vegvesen-og-behandling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/178805-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 26. november 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 192 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om møte med Statens vegvesen og behandling av saker - Utvalg for miljø og byutvikling I utvalgsmøtet 14.11 ville ikke byråden svare på når hun skal legge frem den varslede saken om justering av bompengetakstene, og derfor også i hvilken grad kommunen kan klare å nå nullvekstmålet, samt evne å finansiere bybanen og Nordhordalandstunnelen. Dette ville hun ikke svare på, angivelig fordi hun måtte snakke med Statens vegvesen først. Spørsmål til byråden: 1. Når er møtet med Statens vegvesen berammet? 2. Hvorfor kan ikke byråden føre disse samtalene åpent for offentligheten i styringsgruppen for Bypakke Bergen? 3. Hva er agendaen for møtet? 4. Vil det bli ført referat fra møtet? 5. Vil byråden i etterkant av møtet kunne informere bystyret om når en finansierings/bompengesak kommer til bystyrets behandling?» Svar fra byråden: 1. Møtet er berammet 02.12.2024, to dager før neste styringsgruppemøte i Miljøløftet 04.12.2024 2. For å best mulig kunne svare ut statens spørsmål har byråden tatt initiativ til et saksforberedende møte, før behandlingen i styringsgruppen. Det er både helt normalt og nødvendig å foreta en forventningsavklaring før behandlingen i styringsgruppen. Selve diskusjonen vil skje i styringsgruppen, hvor partene legger frem sine synspunkt. Når det likevel tas initiativ til et formøte er dette for å kunne dykke dypere inn i sakskomplekset, både for å redusere tidsbruken i styringsgruppen, og for å være sikker på man treffer i forhold til forventningene. 3. Det er ikke satt agenda, men temaet vil være situasjonsbeskrivelse og forventningsavklaring i forhold til både fremtidig inntjening og i forhold til nullvekstmål. 4. Det vil bli ført referat. 5. Byråden vil ikke forskuttere når en slik sak vil fremmes. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}