{
  "dokument_id": "ac254219-08e4-5545-80c0-8e34d4ecd418",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 153/24, Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603435/Innstilling-vedtak-Fana-Gnr-41-Bnr-636-m-fl-Troldhaugvegen-sluttbehandling-av-detaljregulering-arealplan-ID-70030000-",
  "tekst": "Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen, sluttbehandling av detaljregulering (arealplan-ID 70030000) Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 153/24 og avga følgende innstilling: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Fana, Gnr. 41 Bnr. 636 m.fl., Troldhaugvegen (arealplan-ID 70030000) vist på plankart, sist datert 05.02.2024. 2. Tilhøyrande reguleringsføresegner, sist datert 05.02.2024. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Kathrine Dale (A), Torstein Gya (SV), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Nytt punkt 3.1.1.7.c: «Det skal legges til rette for felles parsellhager med gode sol- og jordforhold Torstein Gya (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bestemmelsenes § 3.1.1.6.c endres til «Eventuelle carporter/frittstående garasjeanlegg skal ha solenergi på taket, kombinert med grønt tak med stedegen vegetasjon/ planter fra norsk villflora.» Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Torstein Gya (SV), fikk 5 stemmer (SV, MDG, KrF, R). Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (MDG, KrF, R). Byrådet behandlet saken i møtet 16.05.2024 sak 130/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Byrådets og utvalgets innstilling er likelydende. "
}