{
  "dokument_id": "3ad8958e-54a0-5e0e-a041-c8dd059e9a13",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25062024, Sak 217/24, Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om dispensasjon for oppføring av kårbustad. Sak 1 av 2 saker på eigedomen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751256/Innstilling-vedtak-Arna-gnr-296-bnr-1-Langedalen-60-Klage-over-avslag-pa-soknad-om-dispensasjon-for-oppforing-av-karbustad-Sak-1-av-2-saker-pa-eigedomen-",
  "tekst": "Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om dispensasjon for oppføring av kårbustad. Sak 1 av 2 saker på eigedomen Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 217/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 27.09.2023 i sak BYGG-2023/12599. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 – plankrav. 3. Med hjemmel i plan- og bygningslovens § 20-1 a) jfr § 20-2 innvilges søknad om rammetillatelse for kårbolig i samsvar med søknad av 19.04.2023 og tegninger datert 03.02.2023 Vilkår for innvilgelse av rammeløyve er at forhold til vei, avkjørsel, vann og avløp er avklart i tråd med plan- og bygningslovens kap. 27 ved søknad om igangsettingstillatelse. Saken gjelder søknad om nødvendig dispensasjon for å kunne søke byggeløyve for nybygget kårbolig på gårdseiendom i Langedalen – gnr 296 bnr 1. Etableringen av kårbolig har allerede funnet sted, og kårboligen bebos av foreldregenerasjonen til dagens gårdeier. Saken gjelder således legalisering av allerede gjennomført tiltak. Det er også søkt om rammetillatelse. Plan- og bygningsetaten la til grunn at bruksendringen til kårbolig trengte dispensasjon fra kommuneplanens arealdisponering av aktuelt areal til LNF-formål. Det ble også lagt til grunn at tiltaket krevde dispensasjon fra reguleringsplankrav i kommuneplanens arealdel - § 3.1. Vurdering av om kårbolig er i samsvar med LNF-formålet UMBY er ikke enig med PBE i at etablering av kårbolig er i strid med LNF-formålet. Etter plan- og bygningslovens § 11-7 nr. 5 omfatter LNF følgende: «Underformål: a. areal for nødvendige tiltak for landbruk (...)og gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag,» I gården som ressurs heter det på s. 9 at våringshus og kårbolig anses å være i samsvar med LNF-formålet «Hvis bygningen er nødvendig av hensyn til driften av garden. Bruk til annet formål i perioder, eller av del av bygning, kan være tillatt.» Det vises for øvrig til KMDs uttalelse datert 13.10.2016 referanse: 16/4044-4 – som også gir retningslinjer for når kårbolig anses å være i samsvar med LNF-formålet og når det trengs dispensasjon. . I veilederen «to hus på garden?» fra Statsforvalteren i Vestland fremgår det at «Ordninga med kårbustadar tek omsyn til drifta i eit langsiktig perspektiv. Kårbustadar skal dessutan sikre at dei som overfører garden til neste generasjon, får høve til å bli buande på garden, utan omsyn til om gardsverksemda har trong for arbeidskrafta deira.» Videre heter det i veilederen Gården som Ressurs at «Kommunene må altså i en del saker bruke skjønn for å vurdere om et tiltak er i tråd med arealformålet LNFR. Siden det gjør seg gjeldende ulike planhensyn i ulike saker, kan det ikke angis absolutte grenser for hva slags type tiltak og hvilke størrelser som er akseptabelt som del av LNFR. Omgivelser og «konkurrerende» arealinteresser varierer fra sak til sak, og det er nettopp forholdet til disse som begrunner et system med planprosesser der ulike hensyn belyses. Det er grunnlaget for bruk av vurderingskriterier i denne veilederen.» Vurderingen av om noe er i samsvar med LNF-formålet eller ikke er altså et forvaltningsskjønn. Men det må foretas en konkret vurdering, og utgangspunktet må være at det er et vilkår for å bygge bostad nr. to på gården at det er nødvendig med kårbolig av hensyn til driften eller produksjonen. Søker har opplyst at han driver gården selv og det er per. dags dato 8 sauer, 4 geiter, en vær, 2 høns og 25 hester. Det er i den senere tid plantet 25 000 grantrær på eiendommen og gjerdet opp utmark. 20 mål med jord er dyrket opp, som gir føde til besetningen på gården. Gården har et generasjons-tun der fire generasjoner bor og drifter gården. Gården er liten og er sidegeskjeft til ordinære jobb, noe som nødvendiggjør at alle generasjoner som bor på gården må bidra. Basert på de opplysninger søker har gitt er det nødvendig at generasjonene som bor på gården jobber sammen for å klare av med å drifte gården. Det anses følgelig å være et driftsmessig behov for kårboligen. Det er også tale om at gården gir en reell og inntektsgivende næringsvirksomhet av noe omfang. Det er ikke noe vilkår at man må være heltidsbonde for å kunne tillate etablering av kårbolig. Kårboligen har tilknytning til det øvrige tun, og er av en størrelse som er i samsvar med en tradisjonell kårbolig. Det vises også til at UMBY har vært på befaring på gården, og kunne konstatere at dette er et småbruk i aktiv drift – og i tråd med det søker har opplyst. Det har også en verdi å legge til rette for at en storfamilie med flere generasjoner kan bo og virke på samme gårdseiendom. Den europeiske menneskerettighetskonvensjon artikkel slår fast at enhver har rett til respekt for sitt familieliv og sitt hjem. Det vises også til artikkel 23 i FNs konvensjon om sivile og politiske rettigheter, der det heter at: “The family is the natural and fundamental group unit of society and is entitled to protection by society and the State.” Det å verne om familien, i tråd med disse konvensjonene som begge er omfattet av menneskerettighetslovens fra 1999, bør tillegges vekt i all myndighetsutøvelse. Bruksendring til kårbolig er således i samsvar med LNF-formålet. Søknad om dispensasjon fra KPAs plankrav Når kårbolig er i samsvar med LNF-formålet kan det stilles spørsmålstegn ved om det er behov for dispensasjon fra plankrav. Ifølge KPA § 3.2.1 er det ikke reguleringsplankrav for tiltak omfattet av plan- og bygningslovens § 20-5. Og plan og bygningslovens § 20-5 c) gjelder «c. mindre frittliggende byggverk knyttet til drift av jordbruks-, skogbruks- og reindriftsområder». Det er imidlertid en viss usikkerhet knyttet til om en kårbolig kan anses å være knyttet til driften av gårdseiendommen. For å være på den sikre siden realitetsbehandler derfor UMBY søknaden om dispensasjon fra plankrav. Vilkårene for å kunne innvilge dispensasjon er fastsatt i plan- og bygningslovens § 19-2, 2. ledd: 2 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» KPA-bestemmelsene om reguleringsplankrav vedtatt i 2019 lyder: «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte kårbolig ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte kårbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. Bymiljøetaten, som ivaretar naturhensyn, har ikke innsigelser til tiltaket – ei heller byantikvaren. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at en kårbolig ikke kan sies å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres en kårbolig som en nødvendig for at det aktuelle småbruket skal kunne drives i tråd med det planavklarte LNF-formålet. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er også en fordel at man gjennom dispensasjon kan legge til rette for at en familie kun bo samme på samme gårdstun. Vern av familien er understreket i menneskerettighetene – og det er en relevant fordel at menneskerettighetene kan ivaretas. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Søknad om rammeløyve for kårbolig Når nødvendig dispensasjon er innvilget for omsøkte tiltak er det ikke noe til hinder for at det innvilges rammeløyve i tråd med søknaden. Plan- og bygningsloven er en JA-lov, og tillatelse skal innvilges dersom tiltaket ikke er i strid med lov, forskrift eller plan. 3 Nødvendige tillatelser/uttalelser knyttet til vei, avkjørsel, vann og avløp forutsettes avklart i forbindelse med søknad om igangsettingstillatelse. Tiltakene har tilfredsstillende estetisk og arkitektonisk kvalitet. Forhold knyttet til skredfare anses avklart gjennom Multiconsult sin rapport av 18.08.2023. Her het det: «Skredfarevurderingen konkluderer med at største nominelle årlige skredsannsynlighet er lavere enn 1/1000, og sikkerhetskravene i TEK17 tilfredsstilles uten behov for avbøtende tiltak.» UMBY legger til grunn at fagetaten vil utferdige byggetillatelse/underretning om vedtak i tråd plan- og bygningslovens og forvaltningslovens regler. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet (felles debatt med sak 216). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) fremsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende alternative forslag i 3 punkter: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 27.09.2023 i sak BYGG-2023/12599. 2. Med hjemmel i plan- og bygningslovens § 19-2 innvilges søknad om dispensasjon fra kommuneplanens arealdel § 3.1 – plankrav. 3. Med hjemmel i plan- og bygningslovens § 20-1 a) jfr § 20-2 innvilges søknad om rammetillatelse for kårbolig i samsvar med søknad av 19.04.2023 og tegninger datert 03.02.2023 Vilkår for innvilgelse av rammeløyve er at forhold til vei, avkjørsel, vann og avløp er avklart i tråd med plan- og bygningslovens kap. 27 ved søknad om igangsettingstillatelse. Saken gjelder søknad om nødvendig dispensasjon for å kunne søke byggeløyve for nybygget kårbolig på gårdseiendom i Langedalen – gnr 296 bnr 1. Etableringen av kårbolig har allerede funnet sted, og kårboligen bebos av foreldregenerasjonen til dagens gårdeier. Saken gjelder således legalisering av allerede gjennomført tiltak. Det er også søkt om rammetillatelse. Plan- og bygningsetaten la til grunn at bruksendringen til kårbolig trengte dispensasjon fra kommuneplanens arealdisponering av aktuelt areal til LNF-formål. Det ble også lagt til grunn at tiltaket krevde dispensasjon fra reguleringsplankrav i kommuneplanens arealdel - § 3.1. Vurdering av om kårbolig er i samsvar med LNF-formålet UMBY er ikke enig med PBE i at etablering av kårbolig er i strid med LNF-formålet. Etter plan- og bygningslovens § 11-7 nr. 5 omfatter LNF følgende: «Underformål: a. areal for nødvendige tiltak for landbruk (...)og gårdstilknyttet næringsvirksomhet basert på gårdens ressursgrunnlag,» 4 I gården som ressurs heter det på s. 9 at våringshus og kårbolig anses å være i samsvar med LNF-formålet «Hvis bygningen er nødvendig av hensyn til driften av garden. Bruk til annet formål i perioder, eller av del av bygning, kan være tillatt.» Det vises for øvrig til KMDs uttalelse datert 13.10.2016 referanse: 16/4044-4 – som også gir retningslinjer for når kårbolig anses å være i samsvar med LNF-formålet og når det trengs dispensasjon. . I veilederen «to hus på garden?» fra Statsforvalteren i Vestland fremgår det at «Ordninga med kårbustadar tek omsyn til drifta i eit langsiktig perspektiv. Kårbustadar skal dessutan sikre at dei som overfører garden til neste generasjon, får høve til å bli buande på garden, utan omsyn til om gardsverksemda har trong for arbeidskrafta deira.» Videre heter det i veilederen Gården som Ressurs at «Kommunene må altså i en del saker bruke skjønn for å vurdere om et tiltak er i tråd med arealformålet LNFR. Siden det gjør seg gjeldende ulike planhensyn i ulike saker, kan det ikke angis absolutte grenser for hva slags type tiltak og hvilke størrelser som er akseptabelt som del av LNFR. Omgivelser og «konkurrerende» arealinteresser varierer fra sak til sak, og det er nettopp forholdet til disse som begrunner et system med planprosesser der ulike hensyn belyses. Det er grunnlaget for bruk av vurderingskriterier i denne veilederen.» Vurderingen av om noe er i samsvar med LNF-formålet eller ikke er altså et forvaltningsskjønn. Men det må foretas en konkret vurdering, og utgangspunktet må være at det er et vilkår for å bygge bostad nr. to på gården at det er nødvendig med kårbolig av hensyn til driften eller produksjonen. Søker har opplyst at han driver gården selv og det er per. dags dato 8 sauer, 4 geiter, en vær, 2 høns og 25 hester. Det er i den senere tid plantet 25 000 grantrær på eiendommen og gjerdet opp utmark. 20 mål med jord er dyrket opp, som gir føde til besetningen på gården. Gården har et generasjons-tun der fire generasjoner bor og drifter gården. Gården er liten og er sidegeskjeft til ordinære jobb, noe som nødvendiggjør at alle generasjoner som bor på gården må bidra. Basert på de opplysninger søker har gitt er det nødvendig at generasjonene som bor på gården jobber sammen for å klare av med å drifte gården. Det anses følgelig å være et driftsmessig behov for kårboligen. Det er også tale om at gården gir en reell og inntektsgivende næringsvirksomhet av noe omfang. Det er ikke noe vilkår at man må være heltidsbonde for å kunne tillate etablering av kårbolig. Kårboligen har tilknytning til det øvrige tun, og er av en størrelse som er i samsvar med en tradisjonell kårbolig. Det vises også til at UMBY har vært på befaring på gården, og kunne konstatere at dette er et småbruk i aktiv drift – og i tråd med det søker har opplyst. Det har også en verdi å legge til rette for at en storfamilie med flere generasjoner kan bo og virke på samme gårdseiendom. Den europeiske menneskerettighetskonvensjon artikkel slår fast at enhver har rett til respekt for sitt familieliv og sitt hjem. Det vises også til artikkel 23 i FNs konvensjon om sivile og politiske rettigheter, der det heter at: “The family is the natural and fundamental group unit of society and is entitled to protection by society and the State.” Det å verne om familien, i tråd med disse konvensjonene som begge er omfattet av menneskerettighetslovens fra 1999, bør tillegges vekt i all myndighetsutøvelse. Bruksendring til kårbolig er således i samsvar med LNF-formålet. Søknad om dispensasjon fra KPAs plankrav 5 Når kårbolig er i samsvar med LNF-formålet kan det stilles spørsmålstegn ved om det er behov for dispensasjon fra plankrav. Ifølge KPA § 3.2.1 er det ikke reguleringsplankrav for tiltak omfattet av plan- og bygningslovens § 20-5. Og plan og bygningslovens § 20-5 c) gjelder «c. mindre frittliggende byggverk knyttet til drift av jordbruks-, skogbruks- og reindriftsområder». Det er imidlertid en viss usikkerhet knyttet til om en kårbolig kan anses å være knyttet til driften av gårdseiendommen. For å være på den sikre siden realitetsbehandler derfor UMBY søknaden om dispensasjon fra plankrav. Vilkårene for å kunne innvilge dispensasjon er fastsatt i plan- og bygningslovens § 19-2, 2. ledd: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» KPA-bestemmelsene om reguleringsplankrav vedtatt i 2019 lyder: «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte kårbolig ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte kårbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. Bymiljøetaten, som ivaretar naturhensyn, har ikke innsigelser til tiltaket – ei heller byantikvaren. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at en kårbolig ikke kan sies å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres en kårbolig som en nødvendig for at det aktuelle småbruket skal kunne drives i tråd med det planavklarte LNF-formålet. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er også en fordel at man gjennom dispensasjon kan legge til rette for at en familie kun bo samme på samme gårdstun. Vern av familien er understreket i menneskerettighetene – og det er en relevant fordel at menneskerettighetene kan ivaretas. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått 6 en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden om dispensasjon fra plankrav. Søknad om rammeløyve for kårbolig Når nødvendig dispensasjon er innvilget for omsøkte tiltak er det ikke noe til hinder for at det innvilges rammeløyve i tråd med søknaden. Plan- og bygningsloven er en JA-lov, og tillatelse skal innvilges dersom tiltaket ikke er i strid med lov, forskrift eller plan. Nødvendige tillatelser/uttalelser knyttet til vei, avkjørsel, vann og avløp forutsettes avklart i forbindelse med søknad om igangsettingstillatelse. Tiltakene har tilfredsstillende estetisk og arkitektonisk kvalitet. Forhold knyttet til skredfare anses avklart gjennom Multiconsult sin rapport av 18.08.2023. Her het det: «Skredfarevurderingen konkluderer med at største nominelle årlige skredsannsynlighet er lavere enn 1/1000, og sikkerhetskravene i TEK17 tilfredsstilles uten behov for avbøtende tiltak.» UMBY legger til grunn at fagetaten vil utferdige byggetillatelse/underretning om vedtak i tråd plan- og bygningslovens og forvaltningslovens regler. Votering: Alternativt forslag punkt 1-3 fra H, A, FrP, BL, V, INP og Sp, fremsatt av Lars Selmar Alsaker (H) ble vedtatt enstemmig. Innstillingen fikk 0 stemmer og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 184/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 134/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 21.03.2024 sak 77/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetatens vedtak datert 27.09.2023 vert oppretthalde. Klagen vert ikkje tatt til følgje. 7 "
}