{
  "dokument_id": "afb1fc49-96ee-5b85-90e2-36c98ebca5ba",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 23.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10268528/Framstilling-Horingssaker-til-forretningsutvalget-23-04-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-79 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 23.04.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringssaker: 1. Høring - Overdoseforebyggende arbeid i kommunen 2. Høring - enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser. 3. Høring – forslag til endring i straffegjennomføringsloven og ny forskrift om tilsynsråd for kriminalomsorgen. 4. Høring - forslag til endringer i plan- og bygningsloven og kart- og planforskriften 5. Høring – Melding om oppstart av områdefredning Bergenhus Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Høring - Overdoseforebyggende arbeid i kommunen Helsedirektoratet sendte 17.04.2024 nasjonale råd for overdoseforebyggende arbeid på høring. Nasjonale faglige råd for kommunalt overdoseforebyggende arbeid er laget på oppdrag fra Helse- og omsorgsdepartementet, og erstatter rådene i Nasjonal overdosestrategi 2019–2022. Målsetningen med revisjonen er å øke bevisstheten om at overdoser kan forekomme i alle kommuner, også i kommuner som ikke har et kjent rusmiljø, og å gi kommunene verktøy for å forebygge. Rådene er utarbeidet for å bidra til å gjøre det lettere for alle kommuner å utvikle sitt overdoseforebyggende arbeid slik at antallet overdoser og overdosedødsfall i Norge reduseres. Det er et mål at alle kommuner ser 1 nødvendigheten av overdoseforebyggende arbeid, og at rutiner for å redusere risiko for overdoser er del av kommunenes systematiske folkehelsearbeid. Rådene er til en stor del forankra i folkehelseloven, smittevernloven og helse- og omsorgstjenesteloven. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 01.08.2024. 2. Høring - enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser Justis- og beredskapsdepartementet (JD) har sendt på høring en enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser. Utredningen v/Kjetil Mujezinovic Larsen, professor i rettsvitenskap ved Universitetet i Oslo, er gjennomført på bestilling fra JD. Utredningen gjelder en analyse av den europeiske menneskerettighetskonvensjonen artikkel 13 og praksis fra den europeiske menneskerettighetsdomstolen, og vurdering av behov for å lovregulere adgangen til å kreve erstatning ved krenkelser av menneskerettigheter. Utredningen anbefaler lovregulering og fremmer forslag til hvordan slik lovregulering kan utformes. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 24.06.2024. 3. Høring – forslag til endring i straffegjennomføringsloven og ny forskrift om tilsynsråd for kriminalomsorgen Justis- og beredskapsdepartementet sender med dette på høring forslag til endring i straffegjennomføringsloven og ny forskrift om tilsynsråd for kriminalomsorgen. Endringsforslagene følger opp vedtagelsen av lov 2. juni 2023 nr. 18 og Prop. 46 L (2022–2023). Endringen i straffegjennomføringsloven § 9b innebærer at det innføres et krav om å legge frem barneomsorgsattest for leder og medlemmer av tilsynsrådet. Videre inneholder høringsnotatet forslag om ny forskrift for tilsynsrådet, med regler om tilsynsrådets rapportering, sekretariatets myndighet og oppgaver, behandling av personopplysninger og taushetsbelagte opplysninger, samhandling med Kriminalomsorgen, etc. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 10.05. 2024. 4. Høring - Forslag til endringer i plan- og bygningsloven og kart- og planforskriften Kommunal- og distriktsdepartementet sendte 15. april på høring forslag til endringer i plan- og bygningsloven og kart- og planforskriften. 2 Forslaget innebærer at kommunene i arealplan kan gi planbestemmelser om at det i et utbyggingsområde skal benyttes borettslag som organisasjonsform, at en andel av boligene skal være utleieboliger, herunder utleieboliger spesifisert som kommunalt disponerte eller eide boliger, eller at en andel boliger skal tilbys med nye boligkjøpsmodeller med markedsbaserte betingelser som leie-til-eie og/eller deleie. Departementet foreslår også at «studentboliger» blir et nytt arealformål på kommuneplan- og reguleringsplannivå. Arealformålet foreslås tatt inn som nytt underformål til arealformålet «bebyggelse og anlegg» i kart- og planforskriften. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 05.08.2024. 5. Høring – Melding om oppstart av områdefredning Bergenhus Riksantikvaren sendte 15. april på høring melding om oppstart av fredningssak av område på og rundt Bergenhus festning, Sverresborg og Skuteviken. Riksantikvaren viser til at kulturminner og kulturmiljøer med deres egenart og variasjon skal vernes både som del av vår kulturarv og identitet og som ledd i en helhetlig miljø- og ressursforvaltning. Det er et nasjonalt ansvar å ivareta disse ressurser som vitenskapelig kildemateriale og som varig grunnlag for nålevende og fremtidige generasjoners opplevelse, selvforståelse, trivsel og virksomhet. Fredning etter kulturminneloven §§ 15 og 22a benyttes for å bevare kulturminner med kulturhistorisk eller arkitektonisk verdi. Fredning etter kulturminneloven § 19 av områder rundt et fredet kulturminne eller kulturmiljø benyttes for å bevare virkningen av kulturminnet i miljøet og/eller for å beskytte vitenskapelige interesser som knytter seg til det. Riksantikvaren viser til at områdefredningen vil ivareta omgivelsene til de fredete kulturminnene på Bergenhus festning og i det fredede bygningsmiljøet i Skuteviken, og vitenskapelige interesser knyttet til disse. Første skritt i en fredningssak er varsel om oppstart med tilhørende frist for innspill på tre uker. Riksantikvaren utarbeider deretter et fredningsforslag som sendes på høring og høres i seks uker. Etter høring blir fredningsforslaget bearbeidet på bakgrunn av innkommende merknader før det sendes til uttalelse hos kommunestyret. Deretter vedtas fredningen og tinglyses hos Kartverket. Bystyredirektøren viser til at tema for høringen er av prinsipiell karakter og vil kunne innebære politiske avveininger. Denne høringen gjelder varsel om oppstart med frist på tre uker – selve fredningsforslaget vil sendes på ordinær høring i seks uker. Det anbefales at byrådet avgir høringssvar på oppstartssaken på vegne av Bergen kommune. Høringsfristen er 06. 05.2024. 3 Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Overdoseforebyggende arbeid i kommunen» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring – forslag til endring i straffegjennomføringsloven og ny forskrift om tilsynsråd for kriminalomsorgen» på vegne av Bergen kommune. 4. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i plan- og bygningsloven og kart- og planforskriften» på vegne av Bergen kommune. 5. Byrådet avgir høringssvar til «Høring – Melding om oppstart av områdefredning Bergenhus» på vegne av Bergen kommune. Dato: 19. april 2024 Øivind Hauge Støle - Fagleder Anne Marit Eriksen - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 4 "
}