{
  "dokument_id": "abf40473-ade4-5969-bf96-ad4d378eb16b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte med Statsforvalteren datert 10.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876547/Referat-fra-mote-med-Statsforvalteren-datert-10-03-2023",
  "tekst": " Plan- og bygningsetaten (PBE). Avd. Samferdsel. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:____1 mfl__________ Emne: Møtedato: 10.03.2023 Oppfølging av Statsforvalterens uttalelse til planforslaget Tid: med hensyn til ROS-tema Fra: 10.00 Til: 11.00 Eiendom (adresse): Bybanen fra sentrum til Åsane Telefon/ mobil: e-post: Deltakere (navn/firma): Arve Meidell, Fagdirektør, Statsforvalter (SF) Tore Andre Hermansen, Fagspesialist samfunnssikkerhet, Norconsult/Asplan Viak (NOAV) Solveig Mathiesen, Prosjektleder Bybanen, Plan- og bygningsetaten (PBE), Bergen kommune (BK) Frafall: Kari Maisol Knudsen, Samfunnssikkerhetens hus i Bergen kommune Torgeir Flo, Statsforvalter (SF) Sammendrag: Formålet med møtet Gå gjennom oppdaterte vurderinger etter møtet 1.febr. 23 angående uttalelsen til planforslaget fra Statsforvalter, datert 20.12.2022. Møtet hadde spesielt fokus på vurderinger knyttet til sikkerhetsklasse og tiltak ved stormflo for Bybanen langs Bryggen. Avklaringer og drøftinger Gjennomgang av punktene fra forrige møte, og status oppfølging i ROS-analysen: 1. Tilsiktede hendelser og virkninger for det samlede prosjektet. Status oppfølging: Dette tema får nå et eget punkt som beskrives i et delkapittel for hver delstrekningen i ROS-analysen i revidert planforslag. Der vises også til sikringsrisikoanlaysene som er utført for Gulating og for forsvarets anlegg ved Sandbrogaten. 2. Kaskade/domino-effekter og hvis relevant, uavhengige, men i tid sammenfallende hendelser. Status oppfølging: Kaskade/domino-effekter er ikke behandlet i ROS-analysen, men det er vist til Fare- og RAM-logg, som også oppdateres i revidert planforslag. 3. Vurdering av sikkerhetsklasse F1 eller F2 langs Bryggen. Vurdering, drøfting og oppfølging av punkt 3: Norconsult har vurdert denne saken på nytt og har gjort følgende vurdering: ROS-analysen til BT5, og av valg av sikkerhetsklassen for strekningen langs Bryggen, er gjort med utgangspunkt i sårbarhets- og risikovurdering av de spesielle hensynene som må tas der, sammenlignet med andre delstrekninger. Sikkerhetsklasse F1 er valgt på grunn av de begrensede konsekvensene (jf. akseptkriteriene i TEK 17). Det er blant annet valgt en løsning med å stoppe driften langs med Bryggen i en stormflosituasjon. Det er gjort mange avveininger, knyttet til samfunnssikkerhet, samfunnsverdi, økonomi, drift, og særlig i forholdet til verdensarven. Det er argumentert med lave konsekvenser ved stormflohendelser da det kun er skinnegangen som ligger på kotehøyde 175 cm (NN 2000) som vil bli oversvømt, det er ingen annen teknisk infrastruktur (likeretter el.) på denne begrensede strekningen langs Bryggen. Slik teknisk infrastruktur (som ligger utenfor strekningen langs Bryggen) ligger i sikkerhetsklasse F2 og skal plasseres på et tilstrekkelig høyt kotenivå (206 cm) eller sikres mot vanninntrenging. Endring av sikkerhetsklasse til F2 for bybaneskinnene langs Bryggen vil kommunisere at konsekvenser for Bybanen vurderes som større (iht. akseptkriteriene i TEK17) enn de i realiteten er. Disse betraktningene er også i tråd med det som står i referatet «Bybanen til Åsane. ROS og høyde på bybanetraseen langs Bryggen», datert 2021-04-20. På denne bakgrunn anbefales at sikkerhetsklasse F1 beholdes langs Bryggen. Vurderinger og tiltak som ligger i ROS-analysen redegjør for dette. Kommentar fra Statsforvalters representant: I møtet er vurderinger gjennomgått og uklarheter i beskrivelsen i ROS-analysen mht avgrensning av strekningen der sikkerhetsklasse F1 er lagt til grunn, er oppklart. Det gjaldt spesifikt at det på strekningen langs Bryggen kun er skinner, ikke annen teknisk infrastruktur som kan ta skade av stormflo. Slik teknisk infrastruktur ligger i områder der sikkerhetsklasse F2 legges til grunn. 4. Statsforvalteren mener tilgangen til havnen med jernbane er viktig i et beredskapsperspektiv, og at det er viktig for forsvarsevnen å kunne benytte Bergen havn til å ta imot og laste gods direkte over på jernbane. Statsforvalteren kan ikke se at planforslaget tar tilstrekkelig hensyn til det, og mener derfor at det må vurderes tiltak for at det ved spesielle beredskapssituasjoner blir sikret tilgang mellom havnen og jernbanen. Status oppfølging: BK/NOAV har og vurdert tiltak, tiltakene ligger justert planforslag for dette området som er sendt på begrenset høring med frist 17.mars 23. BK/NOAV har utarbeidet et notat som beskriver beredskapsløsning for mulig reetablering av jernbanespor til Koengen ved et ekstraordinært og kritisk behov. Det sendes Forsvarsbygg sammen med anmodning om å trekke innsigelser. Kopi til Statsforvalter. Oppfølging: • Bergen kommune/Norconsult ferdigstiller revidert ROS-analyse mht punktene som ble drøftet i møtet. Oppdatert ROS-analyse vil være en del av justert planforslag som legges frem for 2 gangs politisk behandling våren 2023. • Bergen kommune sender Sikringsrisikoanalyse som utarbeides for Forsvarsbygg til Statsforvalter når den er klar. Utarbeidet av: Solveig Mathiesen Dato: 15.03.2023. "
}