{
  "dokument_id": "c1f4fa1c-83cf-5bb2-941d-896d06b7d53d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Endringer i straffeprosessloven (unntak fra lengstefristen for å begjæ(2453739).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9606236/Horing-Endringer-i-straffeprosessloven-unntak-fra-lengstefristen-for-a-begjae-2453739-pdf",
  "tekst": "Høringsnotat Dato: 15. desember 2023 Saksnr: 23/4804 Høringsfrist: 22. februar 2024 Endringer i straffeprosessloven (unntak fra lengstefristen for å begjære gjenåpning i sivile saker) 1 Hovedinnholdet i høringsnotatet Justis- og beredskapsdepartementet foreslår i dette høringsnotatet endringer i reglene om gjenåpning av sivile saker. Det foreslås et unntak fra lengstefristen på ti år for å begjære gjenåpning etter tvisteloven § 31-6 andre ledd første punktum for visse sivile krav som er fremmet i forbindelse med en straffesak. Det vil normalt være et erstatnings- eller oppreisningskrav som fornærmede eller andre skadelidte har mot siktede som følge av den straffbare handlingen som saken gjelder. Departementet foreslår at et slikt unntak skal gjelde for sivile krav som er behandlet i en straffesak, når straffesaken gjenåpnes. Det foreslås derfor å innføre en bestemmelse i straffeprosessloven om at en part ved gjenåpning av en straffesak kan kreve ny behandling i straffeprosessens former også av de sivile kravene, uavhengig av lengstefristen i tvisteloven § 31-6 andre ledd første punktum. Videre foreslår departementet at unntaket fra lengstefristen skal gjelde for enkelte avgjørelser av sivile krav som begjæres gjenåpnet uten at straffesaken gjenåpnes, slik som i saker der tiltalte i den opprinnelige saken ble frikjent for straff, men dømt til å betale erstatning. Det foreslås at unntaket i disse tilfellene begrenses til å gjelde enkelte av de mest alvorlige straffebudene, som drap og voldtekt. 2 Bakgrunn Stortinget traff 25. april 2023 anmodningsvedtak nr. 617 (2022–2023): «Stortinget ber regjeringen vurdere endringer i/unntak fra den absolutte fristen etter tvisteloven § 31-6 på ti år for gjenåpning av sivile saker som er pådømt som del av en straffesak.» I Innst. 273 L (2022–2023) side 3 begrunnes vedtaket slik: «Komiteen mener det kan være en mangel ved lovverket at personer som har fått straffesaken gjenopptatt, og av den grunn blitt frikjent, ikke skal ha mulighet til å gjenoppta erstatningssaken dersom det har gått mer enn ti år siden dommen falt. Det samme gjelder personer som har blitt erstatningsansvarlig, men som senere blir renvasket som følge av for eksempel at en tredjeperson domfelles for det erstatningsbetingende forholdet. I slike tilfeller mener komiteen at det kan være i strid med uskyldspresumsjonen at en fellende dom på krav om oppreisning blir stående for ettertiden uten mulighet til gjenopptakelse. 1 Komiteen ser at spørsmålet om endring av tvisteloven § 31-6 reiser en rekke kompliserte juridiske problemstillinger. Dette er spørsmål om blant annet forholdet til andre regler i tvisteloven, hvordan et unntak skal utformes, partsforholdene i gjenåpningssaken og de materielle vilkårene for gjenåpning. Komiteen ønsker å be departementet vurdere endringer i tvisteloven § 31-6 i forbindelse med det pågående utredningsarbeidet.» Høringsnotatet følger opp anmodningsvedtaket fra Stortinget. 3 Gjeldende rett 3.1 Straffeprosesslovens regler om behandling av sivile krav i straffesaker og gjenåpning 3.1.1 Behandling av sivile krav i straffesaker Etter straffeprosessloven § 3 første ledd første punktum kan rettskrav som fornærmede eller andre skadelidte har mot siktede, på nærmere vilkår fremmes i forbindelse med straffesaken dersom kravet springer ut av samme handling som straffesaken gjelder. I § 3 første ledd andre punktum listes det opp enkelte andre krav som på samme vilkår kan fremmes i forbindelse med straffesaken. Rettskrav etter første punktum og kravene som er listet opp i andre punktum, anses etter § 3 tredje ledd som «sivile krav» og behandles etter reglene i lovens kapittel 29. Straffeprosessloven kapittel 29 inneholder blant annet regler om hvordan sivile krav skal fremmes. Den som har et sivilt krav, kan enten selv fremme det etter § 428 første ledd første punktum, eller begjære påtalemyndigheten om å fremme kravet, jf. § 427 første ledd. Dersom det er oppnevnt bistandsadvokat for fornærmede, skal kravet fremmes etter § 428. Et sivilt krav som er fremmet, skal i utgangspunktet behandles og avgjøres parallelt med straffekravet og i straffeprosessens former. Finner retten at opplysningene i saken er utilstrekkelige til at størrelsen av kravet kan fastsettes, kan retten imidlertid begrense seg til å gi dom for den delen av kravet som den finner godtgjort, jf. § 432 første ledd. Den som mener å ha ytterligere krav enn det vedkommende har fått dom for, kan reise sak om restkravet etter reglene i tvisteloven, jf. fjerde ledd. Retten kan også nekte kravet forfulgt sammen med straffesaken dersom det åpenbart er mest hensiktsmessig å behandle kravet i sivilprosessens former, jf. § 427 femte ledd og § 428 tredje ledd. En avgjørelse av et sivilt krav kan ankes enten som del av en anke over dom i straffesaken eller ved særskilt anke. Det følger av § 434 første ledd at ved anke over dom i straffesaken kan partene på nærmere vilkår kreve ny behandling også av de sivile kravene. Dersom et sivilt krav likevel ikke avgjøres i straffesaken, kan partene innen visse frister kreve fortsatt behandling av kravet etter tvistelovens regler, jf. § 434 syvende ledd. Det følger av § 435 første punktum at særskilt anke mot avgjørelsen av sivile krav finner sted etter tvistelovens regler. 3.1.2 Gjenåpning av straffesaker Straffeprosessloven kapittel 27 gir regler om gjenåpning av straffesaker. Det følger av § 389 første ledd at en sak som er avgjort ved rettskraftig dom, på nærmere bestemte vilkår kan gjenåpnes til ny prøving etter begjæring av en part. De materielle vilkårene for gjenåpning angis i §§ 390–393, hvor det blant annet 2 skilles mellom gjenåpning til gunst og gjenåpning til skade for siktede. Det gjelder ingen frister for å begjære straffesaker gjenåpnet. Etter § 394 første ledd skal en begjæring om gjenåpning av straffesaken settes frem for Gjenopptakelseskommisjonen. Kommisjonen har et selvstendig ansvar for å sørge for at saken er så godt opplyst som mulig før den avgjør om begjæringen skal tas til følge, jf. § 398 første ledd. Dersom kommisjonen beslutter at saken skal gjenåpnes, skal saken henvises til ny fullstendig behandling ved en domstol som er sideordnet den rett som har avsagt den angrepne dom, jf. § 400 første ledd. 3.1.3 Gjenåpning av avgjørelser av sivile krav Straffeprosessloven inneholder ingen bestemmelser om gjenåpning av avgjørelser av sivile krav i forbindelse med gjenåpning av straffesaken. Dette var tidligere regulert i § 434. Straffeprosessloven § 434 første ledd fastsetter som nevnt at ved anke over dom i straffesaken kan partene etter nærmere vilkår og i bestemte tilfeller kreve ny behandling også av de sivile kravene i saken. Tidligere fulgte det av § 434 tredje ledd at «[v]ed gjenåpning av straffesak kan en part på samme vilkår som nevnt i første ledd kreve ny behandling av de sivile krav dersom fristen i tvisteloven § 31-6 ikke er utløpt». Denne bestemmelsen ble opphevet ved lov 7. mars 2008 nr. 5. Endringen er ikke nærmere kommentert i forarbeidene. Keiserud mfl., Straffeprosessloven – lovkommentar, kommentarer til § 434 punkt 6, Juridika (bekreftet à jour per 1. januar 2023) antar at endringen er utilsiktet: «Ved lovendringen 7. mars 2008 nr. 5 foreslo departementet (på grunnlag av forslaget i NOU 2006: 10) nye bestemmelser i tredje til syvende ledd, se Ot.prp. nr. 11 (2007–2008) s. 130. En bestemmelse tilsvarende tidligere tredje ledd om behandling av sivile krav ved gjenåpning av straffesak, ble – trolig ved en inkurie – ikke medtatt i dette lovforslaget, og feilen ble heller ikke rettet opp i forbindelse med Stortingets behandling av lovsaken. Det må derfor kunne legges til grunn at tidligere tredje ledd utilsiktet er falt ut i lovteksten.» Straffeprosessloven § 435 andre punktum, jf. første punktum, fastsetter at særskilt gjenåpning av en avgjørelse av sivile krav finner sted etter tvistelovens regler. Med «tvistelovens regler» sikter bestemmelsen til reglene om gjenåpning i tvisteloven kapittel 31. Ved særskilt gjenåpning følger det dermed av tvisteloven at det er domstolen som skal ta stilling til begjæringen, og at begjæringen må fremsettes innen lovbestemte frister, se punkt 3.2 under. 3.2 Tvistelovens regler om gjenåpning 3.2.1 Overordnet om gjenåpning av sivile saker Reglene om gjenåpning av sivile saker finnes i tvisteloven kapittel 31. Gjenåpning er et ekstraordinært rettsmiddel, som supplerer de ordinære rettsmidlene anke og oppfriskning. En gjenåpning går ut på at en sak som er rettskraftig avgjort, åpnes opp igjen for ny behandling. En avgjørelse er rettskraftig når det ikke lenger er adgang til å angripe den med ordinære rettsmidler, jf. tvisteloven § 19-14 første ledd. Rettskraftige avgjørelser er bindende for partene og for andre som på grunn av sitt forhold til parten ville være bundet av en tilsvarende avtale om tvistegjenstanden, jf. § 19-15 første ledd. 3 I Ot.prp. nr. 51 (2004–2005) Om lov om mekling og rettergang i sivile tvister (tvisteloven) punkt 21.9 side 267 er gjenåpningsreglene beskrevet og begrunnet slik: «Gjenopptakelse er en sikkerhetsventil, hvor hovedbegrunnelsen er å forhindre særlig støtende utslag av rettskraftvirkningene av domstolers avgjørelser. Men det må nødvendigvis settes relativt snevre vilkår for adgangen til gjenopptakelse dersom domstolene skal kunne fylle sin funksjon som konfliktløser. De primære rettsikkerhetsgarantier for en materielt riktig avgjørelse må sikres ved saksbehandlingsreglene samt de ordinære rettsmidler i tilknytning til avgjørelsen av saken. Det er likevel bred enighet om at vi må ha en sikkerhetsventil i form av regler om gjenopptakelse, men status quo-hensynene som bærer rettskraftreglene, tilsier at adgangen må være snever.» At det må være en snever adgang til å få gjenåpnet en sivil sak, har også en side til at det generelt kan bli vanskeligere å foreta en god vurdering av bevisene etter hvert som tiden går, se NOU 2001: 32 A Rett på sak del II punkt 15.6.4.1 side 442: «En vid adgang til å ta saken opp igjen, ville undergrave hele idéen med rettskraft som nødvendig egenskap ved domstolsavgjørelser. Det er jo heller ikke noen garanti for at resultatet blir riktigere neste gang, eller at partene vil være mer tilbøyelige til å akseptere den nye dom. En alminnelig erfaring er tvert om at bevisene svekkes med tiden, og at sannsynligheten for et materielt riktig resultat synker.» Begjæring om gjenåpning av avgjørelser av tingretten og lagmannsretten skal inngis til en sideordnet domstol med rettskrets som grenser til den domstolen som har truffet avgjørelsen, jf. § 31-7 første ledd, jf. § 31-1 tredje ledd. Begjæringer om gjenåpning av avgjørelser av Høyesterett inngis til Høyesterett og avgjøres av Høyesteretts ankeutvalg, jf. § 31-7 første ledd, jf. § 31-1 fjerde ledd. Hvis begjæringen tas til følge, behandles gjenåpningssaken etter de alminnelige reglene for sakstypen, jf. § 31-8 tredje ledd. Retten kan bestemme at det skal finne sted felles behandling av begjæringen og av kravet som er gjenstand for begjæringen, jf. § 31-8 fjerde ledd. Sivile saker kan gjenåpnes enten på grunn av feil ved rettergangen, jf. § 31-3, eller feil ved avgjørelsen, jf. § 31-4. I § 31-5 fastsettes alminnelige begrensninger i retten til gjenåpning. Gjenåpning kan ikke begjæres av en grunn som er forkastet ved sakens behandling, jf. første ledd, eller av en grunn som parten burde ha gjort gjeldende under sakens ordinære behandling, ved anke eller ved begjæring om oppfriskning, jf. andre ledd. Gjenåpning finner dessuten ikke sted dersom det er rimelig sannsynlighetsovervekt for at en ny behandling av saken ikke vil lede til en endring av betydning for parten, jf. tredje ledd. Tvisteloven § 31-6 fastsetter frister for gjenåpning av sivile saker. Etter første ledd må begjæringen settes frem innen seks måneder etter at parten ble kjent med det forhold begjæringen bygger på, eller burde ha skaffet seg kunnskap om det. Andre ledd fastsetter at en sak ikke kan gjenåpnes etter ti år. 3.2.2 Nærmere om lengstefristen for å begjære gjenåpning etter tvisteloven § 31-6 Det følger av tvisteloven § 31-6 andre ledd første punktum at «[e]tter ti år kan saken ikke gjenåpnes». Det kan ikke gis oppfriskning mot forsømmelse av denne fristen, jf. andre punktum. I bestemmelsen oppstilles det dermed en absolutt 4 lengstefrist på ti år for gjenåpning. Enkelte unntak fra fristen er imidlertid fastsatt i spesiallovgivningen, se nærmere nedenfor i punkt 3.2.3. Etter sin ordlyd regulerer ikke bestemmelsen når lengstefristen beregnes fra, men det er lagt til grunn at fristen begynner å løpe den dagen avgjørelsen som begjæres gjenåpnet, ble avsagt, se Skoghøy, Tvisteløsning (4. utgave, Oslo 2022) side 1320, som viser til den tilsvarende bestemmelsen i tvistemålsloven § 408 andre ledd. Avbrytelse av fristen reguleres av domstolloven § 146 andre ledd og forskrift om elektronisk kommunikasjon med domstolene (ELSAM-forskriften) § 8. Lengstefristen for gjenåpning ble ved innføringen av tvisteloven endret fra fem til ti år, sml. tvistemålsloven § 408 andre ledd første punktum, i tråd med forslaget fra Tvistemålsutvalget, jf. NOU 2001: 32 A del II punkt 15.3.3 side 432–433. Tvistemålsutvalgets forslag hadde blant annet bakgrunn i et representantforslag fra fire stortingsrepresentanter som gikk ut på å be regjeringen legge frem et forslag om en endring av reglene om gjenopptakelse i tvistemålsloven kapittel 27, slik at dommer som uriktig bygger på at en part har begått et straffbart forhold, unntas fra fristreglene i § 408 andre ledd, se Dokument nr. 8:84 (1996–97) og Stortingets anmodningsvedtak 18. juni 1997. Representantforslaget er beskrevet nærmere i punkt 6.1 under. Tvistemålsutvalget foreslo imidlertid ikke noen særregel for de tilfellene at en dom uriktig bygger på at en part har begått en straffbar handling av en viss grovhet, slik representantforslaget la opp til. Som begrunnelse for utvalgets forslag ble det vist til følgende, se NOU 2001: 32 A del II punkt 15.6.4.12 side 452: «Utvalget er enig i at lengstefristen bør forlenges, men finner ikke grunn til å foreslå noen særregel for det tilfelle at en dom uriktig bygger på at en part har begått en straffbar handling av en viss grovhet, som det private lovforslaget går ut på. Forslaget ville for øvrig heller ikke ha hjemlet gjenåpning etter ordinært fristutløp i den saken som foranlediget forslaget, idet resultatet var begrunnet med at et familiemedlem, ikke en part, hadde begått en straffbar handling. Etter utvalgets oppfatning bør heller den alminnelige lengstefristen forlenges til ti år.» 3.2.3 Unntak fra lengstefristen i spesiallovgivningen I barnelova er det gitt særregler om gjenåpning i farskapssaker og andre slektskapssaker enn farskapssaker, jf. § 28 a og § 29 e. I farskapssaker der det ikke forelå en DNA-analyse, følger det av § 28 a første ledd første punktum at det er adgang til å begjære gjenåpning av en rettskraftig avgjørelse uten hensyn til vilkårene i tvisteloven §§ 31-3 til 31-6. I «andre farskapssaker», altså saker der det ble foretatt DNA-analyse, gjelder ikke lengstefristen i tvisteloven § 31-6 andre ledd, jf. barnelova § 28 a andre ledd. I andre slektskapssaker enn farskapssaker følger det tilsvarende av barnelova § 29 e at lengstefristen etter tvisteloven § 31-6 andre ledd ikke gjelder. Barnelova § 28 a og § 29 e viderefører tvistemålsloven § 408 andre ledd fjerde punktum, hvor det fremgikk at lengstefristene ikke gjelder i saker om fastsettelse av farskap eller i andre saker om nedstamming. Barnelovutvalget foreslår å videreføre bestemmelsene i ny barnelov, se lovutkastet § 4-13 (farskapssaker) og § 5-5 (slektskapssaker) i NOU 2020: 14 Ny barnelov. Forsvarsloven § 41 gir også særlige regler om gjenåpning. Etter § 41 andre ledd første punktum kan saker om fritak for tjeneste i Forsvaret av overbevisningsgrunner som er avgjort av domstolene, bare begjæres gjenåpnet så 5 lenge den vernepliktige har tjenesteplikt. Andre punktum presiserer at gjenåpning også kan begjæres på grunn av forhold som oppsto etter at det forelå rettskraftig dom, mens tredje punktum fastsetter at fristene i tvisteloven § 31-6 ikke gjelder. Unntaket er begrunnet i at det ville kunne tvinge den vernepliktige inn i en posisjon i konflikt med sin samvittighet å gi fristene i tvisteloven anvendelse, jf. Prop. 102 L (2015–2016) Lov om verneplikt og tjeneste i Forsvaret m.m. (forsvarsloven) punkt 9.3.4 side 79. 3.2.4 Agder lagmannsretts dom 4. november 2022 I Agder lagmannsretts dom 4. november 2022 (LA-2021-157502) ble en begjæring om gjenåpning av en erstatningsdom tatt til følge, til tross for at den tidligere lengstefristen på fem år etter tvistemålsloven § 408 andre ledd hadde utløpt tilbake i 2003. Lagmannsretten frifant også for kravet om oppreisning som var gjenstand for ny behandling. Saken gjaldt et krav om oppreisningserstatning til foreldrene til en kvinne som ble funnet drept 6. mai 1995. Ved Gulating lagmannsretts dom 18. juni 1998 ble den tiltalte i saken frifunnet for drapet, men ble dømt til å betale oppreisning til den avdødes foreldre. Høyesterett stadfestet i Rt. 1999 side 1363 lagmannsrettens avgjørelse av oppreisningskravet så langt avgjørelsen var anket og henvist til Høyesterett. Den erstatningsdømte klaget Norge inn for Den europeiske menneskerettsdomstol (EMD), med grunnlag i at det stred mot uskyldspresumsjonen at han var dømt til å betale oppreisning for samme handling som han var frifunnet for i straffesaken. I EMDs dom 11. februar 2003 Y mot Norge (nr. 56568/00) ble det konstatert at staten hadde krenket den erstatningsdømtes rettigheter etter den europeiske menneskerettskonvensjonen (EMK) artikkel 6 nr. 2 (uskyldspresumsjonen). EMD la til grunn at det ikke er noe i veien for at den nasjonale domstolen, etter at tiltalte er frifunnet for straff, tar fornærmedes erstatningskrav til følge etter en erstatningsrettslig vurdering av de faktiske forhold som er grunnlag for tiltalen, se avsnitt 41 i dommen. Når EMD likevel konstaterte krenkelse, var det fordi lagmannsretten i begrunnelsen for den fellende dommen hadde uttrykt seg på en måte som skapte tvil om riktigheten av frifinnelsen for straffekravet, se avsnitt 46. Den erstatningsdømte begjærte i 2001 gjenåpning av erstatningsdommen etter tvistemålslovens regler. Begjæringen førte etter en konkret vurdering ikke frem, jf. Rt. 2005 side 334. Det ble igjen begjært gjenåpning i 2008 og 2020. Begge ganger ble begjæringen avvist under henvisning til at lengstefristen for gjenåpning etter tvistemålsloven § 408 andre ledd var utløpt, se Rt. 2010 side 718 og HR-2020- 1615-U. Etter at Sør-Vest politidistrikt i brev 6. oktober 2021 opplyste at en ny person var siktet for drapet og varetektsfengslet, begjærte den erstatningsdømte 5. november 2021 saken gjenåpnet på nytt. Den 17. oktober 2022 ble det tatt ut tiltale mot den siktede for forsettlig drap under særdeles skjerpende omstendigheter. Begjæringen om gjenåpning ble behandlet av Agder lagmannsrett, som i lys av denne utviklingen vurderte det slik at det nå ville krenke den erstatningsdømtes rettigheter etter bestemmelser med høyere trinnhøyde å avvise begjæringen på grunn av at fristen var utløpt, se lagmannsrettens dom 4. november 2022 (LA- 2021-157502): 6 «Lagmannsretten er blitt stående ved at krenkelsen av Bs rettigheter etter uskyldspresumsjonen i EMK artikkel 6 nr. 2 ved begrunnelsen som ble gitt for avgjørelsen om oppreisning i Gulating lagmannsretts dom, ikke har blitt tilstrekkelig avhjulpet ved de avgjørelser som er truffet. Når situasjonen nå er at man i praksis kan se bort fra at han har begått drapet, og en annen person er tiltalt for handlingen, finner lagmannsretten at hensynet til hans behov for å bli renvasket veier så tungt at det ville stride mot hans rett til effektivt nasjonalt rettsmiddel mot krenkelsen å avvise begjæringen om gjenåpning med den begrunnelse at fristen i tvistemålsloven 1915 § 408 annet ledd er utløpt. Dommen i erstatningssaken som utpeker ham som drapsmann, kan ikke bli stående.» Lagmannsretten tok på dette grunnlaget begjæringen om gjenåpning til følge, og frifant den erstatningsdømte for det tidligere idømte kravet. 4 Grunnloven og internasjonale forpliktelser 4.1 Retten til en rettferdig rettergang – Grunnloven § 95 og EMK artikkel 6 Etter Grunnloven § 95 første ledd første punktum har enhver rett til «å få sin sak avgjort av en uavhengig og upartisk domstol innen rimelig tid». Rettergangen skal være rettferdig og offentlig, jf. andre punktum. Grunnlovens bestemmelse om retten til en rettferdig rettergang fikk sin nåværende utforming etter grunnlovsreformen i 2014, etter inspirasjon fra den tilsvarende bestemmelsen i EMK artikkel 6 nr. 1, se Dokument 16 (2011–2012) Rapport til Stortingets presidentskap fra Menneskerettighetsutvalget om menneskerettigheter i Grunnloven punkt 23.5.2 side 121–122. De relevante delene av EMK artikkel 6 nr. 1 lyder slik i norsk oversettelse: «1. For å få avgjort sine borgerlige rettigheter og plikter eller en straffesiktelse mot seg, har enhver rett til en rettferdig og offentlig rettergang innen rimelig tid ved en uavhengig og upartisk domstol opprettet ved lov. [...]» Retten til rettferdig rettergang innebærer i utgangspunktet ikke noe krav om at det skal være adgang til å begjære gjenåpning av en rettskraftig dom, se blant annet EMDs storkammerdom 5. februar 2015 Bochan mot Ukraina nr. 2 (nr. 22251/08) avsnitt 44 og 45 hvor det fremgår: «44. In line with the above-mentioned principles, according to long-standing and established case-law, the Convention does not guarantee a right to have a terminated case reopened. Extraordinary appeals seeking the reopening of terminated judicial proceedings do not normally involve the determination of ‘civil rights and obligations’ or of ‘any criminal charge’ and therefore Article 6 is deemed inapplicable to them [...]. 45. This approach has been followed also in cases where reopening of terminated domestic judicial proceedings has been sought on the ground of a finding by the Court of a violation of the Convention [...]». EMK artikkel 6 nr. 1 er likevel unntaksvis funnet anvendelig på spørsmål om gjenåpning, spesielt i straffesaker, jf. EMDs storkammerdom 11. juli 2017 Moreira Ferreira mot Portugal nr. 2 (nr. 19867/12) avsnitt 65. I avsnitt 66 og 67 understreker domstolen at det gjør seg gjeldende ulike hensyn i sivile saker og straffesaker: «66. The Court emphasises that its assessment of the Bochan (no. 2) case (cited above) focused on issues relating to the civil aspect of Article 6 of the Convention. However, there are significant differences between civil and criminal proceedings. 7 67. The Court considers that the rights of persons accused of or charged with a criminal offence require greater protection than the rights of parties to civil proceedings. The principles and standards applicable to criminal proceedings must therefore be laid down with particular clarity and precision. Lastly, whereas in civil proceedings the rights of one party may conflict with the rights of the other party, no such considerations stand in the way of measures taken in favour of persons who have been accused, charged or convicted, notwithstanding the rights which the victims of offences might seek to uphold before the domestic courts.» På bakgrunn av at EMK ikke krever at det etter nasjonal rett skal være adgang til å få gjenåpnet en rettskraftig avgjørelse av et sivilt krav, er konvensjonen i utgangspunktet heller ikke til hinder for at det oppstilles en lengstefrist for å begjære gjenåpning. 4.2 Forbudet mot tilbakevirkende lover etter Grunnloven § 97 Det følger av Grunnloven § 97 at «[i]ngen lov må gis tilbakevirkende kraft». Grunnloven § 97 verner bare mot tilbakevirkning til skade. I grunnlovsvurderingen sondres det vanligvis mellom tilbakevirkning som knytter nye byrder direkte til tidligere handlinger, og tilbakevirkning som griper inn i etablerte rettsposisjoner. Den første formen for tilbakevirkning omtales ofte som «egentlig tilbakevirkning» og er i utgangspunktet grunnlovsstridig med mindre det foreligger sterke samfunnsmessige hensyn som begrunner tilbakevirkningen. «Uegentlig tilbakevirkning» foreligger ved inngrep i etablerte rettsposisjoner og vil normalt bare være grunnlovsstridig dersom tilbakevirkningen er særlig eller klart urimelig eller urettferdig, se Rt. 2013 side 1345 avsnitt 93 og 94. Høyesterett har på ulike måter gitt uttrykk for at det kan være glidende overganger mellom de to hovedtypene av tilbakevirkning, enten ved å beskrive «overgangsformer» mellom egentlig og uegentlig tilbakevirkning, se Rt. 2010 side 143 avsnitt 153, eller ved å understreke fleksibiliteten som finnes i normen «særlig eller klart urimelig tilbakevirkning», se Rt. 2013 side 1345 avsnitt 101. I HR- 2016-389-A oppsummerer Høyesterett grunnlovsvernet slik i avsnitt 76 og 77: «[K]jernespørsmålet er hvor sterkt tilbakevirkningselementet er. Hvis loven direkte knytter tyngende rettsvirkninger til tidligere hendelser, er loven som hovedregel grunnlovsstridig. Gir loven derimot bare regler om hvordan en allerede etablert posisjon skal utøves, er hovedregelen den motsatte. I de sistnevnte tilfellene har lovgiveren et betydelig spillerom, se avsnitt 94 i strukturkvotedommen. Det er en glidende overgang mellom disse ytterpunktene. I rederiskattdommen omtales dette som ‘overgangsformer’, mens det i strukturkvotedommen fremheves at ‘Borthen-normen’ er relativ, fleksibel og skjønnsmessig. Jeg konstaterer videre at det uavhengig av normvalg må skje en avveining mellom de vernende interesser på den ene siden, og de samfunnsmessige hensynene på den annen. Vurderingen må skje konkret for dem som er parter i saken, men det må kunne tas hensyn til helheten ved lovreguleringen, se avsnitt 155 i rederiskattedommen. Ved vurderingen har det betydning hvilke rettigheter eller posisjoner inngrepet gjelder, hvilket grunnlag den enkelte eller en gruppe har for sine forventninger, om inngrepet er plutselig og betydelig, og om fordelingen av byrdene rammer den enkelte eller en gruppe særlig hardt, jf. Borthen-dommen og strukturkvotedommen. De samfunnsmessige hensynene må holdes opp mot dette.» Når det gjelder frister for bruk av rettsmidler, har det tradisjonelt vært lagt til grunn at Grunnloven § 97 er til hinder for at en lov kan forlenge en frist med 8 virkning for saker hvor fristen allerede er utløpt. I Rt. 1953 side 318 ble imidlertid innføringen av et unntak fra den absolutte femårsfristen for å begjære gjenåpning etter tvistemålsloven for farskapssaker ansett som forenlig med tilbakevirkningsforbudet. Om det tradisjonelle utgangspunktet for rettsmiddelsfrister ble det uttalt at «disse generelle uttalelser tar i første rekke sikte på de ordinære rettsmiddelfrister, og har naturligvis heller ikke for øye de særlige hensyn til å få de virkelige forhold frem som gjør seg gjeldende i farskapssaker», se side 320 i avgjørelsen. I Rt. 2010 side 718 vurderte Høyesterett om lengstefristen på ti år som ble innført med tvisteloven, kunne gis tilbakevirkende kraft for en sak hvor femårsfristen i tvistemålsloven § 408 andre ledd var utløpt før tiårsfristen i tvisteloven § 31-6 ble innført. Høyesterett uttalte at det var «meget tvilsomt om det ville være i samsvar med Grunnloven § 97 dersom tvisteloven § 31-6 skulle anvendes», men tok ikke endelig stilling til grunnlovsspørsmålet, da saken i stedet ble løst etter en tolkning av den aktuelle overgangsregelen, se avsnitt 41 og 42 i kjennelsen. 5 Svensk og dansk rett «Resning» er det rettsmiddelet i Sverige som nærmest tilsvarer gjenåpning i norsk rett. Resning er regulert i rättegångsbalken 58 kap. Reglene er i utgangspunktet felles for sivile saker og straffesaker, men med noen særregler for enkelte sakstyper. Vilkårene for at resning skal kunne besluttes, tilsvarer i hovedsak gjenåpningsgrunnene etter norsk rett. Det gjelder ingen generell lengstefrist for begjæring om resning, men en relativ frist på ett år fra det tidspunktet den som begjærer resning, fikk kunnskap om forholdet begjæringen bygger på, jf. 58 kap. 4 § andra stycket. Dersom grunnlaget for begjæringen er at noen andre enn den som begjærer resning, har begått en straffbar handling, regnes fristen fra tidspunktet dommen som fastsetter lovbruddet, ble rettskraftig. I Danmark regulerer retsplejeloven rettergangsmåten i både sivile saker og i straffesaker. I kapitel 89 om påtale av borgerlige krav under straffesaker fastsetter § 992, stk. 1, det såkalte «ensrettingsprinsippet»: En person som frifinnes i straffesaken, kan ikke ilegges erstatningsplikt, og en person som dømmes i straffesaken, kan ikke frifinnes for et erstatningskrav. Vil pådømmelsen av et erstatningskrav innebære et resultat som strider mot ensrettingsprinsippet, må dette kravet skilles ut fra saken, jf. stk. 2. Reglene om «genoptagelse» av straffesaker er gitt i retsplejeloven kapitel 86. Det gjelder i utgangspunktet ingen frist for å begjære gjenåpning, med mindre begjæringen er begrunnet i den særlige gjenåpningsadgangen etter § 977, stk. 1, nr. 3. I disse tilfellene må begjæringen fremsettes innen fem år etter domsavsigelse eller to år etter løslatelse, jf. § 979, stk. 1. Reglene om «ekstraordinær genoptagelse og anke» i retsplejeloven § 399 tilsvarer gjenåpning etter tvisteloven. Etter retsplejeloven § 399, 1. stk., kan Højesteret unntaksvis beslutte ekstraordinær genoptagelse av saker som er avgjort av Højesteret selv. Tilsvarende kan Højesteret etter stk. 2 tillate ekstraordinær anke over en dom etter utløpet av den alminnelige lengstefristen for å anke. Det gjelder ingen frist for å fremsette en begjæring om ekstraordinær genoptagelse eller anke. 9 6 Tidligere forslag om unntak fra lengstefristen for begjæring om gjenåpning i sivile saker 6.1 Representantforslaget i Dokument nr. 8:84 (1996–97) I Dokument nr. 8:84 (1996–97) fremmet fire stortingsrepresentanter et representantforslag som gikk ut på å be regjeringen legge frem et forslag om en endring av reglene om gjenopptakelse i tvistemålsloven kapittel 27, slik at dommer som uriktig bygger på at en part har begått et straffbart forhold, unntas fra fristreglene i tvistemålsloven § 408 andre ledd. Forslaget ble begrunnet med at lengstefristen på fem år i særskilte tilfeller kunne gi urimelige utslag, og at dersom det etter at fristen er gått ut, skulle fremkomme opplysninger som viser at den ene parten er uskyldig dømt, ville det være støtende at prosessreglene ikke åpner for å gjenopprette skaden. Jo mer alvorlige forhold saken gjelder, jo mer støtende ville det ifølge forslagsstillerne virke på befolkningen å nekte saken gjenåpnet på grunn av utløpet av lengstefristen. Det ble indikert at lovbruddets strafferamme kunne brukes som et avgrensningskriterium for unntaket: «Det bør imidlertid foretas en viss avveining mellom hvor alvorlige forhold saken gjelder, og den merbelastning en gjenopptakelse vil være for sakens parter og domstolene. Strafferammen for en forbrytelse kan gi en veiledning for hvor alvorlig lovgiver ser på et forhold, og forslagsstillerne kan tenke seg at f.eks. alle forhold som kan medføre straff på fengsel i 2 år eller mer, bør omfattes av utvidelsen.» Forslagsstillerne skisserte at en mulighet kunne være å innføre et nytt andre punktum i tvistemålsloven § 408 andre ledd, med en slik utforming: «Femårsfristen gjelder likevel ikke i de tilfeller en dom bygger på at parten har begått en straffbar handling som kan medføre fengsel i mer enn 2 år.» I overensstemmelse med justiskomiteens tilrådning i Innst. S nr. 278 (1996–97) bifalt Stortinget ved vedtak 18. juni 1997 at forslaget skulle oversendes til regjeringen for utredning og uttalelse. Da regjeringen 9. april 1999 oppnevnte Tvistemålsutvalget for å foreta en bred gjennomgang av domstolenes behandling av sivile saker, ble det i mandatet vist til at Stortinget ved flere anledninger hadde anmodet regjeringen om å utrede reformer i behandlingen av sivile tvister, blant annet ved vedtaket 18. juni 1997 omtalt like ovenfor. Med henvisning blant annet til dette representantforslaget foreslo utvalget å utvide den dagjeldende lengstefristen på fem år til ti år, jf. NOU 2001: 32 A del II punkt 15.3.3 side 432– 433. Utvalget foreslo ikke noen slik særregel som representantforslaget la opp til. Se punkt 3.2.2 ovenfor. 6.2 Straffeprosessutvalgets forslag i NOU 2016: 24 Ny straffeprosesslov I NOU 2016: 24 Ny straffeprosesslov foreslo Straffeprosessutvalget en regulering av gjenåpning av avgjørelser av sivile krav som ble behandlet sammen med straffekravet. Forslaget må ses i sammenheng med at utvalget foreslo å innføre et såkalt ensrettingsprinsipp, som går ut på at dersom noen frifinnes for straff, vil det ikke i den samme saken være adgang til å pådømme sivile krav som springer ut av det samme forholdet, se NOU 2016: 24 punkt 25.2.3 side 494. Straffeprosessutvalgets forslag har dermed ingen egen regulering av en situasjon hvor den tiltalte ble frifunnet for straffekravet, men dømt til å betale erstatning. 10 Bestemmelsen i lovutkastet § 43-16, som er plassert i kapitlet om sivile krav, lyder slik: «§ 43-16. Gjenåpning (1) Gjenåpning av sivile krav behandles etter tvistelovens regler, likevel slik at fristen etter tvisteloven § 31-6 første ledd avbrytes ved begjæring om gjenåpning av straffekravet, og slik at fristen etter bestemmelsens annet ledd ikke gjelder når straffesaken kravet ble behandlet sammen med, er besluttet gjenåpnet. (2) Når et straffekrav behandles på nytt etter gjenåpning, kan partene kreve at retten tar stilling til om vilkårene for gjenåpning av et sivilt krav som ble behandlet sammen med straffekravet, er oppfylt, og at kravet behandles på nytt i straffesaken. Staten er ansvarlig for tap som skyldes utbetalt erstatning fra domfelte som ellers ikke ville vært behandlet på grunn av fristreglene i tvisteloven § 31-6.» Spørsmålet om gjenåpning av avgjørelser av sivile krav er ikke nærmere omtalt i utvalgets vurderinger. I spesialmerknaden til lovforslaget § 43-16 fremgår det at den er ment å gjelde gjenåpning både til gunst og til ugunst, og at utsettelsen av fristen etter tvisteloven § 31-6 første ledd første punktum er ment å gjelde frem til Gjenopptakelseskommisjonen har ferdigbehandlet saken. Det fremheves også at det er partene som avgjør om de ønsker behandling av de sivile kravene i den gjenåpnede straffesaken, og at staten skal anses å ha partsinteresse i det sivile kravet for den delen som ikke ville kunne pådømmes dersom de ordinære foreldelsesreglene var gitt anvendelse. Straffeprosessutvalgets utredning ble sendt på høring 5. desember 2016 med høringsfrist 6. juni 2017. Ingen høringsinstanser uttalte seg om forslaget i lovutkastet § 43-16. 7 Departementets vurderinger og forslag 7.1 Innledning En lengstefrist for å begjære gjenåpning av avgjørelser av sivile krav som er fremmet som del av en straffesak, kan gi uheldige utslag i enkelte saker. Dette kan gjøre seg gjeldende i ulike situasjoner. Et typetilfelle er der en straffesak begjæres gjenåpnet mer enn ti år etter at dommen ble avsagt, og det i samme sak ble fremmet sivile krav. Et annet typetilfelle er situasjonen der straffesaken endte med frifinnelse for straff, men hvor det ble idømt erstatning. I begge disse tilfellene vil lengstefristen i tvisteloven § 31-6 andre ledd være til hinder for gjenåpning av den sivile saken dersom begjæringen fremmes mer enn ti år etter at dommen ble avsagt. Som det fremgår av punkt 3.1.2, er det ingen lengstefrist for å begjære gjenåpning i straffesaker. Lengstefristen for gjenåpning av avgjørelser av sivile saker er først og fremst begrunnet i rettskrafthensyn. Rettskraft går ut på at en dom eller annen rettsavgjørelse medfører en endelig løsning på det rettsforholdet som er oppe til avgjørelse, se blant annet tvisteloven § 19-15 og straffeprosessloven §§ 50 og 51. Rettskraftreglene er begrunnet i hensynet til at partene skal kunne legge saken bak seg og innrette seg etter avgjørelsen. Partene skal kunne slå seg endelig til ro med at den rettslige posisjonen som er etablert i dommen, ikke lenger kan rokkes ved. Illustrerende for dette kan være når det er tilkjent og utbetalt erstatning, og hvor skadelidte vil ha en sterk og legitim interesse i å slå seg til ro med at 11 erstatningsutbetalingen på et tidspunkt, slik som etter ti år, er endelig. Rettskraftreglene er også begrunnet i domstolenes rolle og funksjon, ved at domstolsbehandlingen skal lede til en bindende og endelig løsning av saken mellom partene. En for vid adgang til å gjenåpne en rettskraftig avgjort sivil sak vil kunne gå på bekostning av at partene kan legge saken bak seg, at partene endelig kan innrette seg etter avgjørelsen, og respekten for den endelige avgjørelsen truffet av domstolen. I tillegg vil bevisene gjerne kunne svekkes med tiden, noe som kan få innvirkning på vurderingen av bevisene slik at sannsynligheten for et materielt riktig resultat vil kunne bli lavere når det har gått lang tid, se punkt 3.2.1 over. Mot disse hensynene står hensynet til partenes rettssikkerhet. Adgangen til gjenåpning er et utslag av en avveining der hensynet til materiell sannhet eller rimelige resultater i visse tilfeller veier tyngre enn hensynet til rettskraft og innretning. Kjernen i reglene om gjenåpning er «å forhindre helt urimelige utslag av avgjørelsers rettskraftvirkninger», jf. Ot.prp. nr. 51 (2004–2005) punkt 21.1 side 254. Departementets forslag til et unntak fra lengstefristen for gjenåpning av sivile saker i dette høringsnotatet er begrenset til å gjelde for avgjørelser av sivile krav som er fremmet i straffeprosessens former i forbindelse med en straffesak, jf. straffeprosessloven § 3 og kapittel 29. Videre er forslaget utarbeidet med det utgangspunktet at et slikt unntak fra lengstefristen bør begrenses til å gjelde i de tilfellene hvor fristen kan gi helt urimelige og uønskede resultater. 7.2 Unntak fra lengstefristen i saker der straffesaken gjenåpnes Departementet mener at det i tilfeller hvor en straffesak gjenåpnes, bør være slik at også avgjørelser av sivile krav kan behandles på ny sammen med straffekravet, slik det var anledning til etter straffeprosessloven § 434 tredje ledd før bestemmelsen ble opphevet, se punkt 3.1.3 over. Prosessøkonomiske hensyn taler for en slik løsning, fremfor at det sivile kravet skal måtte behandles i en egen prosess etter tvistelovens regler. Departementet foreslår å gjeninnføre en bestemmelse i straffeprosessloven om at en part ved gjenåpning av en straffesak kan kreve ny behandling i straffeprosessens former også av de sivile kravene. Dette er for øvrig i tråd med Straffeprosessutvalgets forslag, se punkt 6.2 over. Videre vurderer departementet det slik at det i tilfeller der straffesaken gjenåpnes, ikke bør gjelde noen lengstefrist for gjenåpning av avgjørelsen av det sivile kravet. Som nevnt i punkt 3.1.2 gjelder det ingen slik lengstefrist for gjenåpning av straffesaken. Hensynet til at en part på et tidspunkt skal kunne slå seg endelig til ro med resultatet i saken, gjør seg i mindre grad gjeldende når straffesaken likevel skal behandles på ny. Når det er grunnlag for gjenåpning av en straffesak avsagt for mer enn ti år siden, kan det etter departementets syn fremstå som urimelig at det ikke samtidig og i samme prosess skal være anledning til å behandle det sivile kravet som springer ut av den samme saken. Et spørsmål er om unntaket fra lengstefristen i saker der straffesaken gjenåpnes, bør gjelde generelt, eller om det bør avgrenses til bare å gjelde for enkelte sivile krav der fristen kan gi særlig uønskede og urimelige resultater, se til illustrasjon diskusjonen av mulige avgrensninger i punkt 7.3.2 for så vidt gjelder begjæring om gjenåpning i andre saker. Etter departementets foreløpige syn er det ikke behov for noen slik avgrensning for saker der også straffesaken gjenåpnes. 12 Departementet ber likevel om høringsinstansens syn på om det bør gjelde visse begrensninger for unntaket fra lengstefristen for sivile krav i saker der straffesaken gjenåpnes. Et annet spørsmål er om et unntak fra lengstefristen bare bør gjelde for gjenåpning til gunst for den som var tiltalt i straffesaken, eller om unntaket også bør gjelde ved gjenåpning til ugunst for vedkommende. Frem til nå kan det synes som at behovet for et unntak har vært størst der det begjæres gjenåpning for å kunne bli frifunnet for et idømt sivilt krav. Samtidig er det mulig å tenke seg en situasjon der tiltalte ble frifunnet for både straff og erstatning i den opprinnelige saken, og der det ved en gjenåpning av straffesaken mer enn ti år senere kan fremstå urimelig at det ikke lenger er adgang til å begjære også avgjørelsen av det sivile kravet gjenåpnet. Departementets foreløpige vurdering er derfor at forslaget bør gå ut på at unntaket fra lengstefristen skal gjelde både for gjenåpning til gunst og til ugunst for den som var tiltalt i straffesaken. Det nevnes i den forbindelse at Straffeprosessutvalgets forslag gjelder gjenåpning både til gunst og til ugunst, se punkt 6.2 over. Departementet foreslår at det tas inn en bestemmelse i straffeprosessloven kapittel 29 som åpner for at avgjørelser av sivile krav kan kreves gjenåpnet når straffesaken gjenåpnes, uavhengig av lengstefristen i tvisteloven § 31-6. Bestemmelsen kan for eksempel se slik ut: «Ved gjenåpning av straffesaken kan en part på samme vilkår som nevnt i § 434 første ledd kreve at avgjørelsen av sivile krav gjenåpnes til ny prøving.» 7.3 Unntak fra lengstefristen i saker hvor det begjæres særskilt gjenåpning 7.3.1 Innledning En avgjørelse av et sivilt krav kan begjæres gjenåpnet også i tilfeller der straffesaken ikke gjenåpnes (særskilt gjenåpning). Departementet antar at slik særskilt gjenåpning først og fremst vil være aktuelt der saken ikke endte med domfellelse for straffekravet, men hvor det ble idømt erstatning. I slike tilfeller vil det ikke være en fellende straffedom som kan begjæres gjenåpnet. En lengstefrist på ti år for å begjære særskilt gjenåpning av avgjørelsen av det sivile kravet kan gi urimelige utslag i enkelte saker. Særlig når saken gjelder meget alvorlige lovbrudd, vil belastningen kunne være stor dersom dommen på det sivile erstatningskravet oppleves som en form for skyldkonstatering. Rettssikkerhetshensyn vil her kunne gjøre seg gjeldende med styrke. Etter departementets syn bør det derfor også åpnes for å gjøre unntak fra lengstefristen i saker hvor avgjørelsen av det sivile kravet gjenåpnes særskilt. Departementet mener at et unntak fra lengstefristen ved særskilt gjenåpning ikke bør gis anvendelse generelt og for alle saker hvor det begjæres særskilt gjenåpning av avgjørelsen av det sivile kravet. Etter en avveining av hensynet til den domfeltes rettssikkerhet og hensynene som begrunner tiårsfristen, herunder innrettelseshensynet, se punkt 7.1 over, foreslår departementet som et utgangspunkt å avgrense unntaket til å gjelde for saker om de mest alvorlige lovbruddene. Se nærmere i punkt 7.3.2 under. I likhet med tilfellene der avgjørelsen av det sivile kravet gjenåpnes sammen med straffesaken, jf. punkt 7.2 13 over, foreslår departementet at unntaket skal gjelde både til skadevolders gunst og ugunst. For saker hvor det begjæres særskilt gjenåpning, kan det spørres om et unntak fra lengstefristen bør knyttes til om det har skjedd en utvikling i den bakenforliggende straffesaken, for eksempel at det er tatt ut siktelse eller tiltale mot en annen gjerningsperson. Departementet mener at det ikke er gode grunner for en slik begrensning, blant annet fordi det vil kunne stenge for gjenåpning i saker som aldri blir oppklart. Det kan også tenkes at det straffbare forholdet viser seg aldri å ha funnet sted, og det vil da ikke være noen annen gjerningsperson å tiltale. Straffeprosessloven § 435 andre punktum fastsetter at særskilt gjenåpning av avgjørelser av sivile krav skjer etter tvistelovens regler. Departementet ser det foreløpig som mest hensiktsmessig at et unntak fra tvistelovens lengstefrist for gjenåpning av avgjørelser av sivile krav som er fremmet i forbindelse med en straffesak, tas inn i straffeprosessloven kapittel 29, se lovforslaget i punkt 9 under. 7.3.2 Departementets forslag til avgrensning av unntaket fra lengstefristen ved særskilt gjenåpning En absolutt lengstefrist for begjæring om gjenåpning av avgjørelser av sivile krav har vektige og gode grunner for seg, se punkt 7.1 over. Et eventuelt unntak fra lengstefristen bør derfor innrettes slik at det bare omfatter de tilfellene hvor en absolutt lengstefrist vil ha klart urimelig og uønskede konsekvenser. Etter departementets syn er det gode grunner som taler for at et unntak fra lengstefristen på ti år i utgangspunktet bør avgrenses til å gjelde tilfellene hvor det sivile kravet springer ut av de mest alvorlige straffesakene. Departementet legger til grunn at det særlig er ved de mest alvorlige handlingene, som drap, voldtekt og voldtekt av barn under 14 år, at det vil kunne utgjøre en meget stor belastning dersom en erstatningsdom oppleves som en form for skyldkonstatering, og denne ikke kan gjenåpnes som følge av en absolutt lengstefrist. Det er etter departementets syn i disse tilfellene at rettssikkerhetshensynet vil kunne veie tyngre enn rettskraftshensynene som begrunner en lengstefrist. Et eventuelt unntak med en slik avgrensning kan inntas i straffeprosessloven kapittel 29, jf. lovforslaget i punkt 9 under, og kan for eksempel lyde slik: «Fristen i tvisteloven § 31-6 annet ledd gjelder likevel ikke når rettskravet springer ut av en handling som nevnt i straffeloven §§ [275, 291 og 299].» 7.3.3 Andre mulige avgrensninger av unntaket fra lengstefristen ved særskilt gjenåpning Departementet ser for øvrig grunn til også å vurdere andre og mer vidtrekkende alternativer for et unntak fra lengstefristen i saker om særskilt gjenåpning. Et alternativ kan være å tilføye flere alvorlige straffebud i bestemmelsen som foreslås i punkt 7.3.2 over, slik som for eksempel straffeloven §§ 255 og 274 eller andre alvorlige voldslovbrudd eller seksuallovbrudd. En annen mulig avgrensning kan være at unntaket bare skal gjelde for krav som bygger på at noen har begått en handling som kan medføre straff av fengsel i mer enn et bestemt antall år. Forslaget i Dokument nr. 8:84 (1996–97) la for eksempel opp til et unntak for saker der dommen bygger på at parten har begått en straffbar handling med mer enn to års strafferamme, se punkt 6.1 over. Begrunnelsen for en 14 slik avgrensning vil være at det i slike tilfeller kan være grunn til å foreta en avveining mellom alvorligheten av forholdet saken gjelder, opp mot rettskraftshensynene, herunder belastningen gjenåpningen medfører for motparten. En avgrensning etter lovbruddets strafferamme kan være egnet for en slik avveining, fordi strafferammen gir en viss veiledning for hvor alvorlig lovgiver ser på et forhold. Samtidig vil et lovbrudds strafferamme ikke nødvendigvis fange opp alle variasjonene i alvorlighetsgrad som kan finnes innenfor den enkelte straffebestemmelse. Departementet antar derfor at en slik avgrensning vil kunne gi enkelte urimelige utslag i praksis. Departementet ser det også i utgangspunktet slik at det vil rekke for vidt dersom et unntak fra lengestefristen skal gis anvendelse i saker med strafferamme på to år, slik forslaget i Dokument nr. 8:84 (1996–97) la opp til. Et alternativ kan være å avgrense unntaket til saker som gjelder handlinger som har en strafferamme på seks år. Dersom avgrensningen skal knytte seg til lovbruddets strafferamme, kan bestemmelsen for eksempel lyde slik: «Fristen i tvisteloven § 31-6 annet ledd gjelder likevel ikke når rettskravet springer ut av en handling som etter loven kan medføre straff av fengsel i [6] år eller mer.» Videre kan en avgrensningsmulighet, som imidlertid vil innebære at unntaket blir vesentlig mer vidtrekkende, være å se hen til bestemmelsene som omfattes av voldserstatningslovens saklige virkeområde, se lovens § 1. Lovgivers utgangspunkt ved vedtakelsen av voldserstatningsloven var at voldserstatningsordningen skal gjelde alle voldslovbrudd eller lovbrudd mot den personlige friheten som regnes som grove, og for seksuallovbrudd med strafferamme på mer enn tre år, se Prop. 238 L (2020–2021) Lov om erstatning fra staten til voldsutsatte (voldserstatningsloven) punkt 5.4 side 35. Ordningen gjelder i tillegg enkelte relativt sett mindre alvorlige lovbrudd, i tråd med et politisk ønske om at staten skal gi erstatning også til de som er utsatt for disse volds- og seksuallovbruddene, se Innst. 310 L (2021–2022) Innstilling fra justiskomiteen om Lov om erstatning fra staten til voldsutsatte (voldserstatningsloven) side 7. En avgrensning i tråd med dette kan for eksempel lyde slik: «Fristen i tvisteloven § 31-6 annet ledd gjelder likevel ikke når rettskravet springer ut av en handling som nevnt i voldserstatningsloven § 1.» Etter straffeprosessloven § 3 kan et sivilt krav være alle rettskrav som fornærmede eller andre skadelidte har mot siktede, og som springer ut av samme handling som saken gjelder, i tillegg til enkelte andre opplistede krav, se punkt 3.1.1 over. Det kan argumenteres for at det særlig er ved idømmelse av enkelte sivile krav, slik som oppreisningserstatning, at lengstefristen for gjenåpning kan ha uønskede og urimelige konsekvenser. En mulighet kan derfor også være at unntaket bare skal gjelde for oppreisningskrav etter skadeserstatningsloven § 3-5. Etter skadeserstatningsloven § 3-5 kan en skadevolder som forsettlig eller grovt aktløst har voldt skade på en person eller påført visse opplistede krenkelser, jf. skadeserstatningsloven § 3-3, pålegges å betale den fornærmede oppreisningserstatning for «den voldte tort og smerte og for annen krenking eller skade av ikke-økonomisk art». Oppreisningserstatning har tradisjonelt vært begrunnet i pønale og preventive hensyn, og selv om det i nyere tid kan sies å ha vært en viss forskyvning i formålet mot å gi skadelidte kompensasjon for den påførte krenkelsen, jf. Rt. 2005 side 104 avsnitt 34, kan oppreisningskrav fortsatt sies å ha en nær tilknytning til straffekrav. Denne tilknytningen kan tilsi at det først og fremst er for oppreisningskrav at rettssikkerhetshensyn gjør seg gjeldende 15 med en slik styrke at det er grunn til å gjøre unntak fra lengstefristen. Med en slik avgrensning kan bestemmelsen for eksempel lyde: «Fristen i tvisteloven § 31-6 annet ledd gjelder likevel ikke når rettskravet gjelder krav om oppreisning etter skadeserstatningsloven § 3-5.» En slik tilnærming som i dette forslaget kan eventuelt kombineres med et av de andre alternativene for avgrensninger som redegjort for over, for eksempel slik at unntaket avgrenses til å gjelde oppreisningskrav som springer ut av en handling som etter loven har en strafferamme på et visst antall år. 7.3.4 Forsvarer- og bistandsadvokatoppdraget og fri rettshjelp Straffeprosessloven kapittel 9 og 9 a regulerer oppnevning av henholdsvis forsvarer og bistandsadvokat. Når sivile krav fremmes i forbindelse med en straffesak, omfatter forsvarer- og bistandsadvokatoppdraget også behandlingen av disse kravene. Det samme må gjelde dersom sivile krav behandles på ny sammen med en gjenåpnet straffesak, se forutsetningsvis § 400 første ledd første punktum. Det er imidlertid ingen bestemmelse i straffeprosessloven som fastsetter at forsvarer- og bistandsadvokatoppdraget omfatter gjenåpningssaken når det begjæres særskilt gjenåpning av avgjørelser av sivile krav. Det kan være grunn til å spørre om det offentlige bør dekke deler av partenes kostnader til juridisk bistand også ved særskilt gjenåpning av avgjørelser av sivile krav. En mulighet er at det innføres en regel om at forsvarer- og bistandsadvokatoppdraget omfatter gjenåpningssaken også når den gjenåpnes særskilt. Dette vil etter departementets syn gi god sammenheng med regelen i straffeprosessloven § 100 tredje ledd om at oppnevningen som forsvarer på nærmere vilkår omfatter fortsatt behandling av og særskilt anke over sivile krav etter tvistelovens regler, samt den tilsvarende regelen i straffeprosessloven § 107 e om bistandsadvokatoppdraget. Som et alternativ har departementet vurdert om behovet for at det offentlige dekker kostnader til juridisk bistand, kan ivaretas gjennom reglene om fri rettshjelp. Etter rettshjelploven § 16 tredje ledd kan det unntaksvis innvilges fri sakførsel når saken «objektivt sett berører søkeren i særlig sterk grad» og vedkommende har inntekt og formue under bestemte grenser fastsatt i rettshjelpforskriften. Etter § 16 fjerde ledd kan fri sakførsel innvilges selv om søkerens inntekt og formue overstiger de fastsatte grensene, dersom utgiftene til juridisk bistand blir «betydelige i forhold til søkerens økonomiske situasjon». Departementets foreløpige vurdering er at det er behov for at det offentlige dekker deler av partenes kostnader til juridisk bistand, også utenfor de tilfellene som omfattes av rettshjelploven § 16 tredje og fjerde ledd. Det foreslås derfor å tilføye et nytt punktum i straffeprosessloven § 100 tredje ledd og § 107 e om at oppnevningen som henholdsvis forsvarer og bistandsadvokat også omfatter særskilt gjenåpning. Når det gjelder juridisk bistand til selve gjenåpningsbegjæringen, vurderer departementet det slik at regelen i straffeprosessloven § 100 andre ledd første punktum om at retten kan oppnevne offentlig forsvarer når «særlige grunner» taler for det, i tilstrekkelig grad ivaretar behovet for juridisk bistand dekket av det offentlige. Det vises til den tilsvarende muligheten etter § 397 andre ledd første 16 punktum til å få oppnevnt forsvarer under Gjenopptakelseskommisjonens behandling i straffesaker. 7.3.5 Partsstilling Tvisteloven legger i utgangspunktet opp til en ren partsprosess mellom en eller flere saksøkere og en eller flere saksøkte. Dette utgangspunktet gjelder også ved begjæringer om gjenåpning. Riktig motpart for begjæringen vil være den eller de som måtte ha vært gjort til motpart ved bruk av ordinært rettsmiddel, se HR-2020- 949-U avsnitt 15. Det følger av tvisteloven § 29-8 første ledd at partene i søksmålet kan anke rettslige avgjørelser for å oppnå endring i sin favør, og at «[d]en som vil bli berørt av endringen, skal gjøres til motpart». Det betyr at riktig motpart for en gjenåpningsbegjæring normalt vil være den eller de som var motpart i saken som begjæres gjenåpnet. Tilsvarende gjelder under behandlingen av selve gjenåpningssaken, jf. § 31-8 tredje ledd. Reglene om partsstilling må ses i sammenheng med regelen i § 19-15 første ledd om at en rettskraftig avgjørelse som hovedregel bare er bindende for partene i saken, og har også en side til kontradiksjonsprinsippet. Departementet mener i utgangspunktet at de alminnelige reglene om partsstilling bør gjelde også der det begjæres gjenåpning i saker hvor et unntak fra lengstefristen vil komme til anvendelse. Departementet kan vanskelig se at det skulle være noen grunn til at riktig motpart skal kunne holdes utenfor gjenåpningssaken mot sin vilje. Det kan imidlertid spørres om det i enkelte tilfeller bør være en anledning for motparten til selv å velge å stå utenfor gjenåpningssaken. Hensynet til å skåne motparten fra belastningen som en gjenåpning av saken kan medføre, kan tale for en slik løsning. Gjenåpningsbegjæringen, og eventuelt gjenåpningssaken hvis begjæringen tas til følge, vil i så fall måtte behandles som en motpartsløs sak. Dette vil imidlertid ha en side til spørsmålet om kontradiksjon i saken, sakskostnadsansvaret og rettskraftsvirkningene. Et alternativ som synes å være foreslått av Straffeprosessutvalget, se punkt 6.2 over, går ut på at staten skal kunne tilkjennes partsstatus i slike tilfeller. Retten må i alle tilfeller av eget tiltak prøve om vilkårene for gjenåpning er oppfylt, jf. tvisteloven § 31-8 andre ledd første punktum. En utfordring med en slik ordning vil likevel være rettskraftsvirkningene av avgjørelsen i gjenåpningssaken. 7.4 Tilbakebetaling av utbetalt erstatning Begrunnelsen for en absolutt frist for begjæring av gjenåpning er først og fremst hensynet til at partene på et tidspunkt må kunne innrette seg og slå seg til ro med dommen, se punkt 7.1 over. I saker der det er tilkjent og utbetalt erstatning til skadelidte, må skadelidte kunne sies å ha en sterk interesse i å slå seg til ro med at utbetalingen er endelig når det er gått ti år. Dette vil med styrke gjøre seg gjeldene dersom det er snakk om større erstatningsbeløp som gjør at et tilbakebetalingskrav er vanskelig eller urealistisk å kunne innfri. Det er nærliggende at en utbetalt erstatningssum med årene vil være forbrukt, eller at pengene kan være plassert i eiendom, slik som bolig, eller i andre formuesgoder som det vil være vanskelig eller lite rimelig å måtte selge. Der pengene er investert, kan det også være tilfelle at investeringen har tapt seg i verdi med årene. 17 Som det er redegjort for i punkt 7.1 over, vil rettssikkerhetshensyn likevel kunne veie tungt, og det vil kunne være klart urimelig og uønsket at en sivil dom ikke kan gjenåpnes etter ti år, også sett opp mot hensynet til skadelidte som er tilkjent erstatning mer enn ti år tilbake i tid. På denne bakgrunn kan det være grunn til å vurdere om staten på noen måte bør tre inn for å betale tilbake utbetalt erstatning i tilfeller hvor det som følge av en eventuell unntaksadgang er gjenåpnet en sivil sak når det er gått mer enn ti år. En slik ordning vil i så fall måtte gjelde både i tilfeller av gjenåpning sammen med straffesaken og ved særskilt gjenåpning. En ordning der staten trer inn når det gjelder tilbakebetaling av utbetalt erstatning, vil også kunne være av betydning for adgangen til å gi lovendringen tilbakevirkende kraft, se punkt 7.6 under. Det nevnes også at Straffeprosessutvalgets forslag inneholdt en slik regel, se punkt 6.2 over. En bestemmelse om at staten trer inn når det gjelder tilbakebetaling av utbetalt erstatning, som også kan inntas i straffeprosessloven kapittel 29, se lovforslaget i punkt 9 under, kan for eksempel lyde slik: «Dersom gjenåpningssaken ender med frifinnelse for et sivilt krav og gjenåpning ble begjært mer enn ti år etter at kravet ble pådømt, skal tilbakebetalingskrav for utbetalt erstatning dekkes av staten.» I forbindelse med en slik regel kan det også vurderes om det bør fastsettes en øvre grense for tilbakebetalingskravet som staten skal tre inn i, se til sammenligning voldserstatningsloven § 5. Et spørsmål kan også være om en slik øvre grense kan fastsettes for selve tilbakebetalingskravet når gjenåpning skjer etter mer enn ti år. Departementet nevner at staten også uten en slik regel uansett vil være ansvarlig for tilbakebetaling i saker der staten etter å ha utbetalt voldserstatning til skadelidte har krevd og fått regress fra skadevolder etter voldserstatningsloven § 11. Det følger av § 11 første ledd at krav mot skadevolderen eller andre som svarer for skaden, går over på staten i den utstrekning det utbetales erstatning etter loven. I et slikt tilfelle vil ikke en frifinnelse etter gjenåpning i seg selv medføre noen tilbakebetalingsforpliktelse for skadelidte. Statens rett til å kreve den utbetalte voldserstatningen tilbakebetalt reguleres i stedet av § 12 første ledd, hvor det fremgår at Kontoret for voldsoffererstatning kan kreve at erstatningen tilbakebetales dersom den voldsutsatte eller dennes etterlatte «har gitt uriktige opplysninger eller fortiet forhold av betydning for vedtaket». 7.5 Særskilt om begjæring av gjenåpning etter den domfeltes død Etter reglene i tvisteloven prøves gjenåpningsspørsmålet i sivile saker etter begjæring fra en part. Også i straffesaker er det partene som kan begjære gjenåpning, jf. straffeprosessloven § 389. Er den domfelte død, kan «hans ektefelle, slektninger i opp- eller nedstigende linje, søsken og arvinger» begjære gjenåpning i hans sted, jf. § 389 andre ledd, jf. § 308. Påtalemyndigheten kan til gunst for domfelte begjære gjenåpning selv om vedkommende er død, jf. § 389 andre ledd, jf. § 309. Når domfelte er død og «særlige grunner» taler for det, kan Gjenopptakelseskommisjonen beslutte gjenåpning også uten at det er begjært, jf. § 394 andre ledd. Det kan spørres om det også er behov for at de særlige reglene om hvem som kan begjære gjenåpning, jf. avsnittet over, får anvendelse for begjæring av gjenåpning av en avgjørelse av et sivilt krav, og om gjenåpning skal kunne besluttes uten at en part har begjært det. Som nevnt over kan en straffesak gjenåpnes etter at den domfelte har avgått med døden, med det resultat at personen frifinnes (frifinnelse 18 post mortem). Formålet med en slik frifinnelse vil være å renvaske tiltalte. Dersom det i straffesaken er pådømt et sivilt krav, kan det for å sikre en fullstendig renvasking og eventuelt restitusjon spørres om det er behov for å kunne avsi frifinnende dom også for de sivile kravene. Det er med dette grunn til å vurdere om påtalemyndigheten eller for eksempel avdødes ektefelle, slektninger i opp- eller nedstigende linje, søsken og arvinger bør gis adgang til å begjære gjenåpning også av en avgjørelse av et sivilt krav. For de nevnte personene som kan stå den avdøde nær, kan det både av ideelle og økonomiske grunner være behov for at den avdøde blir frifunnet for de sivile kravene. I så fall kan det være behov for en lovendring eller presisering slik at ikke regelen om at gjenåpning av sivile krav må begjæres av en part, vil være til hinder for det. Dersom det blir aktuelt med en slik regel, kan en lovteknisk løsning tenkes å være at reglene i straffeprosessloven §§ 308 og 309 gis tilsvarende anvendelse. Den lovtekniske løsningen for en slik regel må imidlertid vurderes noe nærmere. Ved en eventuell adgang for etterlatte til å begjære gjenåpning av avgjørelser av sivile krav vil det være et spørsmål om det da likevel er behov for en lengstefrist for gjenåpning i disse tilfellene. Dette vil i så fall være for å unngå at rettsvesenet blir belastet med gjenåpning av veldig gamle saker som det vil være lite hensiktsmessig at behandles i rettsvesenet på ny. Dette har en side til spørsmålet om lovendringen som foreslås i dette høringsnotat, bør gis virkning tilbake i tid, se punkt 7.6 under. Et alternativ kunne da være å oppstille en lengstefrist på for eksempel 50 år. Departementets foreløpige vurdering er at det antakelig ikke vil være noe stort praktisk behov for en slik lengstefrist. 7.6 Bør regelendringen gis tilbakevirkende kraft? En lovendring som innfører et unntak fra den absolutte fristen for å begjære gjenåpning i sivile saker, vil i første rekke virke fremover i tid. Det er også naturlig å gi en slik endring anvendelse for saker der dagens frist for gjenåpning løper, men ikke ennå er utløpt. I og med at gjenåpning etter sin natur kan gjelde forhold som kan strekke seg langt tilbake i tid, er det imidlertid grunn til å spørre om unntaket kan og bør gis virkning også for saker der lengstefristen allerede er utløpt før lovendringen vedtas. En slik regel vil måtte vurderes opp mot forbudet i Grunnloven § 97 mot å gi lover tilbakevirkende kraft. Det kan være noe usikkert om en innføring av et avgrenset unntak fra lengstefristen skal vurderes etter normen for «egentlig» eller «uegentlig» tilbakevirkning. Som det er redegjort for i punkt 4.2 over, vil det uansett være glidende overganger mellom de to hovedtypene av tilbakevirkning, og det må uavhengig av normvalg skje en avveining mellom de vernede interessene og de samfunnsmessige hensynene, jf. HR-2016-389-A avsnitt 77. I Rt. 2010 side 718 sluttet Høyesterett seg til følgende oppsummering fra lagmannsretten av de relevante hensynene som gjør seg gjeldende ved vurderingen av en forlengelse av lengstefristen for å begjære gjenåpning (avsnitt 40): «Gjenåpning eller gjenopptakelse er et ekstraordinært rettsmiddel som begrenser dommens rettskraft, og dermed dens egenskap av å være en endelig og bindende normering av det rettsforholdet som var tema for avgjørelsen. Når lengstefristen for gjenåpning er ute, vil partene kunne slå seg til ro med at en rettslig posisjon som er oppnådd ved dommen, ikke lenger kan rokkes ved. Det er et visst slektskap mellom regler om gjenåpning som en form for prosessuell revisjon på den ene siden, og materielle regler om foreldelse av fordringer og om revisjon av avtaleforpliktelser på den annen. En 19 fordring som er bortfalt som foreldet, vil ikke kunne vekkes til live igjen ved å gi nye foreldelsesregler tilbakevirkende kraft. Dette vil være i strid med tilbakevirkningsforbudet i grunnloven § 97. Hensynet til å beskytte den berettigede forventning partene i en sak har til at en dom er endelig, tilsier at det heller ikke bør være adgang til å gi nye regler om gjenåpning anvendelse med virkning for en sak hvor fristen var utløpt etter de regler som gjaldt. Dette bør iallfall være løsningen i en sak som gjelder private formuerettigheter, som her.» Departementet legger til grunn at unntaket fra lengstefristen som foreslås i dette høringsnotatet, må kunne sies å være mer avgrenset i sitt virkeområde enn den generelle forlengelsen av lengstefristen fra fem til ti år som ble innført med tvisteloven, og som var bakgrunnen for saken Høyesterett vurderte i avgjørelsen i Rt. 2010 side 718. Det kan tilsi at det er større rom for å vektlegge de særlige hensynene som gjør seg gjeldende, slik Høyesterett gjorde i Rt. 1953 side 318. At tilbakevirkningen kan gjelde formuerettslige rettskrav for private enkeltpersoner som er konstatert ved en rettskraftig dom, taler likevel for at adgangen til å innføre et tilbakevirkende unntak fra lengstefristen bør være snever. Departementet vil samtidig fremheve at forslaget i høringsnotat er rammet inn på en måte som vil begrense urimelige utslag av at unntaket fra lengstefristen får virkning tilbake i tid. Det er departementets vurdering at unntaket ved særskilt gjenåpning bør avgrenses til de mest alvorlige sakene, se punkt 7.3.2 over. Videre er det særlig sentralt i denne sammenheng at en regel om at staten trer inn for tilbakebetaling av utbetalt erstatning, jf. punkt 7.4 over, vil ivareta at motparten kan slå seg til ro med at erstatningsutbetalingen er endelig. Dersom staten trer inn på denne måten, vil tilbakevirkningen først og fremst få betydning for motpartens mer abstrakte interesse i at rettsforholdet forblir endelig og bindende avgjort. I tillegg kommer selvfølgelig belastningen som selve gjenåpningen kan innebære. Disse interessene må veies opp mot de tungtveiende hensynene som taler for et unntak fra lengstefristen. Som det er redegjort for i de foregående punktene, kan en lengstefrist for gjenåpning av en avgjørelse av et sivilt krav i enkelte tilfeller gi klart uønskede og urimelige utslag. For den enkelte kan det ha stor velferdsmessig betydning å få gjenåpnet en avgjørelse som oppleves som en uriktig skyldkonstatering. Rettssikkerhetshensyn taler for en adgang til gjenåpning i slike tilfeller. Samlet, og i lys av at det foreslås en regel om at staten trer inn for tilbakebetaling av utbetalt erstatning når gjenåpning begjæres etter mer enn ti år, vurderer departementet det slik at det trolig vil være adgang til å gi unntaket fra lengstefristen virkning tilbake i tid for så vidt gjelder erstatningskrav som begjæres gjenåpnet til gunst for den erstatningsdømte, uavhengig av om forholdet skal vurderes etter normen for «egentlig tilbakevirkning» eller «uegentlig tilbakevirkning». Uten en regel om at staten trer inn for tilbakebetaling, er det derimot betydelig mer usikkert om et unntak fra lengstefristen med virkning tilbake i tid vil være i overenstemmelse med Grunnloven § 97. I lys av dette er det departementets foreløpige forslag at unntaket fra lengstefristen gis med virkning tilbake i tid for så vidt gjelder erstatningskrav som begjæres gjenåpnet til gunst for den erstatningsdømte, og under forutsetning av at det innføres en regel om at staten trer inn for tilbakebetaling av utbetalt erstatning. Slik departementet ser det, kan det ikke utelukkes at det i fremtiden vil begjæres gjenåpning i saker der lengstefristen har utløpt før et unntak fra fristen er trådt i kraft, og hvor det vil være klart uheldig om unntaket fra lengstefristen ikke 20 kommer til anvendelse. En overgangsregel i tråd med dette kan for eksempel lyde slik: «Når en avgjørelse av et erstatningskrav er begjært gjenåpnet til gunst for den erstatningsdømte etter [dato for ikraftsetting], vil [bestemmelsen] gjelde selv om fristen etter tvisteloven § 31-6 annet ledd løp ut før lovens ikraftsetting.» 8 Økonomiske og administrative konsekvenser Overordnet er det departementets vurdering at unntaket fra lengstefristen for å begjære gjenåpning i sivile saker vil være relevant for et svært lite antall saker. Vurderingen baserer seg på at bakgrunnen for forslaget er å fange opp de få enkeltsakene hvor dagens regelverk slår spesielt uheldig ut. Departementet antar derfor at forslaget vil ha veldig begrensede økonomiske og administrative konsekvenser. Det er krevende å tallfeste anslag for antall saker, og også eventuelle økonomiske konsekvenser for staten. En viss ekstra usikkerhet knytter seg til at reglene er foreslått å ha tilbakevirkende kraft. Departementet forsøker likevel i det følgende å skissere en noe mer detaljert beskrivelse av forslagets antatte konsekvenser. Når det gjelder unntaket fra lengstefristen i saker der straffesaken gjenåpnes, se punkt 7.2 over, kan saksmengden fra Gjenopptakelseskommisjonen gi en indikasjon. Kommisjonen har i perioden 2004–2022 mottatt 3 307 begjæringer og gjenåpnet 477 saker. Av disse er det kun et lite mindretall som gjenåpnes ti år etter at avgjørelsen ble avsagt. Når det gjelder eventuelle økonomiske konsekvenser for staten, vil forslaget kunne gi noen økte utgifter i de få enkeltsakene dette vil gjelde, i første rekke i form av eventuell dekning av tilbakebetaling av utbetalt erstatning og oppreisning, herunder i saker hvor staten tidligere har krevd regress fra skadevolder. Når det gjelder unntaket som skal gjelde for enkelte avgjørelser av sivile krav som begjæres gjenåpnet uten at straffesaken gjenåpnes, se punkt 7.3 over, vurderer departementet det slik at det bare helt unntaksvis vil komme til anvendelse med den avgrensningen departementet foreslår. Tall som departementet har hentet inn fra Domstoladministrasjonen, viser at det er svært få sivile saker som gjenåpnes hvert år. Det foreslåtte unntaket kan dermed antas å få meget begrensede økonomiske konsekvenser. I disse sakene vil det antakelig i de fleste tilfeller allerede ha vært utbetalt voldserstatning fra staten til fornærmede eller etterlatte, og det vil variere hvorvidt det er krevd regress av skadevolder. 9 Forslag til mulig lovendring Departementet foreslår en lovteknisk løsning der reguleringen av særskilt anke mot avgjørelse av sivile krav, som nå er regulert i straffeprosessloven § 435 første punktum, tas inn i et nytt åttende ledd i § 434, i og med at § 434 ellers regulerer anke. Gjenåpning av avgjørelser av sivile krav foreslås regulert i sin helhet i en ny § 435, som kan lyde slik: § 435 Ved gjenåpning av straffesaken kan en part på samme vilkår som nevnt i § 434 første ledd kreve at avgjørelsen av sivile krav gjenåpnes til ny prøving. 21 Gjenåpning i andre tilfeller følger tvistelovens regler. Fristen i tvisteloven § 31-6 annet ledd gjelder likevel ikke når rettskravet springer ut av en handling som nevnt i straffeloven §§ [275, 291 og 299]. Dersom en gjenåpningssak etter første eller annet ledd ender med frifinnelse for et sivilt krav og gjenåpning ble begjært mer enn ti år etter at kravet ble pådømt, skal tilbakebetalingskrav for utbetalt erstatning dekkes av staten. Departementet foreslår en slik overgangsregel, jf. punkt 7.6 over: Når en avgjørelse av et erstatningskrav er begjært gjenåpnet til gunst for den erstatningsdømte etter [dato for ikraftsetting], vil [bestemmelsen] gjelde selv om fristen etter tvisteloven § 31-6 annet ledd løp ut før lovens ikraftsetting. Departementet foreslår følgende endringer i straffeprosessloven kapittel 9 og 9 a, jf. punkt 7.3.4 over: § 100 tredje ledd skal lyde: Oppnevning som forsvarer omfatter også fortsatt behandling av sivile krav etter tvistelovens regler, jf. § 434 syvende ledd, og særskilt anke over sivile krav etter tvistelovens regler, jf. § 434 åttende ledd, i saker hvor den fornærmede har bistandsadvokat. Det samme gjelder ved særskilt gjenåpning etter § 435 annet ledd. § 107 e skal lyde: Oppnevning som bistandsadvokat omfatter også fortsatt behandling av sivile krav etter tvistelovens regler, jf. § 434 syvende ledd, og særskilt anke over sivile krav etter tvistelovens regler, jf. § 434 åttende ledd. Det samme gjelder ved særskilt gjenåpning etter § 435 annet ledd. 22 "
}