{
  "dokument_id": "42e0f5d7-1e99-5cae-b06e-2a0f7dba8f9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 17.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10816085/Avslag-datert-17-11-2023",
  "tekst": " Plan- og bygningsetaten Norgeshus Vår referanse: BYGG-2023/15853-15 Per Bortens veg 3 Saksbehandler: Arild Skurtveit Dato: 17.11.2023 7224 MELHUS AVSLAG PÅ SØKNAD Eiendom : Gnr 186 Bnr 1 Adresse : Ingen adresse Tiltakshaver : AARVIK EIENDOMSUTVIKLING AS Tiltakshaver : AARVIK EIENDOMSUTVIKLING AS Tiltaket : Nybygg tomannsbolig Vi viser til søknad mottatt 15.09.2023 og tilleggsdokumentasjon mottatt 20.10.2023 og 14.11.2023. 1. Søknaden gjelder: Oppføring av ny tomannsbolig og carporter Totalt 408m2 BRA 2. VEDTAK Søknad om tillatelse til oppføring av ny tomannsbolig og carporter. Totalt 408m 2 BRA avslås, jf. reguleringsplanens § 5 arealformål parkering S1, jf. plan- og bygningsloven § 12-4. Rettsvirkning av reguleringsplan. Søknad om tillatelse til oppføring av ny tomannsbolig og carporter. Totalt 408m 2 BRA avslås jf. plan- og bygningsloven § 11-6.Rettsvirkning av kommuneplanens arealdel, jf. kommuneplanens arealdel § 26.5.1 I øvre byggesone tillattes ikke vesentlige nybygging Søknad om tillatelse til oppføring av ny tomannsbolig og carporter. Totalt 408m 2 BRA avslås, jf. plan- og bygningsloven § 29-2 Visuelle kvaliteter og § 29-1 Utforming av tiltak 2.1. Dispensasjoner Søknad om dispensasjon fra reguleringsplan nummer 7140000 § 5 om Trafikkområdet S 1 skal nyttes til parkeringsplass for småbåthavnen avslås, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen øvrig byggesone Eiendommen omfattes av eldre reguleringsplan ID 7140000, ÅSANE. GNR 186 BNR 1081 MFL., ÅSTVEITVÅGEN TERTNESLENDINGA, SMÅBÅTHAVN, ikrafttredelsesdato 16.10.1989 og er regulert til trafikkområdet S 1, og skal nyttes til parkeringsplass for småbåthavnen. Plassen skal i prinsippet anlegges etter de høyder som er vist på planen. De deler av felt S 1 som ikke skal opparbeides, skal beplantes på en slik måte at innsyn og fjernvirkning dempes mest mulig 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 186 bruksnummer 1340. Merknaden(e) går i hovedsak på at ingen bygg eller grenseopptrekk må komme i konflikt med tomt 186/1340 Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 186 bruksnummer 189. Merknaden(e) går i hovedsak på at vei/ tilkomst allerede er overbelastet, og at bygging av ytterligere 4 nye boliger vil medføre formidabel trafikkøkning Søker har kommentert Vår vurdering Tiltakene samlet sett (sammen med tilsvarende omsøkt tiltak på naboteig), vil etter kommunens syn bidrar til vesentlig forverret trafikksituasjon både på den private veien, men også ut i krysset til fylkesveg 5302 Tertnesvegen. Veg og avkjørsel er ikke opparbeidet i trå Saksnummer BYGG-2023/15853 Side 2 av 11 med gjeldene reguleringsplan. Vestland fylkeskommune frarådet tillatelse til nybygging og økt bruk av avkjørsel før krysset er utbedret. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – Norgeshus 948490412 Ansvarlig søker Tiltaksklasse 1 Arkitekturprosjektering, Ansvarlig begrenset til NORGESHUS AS 948490412 prosjekterende – situasjonsplan, Tiltaksklasse 1 bygningsutforming og plassering 3.4. Atkomst og avkjørsel Det er ikke dokumentert at eiendommen er sikret lovlig atkomst, jf. plan- og bygningsloven § 27-4. 3.5. Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 13.11.2023 med saksnummer 2023/225188, hvor en kan regne med å få forhåndsuttalelse for tilkoblingsrett til offentlig vann- og avløpsnett på vilkår. 3.6. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Av plan- og bygningsloven § 29-1 fremkommer det at ethvert tiltak skal prosjekteres og utføres, slik at det får god arkitektonisk utforming i samsvar med sin funksjon etter reglene gitt i eller i medhold av denne lov. Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter samt tilrettelegge for variasjon i det arkitektoniske utrykket, innenfor rammen av en helhetskarakter, jf. kommuneplanens arealdel §§ 8.2.1 og 8.2.7 Strøket tiltaket befinner seg i er preget av arkitektur fra flere tidsepoker, og området har ingen klar helhetskarakter hverken når det gjelder volum eller takform, men et tiltak skal også ha gode kvaliteter i seg selv. Det søkes om å oppføre en ny tomannsbolig med frittliggende carporter på et areal som er regulert til parkering. Bestemmelsen sier videre at de deler av felt S 1 som ikke skal opparbeides, skal beplantes på en slik måte at innsyn og fjernvirkning dempes mest mulig Saksnummer BYGG-2023/15853 Side 3 av 11 Bestemmelsene som gjelder byggeområde for boliger innenfor samme reguleringsplan, tillattes oppført som frittliggende bolighus i 1 etasje og med saltak eller valmtak og en takvinkel på inntil 38o. De nye boligene er oppført i to-etasjer, og har en moderne stil med takterrasser. Det søkes om trappetilkomst i form av utenpåliggende trapp hengende på «gavlvegg». Valget av trappeløsning vurderes til å være uheldig, da tiltaket fremstår som unaturlig i forhold til byggets utforming, takflate og fasade. Isolert sett fremstår trappen som påklistret og medfører et uheldig uttrykk der byggets lesbarhet svekkes. Tiltaket bør være i harmoni med bygningenes proporsjoner og skala for å unngå en ubalansert helhet. Tiltaket fasade og takutforming svekker byggets arkitektoniske trekk. Byggverkets tilpasning er i dette tilfellet ikke spesielt godt ivaretatt. Bygningsmyndighetene er av den oppfatning at det omsøkte tiltaket ikke innehar gode kvaliteter i forhold til dets bygde og naturlige omgivelser. Vi vurderer at oppføring av ønsket bolig ikke imøtekommer kommuneplanens bestemmelser. 3.7. KPA 26.5.1 Tomten er regulert i gjeldene reguleringsplan til parkeringsareal. I gjeldene kommuneplan er eiendommen/ teigen plassert i øvrig byggesone, hvor det ikke tillates vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Det er i utgangspunktet ikke motstrid mellom R-plan og kommuneplan, og arealformål i reguleringsplan er førende. Det søkes om dispensasjon fra regulert formål, og tiltaket vurderes etter bestemmelsene i gjeldene kommuneplan. Selv om nye tiltak ikke er i strid med arealformålet i KPA, kan det være i strid med andre bestemmelser i reguleringsplan og føringer i kommuneplanens bestemmelser Dette inkluderer også formålsparagrafen i KPA §1, om å minimere folks transportbehov og planretningslinje for bolig, areal- og transportplanlegging Hva mener vi med «vesentlig nybygging»? - Utbygging med et omfang som bryter med eksisterende utnytting og bebyggelse - Samtidig bygging av flere ene- og tomannsboliger - Utbygging i områder med potensial til mye utbygging. - Tiltak som har negative innvirkning på omgivelsene - Bidrar til vesentlig forverret trafikksituasjon - Hindrer eksisterende og mulige snarveier - Hindrer at vann kan transporteres bort uten å gjøre skade nedstrøms (flomveier) - Er i strid med planer under arbeid som legger føringer for fremtidig bruk og utvikling - Er i konflikt med hensynssoner (inkludert kulturmiljø) - Er i konflikt med sammenhengende blågrønne strukturer, inkl. vassdrag Det at eiendommen i gjeldene kommuneplan er plassert utenfor fortettingssonene, tilsier at kommunen på et overordnet og helhetlig nivå ikke har ønske å fortette områder som dette. Saksnummer BYGG-2023/15853 Side 4 av 11 Det er potensielt mange ubebygde boligeiendommer igjen innenfor planområdet, og at så mange tomter kan blir bebygget i området, er derfor i første rekke en ulempe for omgivelsene. Området vil være bilbasert. Tilkomst til området er via privat vei til fylkesvei, og veien er ikke opparbeidet iht. reguleringsplan. Krysset til fylkesveg er heller ikke opparbeidet iht. reguleringsplan eller veinorm. Utbygging innenfor planområdet vil derfor bidrar til vesentlig forverret trafikksituasjon og nye tiltak bør ikke tillates. Trafikksituasjonen og samlet potensial for utbygging innenfor planområde tilsier at tiltaket vil være i strid med Øvrig byggesone i KPA2018. 3.8. Andre uttalelser eller vedtak Vestland fylkeskommune har gitt uttalelse datert 10.11.2023 3.9. Dispensasjon Tiltaket kommer i strid med reguleringsplanens § 5 arealformål parkering. Det søkes om å oppføre en ny to-mannsbolig på eiendommen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Trafikkområdet S 1 skal nyttes til parkeringsplass for småbåthavnen. Plassen skal i prinsippet anlegges etter de høyder som er vist på planen. De deler av felt S1 som ikke skal opparbeides, skal beplantes på en slik måte at innsyn og fjernvirkning dempes mest mulig. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/15853 Side 5 av 11 Søker begrunner søknad om dispensasjon Plan- og bygningsloven bygger på et premiss om at ny eller endret arealbruk skal bestemmes gjennom plan, enten som ny reguleringsplan, eller gjennom en reguleringsendring. Det er åpnet opp et unntak i pbl. § 19-2. I første ledd fremkommer det at kommunen KAN gi dispensasjon fra bestemmelsen fastsatt i eller i medhold av denne lov. Her åpnes det opp for et forvaltningsskjønn, og gir kommunen mulighet til et lokalt selvstyre og sikre usaklig forskjellsbehandling. Bestemmelsen gir kommunen anledning, men ingen plikt, til å gi dispensasjon. Det er altså ingen som har krav på dispensasjon. For at kommunen skal kunne utøve et «kan»-skjønn etter første ledd, må vilkårene etter andre ledd være vurdert oppfylt. «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler». Saksnummer BYGG-2023/15853 Side 6 av 11 De to vilkårene i andre ledd er såkalt kumulative vilkår. Det vil si at begge må være oppfylt før kommunen kan vurdere om de skal gi dispensasjon. I søknad om dispensasjon skal det redegjøres for at vilkårene for dispensasjon i pbl. § 19-2 er oppfylt. Hvilke hensyn bestemmelsen skal ivareta krever en konkret vurdering. I tillegg skal vilkåret om relevante fordeler og ulemper drøftes grundig. Her skal areal- og ressursdisponeringshensyn vektlegges, ikke utbyggers ønske eller behov. Det er viktig at en dispensasjon også skal tale positivt for omgivelsene, ikke bare for tiltakshaver. Dispensasjon kan altså ikke gis dersom hensynene bak den lov- eller planbestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt (vesentlighetsvilkåret). I denne søknad om dispensasjon kan vi ikke se at det foreligger noen saklig begrunnelse eller vurdering av hensynene bak bestemmelsene. Kravet om at fordelene må være klart større enn ulempene, er heller ikke oppfylt. Kommunen kan da ikke foreta «kan»-vurdering etter § 19-2 første ledd, og dispensasjon kan ikke gis jf. andre ledd Planer er blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste beslutningsorgan, og gjelder konkrete forhold hva gjelder arealdisponeringen. Sivilombudet har en rekke ganger uttalt at den klare hovedregelen er at en reguleringsplan skal følges inntil de endres eller oppheves. Endringer i arealutnyttelsen av et område skal skje i plan, og ikke gjennom enkeltvis dispensasjoner. Er det slik at en reguleringsplan er fraveket i så stor grad at hensynene bak planen ikke lenger kan ivaretas i samsvar med det som var planens intensjon da den ble vedtatt, må det omreguleres. Det skal da ikke være kurant å få dispensasjon. Dispensasjon kan lett underbygge planene som informasjon og beslutningsgrunnlag. Utbygging av eiendommen med en ny to- mannsbolig, sammen med tilsvarende tiltak omsøkt på naboteig, vil medføre økt trafikk til området som er via privat vei til fylkesvei. Veien og krysset er ikke opparbeidet iht. reguleringsplan Utbygging av flere boenheter innenfor planområdet vil derfor bidrar til vesentlig forverret trafikksituasjon. Trafikksituasjonen og samlet potensial for utbygging innenfor planområde tilsier at tiltaket vil være i strid med Øvrig byggesone i KPA2018, og at området bør omreguleres. Det vise til i søknad at arealet aldri er eller vil bli benyttet til parkering. Bestemmelsene i gjeldene reguleringsplan sier at de deler av felt S 1 som ikke skal opparbeides, skal beplantes på en slik måte at innsyn og fjernvirkning dempes mest mulig. Her må vi forstå forarbeidet og hensynene bak bestemmelsen, at det ikke er ønskelig med bebyggelse som, hverken fra bebyggelsen rundt og sett fra sjøsiden, skal fremstå som dominerende. Dette gjenspeiles også i øvrige bestemmelser som omhandler boliger, hvor disse tillattes oppført i 1 etasje. Saksnummer BYGG-2023/15853 Side 7 av 11 Konsekvenser for naturmangfold og blågrønne strukturer skal vurderes og områder som er viktige for rekreasjon og friluftsliv skal i størst mulig grad ivaretas i plan- og byggesaksbehandling. Teigen består i dag av jorddekt fastmark og skogsvegetasjon, og fremstår i dag som en grønn lunge for bebyggelsen rundt. Dette bidrar til byøkologi, overvannshåndtering, ivaretar økosystemtjenester og gir rom for lek og rekreasjon. Selv om arealet ikke er avsatt til grønnstruktur eller lek i planene, er det viktig at slike områder ikke nedbygges, og slik at området kan medvirke til en grønn, bærekraftig og klimanøytral byutvikling. Fordelene ved å dispensere - Endring av formål avsatt til parkering til annet formål kan medvirke til å minimere folks transportbehov i hverdagen. Ulempene vil være - Tiltaket vil ikke samsvare med planer - Tiltaket medvirker til en fortetting av et område som kommunen på et overordnet og helhetlig nivå ikke har ønske å fortette i gjeldene kommuneplan. - Plassering er i første rekke en ulempe for omgivelsene. - Trafikksituasjonen og samlet potensial for utbygging innenfor planområde tilsier at tiltaket vil være i strid med Øvrig byggesone i KPA2018 - Vei og kryss i tilknytning til fylkesveg er ikke opparbeidet i trå med gjeldene reguleringsplan. - Vestland fylkeskommune fraråder tillatelse før avkjørsel til fylkesveg er utbedret. - Nedbygging av jorddekt fastmark og skogsvegetasjon - Nedbygging av naturmangfold, landskap som kan har en viktig funksjon for rekreasjon og friluftsliv, Etter en samlet vurdering vil ikke fordelene ved å gi dispensasjon være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Arild Skurtveit Saksbehandler Saksnummer BYGG-2023/15853 Side 8 av 11 Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til AARVIK Industrivegen 51 5210 OS EIENDOMSUTVIKLING AS VESTLAND Askedalen 4 6863 LEIKANGER FYLKESKOMMUNE INFRASTRUKTUR OG VEG Helge Mønnich Vågsgata 16 B 4306 SANDNES Lyder Meyer Hiis Bergh Sjøveien 26 5114 TERTNES Saksnummer BYGG-2023/15853 Side 9 av 11 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/15853 Side 10 av 11 Saksnummer BYGG-2023/15853 Side 11 av 11 "
}