{
  "dokument_id": "23722956-e993-54be-9033-6000b4a060fb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Nytt navn på Laksevåg barnehage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10557055/Framstilling-Nytt-navn-pa-Laksevag-barnehage",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2020/105546-4 Nytt navn på Laksevåg barnehage Hva saken gjelder: Saken har sitt utspring i henvendelse fra Byrådsavdeling for barnehage og skole, om å endre navn på Laksevåg barnehage til Melkeplassen barnehage når barnehagen er rehabilitert. Barnehagen informerer om at kunstutvalget har diskutert hvordan kunsten som skal lages i barnehagen kan reflektere de omkringliggende omgivelsene. Historisk sett var området rundt barnehagen preget av gårdsbruk og bondedyr, noe som er opphavet til navnet Melkeplassen. Denne innsikten ble videreformidlet til kunstneren som er engasjert av barnehagen. Hun skal lage relieffer av insekter og blomster som er typiske for Vestlandet, samt motiver inspirert av husdyr fra områdets landbrukshistorie. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at byrådet vedtar å endre navnet for Laksevåg barnehage, til Melkeplassen barnehage. Økonomiske konsekvenser: Ikke relevant for denne saken. Byrådens vurdering og anbefaling/konklusjon: Byråden vurderer at navneendringen til Melkeplassen barnehage er hensiktsmessig, og anbefaler at Laksevåg barnehage endrer navn til Melkeplassen barnehage. Navneendringen vil gi barnehagen et navn som gjenspeiler dens historiske omgivelser, og bidrar til å innlemme lokal historie og kultur i en av Bergens institusjoner. Vedtakskompetanse: I henhold til byrådets fullmakter § 18.2, vedtatt i bystyresak 378-20 i møte 16. desember 2020, er myndighet til å navnsette kommunale gater, veier, parker, plasser, skoler, barnehager, institusjoner, bydeler, boligfelt og andre kommunale bygninger og anlegg, lagt til byrådet Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: Laksevåg barnehage endrer navn til Melkeplassen barnehage. Dato: 11. juni 2024 Christine Kahrs Byråd for byutvikling 1 Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 21.05.2024 2 "
}