{
  "dokument_id": "6614206f-a9b8-5d65-b1c0-6bac4a68294a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev – Høring av søknad fra BIR Bedrift AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9384780/Horingsbrev-Horing-av-soknad-fra-BIR-Bedrift-AS",
  "tekst": " Vår dato: Vår ref: 09.11.2023 2019/5931 Dykkar dato: Dykkar ref: BERGEN KOMMUNE Saksbehandlar, innvalstelefon Postboks 7700 Toril M Mulen, 5764 3127 5020 BERGEN Høyring av søknad frå BIR Bedrift AS om endring i løyve til verksemd etter forureiningslova Vi viser til søknad av 9. august 2023 frå BIR Bedrift AS og til vedlagte kunngjeringstekst. Søknaden ligg vedlagd. Søknaden vil bli kunngjort i lokalavisene ein av dei nærmaste dagane. Saka blir også lagt ut på Statsforvaltaren si nettside www.statsforvalteren.no/vestland Her kan ein og legge inn høyringsuttaler i saka. Ber kommunen om uttale Statsforvaltaren ber også om at kommunen uttaler seg til søknaden. Vi ønskjer spesielt å vite om kommunen har informasjon om følgjande: • om tiltaket det er søkt om er i samsvar med gjeldande plan- og reguleringsvedtak for området. Vi ønsker også informasjon om kva for bruks- og byggeløyve som elles er gitt i det aktuelle området • andre planlagde aktivitetar som kan påverke økosystema i området, jf. naturmangfaldlova § 10 • andre lokale forhold som vi bør ta omsyn til når vi avgjer søknaden, til dømes helse og miljø, reguleringsplanar, interesser i området, naboar eller anna som ikkje er godt nok utgreidd i søknaden BIR Bedrift AS fekk oppdatert løyve i mai 2023. Det dei søkjer om no er auke av mottak av våtorganisk næringsavfall frå 3000 tonn/år til 8000 tonn/år til omlasting. Vi ber kommunen om å innhente nødvendige uttaler frå eigne organ så langt ein finn dette nødvendig. Vi rår kommunen til å sende inn ei samla vurdering av saka. Uttaler og utskrift frå den kommunale saksbehandlinga skal sendast til Statsforvaltaren. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvaltaren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvaltaren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/2 Statsforvaltaren ber om at de sender uttale til søknaden til oss (Statsforvaltaren i Vestland, Njøsavegen 2, 6863 Leikanger/sfvlpost@statsforvalteren.no) innan 11. desember 2023. Med helsing Kristin Espeset Toril M Mulen senioringeniør seniorrådgjevar Dokumentet er elektronisk godkjent Kopi til: BIR BEDRIFT AS Postboks 164 Blomsterdalen 5868 BERGEN Vedlegg: søknad og kunngjering "
}