{
  "dokument_id": "e95f3018-5d44-5043-b1ef-eec549cff20d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-rammeplan inkludert uttale fra Bergen Vann datert 06.06.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068692/VA-rammeplan-inkludert-uttale-fra-Bergen-Vann-datert-06-06-2019",
  "tekst": " Vann- og avløpsetaten A/STAB AS Vår referanse: 2019/57281-6 Ulsmågvegen 7 Saksbehandler: Trine Sunde 5224 NESTTUN Dato: 27. august 2019 Deres ref.: Ida Rafos VA-etatens uttalelse til VA-rammeplan Gnr 110 bnr 99 m.fl. Fleslandsvegen Vi viser til VA-rammeplan for Fleslandsvegen 72 mottatt den 05.07.2019, samt supplerende dokumentasjon mottatt den 27.08.2019. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av 06.06.2019. Vannforsyning: Området er planlagt tilknyttet offentlig vann (Ø 250 mm, duktilt støpejern) i Fleslandsvegen. Det skal tilrettelegges for slokkevann (kum med brannventil) i punkt C på plankart GH01. Håndtering av spillvann: Området er planlagt tilknyttet offentlig spillvann (Ø 300 mm, betong) i Fleslandsvegen, via pumpeledning. Det er behov for etablering av privat pumpestasjon. Overvannshåndtering: Overvann skal håndteres ved infiltrasjon og fordrøyning. Behov for fordrøyning er tenkt håndtert ved å etablere 102 m3 fordrøyningsmagasin (antagelig type «tradisjonell» / rør i bakken), infiltrasjonsgrøfter, samt mulig grønne tak og permeable flater. Vedrørende «Mulig grønne tak og permeable flater»: VA-etaten erfarer at forespeilte grønne planer beskrevet i VA-rammeplaner ofte utgår i detaljprosjektering. Vi ber derfor om at «mulige» grønne løsninger vurderes med høy prioritet i detaljprosjektering, utover minimumet med tradisjonelt fordrøyningsmagasin og infiltrasjonsgrøfter. Flomveier er vist på vedlagt VA-rammeplankart GH03, datert 27.08.2019. Kommunal overtakelse: Vannledning frem til slukkevannuttak skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av Vann- og avløpsetaten. VA-etaten har følgende merknader til VA-rammeplanen: - Vannledning frem til slokkevann skal normalt etableres som Ø150 mm i duktilt støpejern med PE-kappe. Annet materialvalg er dispensasjonssøknad, og må begrunnes. Eventuell dispensasjonssøknad er vedlegg til søknad om hovedledningsanlegg. - Det må avklares i detaljprosjektering om eksisterende vannkum i Fleslandsvegen i tilkoblingspunktet må skiftes til ny. - Ved forespørsel om beregning av vannkapasitet ved sprinkler; send til vannkapasitet@bergen.kommune.no Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: va-kundeservice@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 - Før søknad om igangsetting til byggesak, skal det foreligge to uttalelser fra VA- etaten: o Krav om opparbeiding for hovedledningsanlegg o Forhåndsuttalelse for privat va-anlegg. Med hilsen Vann- og avløpsetaten Solveig Hovland - fagansvarlig Trine Sunde - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: A/STAB AS Side 2 av 2 VA-RAMMEPLAN Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2 Plan-ID 65930000 Kunde: Prosjektnummer: Utgivelsesdato: Fleslandsvegen 72 AS 100845 06.06.2019 Utarbeidet av: Kontrollert av: Godkjent av: IR AG AG Prosjektnummer: 100845 Kundenummer: 30209 VEDLEGGSOVERSIKT Navn Beskrivelse Rev. GH01 Oversiktstegning VAO-plan GH02 Oversiktstegning, Nedbørsfelt, avrenning og flomveg før tiltak GH03 Oversiktstegning, Nedbørsfelt, avrenning og flomveg etter tiltak A OV-beregning 1 Overvannsberegning av nedbørsfelt 1 OV-beregning 2 Overvannsberegning av nedbørsfelt 2 OV-beregning 3 Overvannsberegning av nye takflater og magasinbehov REVISJONSHISTORIKK Revisjon Dato Endring B 12.09.2023 Oppdatert illustrasjon av plankart 2 Prosjektnummer: 100845 Kundenummer: 30209 INNHOLD 1. INNLEDNING....................................................................................................................................... 4 VANNFORSYNING....................................................................................................................................... 6 1.1 Estimert vannforbruk for ny bebyggelse ................................................................................... 6 1.2 Trykkforhold ............................................................................................................................... 6 1.3 Branndekning/slokkevann ......................................................................................................... 6 1.4 Sprinkelanlegg ............................................................................................................................ 7 1.5 Nye ledningsanlegg .................................................................................................................... 7 1.5.1 Offentlig anlegg ................................................................................................................ 7 1.5.2 Privat anlegg..................................................................................................................... 7 2. SPILLVANNSHÅNDTERING.................................................................................................................. 8 2.1 Estimert avløpsmengde ............................................................................................................. 8 2.2 Nye ledningsanlegg .................................................................................................................... 8 2.2.1 Offentlig anlegg ................................................................................................................ 8 2.2.2 Privat anlegg..................................................................................................................... 8 3. OVERVANNSHÅNDTERING ................................................................................................................. 9 3.1 Beregning av overvannsmengder .............................................................................................. 9 3.2 Eksisterende avrenningsmønster............................................................................................. 10 3.3 Fremtidig avrenningsmønster.................................................................................................. 10 3.4 Avrenning ved flom .................................................................................................................. 10 3.5 Konsekvenser nedstrøms planområdet ................................................................................... 10 3.6 Nye ledningsanlegg .................................................................................................................. 10 3.6.1 Offentlige anlegg ............................................................................................................ 11 3.6.2 Private anlegg................................................................................................................. 11 3 Prosjektnummer: 100845 Kundenummer: 30209 1. INNLEDNING VA-rammeplanen er utarbeidet i forbindelse med detaljregulering av tomt 110/99 m.fl. Fleslandsvegen 72, Bergen kommune. Eiendommene som nå består av en leirskole er planlagt regulert til fremtidig nærings- og industriområde. Utearealet består av blandingsskog. Rundt det tidligere leirstedet og ned mot sjøen har det nylig blitt ryddet skog, og landskapet er dermed mer åpent. Landskapet er kupert med fjell- og bergknauser. I planområdet fra øst er det spor etter et mindre bekkefar som har noe vannføring nedstrøms planområdet. Arealene rundt planområdet er preget av mindre knauser. I nærmiljøet finner man Bergen lufthavn i nordvest og Espehaugen næringspark i nordøst. Vest for planområdet holder Sletten Ridesenter til, og sørvest for planområdet er et eksisterende friluftsområde. Espedalen boligområde ligger sørøst for planområdet. Det planlegges å etablere lager/industri i planområdet som sammen med Espehaugen Næringspark utgjør et etablert nærings og industriområde. Planområdet er på omtrent 2,7 ha. Bilde 1 Reguleringsgrensen vist i oransje. Omriss av ny bygningsmasse vises i gult. 4 Prosjektnummer: 100845 Kundenummer: 30209 VA-rammeplanen gir en generell beskrivelse av eksisterende infrastruktur samt prinsipielle løsninger for fremtidig VAO-håndtering. I prosjekteringsfasen vil utarbeidelse av detaljerte beregninger og løsninger fremkomme. Man må ved videre prosjektering følge Bergen kommune sin VA-norm og retningslinjer for overvannshåndtering. VA-rammeplanen er utarbeidet med følgende grunnlag: 1. Plankart og illustrasjonsplan, datert 22.01.2024, utarbeidet av A/STAB 2. VA-kart, datert 24.05.2019, mottatt fra Bergen kommune. Bilde 2 - Plankart for Fleslandsvegen 72. 5 Prosjektnummer: 100845 Kundenummer: 30209 VANNFORSYNING Gjennom planområdet går det i dag flere vannledninger. I Fleslandsvegen går det en offentlig vannledning DN250 mm i duktilt støpejern. I krysset ved punkt A går det en privat vannledning Ø63 inn i planområdet. Stikkledningene Ø32 går til eksisterende bygg. Eksisterende slokkevannsdekning består av en brannhydrant like ved Fleslandsvegen nord i planområdet. Se punkt A i tegning GH01. 1.1 Estimert vannforbruk for ny bebyggelse Det er foreløpig ikke kjent hva slags virksomheter som vil bli etablert i den nye bygningsmassen. Ettersom det per i dag ikke foreligger konkrete opplysninger som muliggjør estimering av fremtidig vannforbruk, velges det å benytte slokkevannsbehovet som dimensjonerende for ledningsanlegget. Endelig vannbehov vil bli nærmere kartlagt i prosjekteringsfasen. 1.2 Trykkforhold Vannet i området leveres fra Kismul vannbehandlingsanlegg. Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks 110 meter over havet. Det antas at høyeste tappepunkt for ny bygningsmasse vil ligge omtrent på k +36. Dette gir et innvendig rørtrykk i høyeste punkt på 74 meter vannsøyle (mVS) eller 7,4 bar. Trykkforholdene anses derfor som tilfredsstillende. Faktisk driftstrykk må verifiseres av Bergen Vann KF i prosjekteringsfasen. Ved brukstrykk over 6 bar bør det etableres trykkreduksjonsventil enten i kum eller inne i bygget. 1.3 Branndekning/slokkevann Planforslaget legger opp til en utnyttelsesgrad på 95%. I henhold til VA-normen, vedlegg B4 «Krav til uttak for slokkevann i Bergen kommune», skal forslag til plassering av hydrant eller brannkum aksepteres av brannvesenet når utnyttelsesgraden er over 60%. Videre står det at ledningsnettet skal dimensjoneres for 20 l/s uten at trykket synker under 1,5 bar ved noen av uttakene. Dimensjonerende vannmengde settes derfor til 20 l/s. I TEK17 er det oppgitt en vannmengde på 50 l/s fordelt på to uttak som preakseptert ytelse for brannslokking i områder som ikke er småhusbebyggelse. Videre stilles det krav om at minst ett uttak ligger innenfor 25-50 m fra hovedangrepsvei. For håndtering av fremtidig bygningsmasse legges det opp til etablering av brannventil i den nye kommunale vannkummen, viser til tegning GH01 pkt C. Dermed vil det være til sammen 2 mulige 6 Prosjektnummer: 100845 Kundenummer: 30209 brannvannsuttak i nærhet til byggene. Hvert bygg vil ha minst 1 uttak innenfor 25-50 m fra hovedinngangen. I prosjekteringsfasen må det utarbeides et brannkonsept, forankret i TEK17, av en brannteknisk rådgiver som nærmere beskriver brannsikkerhet og tiltak for brannslokking. Brannkonseptet kan medføre endringer på den foreslåtte slokkevannsløsningen. 1.4 Sprinkelanlegg Det er foreløpig uvisst om det skal etableres sprinklersystem i de nye byggene. Dette vil bli avklart senere i planprosessen. I henhold til Norsk vann rapport 218/2016 «Vann til brannslokking og sprinkleranlegg» kan man ihht. Tabell klassifisere byggene som «brannsikre bygninger uten betydelig lagring av brennbart materiale». Dette vil kreve en vanntilførsel på minst 1200 l/min eller omtrent 20 l/s. Dette kan benyttes som et grovt estimat i tilfelle sprinkleranlegg blir aktuelt. 1.5 Nye ledningsanlegg Det etableres ny vannledning i samme trasé som eksisterende fra kum ved punkt A i Fleslandsvegen til punkt C. Ledningen må krysse bekken og bør derfor klamres til broen vegen går over, men dette vurderes i detaljprosjekteringen. Fra punkt C etableres det stikkledninger til byggene, se tegning GH01. Videre legges det opp til etablering av brannventil i kum V1, dette for å tilfredsstille krav til slokkevann samt avstand til byggverk. Endelig vannbehov må kartlegges og beregnes av en VVS-rådgiver i prosjekteringsfasen. 1.5.1 Offentlig anlegg Vannledning Ø160 PE100 fra punkt A til brannkum ved punkt C ønskes overdratt til kommunal drift og vedlikehold ettersom VA-normen oppgir at ledninger frem til slokkevannsuttak skal være i kommunalt eie. Det må søkes om dispensasjon til VA-etaten ved bruk av PE-rør på kommunalt nett. 1.5.2 Privat anlegg Det er tatt utgangspunkt i at det skal etableres sprinklersystem i byggene. Forsyning til drikkevann og sprinkleranlegg må separeres med egne ledninger enten i utvendig kum eller innvendig i teknisk rom. Dersom det ikke er aktuelt med sprinkleranlegg kan ledningsdimensjonen reduseres. Privat vannledning Ø125 PE100 SDR 11 fra punkt C til bygg 1. Privat vannledning Ø125 PE100 SDR 11 fra punkt C til bygg 2. 7 Prosjektnummer: 100845 Kundenummer: 30209 2. SPILLVANNSHÅNDTERING I planområdet langs Fleslandsvegen går det i dag en kommunal spillvannsledning Ø300 i betong. I planområdet går det en privat spillvannsledning Ø110 med fall til pumpekum ved punkt D i tegning GH01. Fra pumpekummen går det en privat ledning Ø63 til en trykkutløsningskum ved punkt A, som videre tilkobles kommunal spillvannsledning i Fleslandsvegen. 2.1 Estimert avløpsmengde Ettersom bruken av de nye byggene per i dag ikke er kjent, er det ikke mulig å estimere forventet avløpsmengde. Avløpsmengde må beregnes av en VVS-rådgiver i prosjekteringsfasen og oppgis i søknaden om forhåndsuttalelse. 2.2 Nye ledningsanlegg Det foreslås å flytte eksisterende pumpekum fra punkt D til punkt C. Den nye pumpeledningen vil tilkobles eksisterende pumpeledning ved punkt B, se tegning GH01. Stikkledninger etableres deretter inn mot de nye byggene. På grunn av størrelsen til den nye bygningsmassen legges det opp til to bunnledninger per bygg. I prosjekteringsfasen må det kartlegges hvorvidt plassering og antall bunnledninger er tilfredsstillende. Dersom byggene skal brukes til virksomhet som kan forårsake oljeutslipp, eksempelvis bilverksteder, vaskehaller o.l. må det etableres oljeutskiller før påkobling til det offentlige ledningsanlegget. Oppgitte ledningsdimensjoner må kontrolleres i prosjekteringsfasen når endelig avløpsmengde er kartlagt. Endelig trasé og kryssing av bekk avklares i detaljprosjekteringen. 2.2.1 Offentlig anlegg Ingen. 2.2.2 Privat anlegg Privat pumpeledning Ø63 PE100 SDR 17 fra punkt B til punkt C. Stikkledninger Ø160 mm PVC SN8 fra punkt C og inn mot byggene vil være i privat drift. 8 Prosjektnummer: 100845 Kundenummer: 30209 3. OVERVANNSHÅNDTERING I planområdet finner man ingen overvannsledninger, men det går en bekk fra nordøst til nordvest ved punkt B. Nordøst for plangrensen går det en offentlig Ø400 mm overvannsledning i betong i Fleslandsvegen som har utslipp i bekken. Overvann og takvann skal i hovedsak håndteres lokalt på eiendommen ved hjelp av infiltrasjon og fordrøyning, dette i henhold til VA-normen for Bergen kommune. 3.1 Beregning av overvannsmengder Det er gjennomført beregninger av overvannsmengder både før og etter utbygging. Dette er gjort ved hjelp av den rasjonelle formelen. IVF-kurve for Bergen-Sandsli, som er lastet 30.05.2019, ligger som grunnlag. I tillegg er det benyttet en returperiode på 20 år og klimafaktor på 30 % for fremtidig avrenning. Tabell 1 Nedbørintensiteter (l/s*ha) ved 20-års returperiode og varighet opp til 45 min. Retur 1 min 2 min 3 min 5 min 10 min 15 min 20 min 30 min 45 min 20 år 406,9 335,8 301 250,6 169,2 131,6 113 90,8 72,3 Omriss av delfelt og avrenningsmønster er vist i tegning GH02 og GH03 henholdsvis før og etter tiltak. Vedlegg 4 og 5 viser komplett beregning av overvannsberegning for nedbørsfeltene. Tabell 2 Overvannsberegning for nedbørsfeltene. Feltnavn Areal før Areal etter ⱷ før ⱷ etter t før t etter Q før Q etter (m2) (m2) (-) (-) (min) (min) (l/s) (l/s) NF1 16464 19826 0,51 0,79 45 10 61 346 NF2 9678 6316 0,63 0,65 30 30 55 49 Magasineringsvolum for takflater er beregnet til 102 m3 fordelt på alle nye bygg. Det er benyttet Wavin sin beregning for Q-bic fordrøyningskassetter som grunnlag for maks videreført vannmengde. Denne er beregnet til omtrent 110 l/s. Se vedlegg 6 for komplett beregning. Tabell 3 Oppsummert beregning av nødvendig magasineringsvolum Felt Areal (m2) ⱷ (-) t (min) Q (l/s) Infiltrasjon Magasin- (l/s) volum (m3) Takflater og 14254 0,89 10 280 110 102 vegareal I prosjekteringsfasen må det utarbeides en detaljert utomhusplan for området som sier noe om fremtidig terrengutforming og arealdisposisjon. I tegning GH01 er det skissert opp et forslag med felles magasin for begge byggene, men man kan også velge å ha separate anlegg for hvert bygg. Det må så utføres en kontroll av de beregnede overvannsmengdene og magasinvolumet. Etablering av permeable flater og grønne tak vil kunne redusere magasinvolumet. Dette bør vurderes i detaljprosjekteringen når endelig utomhusplan foreligger. 9 Prosjektnummer: 100845 Kundenummer: 30209 3.2 Eksisterende avrenningsmønster Planområdet kan deles inn i to nedbørsfelt i henhold til tegning GH02. Avrenning i NF1 går mot sjøen i sørvest. I NF2 går avrenningen mot bekken, som igjen renner mot sjøen i sørvest jf. tegning GH02. Fra planområdet til sjøen er det et kupert terreng med vegetasjon, høgdeforskjellen er på omtrent 30 meter. 3.3 Fremtidig avrenningsmønster Avrenningsmønsteret etter utbygging vil være noe forandret da de grønne flatene, vist i tegning GH03, vil bli erstattet med tettere flater. Dette vil bidra til raskere avrenning ettersom man tar bort mye av den eksisterende vegetasjonen for å få plass til industri/lagerbygg med tilhørende uteareal. Overvannshåndtering langs Fleslandsvegen opprettholdes slik som det eksisterer i dag. Økt overvannsoppsamling på planområdet vil bli håndtert lokalt med infiltrasjonsgrøfter og fordrøyningsmagasin, eventuelt også ved bruk av permeable flater og grønne tak. Dette for å hindre økt avrenning til nabotomter. 3.4 Avrenning ved flom Flomvegene består i hovedsak av eksisterende infrastruktur og den naturlige terrengutformingen. Ved flomhendelser vil avrenningen følge dagens mønster. Hoveddelen av overvannet vil følge Fleslandsvegen samt terrenget fra nordøst mot sørvest. Flomveien er vist i tegning GH02 og GH03. 3.5 Konsekvenser nedstrøms planområdet Avrenning til nabotomter etter utbygging skal i utgangspunktet ikke øke. Infiltrasjonskummer plasseres ved behov for å fange opp vann fra lokale bunnpunkt på området. Overvannsystemet må vedlikeholdes jevnlig for å opprettholde den tiltenkte funksjonen over tid. Dersom overvannsystemet skulle gå tett eller av andre årsaker bli satt ut av drift vil overvannet følge flomveier og terrengutformingen ut av området og ned mot sjøen/bekken. Etter utbygging vil fordrøyningsmagasin og infiltrasjonsgrøft langs sørøst og sørvest redusere avrenning til omliggende områder. 3.6 Nye ledningsanlegg Overvann og takavrenning i planområdet håndteres lokalt. Det foreslås etablering av infiltrasjonsgrøft langs planområdet i sørøst og sørvest, samt fordrøyningsmagasin for takavrenning og nye tette flater. Dette for å redusere avrenning til nabotomter. Behov for sluker i planområdet må avklares i detaljprosjekteringen. 10 Format: A1 Filnavn: C:\\Users\\anna.holst\\Bøe & Lepsøy AS\\100845 Fleslandsvegen 72 - Plan - Dokumenter\\21 VVA\\01 Tegninger\\01 Dwg\\LAY_GH01.dwg Xref: 100845 Fleslandsvegen 72 Illustrasjonsplan_jan2024.dwg xref_eks.va.dwg xref_3Dbasiskart 2023.dwg T_GH_TEMA_VAO-PLAN.dwg xref_eiendomsgrenser.dwg Plot: anna.holst 23.01.2024 14:41 110 /3 108 /18 7 7 A 110 / 110 /17 B D /17 PS1 V1 C S1 O3 E 110 /9 9 O2 O1 S2 107 / 34 107 107 107 2 /3 /2 /2 107 2 12 43 / 12 107 2 /3 82 107 107 /13 /9 6 2 107 107 107 /3 /15 /19 42 9 7 10 7/ 107 107 107 36 /12 /2 107 /3 /11 1 2 0 43 2 107 /19 107 /4 05 107 7 /3 /2 28 48 107 /12 0 1 07 /1 5 107 /3 2 107 107 51 /11 /2 17 5 107 107 /19 /3 1 107 97 1 07 Rev. /3 /1 6 18 0 VAO-PLAN HANSMARK AS GNR. 110 BNR. 99 M.FL. OVERSIKTSTEGNING VA-RAMMEPLAN FOR FLESLANDSVEGEN 72 5224 Nesttun Ulsmågvegen 7 Revideringen gjelder Tlf: 902 57 455 Epost: post@a-stab.no Dato A1 Status Dato 1:500 GH01 Målestokk 100845 Prosjektnr: Tegnings nr 06.06.2019 Tegnet RAMMEPLAN Tegnet Godkjent Kontroll Kontrollert IR AG AG Rev. Godkj. Format: A1 Filnavn: C:\\Users\\anna.holst\\Bøe & Lepsøy AS\\100845 Fleslandsvegen 72 - Plan - Dokumenter\\21 VVA\\01 Tegninger\\01 Dwg\\LAY_GH02.dwg Xref: xref_eks.va.dwg xref_3Dbasiskart 2023.dwg T_GH_Avrenning før.dwg xref_eiendomsgrenser.dwg Plot: anna.holst 23.01.2024 14:42 110 108 / 37 /18 7 110 / 110 /17 110 /99 107 /3 107 107 107 42 /3 /2 /2 107 2 12 43 /12 107 2 /3 82 107 107 /13 /9 6 2 107 107 107 /3 /19 4 2 10 /15 9 107 7 7/ 107 107 /2 107 /11 36 /120 2 4 3 /3 1 2 107 /19 107 /4 05 107 7 /3 /2 2 8 48 107 /1 2 0 107 /15 107 /3 2 107 107 51 /11 /2 17 5 107 107 /19 Rev. 1 107 /397 /3 107 /16 107 18 0 /2 07 FØR TILTAK HANSMARK AS GNR. 110 BNR. 99 M.FL. OVERSIKTSTEGNING 107 107 107 107 /8 /11 3 /14 0 8 /14 3 107 107 /14 VA-RAMMEPLAN FOR FLESLANDSVEGEN 72 /6 5224 Nesttun 3 0 Ulsmågvegen 7 Revideringen gjelder 107 /12 8 NEDBØRSFELT, AVRENNING OG FLOMVEG 107 Tlf: 902 57 455 /10 7 Epost: post@a-stab.no 107 /8 3 Dato A1 Status Dato 1:500 Målestokk 100845 GH02 Prosjektnr: Tegnings nr 06.06.2019 Tegnet RAMMEPLAN Tegnet Godkjent Kontroll Kontrollert IR AG 107 AG 107 /3 /8 Rev. 21 7 Godkj. Format: A1 Filnavn: C:\\Users\\anna.holst\\Bøe & Lepsøy AS\\100845 Fleslandsvegen 72 - Plan - Dokumenter\\21 VVA\\01 Tegninger\\01 Dwg\\LAY_GH03.dwg 110/ Xref: T_GH_avrenning etter.dwg 100845 Fleslandsvegen 72 Illustrasjonsplan_jan2024.dwg xref_3Dbasiskart 2023.dwg xref_eiendomsgrenser.dwg 7 Plot: anna.holst 110/ 5 110/ 23 110/ 37 23.01.2024 14:37 108/ 187 110/ 17 110/ 17 110/ 99 107/ 342 107/ 122 107/ 107/ 2 43 159 107/ 1 36 107/ 107/ 3 42 10 120 107/ 7/36 107/ 197 2 382 107/ 107/ 111 120 107/ 212 107/ 9 2 /197 107/ 107/ 32 Rev. 351 107/ 107/ 115 397 107/ ETTER TILTAK HANSMARK AS 32 107/ GNR. 110 BNR. 99 M.FL. 318 107/ OVERSIKTSTEGNING 86 107/ 107/ 107/ 248 191 4 VA-RAMMEPLAN FORFLESLANDSVEGEN 05 107/ 217 5224 Nesttun Ulsmågvegen 7 Revideringen gjelder 107/ 97 NEDBØRSFELT, AVRENNING OG FLOMVEG 107/ 32 107/ Tlf: 902 57 455 211 Epost: post@a-stab.no 107/ 83 107/ Dato A1 207 Status Dato 1:500 Målestokk 100845 GH03 Prosjektnr: Tegnings nr 06.06.2019 Tegnet 107/ 257 Tegnet REGULERINGSPLAN 107/ Godkjent Kontroll 107/ 6 0 Kontrollert IR AG 107/ AG 143 83 Rev. Godkj. 107/ 118 107/ 143 Prosjektnummer: 100845 Kundenummer: 30209 Takavrenning fra de nye boligbyggene foreslås håndtert ved å etablere fordrøyningsmagasin, se punkt E i tegning GH01, av typen Q-bic eller tilsvarende med infiltrasjonsmulighet. Det avklares plassering og størrelse i prosjekteringsfasen når en detaljert utomhusplan blir utarbeidet. 3.6.1 Offentlige anlegg Ingen. 3.6.2 Private anlegg Overvannssystemet vist i tegning GH01 vil være i privat drift. 11 A: Ulsmågvegen 7, 5224 Nesttun T: 902 57 455 E: post@a-stab.no Navn på nedbørsfelt Fleslandsvegen 72 - NF1 Prosjekt Fleslandsvegen 72 Gjentaksintervall 20 år Prosjektnummer 100845 Klimafaktor 1,3 Utført av IR Målestasjon 50539 Bergen - Sandsli Utført dato 06.06.2019 Vedlegg 4 Arealer før utbygging Arealer etter utbygging Arealtype Avrenningsfaktor Areal Arealtype Avrenningsfaktor Areal Asfalterte flater 0,85 70,6 m2 Takflater 0,95 6131 m2 Vegetasjon 0,50 14836,4 m2 Asfalterte flater 0,85 8509 m2 Grus 0,60 1557 m2 Vegetasjon 0,50 4582 m2 Grus 0,60 604 m2 Totalt areal 16464 m2 Totalt areal 19826 m2 Redusert areal 8412,41 m2 Redusert areal 15710,5 m2 Midlere avrenningsfaktor 0,51 Midlere avrenningsfaktor 0,79 Konsentrasjonstid før utbygging Konsentrasjonstid etter utbygging Type felt Naturlig felt Type felt Urbant felt Andel innsjø Andel innsjø Lengde av nedbørsfelt 170 m Lengde av nedbørsfelt 170 m Høydedifferanse i nedbørsfelt 10 m Høydedifferanse i nedbørsfelt 1m Beregnet konsentrasjonstid (HB N200) 33 min Beregnet konsentrasjonstid (HB N200) 8 min Selvvalgt konsentrasjonstid Selvvalgt konsentrasjonstid Dimensjonerende konsentrasjonstid 45 min Dimensjonerende konsentrasjonstid 10 min Overvannsmengder før utbygging Overvannsmengder etter utbygging Dimensjonerende avrenning 61 l/s Dimensjonerende avrenning ink. klimaf. 346 l/s Regnvolum 164 m3 Regnvolum 207 m3 Magasineringsbehov Maks videreført vannmengde x Andel videreført vannmengde 70 % Midlere videreført vannmengde 0 l/s Varighet Regnintensitet Regnintensitet inkl. Tilført vannmengde Tilført volum Videreført volum Magasineringsvolum (min) (l/s*ha) klimafaktor (l/s*ha) (l/s) (m3) (m3) (m3) 1 406,9 529,0 831,0 49,9 0,0 49,9 2 335,8 436,5 685,8 82,3 0,0 82,3 3 301,0 391,3 614,8 110,7 0,0 110,7 5 250,6 325,8 511,8 153,5 0,0 153,5 10 169,2 220,0 345,6 207,3 0,0 207,3 15 131,6 171,1 268,8 241,9 0,0 241,9 20 113,0 146,9 230,8 276,9 0,0 276,9 30 90,8 118,0 185,4 333,8 0,0 333,8 45 72,3 94,0 147,7 398,7 0,0 398,7 60 62,7 81,5 128,1 461,0 0,0 461,0 90 51,4 66,8 105,0 566,9 0,0 566,9 120 47,2 61,4 96,4 694,1 0,0 694,1 180 36,5 47,5 74,5 805,1 0,0 805,1 360 23,1 30,0 47,2 1019,1 0,0 1019,1 720 16,8 21,8 34,3 1482,3 0,0 1482,3 1440 10,6 13,8 21,6 1870,5 0,0 1870,5 Nødvendig fordrøyningsvolum 1870,5 m3 Kommentarer Endring av terrengutforming før og etter utbygging gir endring av størrelsen på nedbørsfeltene før og etter utbygging. A: Ulsmågvegen 7, 5224 Nesttun T: 902 57 455 E: post@a-stab.no Navn på nedbørsfelt Fleslandsvegen 72 - NF2 Prosjekt Fleslandsvegen 72 Gjentaksintervall 20 år Prosjektnummer 100845 Klimafaktor 1,3 Utført av IR Målestasjon 50539 Bergen - Sandsli Utført dato 06.06.2019 Vedlegg 5 Arealer før utbygging Arealer etter utbygging Arealtype Avrenningsfaktor Areal Arealtype Avrenningsfaktor Areal Takflater 0,95 703 m2 Asfalterte flater 0,85 2780 m2 Asfalterte flater 0,85 2578,4 m2 Vegetasjon 0,50 3536 m2 Vegetasjon 0,50 6055,6 m2 Grus 0,60 341 m2 Totalt areal 9678 m2 Totalt areal 6316 m2 Redusert areal 6091,89 m2 Redusert areal 4131 m2 Midlere avrenningsfaktor 0,63 Midlere avrenningsfaktor 0,65 Konsentrasjonstid før utbygging Konsentrasjonstid etter utbygging Type felt Naturlig felt Type felt Naturlig felt Andel innsjø Andel innsjø Lengde av nedbørsfelt 100 m Lengde av nedbørsfelt 80 m Høydedifferanse i nedbørsfelt 5m Høydedifferanse i nedbørsfelt 5m Beregnet konsentrasjonstid (HB N200) 27 min Beregnet konsentrasjonstid (HB N200) 22 min Selvvalgt konsentrasjonstid Selvvalgt konsentrasjonstid Dimensjonerende konsentrasjonstid 30 min Dimensjonerende konsentrasjonstid 30 min Overvannsmengder før utbygging Overvannsmengder etter utbygging Dimensjonerende avrenning 55 l/s Dimensjonerende avrenning ink. klimaf. 49 l/s Regnvolum 100 m3 Regnvolum 88 m3 Magasineringsbehov Maks videreført vannmengde x Andel videreført vannmengde 70 % Midlere videreført vannmengde 0 l/s Varighet Regnintensitet Regnintensitet inkl. Tilført vannmengde Tilført volum Videreført volum Magasineringsvolum (min) (l/s*ha) klimafaktor (l/s*ha) (l/s) (m3) (m3) (m3) 1 406,9 529,0 218,5 13,1 0,0 13,1 2 335,8 436,5 180,3 21,6 0,0 21,6 3 301,0 391,3 161,6 29,1 0,0 29,1 5 250,6 325,8 134,6 40,4 0,0 40,4 10 169,2 220,0 90,9 54,5 0,0 54,5 15 131,6 171,1 70,7 63,6 0,0 63,6 20 113,0 146,9 60,7 72,8 0,0 72,8 30 90,8 118,0 48,8 87,8 0,0 87,8 45 72,3 94,0 38,8 104,8 0,0 104,8 60 62,7 81,5 33,7 121,2 0,0 121,2 90 51,4 66,8 27,6 149,1 0,0 149,1 120 47,2 61,4 25,3 182,5 0,0 182,5 180 36,5 47,5 19,6 211,7 0,0 211,7 360 23,1 30,0 12,4 268,0 0,0 268,0 720 16,8 21,8 9,0 389,8 0,0 389,8 1440 10,6 13,8 5,7 491,8 0,0 491,8 Nødvendig fordrøyningsvolum 491,8 m3 Kommentarer Endring av terrengutforming før og etter utbygging gir endring av størrelsen på nedbørsfeltene før og etter utbygging. A: Ulsmågvegen 7, 5224 Nesttun T: 902 57 455 E: post@a-stab.no Navn på nedbørsfelt Fleslandsvegen 72 - Nye tette flater Prosjekt Fleslandsvegen 72 Gjentaksintervall 20 år Prosjektnummer 100845 Klimafaktor 1,3 Utført av IR Målestasjon 50539 Bergen - Sandsli Utført dato 06.06.2019 Vedlegg 6 Arealer før utbygging Arealer etter utbygging Arealtype Avrenningsfaktor Areal Arealtype Avrenningsfaktor Areal Takflater 0,95 6131 m2 Asfalterte flater 0,85 8123 m2 Totalt areal 0 m2 Totalt areal 14254 m2 Redusert areal 0 m2 Redusert areal 12729 m2 Midlere avrenningsfaktor 0,00 Midlere avrenningsfaktor 0,89 Konsentrasjonstid før utbygging Konsentrasjonstid etter utbygging Type felt Naturlig felt Type felt Urbant felt Andel innsjø Andel innsjø Lengde av nedbørsfelt Lengde av nedbørsfelt Høydedifferanse i nedbørsfelt Høydedifferanse i nedbørsfelt Beregnet konsentrasjonstid (HB N200) Beregnet konsentrasjonstid (HB N200) Selvvalgt konsentrasjonstid Selvvalgt konsentrasjonstid 10 min Dimensjonerende konsentrasjonstid Dimensjonerende konsentrasjonstid 10 min Overvannsmengder før utbygging Overvannsmengder etter utbygging Dimensjonerende avrenning Dimensjonerende avrenning ink. klimaf. 280 l/s Regnvolum Regnvolum 168 m3 Magasineringsbehov Maks videreført vannmengde 110 l/s Andel videreført vannmengde 100 % Midlere videreført vannmengde 110 l/s Varighet Regnintensitet Regnintensitet inkl. Tilført vannmengde Tilført volum Videreført volum Magasineringsvolum (min) (l/s*ha) klimafaktor (l/s*ha) (l/s) (m3) (m3) (m3) 1 406,9 529,0 673,3 40,4 6,6 33,8 2 335,8 436,5 555,7 66,7 13,2 53,5 3 301,0 391,3 498,1 89,7 19,8 69,9 5 250,6 325,8 414,7 124,4 33,0 91,4 10 169,2 220,0 280,0 168,0 66,0 102,0 15 131,6 171,1 217,8 196,0 99,0 97,0 20 113,0 146,9 187,0 224,4 132,0 92,4 30 90,8 118,0 150,3 270,5 198,0 72,5 45 72,3 94,0 119,6 323,0 297,0 26,0 60 62,7 81,5 103,8 373,5 396,0 -22,5 90 51,4 66,8 85,1 459,3 594,0 -134,7 120 47,2 61,4 78,1 562,4 792,0 -229,6 180 36,5 47,5 60,4 652,3 1188,0 -535,7 360 23,1 30,0 38,2 825,7 2376,0 -1550,3 720 16,8 21,8 27,8 1201,0 4752,0 -3551,0 1440 10,6 13,8 17,5 1515,5 9504,0 -7988,5 Nødvendig fordrøyningsvolum 102,0 m3 Kommentarer Beregningen tar utgangspunkt i bruk av fordrøyningsmagasin med infiltrasjon for håndtering av nytt takareal. Eksempelvis Q-bic magasin eller plastkassetter. Videreført vannmengde er grovt estimert basert på infiltrasjonsevnen til massene. Magasineringsvolumet kan fordeles mellom infiltrasjonsgrøfter og infiltrasjonsmagasin/infiltrasjonssandfang. Nødvendig magasinvolum bør beregnes på nytt når endelig utomhusplan blir utarbeidet i prosjekteringsfasen. "
}