{
  "dokument_id": "5bb674f0-ab45-5d2c-a1de-01377b4b0801",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uavhengighetsvurdering Eviny AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12640605/Uavhengighetsvurdering-Eviny-AS",
  "tekst": "Til kontrollutvalget i Bergen kommune 9. mai 2025 Uavhengighetsvurdering i forbindelse med eierskapskontroll og/eller forvaltningsrevisjon av Eviny Deloitte er bedt om å gjøre en uavhengighetsvurdering i forbindelse med at Bergen kommune vurderer å bestille en eierskapskontroll og/eller forvaltningsrevisjon av Eviny AS. Om Eviny AS Deloitte er regnskapsrevisor for Eviny AS, og har vært dette siden 1997. Eviny AS er eid av 17 kommuner i tillegg til Statkraft (43,44 %), Tysnes kraftlag (1,7 %) og Etne Elektrisitetslag AS (0,35 %). Bergen kommune sin eierdel er 37,75 % Eviny er organisert som et konsern med Eviny AS som morselskap. Eviny AS har eierskap i følgende selskap: BKK AS, Eviny Digital AS, Eviny Elektrifisering AS, Eviny Fornybar AS, Eviny Marked AS, Eviny Mobil Energi AS, Eviny Solutions AS, Eviny Termo AS, Eviny Ventures AS, Plug AS, Veilys AS, Prelect AS. Deloitte er også revisor for datterselskapene. Revisors uavhengighet Kommunelovens § 24-2 slår fast plikter og rettigheter for revisorene som utfører revisjon for kommuner og fylkeskommuner. I henhold til § 24-4 skal revisor være uavhengig og ha god vandel. I Forskrift om kontrollutvalg og revisjon § 16 om krav til revisors uavhengighet står det: «Revisor kan ikke utføre revisjon eller annen kontroll for kommunen eller fylkeskommunen hvis det foreligger særegne forhold som er egnet til å svekke tilliten til revisorens uavhengighet og objektivitet.» Videre presiseres det at revisor ikke kan utføre revisjon eller annen kontroll for kommunen eller fylkeskommunen hvis revisoren eller revisorens nærstående har en slik tilknytning til den reviderte eller kontrollerte virksomheten eller virksomhetens ansatte eller tillitsmenn at den er egnet til å svekke revisorens uavhengighet og objektivitet. Hovedregelen er at det er revisor selv som vurdere sin egen uavhengighet, jf. forskriften § 19. Oppdragsansvarlig revisor skal etter denne forskriftsbestemmelsen løpende vurdere sin uavhengighet, og hvert år, og ellers ved behov, gi en skriftlig egenvurdering av sin uavhengighet til kontrollutvalget. Utgangspunktet etter forskriften § 19 er altså at det er revisor selv som skal vurdere sin uavhengighet. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Limited, a UK private company limited by guarantee (“DTTL”). DTTL and each of its member firms are legally separate and independent entities. DTTL and Deloitte NSE LLP do not provide services to clients. Please see www.deloitte.com/about to learn more about our global network of member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Det kan likevel være slik at det foreligger objektive forhold som gjør at revisor ikke kan anses som uavhengig, selv om en revisor selv anser seg uavhengig. Tilknytningsforholdene som er opplistet i forskriften § 17, er objektive forhold som medfører at revisor ikke kan utføre revisjon eller annen kontroll for kommunen eller fylkeskommunen. Utover dette må en konkret vurdering av revisors uavhengighet ta utgangspunkt i den generelle bestemmelsen i forskriften § 16. Om vi også ser hen til Lov om revisjon og revisorer (revisorloven) § 8 fremgår det at revisor ikke skal utføre lovfestet revisjon hvis det foreligger en tilknytning mellom revisor og den reviderte som utgjør en risiko for egenkontroll, egeninteresse, partiskhet, fortrolighet eller press som er egnet til å svekke tilliten til revisors uavhengighet. Eierskapskontroll og forvaltningsrevisjon i selskap når kommunes revisor også er revisor for selskapet Spørsmål om habilitet i de tilfeller der kommunens revisor også er valgt revisor for det selskapet som skal kontrolleres, er ikke eksplisitt berørt av kommuneloven eller lovforarbeidene til kommuneloven av 2018 så vidt Deloitte kjenner til. Forum for kontroll og tilsyn (FKT) har etterspurt en vurdering av dette fra Kommunal- og moderniseringsdepartementet i 2019, men har ikke fått noe svar på den henvendelsen p.t. Kilden som noen ganger refereres til i slike tilfeller er en betenkning fra kommunelovekspert Oddvar Overå fra 2010 som behandler dette teamet. Det kan imidlertid innvendes at både lovverk og retningslinjer for gjennomføring av eierskapskontroll og forvaltningsrevisjon av selskap, er endret etter dette, noe som kan ha innvirkning på konklusjonen som ble gjort den gangen. Deloitte velger likevel å referere til denne betenkningen her. Bakgrunnen for Overå sin betenkning i 2010 var en anmodning fra kontrollutvalgene i Hordaland fylkeskommune, Sund kommune og Øygarden kommune. Kjernespørsmålet i utredningen er om kommunens valgte revisor også kan gjennomføre selskapskontroll i selskaper hvor vedkommende er valgt som revisor (selskapskontroll kunne da omfatte både eierskapskontroll og forvaltningsrevisjon). Overå skriver at «selv om resultatet av regnskapsrevisjonen kan være av interesse både i forhold til eierskapskontroll og til en eventuell forvaltningsrevisjon av selskapet, så innebærer ingen av disse kontrollformer noen kontroll med utførelsen av regnskapsrevisjonen.» Overå mener derfor at man ikke står overfor en typisk “bukken – og havresekken”‐situasjon som skaper konflikt mellom disse to rollene ved at man normalt sett ikke kontrollere utførelsen av regnskapsrevisjonen når man gjør en eierskapskontroll eller en forvaltningsrevisjon av et selskap. Deloitte vil likevel understreke at man må være oppmerksom på at dette vil kunne bero på problemstillingene i oppdraget, og at må sikre at man ikke kommer i en sitasjon hvor man kontrollerer egne råd eller eget arbeid. Det Overå imidlertid trekker frem som et viktig poeng er tilgangen kommunens revisor har til informasjon om selskapene, avhengig av hvilke eierskap det er til selskapet. I selskap som er heleid kommunalt har kontrollutvalg og revisor for kommunen full innsynsrett. I slike tilfeller vil ikke kommunens revisor i egenskap av valgt revisor for det aktuelle selskapet komme i noe spesielt problematisk dilemma ved bruk av opplysninger som han/hun i den sistnevnte egenskap sitter inne med. Det at kommunes revisor har full innsynsrett medfører ifølge Overå at revisor og revisors medarbeidere kan gi, og her bruke, de ønskede opplysninger uten frykt for å bryte med revisorlovens bestemmelse For kommunalt heleide selskap har Overå derfor kommet til \"at det ikke kan være noe i vegen for at kommunens revisor kan gis i oppdrag å utføre selskapskontroll selv om vedkommende også er valgt revisor for det aktuelle selskapet.\" For selskap som er ikke er fullt ut kommunalt eid har ikke kontrollutvalg og revisjon automatisk full innsynsrett, og har dermed ikke i utgangspunktet tilgang til annen informasjon om selskapet enn det som er offentlig tilgjengelig. Dette er et vesentlig premiss for Overå sin konklusjon om at for slike selskap kan revisor ikke brukes til å utføre forvaltningsrevisjon av selskapet. Bakgrunnen for denne konklusjonen er at i disse tilfellene vil revisjonen vil ha informasjon om selskapet i kraft av å være selskapets revisor, som revisor for kommunen ikke skal ha innsyn i. Overå skriver at: «Det er imidlertid all grunn til å anta at revisor i en slik kombinasjon som det her er tale om, vil måtte bære med seg en latent frykt for ikke å tråkke over grensene for sin taushetsplikt i forhold til selskapet, og at dette – i alle fall ut fra en objektiv bedømmelse – kan ha negativ innvirkning på oppdraget for kommunen/fylkeskommunen. Da er vi også straks i konflikt med uavhengighetskravet. Dette kravet er – i likhet med de alminnelige habilitetskravene i forvaltningsretten – ikke bare begrunnet i faren for at enkelte parter eller klienter kan bli urettmessig favorisert, men også for å forhindre situasjoner som kan virke hemmende på tjenesteutøvelsen. Selv med de begrensninger som her foreligger, blir min konklusjon etter dette at kommunens/fylkeskommunens revisor som samtidig er valgt revisor for et selskap av den kategori det her er tale om, i alle fall ikke kan brukes til å utføre forvaltningsrevisjon av selskapet.» Når det gjelder eierskapskontroll for selskap med innslag av statlige eller private eierdeler, er ikke Overå like entydig i konklusjonen. Overå argumenterer for at dersom eierskapskontrollen omhandler kommunens eierutøvelse (ikke driften i selskapet) kan det argumenteres for at man kan styre klar av utfordringene som nevnt over. Samtidig viser han til at det ikke er et entydig skille mellom eierskapskontroll og forvaltningsrevisjon, og at det derfor må være mest korrekt å konkludere med at et slikt oppdrag også vil komme i strid med uavhengighetskravet. Deloitte vil her påpeke at skillet mellom eierskapskontroll og forvaltningsrevisjon har blitt tydeliggjort med ny kommunelov og at utfordringene som Overå peker på ikke er like aktuelle i dag. Det som også er viktig å understreke er at argumentasjonen til Overå knyttet til selskap med innslag av statlige og private eierdeler er basert på at en gjennomfører eierskapskontroll og forvaltningsrevisjon av selskapet uten å ha fått samtykke til å få fullt innsyn i selskapet. Det er bakgrunnen for at en kan komme i konflikt ved at en som revisor for selskapet sitter med informasjon som revisor for kommunen ikke skal ha tilgang til. Overå uttrykker selv at dersom kontrollutvalget oppnår en avtale med selskapet om å få adgang til informasjon vil unektelig noe av den forutgående argumentasjonen svekkes. Han peker på at usikkerheten vil være knyttet til om selskapet trekker tilbake en slik avtale og at en derfor bør være på den sikre siden. Deloitte vil her påpeke at det er vanlig, og ofte en forutsetning, for forvaltningsrevisjon av et selskap som ikke er heleid kommunalt, at en får en avtale om innsyn. Uten dette vil en forvaltningsrevisjon være begrenset. Deloitte kjenner ikke til tilfeller hvor slikt samtykke ikke er gitt, og heller ikke at et slikt samtykke har blitt trukket tilbake slik Overå stiller opp som en bekymring. Konklusjon Eviny er et selskap med statlig og privat eierskap. Basert på det ovenstående er Deloittes vurdering følgende: • Vi kan gjennomføre en eierskapskontroll av selskapet så lenge den er avgrenset til kommunen sin eierstyring. • Vi kan gjennomføre forvaltningsrevisjon av selskapet så lenge det blir inngått en forpliktende avtale om innsynsrett i selskapet. Uavhengig av selskapets eiersituasjon må Deloitte sikre at: • Vi ikke reviderer egne råd eller arbeid (egenkontroll) som er utført av Deloitte som regnskapsrevisor. Dette er normalt ikke et tema for en forvaltningsrevisjon, men vi må likevel gjøre en konkret vurdering med hensyn til hva forvaltningsrevisjonen skal omfatte, og sjekke at dette ikke er et område hvor regnskapsrevisor har utført bistand eller uttalt seg om. Vi må også i alle revisjoner kontinuerlig gjennomføre uavhengighetsvurderinger underveis i oppdraget. • Medlemmer på revisjonsteamet skal ikke ha relasjoner som gjør at de ikke er uavhengig med hensyn til selskapet. Når revisjonsteamet bestemmes, må alle gjøre en uavhengighetsvurdering knyttet til dere relasjoner til selskapet kontrollen omfatter. • Ikke benytter informasjon vi har tilegnet oss som regnskapsrevisor for selskapet. Dette gjør vi ved at det ikke er overlapp i team mellom de som arbeider på vegne av kommunen og de som utgjør revisjonsteamet for selskapet. All informasjon om selskapet hentes inn på ordinær måte, gjennom formelle forespørsler til selskapet, som ved enhver forvaltningsrevisjon av et selskap. Det er Deloitte sin vurdering at alle punktene over, kan og bør være gjenstand for diskusjon i kontrollutvalget, selv om det er revisor sitt ansvar å vurdere sin uavhengighet. I tillegg til å vurdere om revisor er faktisk uavhengig som punktene over refererer til, er det også viktig at omverdenen oppfatter revisjonen som uavhengig for at revisjonen og resultatet av revisjonens arbeid skal ha nødvendig tillitt. Dette er en vurdering som i større grad er basert på skjønn og som må inngå i kontrollutvalget sin vurdering. "
}