{
  "dokument_id": "f8936971-5f08-5cb3-96d9-0d4680b462f3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Evalueringsskjema-Veiplaner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9542050/Evalueringsskjema-Veiplaner",
  "tekst": " Evalueringsskjema veiplaner Evalueringsskjema for oppheving av veireguleringsplan ARNA. R 560, HOVEDVEGER INDRE ARNA, ESPELAND, ENDRING AV VEGTRASÉ Plannavn 3050100 PlanID 27.04.1979 Ikrafttredelsesdato Planen er ikke i samsvar med utbygging Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Planen er ikke i samsvar med - Er formålet ikke lenger aktuelt/ i tråd eksisterende vei. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone KPA ligger reguleringsplanen? Det er etablert vei i området i dag. - Er området ferdig utbygd? Nei -Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Områderegulering for Indre Arna - Er det en pågående planprosess som vil overlapper mindre deler av planen. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? Planen er en mindre endring av plan - Har planen mindre endringer? Eller er en 3050000 mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, Nei naturmiljø osv.) Nei - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt Avkjørsler, men ikke bygget i henhold til - Byggegrenser mot offentleg veg plan. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer en vei som ikke er bygget i henhold til etablert vei. Planen er en mindre endring av en større veiplan (30500000), som er foreslått erstattet av ny områdeplan for Indre Arna (63130000) som er under arbeid. Planen kan med fordel oppheves. 1 Plankart som er foreslått opphevet: Figur 1 Plankart til planID 3050100 Utsnitt fra planregisteret: Utsnitt fra vegstatuskartet: Figur 2 Utsnitt fra planregisteret for planID 3050100 Figur 3 Utsnitt fra vegstatuskartet for planID 3050100 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/5055 2 Evalueringsskjema for oppheving av veireguleringsplan BERGENHUS. ØYJORDEN - STEMMEMYREN, REGULERING AV VEIER Plannavn 11050000 PlanID 08.03.1961 Ikrafttredelsesdato Deler av plan er ikke i samsvar med utbygging. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Deler av planen regulerer vei hvor det i - Er formålet ikke lenger aktuelt/ i tråd dag er plassert en bygning. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone og ytre fortettingssone KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Deler av planen er erstattet av nyere plan -Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Små deler kan bli erstattet av plan - Er det en pågående planprosess som vil 65810000 under arbeid. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Mye av veiene er bygget i henhold til plan, men ikke vei over Øyjordsveien 1 og 3. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei. mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, Nei naturmiljø osv.) Nei - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg Avkjørsler - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer vei på Øyjordsveien. Denne er etablert og eid av Bergen kommune. Drift og vedlikehold av veien kan fortsette som før. Regulert vei over bebyggelse på Øyjordsveien 1 og 3 samsvarer ikke med utbyggingen. Planen kan dermed foreslås opphevet. 3 Opprinnelig plankart for plan 11050000: Utsnitt av planregisteret med gjeldende regulering av plan 11050000: Utsnitt av regulert situasjon: Digitalt planregister: arealplaner.no | 11050000 > Plandokumenter 4 Evalueringsskjema for oppheving av veireguleringsplan BERGENHUS. TOLLBODALLMENNINGEN - NØSTET, REGULERING AV TUNNEL Plannavn 10420000 PlanID 29.04.1949 Ikrafttredelsesdato Planen er ikke i samsvar med utbygging og er ikke lenger aktuell. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Nei med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone, BY1. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg Planen regulerer under bakken. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer en biltunnel under grunnen som ikke er blitt realisert, og kan med fordel oppheves. Reguleringsplan på bakkenivå vil fortsatt være gjeldende. 5 Plankart som er foreslått opphevet: Figur 4 Plankart planID 10420000 Utsnitt fra planregisteret: Figur 5 Utsnitt fra planregisteret for planID 10420000 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2046 6 Evalueringsskjema for oppheving av veireguleringsplan BERGENHUS. PUDDEFJORDSBROEN VEI TIL FYLLINGSDALEN Plannavn 11240000 PlanID 09.09.1963 Ikrafttredelsesdato Planen er ikke i samsvar med utbygging og er ikke lenger aktuell. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Nei med aktuell byutvikling? I hovedsak LNF. En mindre del er i ytre - I hvilken bebyggelses og anleggssone iht. fortettingssone. KPA ligger reguleringsplanen? Områder er ikke utbygget. Skog i dag. - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer en vei som ikke er realisert. Planen er fragmentert, og det som er igjen av planen er en liten bit som sammen med flere reguleringsplaner regulerer veianlegg og tunnel fra Gyldenpris til Fyllingsdalen. Løvstakktunnelen ble valgt til løsning, og denne planen er ikke lenger aktuell. I dag er området avsatt til LNF i overordnet plan. Planen kan med fordel oppheves. 7 Plankart som er foreslått opphevet: Figur 6 Plankart planID 11240000 Utsnitt fra planregisteret som viser fortsatt gjeldende del av planen: Figur 7 Utsnitt fra planregisteret for planID 11240000 over den delen som fortsatt er gjeldende av planen. Utsnitt fra reguleringsstatus i området: Figur 8 Reguleringsstatus i området, planID 11240000 er markert i rødt omriss Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/1913 8 Evalueringsskjema for oppheving av veireguleringsplan LAKSEVÅG. VEI OVER PUDDEFJORDENS VESTRE BROHODE TIL FYLLINGSDALEN Plannavn 40230000 PlanID 24.09.1963 Ikrafttredelsesdato Deler av planen er ikke i samsvar med utbygging og er i dag uaktuell å realisere. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Deler av planen er utbygget, og deler av - Er formålet ikke lenger aktuelt/ i tråd planen er ikke lenger aktuell. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Øvre byggesone og LNF KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Delvis. Plan 64630000 og plan 70650000 erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Delvis. Noe av veistrekningen er bygget i henhold til plan, og noe ikke. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, Nei naturmiljø osv.) Nei - Lekeområder / Grøntområder Ja, avkjørsler. Blir regulert på nytt i - Avkjørsler / avkjørsels-sanering / Sikt planarbeid for plan 64630000 og plan - Byggegrenser mot offentleg veg 70650000. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer vei fra Gyldenpris til Fyllingsdalen. Denne delen av planen er ikke blitt realisert, og er i dag uaktuell. Videre regulerer planen veianlegg for Fylkesvei 5358 Øvre Fyllingsveien, som er ferdig utbygget. Deler av denne strekningen vil bli regulert på nytt i pågående planprosesser (plan 64630000 og plan 70650000). Planen kan med fordel oppheves. 9 Plankart som foreslås opphevet: Utsnitt fra planregisteret: Figur 11 Plankartet del 1 for planID 40230000 Figur 9 Utsnitt fra planregisteret over den delen av planen som fortsatt er gjeldende. Figur 10 Plankartet del 2 for planID 40230000 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2371 10 Evalueringsskjema for oppheving av veireguleringsplan BERGENHUS/ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD DANMARKSPLASS – STRØMGATEN Plannavn 11600000 PlanID 28.02.1969 Ikrafttredelsesdato Svært fragmentert plan Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Veiene er ferdig utbygget. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. I hovedsak byfortettingssone. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja, det er kun små biter igjen av planen. - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. Det fremkommer mer riktig arealstatus i KDP Sentrum. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Planprosess Griegkvartalet overlapper en - Er det en pågående planprosess som vil liten del av planen. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Veiene er ferdig utbygget. Det fremkommer små avvik. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer veianlegg, og veianlegget er i dag ferdig utbygget. Planen er svært fragmentert. Arealstatus til veianlegget er ivaretatt i KDP Sentrum. Planen kan med fordel oppheves. 11 Plankart foreslått opphevet: Figur 12 Plankart del 1 for planID 11600000 Figur 14 Plankart del 2 for planID 11600000 Utsnitt fra planregisteret: Digitalt planregister: arealplaner.no | 11600000 > Planbehandlinger Figur 13 Utsnitt fra planregisteret over deler som fortsatt er gjeldende av planen. 12 Evalueringsskjema for oppheving av veireguleringsplan BERGENHUS. MOLLESMAUET, REGULERINGSENDRING Plannavn 11670000 PlanID 28.02.1969 Ikrafttredelsesdato Ferdig utbygget. Utdatert plan. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Veien er i dag etablert. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY1. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Mindre deler overlapper plan 70180000 - Er det en pågående planprosess som vil som er under arbeid. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Reguleringsplanensomkrets er større enn den utbygde veien. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder Området rundt reguleringsplanen er i dag - Avkjørsler / avkjørsels-sanering / Sikt uregulert. Vegloven ivaretar hensyn til - Byggegrenser mot offentleg veg byggegrense mot offentlig vei. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Reguleringsplanen er en liten veiplan. Veien er en etablert offentlig kommunal vei. Vegloven ivaretar byggegrenser mot veien for eiendommene i nærheten. Store deler av planen omfattes av KDP Sentrum. Planen kan med fordel oppheves. 13 Plankart som er foreslått opphevet: Figur 15 Plankart for planID 11670000 Utsnitt fra planregisteret: Figur 16 Utsnitt fra planregisteret for planID 11670000 Digitalt planregister: arealplaner.no | 11670000 > Plandokumenter 14 Evalueringsskjema for oppheving av veireguleringsplan ÅRSTAD. ASTRUPS VEI OG SCHWEIGÅRDS VEI, UTVIDELSE Plannavn 10430000 PlanID 02.05.1949 Ikrafttredelsesdato Ferdig utbygget. Utdatert plan. Ikke egnet til styringsverktøy. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd med Veien er i dag etablert. aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY2. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Ja, planID 65880000 i Schweigårds vei er under arbeid. Plan 10430000 er et endringspunkt av plan 20000. Hele - Er det en pågående planprosess som vil området er regulert i eldre planer. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Planen ligger ikke i kart, så vanskelig å si helt nøyaktig. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer en veiutvidelse på de kommunale veiene; Astrups vei og Schweigårds vei. Veiene er i dag etablert, og planen kan med fordel oppheves. 15 Utsnitt fra plankart som er foreslått opphevet: Figur 17 Utsnitt av plankart for planID 10430000 Digitalt planregister: arealplaner.no | 10430000 > Plandokumenter 16 Evalueringsskjema for oppheving av veireguleringsplan ÅRSTAD. IBSENS GATE 104, UTVID KRYSSET VED HUNSTADSVINGEN Plannavn 10800000 PlanID 27.04.1954 Ikrafttredelsesdato Svært liten plan. Ikke egnet til styringsverktøy. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Området er utbygget i dag. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY2. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Ja - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer en utvidelse av kryss med Hundstadsvingen til gategrunn. Det er kun en svært liten del igjen av planen. Arealet er eid av Bergen kommune, og er en del av et kommunalt veianlegg. Planen kan med fordel oppheves. 17 Utsnitt fra opprinnelig plankart: Figur 18 Plankart for planID 10800000 Utsnitt fra planregisteret: Figur 19 Utsnitt fra planregisteret med den delen som fortsatt er gjeldende av planen Digitalt planregister: arealplaner.no | 10800000 > Plandokumenter 18 Evalueringsskjema for oppheving av veireguleringsplan ÅRSTAD. GNR 13, STORETVEIT, ENDRING AV HAGERUPS VEI Plannavn 30730000 PlanID 29.04.1960 Ikrafttredelsesdato Planen er ikke i samsvar med utbygging Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Utbygging er ikke i samsvar med plan med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY2. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? En liten del kan bli erstattet av plan 63100000 under arbeid som omhandler - Er det en pågående planprosess som vil sykkelanlegg erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Regulerer noe grønt, som i dag er vei og asfalt. Det grønne ligger forskjøvet i forhold til regulert situasjon. Grønnstrukturen langs veien er ivaretatt i KPA 2018. - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt Regulerer en snuhammer på privat grunn - Byggegrenser mot offentleg veg som ikke er etablert. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer avkjørsel fra Hagerups vei og gangvei opp Wergelandsalléen, samt vei videre og inn på eiendom 13/20. Wergelandsalléen er regulert på nytt og er i dag 19 en kommunal vei. Det er etablert en rundkjøring mot Storetveitvegen. Planen kan med fordel oppheves. Utsnitt fra opprinnelig plankart: Figur 20 Plankart for planID 30730000 Utsnitt fra vegstatuskartet med omriss av gjeldende planavgrensningen: Figur 21 Utsnitt fra vegstatuskartet med omriss av planavgrensningen som fortsatt er gjeldende av plan 30730000 Digitalt planregister: arealplaner.no | 30730000 > Plandokumenter 20 Evalueringsskjema for oppheving av veireguleringsplan ÅRSTAD. GNR 15, DEL AV NYHAUGEN Plannavn 30020000 PlanID 25.09.1950 Ikrafttredelsesdato Fragmentert plan Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Området er i dag utbygget, og under ny - Er formålet ikke lenger aktuelt/ i tråd planlegging flere steder. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY2. KPA ligger reguleringsplanen? De eldre planene er ferdig utbygget. Det er nye reguleringsplaner under arbeid i området i dag. - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Det er flere planer som vil erstatte - Er det en pågående planprosess som vil planen, men trolig ikke i sin helhet. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Ikke helt - Er veiene bygget i henhold til planen? Ja - Har planen bestemmelser? Nei. Deler av veianlegget i PlanID 30020100 er fortsatt gjeldende. Denne er planlagt erstattet av planID 70230000 - Har planen mindre endringer? Eller er en som er under arbeid. mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt Har avkjørsler. Disse blir regulert på nytt i - Byggegrenser mot offentleg veg planer under arbeid. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen var opprinnelig større, men med årene har planen blitt svært fragmentert. I dag er det kun små flekker igjen av planen, som vil bli erstattet av planer under 21 arbeid. Planen kan med fordel oppheves for å sikre at det ikke ligger igjen enda mindre deler igjen av planen. Utsnitt fra opprinnelig plankart: Figur 22 Utsnitt fra opprinnelig plankart for planID 30020000 Utsnitt fra planregisteret: Figur 23 Utsnitt fra planregisteret med fortsatt gjeldende deler av plan 30020000 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2125 22 Evalueringsskjema for oppheving av veireguleringsplan ÅRSTAD. SOLHEIMSGATEN - MICHAEL KROHNS GATE - NYKRONBORG OG MØREGATEN Plannavn 10270000 PlanID 28.01.1948 Ikrafttredelsesdato Planen er ikke helt i samsvar med utbygging. Fragmentert plan. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Området er i dag utbygget. Regulert - Er formålet ikke lenger aktuelt/ i tråd situasjon er ikke helt i henhold til plan med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone BY2. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan, jf. KPA. KDP Puddefjorden-Damsgårdssundet planID 17330000 regulerer i samsvar med eksisterende situasjon. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Ikke helt. - Er veiene bygget i henhold til planen? Ja. Bestemmelsene gjelder i hovedsak bebyggelse som er regulert på nytt i andre planer. - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Noe grønt langs veiene på eiendom 158/109, 158/110 og 158/170 som er eid av Bergen kommune. - Lekeområder / Grøntområder 23 Regulerer en avkjørsel som ikke er - Avkjørsler / avkjørsels-sanering / Sikt utbygget, og en avkjørsel som ikke er - Byggegrenser mot offentleg veg etablert i samsvar med planen. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Området er i dag ferdig utbygget. Bebyggelsen er regulert på nytt i andre planer, mens det i hovedsak er veiene som er igjen i denne planen. Planen er ikke helt i samsvar med utbyggingen i området. Planen kan med fordel oppheves. Riktig arealstatus er ivaretatt i KDP Puddefjorden-Damsgårdssundet. Utsnitt fra opprinnelig plankart: Utsnitt fra KDP Puddefjorden- Damsgårdssundet: Figur 24 Utsnitt fra opprinnelig plankart for planID 10270000 Figur 25 Utsnitt av KDP Puddefjorden- Damsgårdssundet Utsnitt fra planregisteret: Utsnitt fra vegstatuskartet: Figur 26 Utsnitt fra planregisteret over deler av planen Figur 27 Utsnitt av vegstatuskartet som fortsatt er gjeldende Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/1894 24 Evalueringsskjema for oppheving av veireguleringsplan FYLLINGSDALEN. HOVEDÅREN FRA SKARPHAUGEN – LAUVÅ Plannavn 11260000 PlanID 23.11.1963 Ikrafttredelsesdato Plan samsvarer ikke med eksiterende situasjon, og planen er i dag uaktuell. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Formålet er ikke lenger aktuelt med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone og grønnstruktur KPA ligger reguleringsplanen? Veiplan som ikke er aktuell lenger. - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Ja, deler av planen overlappes av plan 70390000 og 63860000 som er under - Er det en pågående planprosess som vil arbeid. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei. Veiene og tunnel er ikke realisert. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. Ikke i denne planen. KPA ivaretar historisk - Bevaringshensyn (kulturminner, veifar og Fyllingsdalen krigsminner. naturmiljø osv.) - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen regulerer veianlegg og tunell som ikke er blitt realisert. Planen kan med fordel oppheves. 25 Utsnitt fra opprinnelig plankart: Utsnitt fra planregisteret, fortsatt gjeldende deler: Figur 28 Utsnitt fra planregisteret planID 11260000 Figur 29 Utsnitt fra opprinnelig plankart del 1 planID 11260000 Figur 30 Utsnitt fra opprinnelig plankart del 2 planID 11260000 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/1914 26 Evalueringsskjema for oppheving av veireguleringsplan FYLLINGSDALEN. GNR 19, KRÅKENESVEIEN Plannavn 30210000 PlanID 14.06.1961 Ikrafttredelsesdato Utdatert plan og deler av planen er ikke i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Området er i dag utbygget. Deler av veien er realisert, mens deler av veien er ikke - Er formålet ikke lenger aktuelt/ i tråd blitt realisert. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Øvrig byggesone KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei, men deler av planen har fått en mindre endring som endrer vegbredde fra 8 m til 5 m. - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Den ene veien er realisert og bygget tilsvarende i henhold til planen, mens den andre veien er ikke realisert. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? Ja, planen har en mindre endring, planID - Har planen mindre endringer? Eller er en 30210001. mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder Avkjørsel til kommunal vei, men ikke til - Avkjørsler / avkjørsels-sanering / Sikt privat vei som er regulert slik som - Byggegrenser mot offentleg veg eksisterende situasjon. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Regulerer deler av den kommunale veien Kråkenesveien. Denne er etablert og ferdig 27 utbygget. Området rundt er uregulert og byggegrenser mot offentlig veg ivaretas av vegloven. Reguler en vei på privat grunn som ikke er realisert. Planen kan med fordel oppheves. Utsnitt fra opprinnelig plankartet: Utsnitt fra vegstatuskartet: Figur 31Utsnitt fra vegstatuskartet Figur 32 Utsnitt fra opprinnelig plankart Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2148 28 Evalueringsskjema for oppheving av veireguleringsplan FANA. GNR 9, TVEITERÅS Plannavn 30650000 PlanID 28.11.1953 Ikrafttredelsesdato Planen er ikke i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Veiformålet er ikke lenger aktuelt. med aktuell byutvikling? Grønnstruktur, samt øvrig byggesone og - I hvilken bebyggelses og anleggssone iht. ytre fortettingssone. KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder Regulerer avkjørsel som ikke er etablert - Avkjørsler / avkjørsels-sanering / Sikt som regulert og avkjørsel som ikke er - Byggegrenser mot offentleg veg realisert. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen er ikke i henhold til eksisterende situasjon. I dag er større deler av området avsatt til grønnstruktur i KPA 2018. Planen vurderes til å ikke lenger være aktuell og planen kan med fordel oppheves. 29 Utsnitt fra opprinnelig plankartet: Figur 33 Utsnitt fra opprinnelig plankart for planID 30650000 Utsnitt fra kommuneplanens arealdel (KPA 2018): Figur 34 Utsnitt fra KPA 2018, plan 30650000 markert i rødt omriss Digitalt planregister: arealplaner.no | 30650000 > Plandokumenter 30 Evalueringsskjema for oppheving av veireguleringsplan FANA. GNR 42, NESTTUN Plannavn 30200000 PlanID 25.11.1957 Ikrafttredelsesdato Planen er ikke helt i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet Planen er ikke helt i samsvar med - Er formålet ikke lenger aktuelt/ i tråd utbygging. med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Liten del blir berørt av planID 62880000 - Er det en pågående planprosess som vil under arbeid. erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Delvis ikke. - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder Regulerer avkjørsel som ikke er etablert - Avkjørsler / avkjørsels-sanering / Sikt som regulert og avkjørsel som ikke er - Byggegrenser mot offentleg veg realisert. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Planen er ikke i henhold til eksisterende situasjon. Bebyggelsen i nærheten av planen er i dag uregulert. Byggegrenser til offentlig veg blir ivaretatt av vegloven. Planen kan med fordel oppheves. 31 Utsnitt fra plankart: Figur 35 Utsnitt fra opprinnelig plankart Utsnitt fra regulert situasjon: Figur 36 Utsnitt fra regulert situasjon Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2147 32 Evalueringsskjema for oppheving av veireguleringsplan FANA. HOP Plannavn 30930000 PlanID 14.02.1967 Ikrafttredelsesdato Planen er ikke i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd Planen er ikke i samsvar med utbygging med aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Byfortettingssone KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt Regulerer avkjørsler som ikke er etablert - Byggegrenser mot offentleg veg slik som de er regulert. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Det er regulert en veiforbindelse mellom kommunal vei (kv.) Hovdenvegen og kv. Østre Hopsvegen. Veien er imidlertid ikke blitt realisert som regulert. I dag er det to uavhengige private veier inn til boligene i dette området, som ender et stykke fra hverandre. Planen kan med fordel oppheves. 33 Utsnitt fra plankart: Utsnitt eksisterende vegstatus situasjon: Figur 37 Utsnitt fra vegstatuskart Figur 38 Utsnitt fra plankart for plan 30930000 Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2230 34 Evalueringsskjema for oppheving av veireguleringsplan FANA. SMØRÅSVEGEN, APELTUNVEGEN Plannavn 30100000 PlanID 13.11.1968 Ikrafttredelsesdato Planen er ikke i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd med Planen er ikke i samsvar med utbygging aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. Øvre byggesone KPA ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt Ja enn negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: En fragmentert veiplan som ikke samsvarer med dagens situasjon. Planen kan med fordel oppheves. 35 Utsnitt opprinnelig plankart: Figur 39 Utsnitt fra opprinnelig plankart Utsnitt fortsatt gjeldende deler av planen, markert i rødt omriss: Utsnitt fra regulert situasjon: Figur 40 Utsnitt fra regulert situasjon Figur 41 Utsnitt fra gjeldende deler av planen Digitalt planregister: arealplaner.no | 30100000 > Plandokumenter 36 Evalueringsskjema for oppheving av veireguleringsplan YTREBYGDA GNR 39, BNR 116, HÅVARDSTUN, OMRÅDE RUNDT FELT B Plannavn 5860000 PlanID 06.09.1982 Ikrafttredelsesdato Svært fragmentert plan. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd med Ferdig utbygget område. Utdatert plan. aktuell byutvikling? - I hvilken bebyggelses og anleggssone iht. KPA Ytre fortettingssone ligger reguleringsplanen? Ja - Er området ferdig utbygd? Ja - Er planen blitt fragmentert? Ja, nye tiltak krever ny plan. - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? - Er det en pågående planprosess som vil Nei erstatte planen? - Vil oppheving av plan være mer positivt enn Ja negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Ja. Disse berører i hovedsak planområdet som er blitt erstattet av nyere reguleringsplan. - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike forhold - Lekeområder / Grøntområder - Avkjørsler / avkjørsels-sanering / Sikt - Byggegrenser mot offentleg veg - Tverrforbindelser Oppsummering og foreløpig konklusjon: Opprinnelig plan er i hovedsak blitt erstattet av nyere reguleringsplaner. Kun et tynt belte er igjen av planen som regulerer kjørevei. Planen kan med fordel oppheves for å rydde planregisteret ved å få vekk utdaterte og fragmenterte planer. 37 Utsnitt opprinnelig plankart: Figur 42 Utsnitt av opprinnelig plankart Utsnitt av fortsatt gjeldende del av reguleringsplanen, markert i rødt omriss: Figur 43Utsnitt av gjeldende del av reguleringsplanen Digitalt planregister: arealplaner.no | 5860000 > Plandokumenter 38 Evalueringsskjema for oppheving av veireguleringsplan YTREBYGDA. DEL AV GNR 107, ESPELAND, VEGREGULERING Plannavn 4750000 PlanID 05.06.1978 Ikrafttredelsesdato Utdatert plan, og planen er ikke helt i samsvar med eksisterende situasjon. Hovedgrunn for forslag om oppheving Vurderingsbeskrivende spørsmål om planområdet - Er formålet ikke lenger aktuelt/ i tråd med Planen er ikke i samsvar med utbygging aktuell byutvikling? Området er tatt ut av KPA og omfattet av KDP BLÅE, og avsatt til - I hvilken bebyggelses og anleggssone iht. KPA boligbebyggelse og LNF. ligger reguleringsplanen? Ja - Er området ferdig utbygd? Nei, kun små deler er erstattet av nyere reguleringsplaner. - Er planen blitt fragmentert? Ja - Blir planen ivaretatt i KPA eller KDP? Ja - Har ekspropriasjonshjemmelen gått ut? Ja, deler av området kan bli erstattet av plan 65930000 og plan 70330000 som - Er det en pågående planprosess som vil under arbeid. erstatte planen? - Vil oppheving av plan være mer positivt enn Ja negativt for området? Nei - Har planen utnyttingsgrad? Nei - Er veiene bygget i henhold til planen? Nei - Har planen bestemmelser? - Har planen mindre endringer? Eller er en Nei mindre endring av en plan? Gode kvaliteter, kan være grunnlag for å beholde plan. - Bevaringshensyn (kulturminner, naturmiljø osv.) - Lekeområder / Grøntområder Avkjørsel fra offentlig veg er regulert på nytt i nyere planer. Regulert veg i LNF- området er ikke realisert. Det er - Avkjørsler / avkjørsels-sanering / Sikt planlagt en turveg i dette området i plan - Byggegrenser mot offentleg veg 65930000 som er under arbeid. - Tverrforbindelser Oppsummering og foreløpig konklusjon: Veiplan som regulerer offentlig kjøreveg og offentlig fortau, samt felles avkjørsel og felles 39 gangveg. Planen regulerer deler av fylkesveg Espelandsvegen og privat veg Espeland. Veiene er ikke bygget helt i samsvar med plan, og det er ikke etablert fortau langs veiene. Planen kan med fordel oppheves. Utsnitt opprinnelig plankart: Digitalt planregister: https://www.arealplaner.no/bergen4601/arealplaner/2467 40 "
}