{
  "dokument_id": "51447249-f72e-5fab-a59b-b1ae9dcfd3bb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 07012025, Sak 8/25, Loddefjord skole - konseptvalgutredning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11873871/Innstilling-vedtak-Loddefjord-skole-konseptvalgutredning",
  "tekst": "Loddefjord skole - konseptvalgutredning Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 8/25 og fattet følgende vedtak: Følgende brev sendes til Etat for utbygging Rådet hadde fått følgende spørsmål i forkant av diskusjonen - Hvilke tiltak må utføres ved Vadmyra skole før en sammenslåing av skolekretsgrensene for Loddefjord og Vadmyra skoler kan gjennomføres, og er omfanget realistisk? - Hvor mange plasser kan bygningsmassen ved Loddefjord skole tilpasses for, slik at barna kan få et fullverdig skoletilbud på forsterket avdeling? Er omfanget realistisk? Man bør så langt som mulig få en tilsvarende utforming på Loddefjord skole som på Tveiterås skole. Skolen ligger nær storsenter og andre områder som kan være interessante for barn og ungdom. Det er viktig at uteområdet på skolen sikres godt - Loddefjord skole er gitt en høy vernestatus, som det er ventet å måtte hensynta ved en rehabilitering. Byggets utforming vil gjøre det utfordrende å klare å tilfredsstille krav til universell utforming. - Andre kommentarer Det er viktig at man bruker Tveiterås skole som inspirasjon og at man lærer av deres erfaringer Rådet er opptatt av at det skal være mulig å velge mellom forsterket avdeling på vanlig skole eller en ren forsterket skole. Begge tilbudene må være tilgjengelig. Det må altså fortsatt legges til rette for forsterket avdeling på barns nærskoler. Rådet vil gjerne være med i prosessen videre og diskutere saken igjen. Kommunalt råd for personer med funksjonsnedsettelses behandling Veronica Sløk Tvedt fra Etat for utbygging og Åge Eikrem fra byrådsavdeling for barnehage og skole informerte. "
}