{
  "dokument_id": "ccc48528-ac4e-589c-bc92-87721faf8de1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema og endringsskjema, datert 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661267/Merknadsskjema-og-endringsskjema-datert-18-04-2024",
  "tekst": " Side 1 Merknadsskjema –offentlig ettersyn Plannavn Sandsliåsen 46 Arealplan-ID 70900000 Saksnummer 2021/32972, 2022/20706 Utarbeidet av Multiconsult Norge as Sist revidert 18.04.2024 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar 1 Private merknader: 1. Oppgradering av bomfasiliteter mellom Sandsliåsen 50 og 52. 1. Delvis tatt til følge. Det er krav om SHA-plan (Plan for sikkerhet, helse Christian Lomsdalen, Det blir påpekt at dagens bomløsning ikke fungerer særlig bra, og arbeidsmiljø) etter byggherreforskriften. Aktuelle tiltak her vil bl.a. Sandsliåsen 62, 5254 Sandsli, grunnet manglende skilting om at øvre Sandsliåsen i praksis er en være god skilting, redusert hastighet i området og avsperring. 05.10.2023, blindvei. Skilting til hotellet er ikke markert godt nok ved dokumentnummer 49 rundkjøring ved Sandslikrysset. 2. Delvis tatt til følge. Pågående transformasjon av planområdet og utbygging på nabotomter vil bidra til endring i veianlegg og det vil 2. Riving- og byggearbeidene bør gjennomføres mest mulig skånsomt dannet et nytt trafikkmønster. I anleggsperioden vil anleggsarbeid kunne for beboere i Sandsliåsen 52 og oppover. Vegdimensjonering over føre til stenging av deler av Sandsliåsen, med redusert Sandsliåsen 52 er underdimensjonert. Det bør sikres at Sandsliåsen fremkommelighet. Planforslaget sikrer i bestemmelsene at det skal frem til hotellet i størst mulig grad forblir åpen i rive- og foreligge dokumentasjon for gjennomføring av massetransport og byggeprosessen slik at en unngår behov for omdirigering av hele trafikksikkerhet for alle trafikantgrupper i anleggsfasen. eller deler av Sandsliåsen gjennom bomfasiliteter mellom Sandsliåsen 50 og 52. 3. Tatt til følge. Planforslaget sikrer i bestemmelsene at det skal foreligge dokumentasjon for trafikksikkerhet for alle trafikantgrupper i 3. Sandsliåsen er skolevei for barna i Sandsliåsen 52 og oppover, og anleggsfasen, inkludert sikring av skoleveg. Bestemmelsene sikrer også Håvardstunveien. Skoleveien mot Skranevatnet skole må ivaretas i at det til enhver tid i byggeperioden skal opprettholdes en gang- og hele byggeperioden uten store omveier. Trafikksikkerhet langs hele sykkeltrasé i planområdets nord/sør-retning. Sandsliåsen må også ivaretas i hele byggeperioden. Det bes om at de største transportsekvensene holdes utenom tidspunkt elever går 4. Tatt til orientering. Omtale av skole og barnehagekapasitet blir utdypet i til/fra skolen (kl. 7-9 og kl. 13-15). planforslaget. 4. Skolekapasitet i Ytrebygda. Det blir påpekt at skolene i bydelen, 5. Tatt til følge. Parkeringsdekning for planprosjekter er i tråd med føringer særlig rundt Sandsli har overfylt kapasitet. Dette er allerede før i kommuneplanens arealdel for Bergen kommune 2018-2030 (KPA nybygde leiligheter naboeiendommene rundt planforslaget. 2018). Det er planlagt for totalt 207 parkeringsplasser i felles Avsender ber om at dette blir kalkulert inn i planforslaget. parkeringsanlegg. Parkeringsdekningen er planlagt til 0,8 per boenhet. kapasitetsutfordringer kan avhjelpes ved å flytte hele Gjennom bestemmelsene er 15 % av p-plassene avsatt til ungdomsskolen ved Skranevatnet til Sandslimarka. gjesteparkering. Det er planlagt sykkelveg langs begge sider av Sandsliåsen, noe som vil hindre parkering langs vegen. 5. Parkering for nye boliger. Viktig at nok p-kapasitet blir kalkulert inn slik at det unngår gateparkering langs Sandsliåsen. 6. Planforslaget sikrer i bestemmelsene at det skal foreligge dokumentasjon for gjennomføring av massetransport og trafikksikkerhet for alle 6. Parkering i byggeperioden. Avsender påpeker at det har vært et stort trafikantgrupper i anleggsfasen. Parkering i anleggsperioden inngår i problem med parkering fra byggearbeidene på Sandsliåsen 360 dokumentasjonsgrunnlaget. (Sandsliåsen 57) langs øvre deler av Sandsliåsen, samt begge sider Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 av bommen mellom Sandsliåsen 50 og 52. Avsender ber om at det etableres midlertidig parkeringsregulering i dette området for å sikre veitrygghet for elever, samt nødvendig gjennomkjøring (brannbiler, renovasjon, snømåking osv.). 2 Høringsinstanser: Norges handikapforbund ber generelt om at universell utforming blir innarbeid Tatt til følge. Det er tatt flere grep i planforslaget for å sikre universell utforming. Norges handikapforbund i planforslaget, og at det må dokumenteres at underleverandører har på Bebyggelse i planen skal ha trinnfri og likeverdig tilkomst til alle innganger iht. Bergen, 06.11.2023, kompetanse på universell utforming før kontrakter signeres. Vedlagt TEK17. Parkeringsanlegget er trinnfritt tilgjengelig via heis fra felles oppganger. dokumentnummer 50 merknaden ligger veileder for tilgjengelige bygg og uteområder utarbeidet av Flere felles uteoppholdsareal skal nås i sikker og universelt utformet gangavstand. Norges handikapforbund. Øst i planområdet er terrenget for bratt til koplinger mot stier videre mot øst kan gjøres universelt tilgjengelig. Forslagstiller er positiv til å sikre kompetanse om universell utforming. 3 Direktoratet for DSB viser til at det er Statsforvalteren som skal følge opp at hensynet til Tatt til orientering samfunnssikkerhet og samfunnssikkerhet er ivaretatt i plansaker. DSB vil gi faglige innspill til beredskap (DSB), Statsforvalteren dersom det er nødvendig. 06.10.2023, dokumentnummer 51 4 Eviny, 10.10.2023, Eviny bekrefter at etablering av 207 boenheter i Sandsliåsen 46 kan Tatt til følge. dokumentnummer 53 tilknyttes fjernvarmenettet for å dekke varmebehov etter gjeldende regler i I bestemmelse § 2.10.1 fremgår det tydelig at alle bygg skal tilknyttes fjernvarme. plan- og bygningsloven og gjeldende tekniske forskrifter. Eviny ber om at Det kan gis unntak fra tilknytningsplikten (i tråd med KPA2018 (retningslinje til § tilknytningsplikten fremgår tydelig i bestemmelsene, som en egen 34.1) og PBL (§ 27-5 andre ledd) dersom utbygger kan dokumentere at bestemmelse iht. til plan- og bygningsloven § 27-5 første ledd. byggverket kan dokumentere at byggverket har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. 5 Bane Nor, 19.10.2023, Bane Nor har ingen merknader til planforslaget Tatt til orientering dokumentnummer 54 6 BIR, 25.10.2023, BIR opplyser at de har gitt positiv uttale til renovasjonsteknisk plan (RTP) Tatt til orientering. Planforslaget er i samsvar med RTP som er godkjent av BIR dokumentnummer 55 datert 29.08.2023. Dersom det er gjort endringer i planforslaget som vil påvirke løsning i RTP datert 28.09.2023, skal revidert RTP oversendes til BIR for ny uttalelse. 7 Mattilsynet, avdeling Bergen Mattilsynet har ingen merknader til planforslaget Tatt til orientering og omland, 30.10.2023, dokumentnummer 57 8 Norges vassdrags- og NVE opplyser om deres sektoransvar og at de vil komme med konkrete Tatt til orientering energidirektorat (NVE), innspill og uttalelser til reguleringsplaner det blir bedt om faglig hjelp til 31.10.2023, konkrete problemstillinger. dokumentnummer 58 9 Avinor AS, 07.11.2023, 1. Avinor kan ikke se å ha blitt varslet i forbindelse med oppstart av 1. Tatt til orientering. dokumentnummer 59 planarbeidet. 2. Tatt til orientering. 2. Det blir påpekt at planområdet ligger innenfor 3. Tatt til orientering. Ved bruk av kraner i anleggsfasen vil Avinor varsles. høyderestriksjonsflater/hinderflater i restriksjonsplanen for Bergen lufthavn, hjemlet i EASA-krav. Restriksjonshøyden (hinderflatene) innenfor planområdet ligger på kote 95,4 – 104. Maksimal byggehøyde og bruk av kraner til oppføring vil ikke komme i konflikt med hinderflatene. Planområdet berøres ikke av byggerestriksjonskrav eller flystøysoner. 3. Avinor viser til regelverk for oppstilling og bruk av kraner nær flyplass. Ifølge regelverket skal bl.a. bruk av kraner innenfor en radius på 5 km fra flyplass varslet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 10 Bergen Vann, 07.11.2023, 1. Bergen Vann viser til tidligere uttalelse 08.06.023 (snr. 2023/17964) 1. Tas til orientering dokumentnummer 60 i forbindelse med tidligere utarbeidet VA-rammeplan. Tidligere 2. Tatt til følge. Vedlegg er tilsendt kommunen og lagt ut på kommunens uttalelse opprettholdes. hjemmesider. 2. Bergen Vann ber om at alle vedlegg i VA-rammeplan gjøres tilgjengelig på arealplaner.no (HB001, HB002, HG001-HG003, OV- beregning og VA-rammeplannotat. Bare deler av VA-rammeplanen er lagt ut til offentlig ettersyn; tegning HB-002 (eksisterende VA- situasjon) og tegning HG-001 (overvann og avrenningsplantegning). 11 Statsforvalteren i Vestland, Statsforvalteren ser positivt på at det planlegges for transformasjon og Tatt til orientering. 14.11.2023, gjenbruk av eksisterende bebygde arealer ved etablering av nytt boligområde i dokumentnummer 63 samsvar med kommunens mål om arealnøytralitet. Med relativ nærhet til bybanestopp mener Statsforvalteren at planforslaget er i samsvar med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Statsforvalteren har ingen øvrige merknader, men har merket seg fagetatens forutsetninger for det videre arbeidet. 12 Bergen brannvesen, 1. Bergen brannvesen forutsetter at planområdet tilrettelegges for 1. Tatt til følge. Planforslaget hensyntar behovet for tilkomst for 09.11.2023, brannvesenets kjøretøy samt tilstrekkelig slokkevannskapasitet. uttrykkingskjøretøy, oppstillingsplass og slokkevannskapasitet. Brannbil dokumentnummer 61 og utrykningskjøretøy har tilkomst til bebyggelsen i vest via den sentrale 2. Tilkomst til brannvesenet må ikke forringes til eksisterende gangaksen i sør. Oppstillingsplasser for brannbil er vist i bebyggelse i og rundt planområdet. illustrasjonsplan vedlagt planforslaget. Det planlegges for ny vannledning med større dimensjon enn dagens ledning. Ny vannledning 3. Veier og oppstillingsplasser over betongdekke eller skal ha kapasitet til å også håndtere sprinkleranlegg og uttak for parkeringsgarasje må merkes tydelig for maks belastning. Eventuelle slokkevann. Nye brannvannsuttak planlegges slik at det blir mellom 25- oppstillingsplasser for brannvesenets høyderedskap må 50 meter fra alle inngangene i bygget. merkes/skiltes tydelig, og bør inngå i eventuell skiltplan. 2. Tas til orientering. Tilkomst for brannvesenet til planområdet påvirker 4. Eventuelle tekniske installasjoner på tak, slik som solceller og ikke tilkomst til eksisterende bebyggelse i og rundt planområdet. lignende, må prosjekteres slik at effektiv slokkeinnsats kan utføres. 3. Oppstillingsplasser og merking av disse blir tema i den videre 5. Sikker rømming må opprettholdes i byggeperioden, samt tilgang for detaljreguleringen. redningsinnsats. 4. Tas til orientering. Tekniske installasjoner som eventuelt skal etableres 6. Bergen brannvesen viser til veileder «Tilrettelegging for innsats for på tak, blir et tema i den videre detaljprosjekteringen. rednings- og slokkemannskaper», tilgjengelig på nettsiden til Bergen kommune/innbyggerhjelpen. 5. Sikker rømming og tilgang for redningsinnsats vil inngå i plan for anleggsgjennomføring. Reguleringsbestemmelsene sikrer at plan for anleggsgjennomføring må ligge ved søknad om rammetillatelse. 6. Tas til orientering 13 Etat for helsetjenester, Miljørettet helsevern ved Etat for helsetjenester uttaler seg som 1. Tas til følge. Forslagstiller er innstilt på å justere utforming av bygg og Bergen kommune, helsemyndighet. uteområder sør i planområdet. Hvordan dette kan løses er ønskelig å 15.11.2023, diskutere med kommunen i merknadsmøtet. dokumentnummer 64 1. Helsevernenheten støtter PBE i at det bør sikres økt avstand mellom 2. Tas til orientering. foreslått bebyggelse i sør (BB2, BB5 og BK4), og nabogrensen til Quality Hotel Edvard Grieg, for å legge til rette for et tiltalende grøntareal for beboerne. Utsyn til grønne arealer er positivt for mental helse. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 2. Positivt at planforslaget inkluderer areal til lek, rekreasjon og uteopphold for ulike aldersgrupper, og at det dette er sikret i reguleringsbestemmelsene. 14 Byantikvaren, Bergen Byantikvaren er positiv til at det er krav om delvis ombruk av eksisterende Tas til orientering. kommune, 16.11.2023, bygg, noe som er i tråd med kulturminnestrategien. Byantikvaren har ellers dokumentnummer 65 ingen merknader til planforslaget. 15 Bymiljøetaten, Bergen Offentlig byrom og renovasjon 1. Tatt til følge. Bestemmelse 3.1.9.1.11 sikrer at planlagt torg mot sør-vest kommune, 20.11.2023, Sandsliåsen som offentlig byrom skal være et attraktivt område med gode sosiale funksjoner hvor naboer dokumentnummer 66 kan møtes langs Sandsliåsen. 1. Bymiljøetaten (BME) trekker frem Sandsliåsen som den eneste offentlige strukturen som binder de ulike utbyggingsfeltene i området sammen. BME mener derfor at Sandsliåsen må utvikles til et byrom som er trivelig å ferdes i og møte naboer. Foreslått plassering av renovasjon 2. BME mener det er problematisk at Sandsliåsen 46 i tillegg til 2-8 Tas ikke til følge. Forslagstiller mener fremdeles det er bedre å plassere Sandsliåsen 57 og 59 foreslår bunntømte konteinere langs renovasjonsanlegget i tilknytning til veiformål og snusløyfe, enn at renovasjonsbil Sandsliåsen som er et offentlig byrom. skal kjøre inn i boligområdet. Både renovasjonsanlegget og deler av snusløyfen 3. BME synes både renovasjonsløsning og dens plassering er uheldig etableres på egen eiendom også med denne plasseringen. Foreslått løsning er for med hensyn til at fotgjengere må ledes rundt godkjent av BIR. Nedgravde containere blir i begrenset grad synlige på overflaten renovasjonsanlegget, at trerekke mellom fortau og sykkelfelt blir sammenlignet med eldre renovasjonssystem. Eventuell restkapasitet på avbrutt og at sykkelfeltet opphører. renovasjonsanlegg på naboeiendom i vest skal undersøkes og omtales i 4. BME foreslår alternativt at renovasjonsløsing med 15 bunntømte planbeskrivelsen. konteinere må plasseres på egen eiendom. BME viser til skissert løsning for renovasjon i nordre del av planområdet, og mener dette kan bearbeides slik at god bokvalitet oppnås. 5. BME deler ikke Plan- og bygningsetatens vurdering av at planforslagets renovasjonsløsning er bedre for myke trafikanter. 6. BME viser til at de i oppstartsmøte i 2021 anbefalte stasjonært bossug som renovasjonsløsning, som også flere utbyggere kan koble seg til. BME mener at planlagt renovasjonsløsning gjør det enklere å kaste alt avfall som restavfall heller enn å sortere, og påpeker at løsningen bryter med den preaksepterte ytelsen om maks avstand på 100 m mellom boenhetens inngangsdør til felles avfallssystem. 7. BME foreslår nedgravde komprimerende konteinere eller overflate- komprimerende konteinere som et mulig tredje alternativ (krever avtale med BIR), og viser til løsning på Sammen Fantoft. 8. Bymiljøetaten konkluderer med at planforslagets renovasjonsløsning og plassering bør revurderes, av hensyn til sikring allmenhetens interesser i det offentlige byrommet langs Sandsliåsen. Kommunal veg 9. BME påpeker at utformingen av o_V3 er uheldig som følge av bred lomme med utkjørsel fra snusirkel, noe som kan medføre høy fart/akselerasjon ut fra snusirkelen. o_AVG6 må ifølge BME derffor strekkes lenger vestover, og vareleveringslommen bør starte lenger nord etter at snusirkelen er avsluttet. Dersom renovasjon utgår fra 9. Snusirkel i o_KV er regulert i helhet i naboplan for Sandsliåsen 59 (70380000), vareleveringslommen, kan den smalnes inn. og ble vedtatt i Bystyret 22.11.2023. Forslagstiller ønsker å holde på foreslått 10. BME ber om at reguleringsformål for vareleveringslommen endres løsning. fra o_V3 til o_SK. 10.Tatt til følge. Er endret i plankart og bestemmelser. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 11. BME stiller seg spørrende til om lommen o_V3 er dimensjonert til å dekke planområdets behov for midlertidige stopp av større kjøretøy 11. Forslagstiller ønsker ikke å sette av mer trafikkareal i planområdet. Flyttebiler (varebiler, flyttebiler etc.). BME mener det må vurderes løsninger etc. Vil fordeles på vareleveringslommen og avkjørselen inn til boligområdet. som gjør det mulig for transportører å komme nærmere målpunkter Flyttebiler vil komme sjelden. Mindre biler vil kunne kjøre inn i garasjen. nederst i planområdet. Plankartet 12. BME mener at o_KV bør inkludere hele snusirkelen innenfor planområdet. 13. o_V2 må endres til privat status i plankart og bestemmelser. 12. Tas ikke til følge. Den delen av snusirkelen som ikke er med i planområdet er 14. Det vises til § 2.5.1 om at byggegrenser i lagt i formålsgrenser der med i naboreguleringsplanen som ble vedtatt i bystyret 22.11.23. annet ikke fremkommer av plankartet. Der byggegrensen ligger nært fortau/gangveg ved B/F, ber BME om at fortau/gangveg reguleres 13. Tatt til følge. Er endret i plankart og bestemmelser. med bredde på minst 3 meter for å gi plass til en smal veggsone 14. Tatt delvis til følge. Fortausbredde er endret til 2,8 meter ved B/F, og til 3 utenfor fortauets ferdselsareal. Evnt. Uteservering må sikres på eget meter nord for B/F. areal utenfor fortau. Bestemmelser 15. §2.5.2: BME ber om presisering av at de nevnte elementene ikke kan plasseres på offentlig veganlegg. 16. § 3.2.6.1.1: BME ber om at første setning tilføyer følgende i kursiv, “teknisk infrastruktur som tilhører vegen”. 15. Tas til følge 17. § 3.2.6.1.2: BME ber om at bestemmelsen for AVG8 endres til at det 16. Tas til følge i teknisk plan skal vurderes hvor stort areal av AVG8 som trenger å 17. Snusirkel er regulert i helhet i naboplan Sandsliåsen 59, hvor det er sikret i være kjøresterkt. bestemmelse §3.2.10.1c at AVG4 (AVG8 i denne planen) skal gis en estetisk 18. BME mener at sykkelfelt og fortau/gangveg må føres uavbrutt forbi utforming med grønt preg. Tidligere signaler har vært at sirkelen trenger å være avkjørsel o_SK1, men med nedsenket kant mot kjørebanen. BME kjørsterk. ber om at dette presiseres i reguleringsbestemmelsene (§ 3.2.7.1.1). 18. Tas til følge. Er sikret i bestemmelse 3.2.7.1. Samme gjelder for o_SK2. 19. BME ber om at bestemmelsene under §6.1 inkluderer ny § “Teknisk plan for alle offentlige trafikkområder skal være godkjent av vegmyndigheten før igangsettingstillatelse gis for byggeområdene”. 20. Ber om ny bestemmelse under 6.1 “kjøreveg og snusløyfe, o_KV må 19.Tas til følge. være ferdigstilt før igangsettelsestillatelse gis” slik at nyttkjøremønster er etablert. 21. § 6.1.1: BME ber om at det settes krav om at forbindelsen skal ha 20. Tas delvis til følge. Forslagstiller forslår å sikre i bestemmelsene at kjøreveg minst 2,5 m bredde og fast dekke. og snusløyfe o_KV sikres ferdigstilt til midlertidig brukstillatesle til 1. byggetrinn. Mobilitet 21. Tatt delvis til følge. Vestsiden av Sansliåsen vil kunne fungere som en 22. BME mener at nærheten til bybanestopp ligger i grenseland med tilfredsstillende midlertidig gang- og sykkelforbindelse i byggeperioden. Her er tanke på gåavstand. Parkeringsdekning må derfor belyses godt i det opparbeidet fortau. planarbeidet. Attraktiv tilgjengelig sykkelparkering må vektlegges. 23. BME anbefaler at det legges til rette for delebiler slik at p-dekning 22. Tas til orientering. for privatbiler kan reduseres. 23. Tas til orientering. Offentlige byrom og gatetrær 24. BME viser til § 3.2.6.1.1 om at det skal etableres trerekke i o_AVG1-7. Det blir anbefalt en egen bestemmelse for gatetrær der: trerekken plantes i sammenhengende plantebed, jordvolum på min. 24. Tas delvis til følge. sammenhengende plantebed, jordvolum og 5m3 pr. tre, krav til vekstjord beskrives, vurdering av treslag iht. stammeomkrets sikres (§ 3.2.6.1.2). Forslagstiller er positiv til å imøtekomme treslag på. Eksisterende gatetrær, og prinsipper under “Treslag” i anbefalingene og vil vurdere hvordan det kan gjennomføres. Det vil være behov Beplantningsplan for gatetrær, min. Stammeomkrets 14-16 cm. for at trerekken plantes i vekstkasser. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 25. BME ber om at det sikres planting av trær i o_AVG8, inkludert 25. Trær i AVG8 strider mot tidligere signaler fra BME om at også midtsirkelen i relevante krav til vekstforhold. snusløyfen skal være overkjørbar. Formingsveileder 26. BME anbefaler at det kommer tydelig frem av formingsveilederen hvilke utformingsprinsipper som gjelder mot offentlig rom (Sandsliåsen). 26.Tas til følge. 27. Kantsone type 4 og 6 viser overganger mot eksisterende terreng uten 27. Delvis tatt til følge. Forslagstiller er positiv, men ser behov for mur noen bruk av murer. BME mener løsningen gjerne kan benyttes som et steder i planområdet. prinsipp under “Utomhus”. Naturmiljø 28. BME ber om at utfylling og terrengbehandling holdes innenfor f_UTE. 29. BME anbefaler at det eksisterende naturområde nordøst i planområdet innenfor GN2 og GN3 avsettes til naturområde. 28. All bebyggelse er innenfor eksisterende asfaltkant. Fylling er delvis utenfor 30. BME mener at det bør vurderes løsninger som innebærer at inngrep i eksisterende asfaltkant i nordøstre del av eksisterende p-plass, og områdene furuskogholtet i GN1 reduseres. utenfor hensynssonen i plankartet. Bebyggelse og foreslått fylling er tilpasset 31. BME er positive til at illustrasjonsplanen viser gode grep for å tilføre reetablering av terrenget. Det legges ved nye snitt som utdyper foreslått situasjon. planområdet blågrønne strukturer. Disse bes sikret i bestemmelsene. Fyllingene knytter seg til reetablering av terreng på parkeringsplassene og BME mener det bør foretas en beregning av blågrønn faktor, og tilpasning mot terrenget omkring. Alternative løsninger vil innebære murer eller anbefaler bruk av Norsk standard for blågrønn faktor. brattere terreng. I møtet kan vi gjerne diskutere konsekvenser av alternative 32. BME anbefaler at det gjennomføres en kartlegging av fremmede utforminger og avveining av ulike løsninger, og om plankartet skal strammes inn i arter og utarbeides en tiltaksplan for å unngå spredning. noen områder. I merknadsmøte med PBE 07.12.2023, ble bruk av murer for 33. BME mener det bør sikres at turvegen f_TV tilpasses terrenget og opparbeiding av terreng i forkant av BK2 diskutert. Det ble foreslått å vurdere etableres med naturmaterialer. I bestemmelsene bør det sikres at løsninger som innebærer en viss bruk av murer for å unngå å bygge tett på den bredden på turveg skal være maks 1,5 m. BME mener forslagsstiller bratte skråningen i øst. bør vurdere om turvegen bør reguleres som et bestemmelsesområde, for å sikre tilpassing av stien i terrenget. 29. Forslagstiller er positiv til å utvide naturområdet langs turvegen i UTE. Ses i 34. BME ber om at det vurderes om planområdet utvides mot sammenheng med punktet over. Diskuterer gjerne overgang mellom naturområder eksisterende sti i retning nordøst for å sikre tilkobling. og uteområder i møtet Rekkefølgekrav 30. Forslagstiller mener man har funnet en god balanse mellom en høyere 35. BME påpeker at slik bestemmelsene nå er formulert kan kravene skjæring/mur og inngrep i GN1 oppfylles ved utbyggingsavtale. BME mener §6.3 bør endres til “I 31. Krav til blågrønn faktor kan vurderes som alternativ til presise krav til rekkefølgekrav der tiltaket skal være “sikret gjennomført”, anses utforming av uteoppholdsarealene. Dette kan gjerne diskutere. oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale 32. Tas til følge. Det legges inn krav om dette i bestemmelsene før utbygging. med Bergen kommune og oppfylt sine forpliktelser i henhold til 33. Forslagstiller er positive til dette. Det er sikret i bestemmelsene at maksimal avtalen, jf. Plan- og bygningslovens kap. 17.” bredde på turstien skal være 1 m. 36. BME mener de ulike rekkefølgekravene må gjennomgås for å 34. Det er en eksisterende sti som sikrer koblingen. Forslagstiller ønsker ikke å klargjøre hvilke bestemmelser som må være “sikret” og hvilke utvide planområdet. bestemmelser som stiller krav til faktisk gjennomføring. BME peker 35-36. Forslagstiller er i dialog med gjennomføringsavdelingen hos BME. på at i tilfeller hvor rekkefølgekravet er “sikret”, må det angis at Forslagstiller er innstilt på å gjennomføre tiltakene som er innenfor eiendommen, utbygger selv kan stå for gjennomføringen. og om å inngå utbyggingsavtaler for å sikre lenkene ut av området. Bestemmelsene vil bli oppdatert i tråd med avtale med BME. 16 FAU, Skranevatnet skole, 1. FAU påpeker den store byggeaktiviteten i området og savner en plan 1. Tas til orientering. Omtale av skole og barnehagekapasitet er omtalt mer 21.11.2023, for skole og aktivitet for ungdom. utfyllende i planbeskrivelsen kap. 3.8 og 8.9. dokumentnummer 67 2. FAU vurderer at skolekapasitet og aktivitetstilbud for barn og unge 2. Tas til orientering. er vurderinger som ofte kommer i etterkant av utbygging, og 3. Tas til orientering registrerer at det ofte skjer flytting av skolegrenser, mest sannsynlig 4. Tas til orientering pga. utbygging. Kapasiteten er relativt god i 1-7. Trinn, men dårlig 5. Tas til orientering Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 for 8-10. 9. Pga. begrensninger i helseverntiltak og større trinn, har 9. trinn måtte flytte til midlertidig lokale i Sandslimarka. 3. FAU trekker frem planer om en ny ungdomsskole på tomten til gamle Søreide skole. Ifølge skolebruksplanen for Bergen skulle denne vært ferdigstilt 2025/2026, mer er nå forskjøvet til 2027/2028. Dette er krevende for skoleledelse, foreldre, elever og nærmiljøet. 4. FAU fremhever at det er et bra tilbud for ungdomsaktiviteter i forbindelse med breddeidretten, men at mange faller utenfor. Lagunen og bybanen har blitt et stort samlingspunkt for en del ungdom i Ytrebygda. Det er ønskelig at de heller er andre steder. FAU etterlyser informasjon om alternativer for ungdom, og stiller spørsmål til om utbyggingen går fortere enn etablering av tiltak for ungdommeri området. 5. FAU ønsker en liten pause med utbyggingen til man har løst eksisterende utfordringer knyttet til skolekapasitet og aktiviteter for barn og unge, og/eller man har en god reguleringsplan som tar tak i reelle utfordringer rundt økt befolkning i området. 17 Plan- og bygningsetaten, PBE uttrykker i sitt fagnotat at de slutter seg til hovedformålet og hovedgrepet 1. Tas til orientering. Planen har som intensjon at dette skal være et Bergen kommune, i planforslaget. attraktivt område med gode sosiale funksjoner. Endelig løsning 25.09.2023, møblering, beplanting og sykkelparkering på torget, vil være viktige dokumentnummer 56 Arkitektonisk utforming tema videre i planarbeidet og detaljprosjekteringen. Vi vil gjerne 1. PBE påpeker at planlagt torg mot sør-vest har potensial til å bli et diskutere temaet i møtet. attraktivt område. Det bes om at dette området vies ekstra oppmerksomhet under detaljprosjekteringen, med fokus på 2. Tas til orientering. Planforslaget oppfyller krav i KPA om solbelagt byromsmøbler, trær som kan vokse seg store, øvrig beplantning, uteoppholdsareal ved vårjevndøgn. Bygningsmassen er fordelt og belysning osv. Sykkelparkeringen vurderes å ta litt mye plass slik utformet med hensyn om å ivareta solforhold på best mulig måte. som illustrert i planforslaget. Foreslått løsning sikrer samtidig gode uteoppholdsarealer, variasjon i struktur og best mulig tilpassing av boligformål til tomten. Bokvalitet og uteoppholdsarealer 2. PBE påpeker at deler av uteoppholdsarealene og grøntområdet i nord (GN) vil få en del skygge om ettermiddagen som følge av bl.a. 3. Forslagstiller er innstilt på å justere utforming av bygg og nærheten til hotellet på nabotomten i sør og høyden på bebyggelsen. uteoppholdsareal i dette området. Peker på at det er nivåforskjell mellom 3. PBE vurderer at avstanden mellom planlagt boligblokk BB2, BB5 boligområdet og parkeringsplassen, parkeringen ligger noen meter og BK4 og eiendomsgrensen mot Quality Hotel Edward Grieg må lavere. I merknadsmøte med PBE 07.12.2023 ble det presentert en økes. Et sørvendt fellesareal her har potensial for beplanting av trær løsning som innebærer endring av den sørlige fasaden til BB2 mot og vekster, etablering av halvprivate soner og en ferdselsåre. Økt eiendomsgrensen til Quality Hotel Edward Grieg. Endringene presentert avstand og bredde må ikke gå på bekostning av felles øker avstanden langs deler av fasaden og muliggjør opphold på uteoppholdsareal sentralt i planområder. bakkeplan i form av en privat sone. Opparbeiding av uteoppholdsareal sør for BB5 ble også diskutert, der en mulighet kan være muring og noe Adkomstvei, snuplass og renovasjon terrassering for å øke bokvaliteten i form av bedre uteoppholdsareal. 4. PBE vurderer at planforslaget må sikre gjennomføring av 4. Tatt til følge. Det tas inn rekkefølgekrav om sikret gjennomføring av sykkellenke mellom planområdet frem mot Sandslikroken og vedtatt sykkellenkene. plan for Peterdalsmyra Plan-ID 66450000. 5. PBE vurderer at regulert sykkeltiltak i Plan-ID 65340000 må sikres 5. Tatt til følge. Det tas inn rekkefølgekrav om sikret gjennomføring av gjennomført og innarbeidet i planforslaget. sykkellenkene. 6. PBE påpeker at plankartet ikke gjenspeiler gatesnitt for renovasjon langs Sandsliåsen i illustrasjoner brukt i planbeskrivelsen eller for veitegninger (normalprofil). Fortau mellom F_RA og B/F skal være i tråd med illusjoner og med minimum 3.0 meters bredde. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 6. Tas delvis til følge. Plankartet blir oppdatert slik at det stemmer med Naturmangfold illustrasjoner. Fortauet blir beholdt med 2,8 m bredde mellom f_RA og 7. Deler av skogsbeltet i øst er sikret med hensynssone H540 B/F. Fortausbredden på f_GG4 økes til 3 m. (grønnstruktur). PBE foreslår at bestemmelse § 4.2.1 endres til «Det tillates ikke inngrep i området» 7. Tas delvis til følge. Bestemmelsen endres slik at det åpnes for noe 8. PBE mener at også GN1 er et verdifullt naturområde. skjøtsel ifht fjerning av fremmede arter og eventuelle syke trær som utgjør fare for å falle ned. Bestemmelsen sikrer at fjerning av fremmede Skole og barnehagedekning skade arter eller syke trær skal utføres i samråd med relevant 9. PBE påpeker at vurderingsgrunnlaget for barnehage- og grønnfaglig ekspertise (arborist, biolog eller lignende). skoledekning må være oppdatert og inkludere naboplaner og allerede etablerte boliger i området (Skiftingshaugen). 8. Tas til orientering. 9. Tas til følge. Omtale og vurderinger knyttes til skolekapasitet utvides i planomtalen 18 Vestland fylkeskommune, Vestland fylkeskommune støtter Bergen kommune sine vurderinger, og har 10. Tas til orientering 29.11.2023, ingen vesentlige merknader til planforslaget ut over dette. dokumentnummer 69 19 Rådet for byforming og 1. RBA stiller spørsmål med analysen av planforslagets klimaavtrykk. 1. Tas ikke til følge. arkitektur (RBA), Ut ifra soldiagrammene fremgår det at bruk av eksisterende 2. Tas til orientering. 29.11.2023, bygningsmasse med 2 etasjers nybygg vil gi bedre solforhold og 3. Tas til orientering. dokumentnummer 70 åpnere byrom enn foreslått løsning i planforslaget. 4. Tas ikke til følge. 2. RBA mener at blokkbebyggelsen mot vest har en dybde som gjør at den fremstår som massiv og voluminøs. RBA påpeker at resultatet av store og dype volum gjør det krevende å få til gode boenheter med hensiktsmessig planløsning og gode bokvaliteter, da disse ofte blir dype og smale. 3. RBA mener at kravene i dagens planverk i form av KPA kombinert med forventningene om høye utnyttelsesgrader ikke klarer å gjenskape prinsippet i modernistisk byplanlegningstradisjon med generøse utearealer. 4. RBA bemerker at dersom man fjerner det midterste punkthuset vil man kunne oppnå et større og bedre samlet uteoppholdsareal med langt bedre sol- og romforhold. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 Merknadskart • Merknad 1 Christian Lomsdalen, Sandsliåsen 62 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 Endringsskjema – oppsummering av endringer av planforslaget Plankart Reguleringsbestemmelser Planbeskrivelse Fagnotat og offentlig ettersyn: Fagnotat og offentlig ettersyn: Endringer med bakgrunn i merknader offentlig 1. o_V2 er endret til V2 (privat). 1. §3.2.6.1.2: Trerekken i o_AVG1-o_AVG 7 er sikret minimum ettersyn 2. o_V3 er endret til o_SK3 stammeomkrets. Illustrasjonsplan skal være retningsgivende ved 1. Utfordringer knyttet til skolekapasiteten i Ytrebygda er 3. Det er gjennomført endringer på BB2 sin fasade for utplanting. Bestemmelsen tillater for planting i plantekummer. tydeligere omtalt i planbeskrivelsen i kap. 3.8 og 8.9.1 å bedre avstandsforholdet mot Quality Hotel Edward 2. Ny § 6.1.2 etter innspill fra BME: Teknisk plan for alle offentlige Grieg. trafikkområder skal være godkjent av vegmyndigheten før Endringer knyttet til tilbakemeldinger fra PBE 4. Eksisterende naturområde innenfor f_GN2 og igangsettingstillatelse gis for byggeområdene. 2. Mindre rettinger som formuleringer, grammatikkfeil m.m. f_GN3 er avsatt til naturområde. f_UTE11 er dermed 3. §3.1.1.7.3: Bestemmelsen sikrer at turveg skal tilpasses terrenget og er gjennnomført i tråd med tilbakemeldinger. redusert nord for BK1 og f_UTE3 er utvidet mot vest. at trapper skal utføres i naturmaterialer. 3. Planstatus for naboprosjekter er oppdatert i kap. 4.2. 4. §4.2.1 Lagt til: Fjerning av fremmede arter eller syke trær skal Omtale andre steder i dokumentet er også oppdatert i tråd utføres i samråd med relevant grønnfaglig ekspertise (arborist, biolog med gjeldende status.. Kommentarer fra plan- og bygningsetaten, eller lignende). 4. Kap. 5.1: Omtale av gatetrær i prosjektet og bymiljøetaten, byggesak og GIS til 2. terrengbearbeiding er tydeliggjort. gangsbehandling Kommentarer fra plan- og bygningsetaten, bymiljøetaten, 5. Kap. 5.1: Omtale av etablering av gjesteleiligheter er byggesak og GIS til andre gangsbehandling. endret til hybler/gjesterom 1. f_RA og o_SK3: Bredden på feltene er endret i tråd 6. 5.2: Omtale av AVG1-8: Bestemmelser knyttet til med normalprofil veg ved renovasjon. 1. Diverse justeringer iht. GIS-kontroll 08.03.2024. Bestemmelser er gatetrær og utforming av snusløyfe AVG8 er inkludert. 2. Byggehøyde (BH) er endret til gesimshøyde (GH). oppdatert i tråd med tilbakemeldinger i GIS-kontrollen. Eksempler: 7. 5.3.6: Omtale av materialbruk er fargekonsept er endret 3. felt f_GN2 – f_GN4: eierform var ikke vist i kartet Listing av feltnavn for lesbarhet og søkbarhet, feilretteting nummerering og inkluderer mer tekst om forholdet mellom dette ved innlevering. Dette er oppdatert for f_GN2 – f_GN4. av paragrafer og overskrifter, bredde på turveg endret fra maks 1,5 til 1 prosjektet og naboprosjekter på Sandsliåsen. GN1 ligger på naboeiendom og deler derfor ikke m i tråd med plankart (3.3.2.1.2), oppdatert datoer på retningsgivende 8. 8.11.13 og 8.11.14: Tekst som inkluderer planlagt samme eierform. dokument, navngivning hensynssone H540 i felt f_GN3 (3.3.1.1.2.), separering av fotgjengere og syklister og dagens situasjon. 4. Bredde fortau f_GG4: bredde på fortau ved felt B/F eierform er gitt til AVG-feltene (o_AVG, 6.2.1.3). Bussholdeplasser er inkludert i tekst om kollektivtilbud. forblir 2,8 meter som følge av justeringer i bygget. 2. § 6.3, 6.3.1.1, 6.3.1.2, 6.3.1.3: Før midlertidig brukstillatelse (felt Fortau f_GG4 for derimot økt fortausbredde fra 2,5 til BB1-BB6, B/F, KBA og BK1-4): feltnavn til veganlegg, sykkelfelt og 3,0 m. offentlige trafikkareal som skal være gjennomført i Plan-ID 65430000 er 5. Nytt felt f_UTE 13: som følge av utvidelsen av fortau inkludert. f_GG4, blir f_UTE12 splittet med det resultatet at det 3. § 2.3.1 (vegetasjon og terrengbehandling): Bestemmelsen er endret blir et eget uteoppholdsareal f_UTE13 mellom og åpner for beplantning av nye trær og busker, helst stedegne arter. nordvestre del av felt B/F og fortau f_GG4. Illustrasjonsplan skal ære retningsgivende. 6. f_TV: bredde 1,0 meter vises nå i plankartet. 4. § 2.3.2 Bestemmelsen er oppdatert. Murer over 1 meter er vist med 7. Oppdatert veigeometri: mursymbol i plankartet. 8. Murer: alle murer over 1 meter vises med 5. § 2.4 VA- rammeplan og overvannshåndtering: bestemmelsen gir mursymbol i plankart. retning om at det skal etableres vannspeil, vannrenner og regnbed i 9. Trafo felt EA: Byggegrense for trafo er inkludert. tråd med VA – rammeplan. 6. §3.1.1.4: Bestemmelsen er endret i tråd med forslag fra Bergen 10. Diverse justeringer iht. GIS-kontroll 08.03.2024: kommune, og definerer grad av utnytting over og under bakken. plankartet er oppdatert i tråd med tilbakemeldinger fra 7. § 3.1.1.7.1: bestemmelsen er endret i tråd med forslag, og sikrer at GIS-kontrollen. Eksempler: inntegning av juridisk lekeareal skal ha lekeapparater som stimulerer til motorisk utvikling og byggehøyde, oppdatere prosesstrinndatoer i kreativitet. saksgangfeltet, tekstplassering for lesbarhet, retting av 8. §3.1.1.7.3: bestemmelsen er oppdatert og stiller krav til at kryssende linjer. trappeforbindelse i f_TV skal utføres i naturmaterialer. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 9. § 3.1.1.9.3. bestemmelsen inkluderer krav til merking av gjesteparkering. 10. § 3.1.5.1.2. og 3.1.5.1.4: formuleringen gjesteleilighet er endret til hybler/gjesterom. 11. § 3.1.8.2 og § 3.1.8.3 er foreslått fjernet da trinnfri adkomst til konteinere er sikret i TEK12-13. 12. § 3.1.9.1.11: bestemmelsen tydeliggjør at f_UTE8 skal utformes som allment tilgjengelig torgområde med tydelig innslag av vegetasjon og trær. 13. § 3.1.9.1.16: nytt uteoppholdsareal f_UTE13 er listet opp som følge av splitting av f_UTE12 pga. utviding av fortausbredde på felt f_GG4. 14. §3.1.10.2 og 3.1.10.3: bestemmelsene tydeliggjør at f_AUT ligger innenfor Quality Hotel Edward Griegs eiendomsgrenser. Dette er eksisterende grønt areal hvor det åpnes for justeringer i forbindelse med etablering av fortau o_FO3. 15. § 3.2.6.1.1 og § 3.2.6.1.2: Bestemmelsen er endret slik at det innenfor o_AVG1,2,3,4,5 og 7 skal tilrettelegges for gatetrær der det ikke er til hinder for frisikt, renovasjonshenting og trafikksikkerhetsforhold. Illustrasjonsplanen skal være retningsgivende. 16. § 3.3.1.1.1. feltene GN2-4 har endret navn til f_GN2-f_GN4. 17. § 3.3.1.1.2 I felt g_GN3 er navnet på hensynssonen H540 inkludert. 18. § 3.3.2.1.1: Lagt til at trappeforbindelse i f_TV skal utføres i naturmaterialer 19. § 3.3.2.1.3: Foreslått fjernet da utforming av trapper følger av TEK. 20. § 6.2.2.3: Bestemmelsen er endret slit at flytting av trafo fra dagens plassering er omtalt. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}