{
  "dokument_id": "07fc06e2-2a75-5c1c-967e-6319b757ec1e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 332/24, Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270885/Innstilling-vedtak-Ytrebygda-Gnr-116-Bnr-195-mfl-Sandsliasen-46-Reguleringsplan-planID-70900000-2-gangs-behandling-av-detaljregulering-",
  "tekst": "Ytrebygda, Gnr. 116, Bnr. 195 mfl., Sandsliåsen 46, Reguleringsplan (planID 70900000). 2. gangs behandling av detaljregulering Bergen bystyre behandlet saken i møtet 02.10.2024 sak 332/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 116, Bnr. 195 m.fl., Sandsliåsen 46, Reguleringsplan, arealplan- ID 70900000 vist på plankart, sist datert 30.04.2024. b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024, med følgende endringer: i. Ny bestemmelse § 2.1.2 \"Fasadenes utforming og detaljering skal være symmetriske og skape et helhetlig formuttrykk, særskilt ved plassering av balkong og vindu\". ii. Bestemmelse § 3.1.1.6 endres til: «Materialbruk på fasade skal være naturlig og ta utgangspunkt i treverk, naturstein og mur/puss. Andre reflekterende materialer, eksempelvis metall og plast, skal ikke benyttes. Byggene skal enkeltvis og i fellesskap ha et helhetlig sammenhengende materialuttrykk\". iii. Punkt 3.1.1.9.5. Fjernes, erstattes med: Minimum 3% av bilparkeringsplassene, foruten HC- og gjesteparkeringer, skal settes av til bildeleordning. Dette skal være i tillegg til 0.8 i parkering ref. KPA. Antall parkeringsplasser totalt økes da med disse 3 prosentene. 2. Før kunngjøring må reguleringsbestemmelser og plankart rettes i samsvar med bystyrets vedtak. Bergen bystyres behandling Følgende representanter tok ordet: Reidar Staalesen (A), Lillian Blom (SV), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Kjartan Moi Andreassen (Sp). Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende alternative forslag til punkt 1b: Tilhørende reguleringsbestemmelser, sist datert 05.06.2024. Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag til punkt 1b: 1b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024, med følgende endringer: iii. 3.1.1.9.2. Parkeringsdekning for bil skal være maks 0,6 bilparkeringsplasser per 100 m2 bolig. All bilparkering skal løses i felles parkeringskjeller. iiii. 3.1.1.9.5. Minimum 15% av bilparkeringsplassene skal settes av til bildeleordning. Nytt pkt: 1b. § 6.1.2.5 Før igangsettelsestillatelse kan gis, må tilfredsstillende skolekapasitet i skolekretsen være dokumentert. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av SV, MDG, V og R følgende tilleggsforslag: Nytt avsnitt i punkt 3.1.1.8: «Det skal legges til rette for felleshager med gode sol, og jordforhold» Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Endring i 3.1.1.1.2.: Nye boenheter skal ikke være mindre enn 45 m2 BRA ekskludert bodareal. Votering: Innstillingens punkt 1a ble vedtatt enstemmig. Alternativt forslag til punkt 1b fra A, fremsatt av Reidar Staalesen (A) fikk 25 stemmer (A, MDG, V, R, KrF). Innstillingens punkt 1b ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Innstillingens punkt 2 ble vedtatt enstemmig. Tilleggsforslag punkt 1b iii fra SV, fremsatt av Lillian Blom (SV) fikk 17 stemmer (SV, MDG, V, R) og var dermed falt. Tilleggsforslag punkt 1b iiii fra SV, fremsatt av Lillian Blom (SV) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Tilleggsforslag nytt punkt 1b fra SV, fremsatt av Lillian Blom (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag fra SV, MDG, V og R, fremsatt av Ingrid Nergaard Fjeldstad (V) fikk 32 stemmer (A, SV, MDG, V, R, KrF). Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 3 stemmer (R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 297/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 05.09.2024 sak 261/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 116, Bnr. 195 m.fl., Sandsliåsen 46, Reguleringsplan, arealplan- ID 70900000 vist på plankart, sist datert 30.04.2024. b. Tilhørende reguleringsbestemmelser, sist datert 05.06.2024, med følgende endringer: 2 i. Ny bestemmelse § 2.1.2 \"Fasadenes utforming og detaljering skal være symmetriske og skape et helhetlig formuttrykk, særskilt ved plassering av balkong og vindu\". ii. Bestemmelse § 3.1.1.6 endres til: «Materialbruk på fasade skal være naturlig og ta utgangspunkt i treverk, naturstein og mur/puss. Andre reflekterende materialer, eksempelvis metall og plast, skal ikke benyttes. Byggene skal enkeltvis og i fellesskap ha et helhetlig sammenhengende materialuttrykk\". 2. Før kunngjøring må reguleringsbestemmelser og plankart rettes i samsvar med bystyrets vedtak. 3 "
}