{
  "dokument_id": "c86291fc-1743-55af-8167-462af153f4cb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på tillatelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10966495/Klage-pa-tillatelse",
  "tekst": "Bergen Kommune Plan- og bygningsetaten, Postboks 7700 5020 BERGEN Vår referanse: Ansvarlig advokat: Dato: 69249503/2957379 Einar Drægebø 21. juni 2024 KLAGE PÅ TILLATELSE TIL OPPRETTELSE OG ENDRING AV EIENDOM- GNR.191 BNR.5 I BERGEN KOMMUNE 1. Innledning Harris Advokatfirma bistår Jostein Skjerve, hjemmelshaver til gnr.191 bnr.5 i Bergen kommune. Søker Agnar Blindheim har i vedtak den 07.06.2024 fått tillatelse til fradeling av en bebygd parsell fra bnr.5, og dermed dispensasjon fra LNF formål i kommuneplanens bestemmelser § 31. På vegne av hjemmelshaver Jostein Skjerve påklages vedtaket. Klagefristen er 28.06. Klagen er sendt rettidig. Det foreligger feil ved kommunens saksbehandling, samt feil ved rettsanvendelsen og vurderingen av faktum. Feilene har virket inn på vedtaket, og tillatelsen må oppheves. 2. Ulempene for bnr.5 ved fradeling. Harris Advokatfirma har på vegne av Skjerve inngitt merknader til søknaden om fradeling, i forkant av at vedtaket ble truffet. Merknadene ble sendt 29.09.2023. Her er sakens faktum knyttet til fradelingen og dens betydning for bnr.5 redegjort for. Vi kan dessverre ikke se at kommunen har vurdert disse opplysningene i det foreliggende vedtaket. Et sentralt poeng som her ble fremhevet, er at dersom teigen fradeles med eget gårds- og bruksnummer, vil det få en selvstendigomsetningsverdi. Jostein Skjerve vil da risikere å få et «fremmedelement» midt i landbruksenheten, som kan skape driftsmessige ulemper. Parsellen vil ligge så tett på landbruksareal at det kan oppstå konflikter som gjelder jordbruksstøy og lukt, som kan påvirke både eksisterende og fremtidig drift. Teigen som søkes fradelt ligger dessuten i et område hvor det drives noe aktivt landbruk, og grenser til beitemark som tilhører landbruket. Fylkesmannen i Sogn og Fjordane sin sak 2016/2323-423.1 er relevant i denne sammenhengen. Saken gjaldt klage over avslag på søknad om dispensasjon til fradeling av parsell med våningshus i Bergen kommune. Fylkesmannen i Sogn og Fjordane ble oppnevnt som settefylkesmann for å avgjøre klagesaken. Fradelingen ville ikke medføre tap av landbruksjord. Statsforvalteren avslo dispensasjonssøknaden, og la avgjørende vekt på de negative sidene ved Harris Advokatfirma AS Vestre strømkaien 13 Postboks 4115 Sandviken Den norske advokatforening 5008 Bergen 5835 Bergen Global Advocaten NO 921 027 583 MVA Tlf.:55 30 27 00 69249503/2957379 harris.no Side 1 av 6 at landbrukseiendommen fragmenteres: «En fradeling medfører at det vil bli stående et bolighus midt inne i landbruksareal. Parsellen ligger både relativt nærme driftsbygningen (ca. 30 meter), i tillegg til at den ligger mellom landbruksarealet og driftsbygningen og har samme adkomstvei. Parsellen vil derfor være mer påvirket av driften enn andre boliger i området. Vi vurderer derfor at parsellen ligger så tett på landbruksareal at det kan oppstå konflikter som gjelder jordbruksstøy og lukt. Slike konflikter kan med tiden være med å legge bånd på både eksisterende og fremtidig-drift av arealet. Boligen vil også være fritt omsettelig. Dette gjør at det ikke kan legges vekt på private forhold, slik som den nære tilknytningen mellom (...) og den som skal drive landbruksarealet i dag. Vi viser også til at kommunen ikke bør gi dispensasjon i hensynssone for landbruk når det kan oppstå konflikt og ulemper for driften. Som ovenfor viser vi til at parsellen er plassert nær driftssenteret på gården. For å sikre formålet med hensynssonen er det særlig viktig at tiltak som kan påvirke landbruket eventuelt skjer etter langsiktig planarbeid, ikke gjennom dispensasjoner. Vi vurderer derfor at fradelingen setter landbrukshensynene, som LNF-formålet i kommuneplanen skal ivareta, vesentlig til side.» Situasjonen er som nevnt sammenlignbar i foreliggende sak. De negative sidene ved at landbrukseiendommen fragmenteres, taler for at landbrukshensynene som LNF-formålet skal ivareta, blir vesentlig tilsidesatt. Jostein Skjerve overtok gården i 2010, og har nå voksne barn som melder interesse for å overta, og barnebarn som vokser til. Gårdsenheten er fin, ligger bynært og i et viktig turområde for Åsanes befolkning. Den er godt plassert for produksjon av mat, for eksempel som markedshage, og kan formidle kulturhistorie, håndverk og identitet i en helhet. Fradeling av arealet vil forringe verdien av gården og muligheten for å skape en praktisk og økonomisk bærekraftig gårdsenhet for fremtidige generasjoner. Skjerve har i lengre tid hatt planer om å tilrettelegge for markedshagedyrking på eiendommen. Målgruppen vil da være interesserte dyrkere som ønsker å leie jord til dyrking av eksempelvis grønnsaker. Slikt landbruk bidrar til å oppfylle mange av bærekraftmålene, og blir tilrettelagt for i en rekke kommuner. 1 Illustrasjonsfotoer på neste side viser idé/plan for fremtidig utnyttelse av gården. Det øverste bilde viser eiendommen i dag, mens det nederste viser en av mulighetene for markedshagedyrking. En del av planen er å benytte landbrukseiendommen som besøksgård. Eiendommen har stor kulturhistorisk verdi, og byggene som Agnar Blindheim søker om å fradele er autentiske gårdsbygg som er over 100 år gamle. Dersom bygningene skilles ut som egne matrikkelenheter med selvstendig omsetningsverdi, vil dette hindre muligheten for å presentere bygningene til publikum. Dette gjør at gården mister mulighet til å formidle kulturhistorie, håndverk og identitet i 1 https://www.vtfk.no/aktuelt/en-mulighetsstudie-om-urbant-landbruk/ 69249503/2957379 harris.no Side 2 av 6 en helhet. 69249503/2957379 harris.no Side 3 av 6 Vi kan ikke se at disse ulempene er vurdert av kommunen. 3. Feil ved kommunens vedtak 3.1 Kommunen synes ikke å ha tatt høyde for at dispensasjon er en snever unntaksregel Vilkårene for å gi dispensasjon i pbl. § 21-2 er svært strenge. Dette følger direkte av ordlyden, og er lagt til grunn i både forarbeider og juridisk teori, se for eksempel Myklebust, Ingunn Elise, Karnov lovkommentar 1 til § 19-2: «Dispensasjon skal klart nok være en snever unntaksregel, jf. Ot.prp. nr. 32 (2007-2008) s. 242» Det samme fremgår av rettspraksis, se LA-2019-8060 med videre henvisning til sivilombudet: «Lovens vilkår er at fordelene ved å gi dispensasjon «klart» skal overstige ulempene. Dette er også fremhevet av Sivilombudsmannens i uttalelse SOM-2015-3269: «Det er under enhver omstendighet ikke tilstrekkelig for å innvilge dispensasjon at ulempene ved dispensasjonen eventuelt skulle være beskjedne. Fylkesmannen må vurdere de fordelene og ulempene ved dispensasjonen som gjør seg gjeldende i saken. Vurderingen må vise at det foreligger relevante, klare og positive fordeler som er «klart større» enn ulempene som dispensasjonen fører til. Lovens vilkår om kvalifisert interesseovervekt krever at de relevante forholdene må ha stor vekt dersom vilkåret skal være oppfylt.» Denne høye terskelen har ikke kommunen tatt høyde for i sin rettsanvendelse eller subsumpsjon. Dette gjelder i særlig grad for planer av relativt ny dato, der areal- og ressursbruken ikke har endret seg i nevneverdig grad siden planens vedtakelse. Dette er tilfellet for KPA 2018, som er plangrunnlag i foreliggende sak. I de tilfellene det søkes om dispensasjon fra «eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene», kan det etter omstendighetene være enklere å dispensere fra planen, jfr. Ot.prp. nr. 32 (2007-2008) s. 242. Dette er ikke tilfellet i vår sak. Det er ingen forhold på eiendommene som har endret seg siden planen ble vedtatt. I Pedersen, Odd Jarl, m.fl., Plan- og bygningsrett, del II. Byggesaksbehandling, håndhevelse og sanksjoner (2018) 3. utgave s. 210-211 uttales at Gjelder det en nylig vedtatt plan, forutsetter forarbeidene at dispensasjon ikke skal gis» (min utheving). Dette har ikke kommunen tatt høyde for i foreliggende sak. 3.2 Kommunen har ikke gitt en tilfredsstillende begrunnelse for at de strenge dispensasjonsvilkårene er oppfylt Kommunens begrunnelse for at dispensasjonsvilkårene er oppfylt, er nærmest ikke- eksisterende. Fagetatens vurderinger starer på s.11m og innebærer i all hovedsak en henvisning til landbruksetatens vurderinger i delingstillatelsen etter jordloven § 12. Dette er et vedtak etter annen lovgivning, og kan selvsagt ikke uten videre tjene som begrunnelse for 69249503/2957379 harris.no Side 4 av 6 dispensasjon etter pbl. § 19-2. Vedtaket etter jordloven er for øvrig påklaget av Skjerve. Klagen er ikke avgjort. Fagetatens selvstendige vurderinger fremgår på s.12: «tiltaket vurderes til å ikke vesentlig tilsidesette de hensyn bestemmelsen skal ivareta, og etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene». Etter vårt syn er dette kun en konklusjon, langt fra en tilstrekkelig begrunnelse for dispensasjon, som altså kun skal tillates i snevre unntakstilfeller. Krav til begrunnelse for dispensasjonsvedtak etter pbl. § 19-2 er redegjort for i SOM-2011-2812: «Det må være et grunnleggende krav til begrunnelse for et dispensasjonsvedtak etter pbl. § 19.2 at det fremgår at hvert av lovens kumulative vilkår er vurdert og hvilke konklusjoner vurderingene munnet ut i. Fylkesmannen har i vedtaket verken vist til fordelene eller ulempene ved å gi dispensasjon, og heller ikke konkludert med om vilkåret i pbl. § 19-2 annet ledd annet punktum er oppfylt. En slik mangel ved begrunnelsen etterlater et inntrykk av at fylkesmannen ikke har vurdert hvorvidt vilkåret er oppfylt.» Loven stiller altså krav om at fordelene og ulempene ved dispensasjon uttrykkelig må veies mot hverandre, på en slik måte at det er mulig å etterprøve hvordan vurderingen og avveiingen er foretatt. Dette har ikke skjedd i foreliggende sak, som er en klar saksbehandlingsfeil. Det er ikke mulig å etterprøve hvorfor kommunen mener hensynene bak bestemmelsen ikke blir «vesentlig tilsidesatt», eller hvordan «fordelene ved å gi dispensasjon» er «klart større enn ulempene», jfr. § 19-2. Vi kan ikke se at fagetaten i det hele tatt har redegjort for hva som er fordelene ved dispensasjon. På s. 11 henviser som nevnt fagetaten til landbruksetatens vurdering. Landbruksetaten skriver følgende om hva som har vært avgjørende for delingstillatelsen: «Momentene som har vært avgjørende for vår vurdering er som følger: Dommen fra 1995, der han blir tilkjent et større areal enn det som nå søkes om. Søker har bodd i huset på denne teigen, i den oppfatning av at det er hans eiendom, i mange år». (...) I den grad dette skal oppfattes som de eventuelle fordelene ved dispensasjon, er det klart at vurderingen ikke er korrekt. Det stemmer at Agnar Blindheim er tilkjent eiendomsrett til arealet gjennom en dom fra 1995. Men dette kan ikke regnes som en «fordel» ved dispensasjon. At Blindheim er eier av en teig på bnr.5, er kun en forutsetning for at han har kompetanse til å søke om deling av en eiendom han ikke har grunnbokshjemmel til, jfr. pbl. § 21-2, jfr. matrikkellova § 9. Det er ikke et argument for å tillate dispensasjon. Å være eier er altså en forutsetning for å søke om fradeling, men kan vanskelig ses som en positiv virkning av at dispensasjon blir gitt. At eierskapet er fastsatt gjennom en dom, har da heller ingen betydning. Eierskap er eierskap, og det er ikke et relevant hensyn etter pbl. § 19-2 at eierskapet er fastsatt gjennom dom. 69249503/2957379 harris.no Side 5 av 6 Det følger av tolkningsuttalelse om relevante fordeler ved dispensasjon, særlig for allerede utført tiltak – TUDEP-2023-3405, at det «er generelle areal- og ressursdisponeringshensyn som er ment å være relevante som fordeler og ulemper.» Fagetaten har ikke nevnt noen slike areal- og ressursdisponeringshensyn som er fordeler ved dispensasjon. Fagetaten har videre unnlatt å vurdere ulempen det vil innebære for landbruksenheten å få et fremmedelement i tunet. Dette er et relevant hensyn. 4. Oppsummering Oppsummert hefter det flere feil ved kommunens vedtak. Kommunen har ikke gitt en tilstrekkelig begrunnelse for hvorfor dispensasjonsvilkårene er oppfylt. Kommunen har heller ikke anvendt den strenge terskelen riktig. Dispensasjon er en snever unntaksregel, særlig når det dispenseres fra en nyere plan. Dispensasjon skal i slike tilfeller vanligvis avslås. Det er ikke riktig at fordelen ved dispensasjon er «klart» større enn ulempene i denne saken. Dispensasjon vil medføre ulemper for landbruksenheten på bnr.5, og skape utfordringer for fremtidig arealdisponering. Motsatt vil fordelene for Blindheim være av privat karakter. I et slikt tilfelle er ikke fordelene «klart større» enn ulempene, jfr. blant annet tidligere nevnte LA- 2019-8060 med videre henvisninger. Kommunens tillatelse må omgjøres. Det er ikke grunnlag for dispensasjon, jfr. pbl. § 19-2. Med vennlig hilsen Harris Advokatfirma AS Mikal Grønhaug Isaksen Advokat mgi@harris.no 454 71 521 69249503/2957379 harris.no Side 6 av 6 "
}