{
  "dokument_id": "9e74dd68-fae7-5832-9f71-6be529b92d97",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.30 - EST - SBT Sikkerhetsprosedyre for ansatte i Sosiale botjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009631/Vedlegg-1-3-30-EST-SBT-Sikkerhetsprosedyre-for-ansatte-i-Sosiale-botjenester",
  "tekst": " Dokument «EST - SBT Sikkerhetsprosedyre for ansatte i Sosiale botjenester», ID 23644 - BkKvalitet EST - SBT Sikkerhetsprosedyre for ansatte i Sosiale botjenester Enheter: Sosiale botjenester (med underliggende enheter) Gyldig fra: 25.01.2024 Revisjon: 1.4 Godkjent av: Kjell Morten Fjeldstad Revisjonsfrist: 24.01.2025 ID: 23644 1. Hensikt og målgruppe 1. Prosedyren skal sikre felles tilnærming til sikkerhet for ansatte i Sosiale botjenester. 2. Prosedyren skal bidra til at ansatte sin sikkerhet har høyest prioritet og skal føle seg trygge på jobb. 3. Prosedyren skal bidra til at ansatte håndterer uønskede hendelser og situasjoner på en hensiktsmessig måte. Prosedyren gjelder for alle ansatte i Sosiale botjenester. 2. Forankring Bk - Vold og trusler, startside EST - Prosedyre for oppfølging av brukere utenfor kontoret, ved hjemmebesøk, og ved transport av brukere i bil EST - Booppfølging Oversikt over rutiner på HMS- området og aktuelle rutiner for oppfølgingsarbeidet Bk - Helse, miljø og sikkerhet i Bergen kommune, startside 3. Omfang Denne prosedyren gjelder for sikkerhet for de ansatte i oppfølgingsarbeidet og i samspill mellom ansatte og brukere. 4. Ansvar og myndighet Ledelsen (resultatenhetsleder og avdelingsledere) i Sosiale botjenester har ansvar for at prosedyren er kjent for de ansatte. Alle ansatte i Sosiale botjenester er ansvarlig for å følge prosedyren. 5. Beskrivelse av aktiviteter Aktiviteter/ gjennomføring Ansvar Alle ansatte skal ha gjennomført MAP kurs (Møte med Ansatte/ledelse aggresjonsproblematikk). Risikovurderinger på alle brukere skal utarbeides og oppdateres minst en Ansatte/ledelse gang i året og ellers ved endret risikosituasjon. Ansatte skal alltid melde fra om hvor de går via telefon eller ved bruk av kalender/tavle. Ansatte I Bjørnsonsgate botiltak og Nyhavn midlertidig botilbud skal ansatte også si ifra til vekter. 1/2 Dokument «EST - SBT Sikkerhetsprosedyre for ansatte i Sosiale botjenester», ID 23644 - BkKvalitet Ansatte skal alltid gå med alarm og mobiltelefon utenfor kontorsted/personalbase. Ansatte/ledelse I Bjørnsonsgate botiltak og Nyhavn midlertidig botilbud skal det også benyttes samband utenfor personalbasen. Hver enkelt ansatt har ansvar for å vurdere egen sikkerhet til enhver tid. Dette gjelder uansett arena, dvs. i bolig, i bil eller i det offentlige rom. Ansatte skal sørge for at plassering i rom er hensiktsmessig i forhold til Ansatte rømningsveier samt rette oppmerksomheten mot brukers non-verbale kommunikasjon. Avtaler med brukere skal gjennomføres av to ansatte. Dersom dette ikke kan gjennomføres på grunn av mangel på personal må det vurderes nødvendigheten av oppdraget. I tillegg må risikovurderingen av brukeren være fargekodet grønn samt at dagens risikovurdering samsvarer med allerede foretatt risikovurdering. Ansatte/ledelse Avgjørelsen om å være alene i oppdrag med bruker, skal alltid godkjennes av nærmeste leder eller stedfortreder. I Bjørnsonsgate botiltak og Nyhavn midlertidig botilbud skal ansatte alltid være to i møte med brukerne uansett risikovurdering. Føler ansatte seg utrygge i møte med en bruker/brukere, trekker de seg ut umiddelbart og kontakter om nødvendig arbeidskollega/ledelse, vekter Ansatte eller politi. Dersom det er en ansatt som opplever situasjonen som truende, forlater alle ansatte situasjonen. Ansatte skal i utgangspunktet ikke oppholde seg i boliger når bruker Ansatte inntar rusmidler. Dersom det oppstår fysisk utagering mellom to eller flere brukere varsles Ansatte vekter eller politi. Ansatte skal aldri gå mellom brukere som utøver vold. Ansatte skal alltid være to når de låser seg inn i en bolig. Innlåsing skal dokumenteres i Socio/Profil. Se EST - SBT Prosedyre for innlåsing i Ansatte beboeres leiligheter/hybler Uønskede hendelser og avvik meldes fortløpende i BkKvalitet. Ansatte 2/2 "
}