{
  "dokument_id": "2adf30fd-7cd5-5fb1-aad2-844fa645ed70",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Naturmangfold datert 09.05.2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660504/Naturmangfold-datert-09-05-2019",
  "tekst": "Rådgivende Biologer AS NOTAT Utvidelse av Espehaugen Næringspark, Bergen kommune. Verdivurdering av naturmangfold. Av: Conrad J. Blanck Til: A/STAB Dato: 09.05.2019 Bakgrunn Det er planer om å utvide Espehaugen Næringspark i Ytrebygda ved Espelandsvegen, Bergen kommune. Sør i planområdet er det avsatt et areal som skal fylles på med sprengmasser og deretter beplantes. Partiet er et regulert LNF-område som går utenfor næringsområdet, slik det er avgrenset i kommunedelplanen. Dette fører til krav om kartlegging av naturmangfold. I forbindelse med dette har A/STAB bedt Rådgivende Biologer AS om å lage en vurdering etter Naturmangfoldloven for delen av utvidelsesområdet (figur 1). Vurderingene er basert på en kort befaring 8. mai 2019 og offentlig tilgjengelig informasjon. Figur 1. Planområde ved Smalhushaugen (blå stiplet linje) og undersøkt område (blått skravert område) i 2018. Bilde tilsendt av oppdragsgiver (t.v.). Flybilde (1951). Før preget utmarksbeite og dyrket mark området (t.h.). Kilde: Norgeibilder.no. Edvard Griegs vei 3 Tel: 55 31 02 78 www.radgivende-biologer.no 5059 Bergen post@radgivende-biologer.no Kunnskapsgrunnlaget for naturmangfold. Naturgrunnlaget Klimaet i området er preget av milde vintre og relativt kjølige sommermåneder. Det er mye nedbør i området og mange nedbørsdager per år. Årsnedbøren ligger på rundt 2500 mm. Berggrunnen består i sin helhet av granittisk gneis. Dette er en hard og sur bergart som forvitrer langsomt, inneholder få plantenæringsstoffer og bare gir grunnlag for fattig vegetasjon. Det finnes lite løsmasser i området. Skogen i det undersøkte området er en gjengroingsskog som har oppstått etter opphør av beitevirksomhet og landbruk i området. Dette blir spesielt tydelig når man sammenligner flybilder fra 2018 og 1951. I 1951 var området preget av et åpent landskap med kortvokst vegetasjon og bare noen få trær. I dag er området preget av skog (figur 1). På NIBIO sitt arealressurs- og bonitetskart er området registrert som innmarksbeite, skog av særlig høy bonitet og overflatedyrket jord (figur 2). Figur 2. Bonitetskart over det undersøkte området. Kide: kilden.nibio.no Eksisterende informasjon Bergen kommune gjennomførte naturtypekartlegging etter DN Håndbok 13 i 2000 (Bergen kommune 2002). Resultatene fra dette arbeidet ligger inne på Miljødirektoratets Naturbase (www.naturbase.no). Det er ikke avgrenset viktige naturtyper i området for planlagt utvidelse av næringsparken. Nærmeste naturtype er en hul eik sør for Espelandsvegen ca. 120 m sør for planområdet. I Artsdatabankens Artskart (https://artskart.artsdatabanken.no) foreligger ingen registrerte arter direkte innenfor det undersøkte området, men flere dvergspurv (VU) og gulspurv (NT) har blitt observert like ved. I den nyeste viltrapporten for Bergen kommune (Mikkelsen & Søyland 2017) er det ikke avgrenset viktige eller prioritert områder for vilt i eller i nærheten av det planlagt utvidete næringsområdet. Befaring Det aktuelle området ble befart 8. mai 2019. Bjørk, hassel og diverse viertrær er de vanligste treslagene med innslag av hegg, eik, rogn og gran. Trærne er som regel meget unge og bare et lite antall er eldre enn 50 år basert på omkretsen av stammene. Det finnes mange unge trær av fremmedarten platanlønn (Fremmedartskategori: SE - svært høy risiko) fordelt gjennom hele undersøkelsesområdet i både busk- og tresjiktet (figur 3). Litt kristtorn og flere mispel-arter, som den svartelistede sprikemispelen (SE), preger også busksjiktet. I de mest skrinne partiene med et tynt jorddekke dominerer einer. Det ble registrert to eldre eiketrær i undersøkelsesområdet (figur 3). Disse hadde for smale stammer eller manglet større sprekker i barken for å kunne registreres som naturtypen hul eik jf. NiN2 (Miljødirektoratet 2019). Rådgivende Biologer AS 2 Notat Det ble ikke påvist viktige lav og mosesamfunn av betydning på trærne i området, bare vanlige arter i kvistlavsamfunnet (vanlig kvistlav, grå fargelav, papirlav etc.). Det finnes noe liggende død ved som stammer fra hogst eller vindfall, siden skogen ellers ikke bærer preg av å være særlig gammel. I feltsjiktet finner man fortsatt flere arter som er karakteristiske for frisk fattigeng (G4 jf. Framstad 1997) og fuktig fattigeng (G1), særlig i de mindre gjengrodde partiene: Engkarse, gulaks, jonsokoll, smalkjempe, engsyre og einstape er noen av dem. I de mest gjengrodde partiene dominerer derimot arter som er vanligere å finne i lavurt-edelløskog (D2), som f. eks. hvitveis, ormetelg, hengeving eller vårkål. Figur 3. Til venstre: Øverst: Gjengroingsskog med stort innslag av unge platanlønn (SE). Nederst: Åpent parti med preg av engvegetasjon. Død ved stammer fra hogst. Til høyre: En eldre eik innenfor det undersøkte området omringet av ung platanlønn (SE). Basert på befaringen 8. mai 2019 er det ikke grunnlag for å avgrense verdifulle naturtyper i det aktuelle området. Tidligere beiteområde er under gjengroing, det finnes ikke gammel skog, eiketrærne er for unge og området er generelt veldig påvirket av fremmede arter. Hele området er trolig et funksjonsområde for flere vanlige fugle- og pattedyrarter i området og har derfor noe verdi. x Det er ikke registrert spesielle naturverdier i det undersøkte tiltaksområdet. Undersøkelsesområdet har bare noe verdi som funksjonsområde for vanlige arter i området. Rådgivende Biologer AS 3 Notat Vurdering etter naturmangfoldloven Kunnskapsstatus for biologisk mangfold og usikkerhet jf. naturmangfoldloven §§ 8 og 9 Ifølge naturmangfoldloven skal graden av usikkerhet diskuteres. Dette inkluderer også vurdering av kunnskapsgrunnlaget etter lovens §§ 8 og 9, som slår fast at når det blir tatt en avgjørelse uten at det foreligger tilstrekkelig kunnskap om hvilken påvirkning tiltaket kan ha på naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Særlig viktig blir det dersom det foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet (§ 9). Vurderingen er basert på eksisterende informasjon og en befaring gjennomført 8. mai 2019. Det var lett skydekke, og vær- og lysforholdene var gode. Befaringen ble gjennomført litt tidlig i vekstsesongen, men det var likevel mulig å få en god oversikt over naturforholdene. Kunnskapsgrunnlaget (jf. naturmangfoldloven § 8) er vurdert som godt og det knyttes lite usikkerhet til vurderingen av verdi for naturmangfoldet. x Det er vurdert at med den informasjonen som ligger til grunn for denne vurderingen, er det lite sannsynlig at tiltaket vil føre til vesentlig skade på naturmangfoldet. En påvirkning av et økosystem skal vurderes ut fra den samlete belastningen som økosystemet er, eller vil bli utsatt for, jf. Naturmangfoldloven § 10. x Den planlagte utvidelsen utgjør et lite areal og arealbeslag i forbindelse med utvidelsen av Espehaugen næringspark vil trolig i liten grad øke områdets totale belastning på økosystemet. Referanser: Bergen kommune 2002. Kartlegging av naturtyper i Bergen kommune - Rapport 2002. Byrådsavdeling for miljø, byutvikling og tekniske tjenester, 117 sider. Fremstad, E. 1997. Vegetasjonstyper i Norge. NINA Temahefte 12: 1-279 Mikkelsen, G & A. Søyland 2017. Viltet i Bergen. Kartlegging av viltområder og status for viltartene. Bergen kommune, Bymiljøetaten: 66 sider + vedlegg. Miljødirektoratet 2019. Kartleggingsinstruks - Kartlegging av Naturtyper etter NiN2 i 2019. M-Nr. 1287, 308 sider Databaser og nettbaserte karttjenester Artsdatabanken. Artskart. Artsdatabanken og GBIF-Norge. www.artsdatabanken.no Meteorologisk institutts klimadata: www.eklima.met.no Miljødirektoratet. Naturbase: http://kart.naturbase.no/ Norge i Bilder. Historiske flybilder: http://norgeibilder.no/ NIBIO. Kilden og SatSkog. Arealinformasjon på nett. https://kilden.nibio.no Norsk Geologisk Undersøkelse. Arealinformasjon. http://geo.ngu.no/kart/arealis/ Rådgivende Biologer AS 4 Notat Rådgivende Biologer AS NOTAT Utvidelse av Espehaugen Næringspark, Bergen kommune. Verdivurdering av hjortevilt. Av: Conrad J. Blanck og Linn Eilertsen Til: A/STAB AS Dato: 23.04.2020 Bakgrunn Rådgivende Biologer AS utarbeidet 9. mai 2019 et notat om naturverdier tilknyttet planområdet for utvidelse av Espehaugen Næringspark i Ytrebygda ved Espelandsvegen, Bergen kommune (figur 1). Bakgrunnen for reguleringsarbeidet er KDP BLÅE (Kommunedelplan for Birkeland, Liland, Ådland og Espeland) som ble vedtatt i 2017, der planområdet er avsatt til industri/lager. Det ble vurdert at det er lite sannsynlig at tiltaket vil føre til vesentlig skade på naturmangfoldet, siden det ikke ble registrert spesielle naturverdier under feltarbeidet gjennomført 8. mai 2019. Etter den nye reguleringsplanen for Espehaugen var på høring kom det en merknad fra Bymiljøetaten om at tema hjortetrekk ikke er redegjort tilstrekkelig for området. Dette notatet skal supplere det tidligere arbeidet som ble gjennomført i mai 2019 med vurderinger om hjort. Det ble gjennomført en tilleggsbefaring 16. april 2020, der grøntområdet innenfor planavgrensningen ble undersøkt for indikasjoner på at hjort ferdes her. I planforslaget for utvidelsen av næringsområdet er det avsatt areal til vegetasjonsskjerm i sørvest (figur 1) som skal fungere som sauebeite. Figur 1. Plankart for utvidelse av Espehaugen Næringspark. Tilsendt av A/STAB AS. Edvard Griegs vei 3 Tel: 55 31 02 78 www.radgivende-biologer.no 5059 Bergen post@radgivende-biologer.no Eksisterende informasjon Hjorten er en tilpasningsdyktig art som utnytter beitemulighetene både i skog, fjell/lynghei og på innmark. I Bergen kommune har ikke hjorten typiske vinterbeiteområder som i indre deler av fylket. Kommunen har minimalt med snø, men åpne kystområder kan være veldig utsatt for vær, noe som fører til at hjorten generelt trekker til mer skogkledde områder i vinterstid. I tillegg finnes det større sammenhengende skogsområder separert av veier, boligfelt og annen infrastruktur, som hjort forflytter seg mellom på faste trekkveier. Det er viktig å beholde vandringskorridorer for hjort mellom større grøntområder, slik at arten kan opprettholde sine vandringsmønster og forflytte seg uhindret. Planområdet ligger ved hjortevald nr. 17 i kommunen og det er registrert et hjortetrekk øst for planområdet (figur 2). Denne trekkveien benyttes av hjort som ferdes mellom de store og sammenhengende skogsområdene i Fana og Flesland via Liland. Kartlaget som viser trekkveiene for hjort stammer fra kommunens første viltrapport (Steinsvåg & Overvoll 2005). Flere områder i Bergen skiller seg ut som «flaskehalser» i denne sammenheng, f.eks. trekk mellom Gjeddevannet og Liland og trekk mellom Liland og Flesland. I den nyeste viltrapporten for Bergen kommune (Mikkelsen & Søyland 2017) står det at: «Dette kartlaget er imidlertid modent for en oppdatering, da arealbruksendringer og barrierer som veier og bane kan ha endret hjortens trekkmønster etter at dette kartet ble utarbeidet». Figur 2. Oversikt over hjortevald nr. 17 inkl. trekkveier. Rød sirkel: planområdets beliggenhet. Figur tatt fra Bymiljøetaten sin hjemmeside (https://www.bergen.kommune.no/innbyggerhjelpen/natur-klima- miljo/natur/viltforvaltning/hjortevald-i-bergen) Rådgivende Biologer AS 2 Notat Feltarbeid Planområdet består av gammelt innmarksbeite som er i sterk gjengroing. Det ble observert en del ferske spor fra hjortetråkk og avføring, trolig også fra hjort, innenfor planavgrensningen (figur 3) under synfaringen 16. april 2020. Størst antall spor ble observert i nordøst og sør for grøntområdet innenfor planområdet (figur 4). Dette tyder på at hjorten trolig krysser planområdet fra disse punktene. I nordøst grenser planområdet til tomten for Espedalen 47. Grunneier opplyser at hjort er et vanlig syn i hagen. Figur 3. Ferske spor fra hjort sammenlignet med illustrasjon tatt fra Artsdatabankens hjemmeside (t.v.). Avføring som ble observert innenfor planområde. Figur 4. Hjortespor som ble observert 16.04.20 og mulig trekkrute innenfor planområdet. Rådgivende Biologer AS 3 Notat Diskusjon En enkel befaring og informasjon fra lokalt kjente indikerer at hjort ikke bare streifer gjennom området sporadisk, men har et fast tråkk i planområdet. Det ble imidlertid ikke observert et tydelig tråkk videre ut av planområdet i nord og i vest på befaringen den 16. april 2020. Lokalt kjente opplyser at hjort ofte står og beiter i planområdet, og hagene som ligger inntil planområdet er sikkert også attraktive for hjort. På grunn av massiv utbygging på Flesland og Liland de senere årene, er det vanskelig for hjort å trekke nordover fra planområdet mot Liland. Det er tilnærmet ingen grønne korridorer videre nordover i dette området. Øst for planområdet er det større arealer med grøntområder og hovedtrekkveien fra kommunens viltrapport bekreftes av lokalt kjente å fortsatt være i bruk. Kanskje brukes planområdet som en av flere mulige trekkveier i vest-østlig retning, altså til/fra Flesland, men det er mer sannsynlig at hjorten da trekker sør for planområdet, der det er mer grøntarealer og spredt bebyggelse. Et lokalt funksjonsområde for hjort vil i en konsekvensutredning bli vurdert til noe verdi jf. Statens vegvesen sin håndbok om konsekvensanalyser (laveste verdi på en firedelt skala). Verdivurderingen som er gjort i tidligere notat vil derfor være uendret selv om det det er dokumentert at det er hjort i området. Det vurderes at en utbygging i planområdet vil redusere et grøntareal med lokal verdi for hjort, men trolig ikke skape barrierer for hjortens vandringsmuligheter utover det som allerede finnes i området. Referanser: Bergen kommune 2013. Forvaltningsplan. Hjort i Bergen 2012-2020, 24 sider Mikkelsen, G & A. Søyland 2017. Viltet i Bergen. Kartlegging av viltområder og status for viltartene. Bergen kommune, Bymiljøetaten: 66 sider + vedlegg. Steinsvåg, M.J. & O. Overvoll 2005. Viltet i Bergen. Kartlegging av viktige viltområder og status for viltartene. - Bergen kommune og Fylkesmannen i Hordaland, MVA-rapport 2/2005, 49 sider + vedlegg. Rådgivende Biologer AS 4 Notat "
}