{
  "dokument_id": "c96abb5b-a3b1-57cf-8a58-a5d41c05b674",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 5 Risikovurderring statlige regionale tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11118207/Vedlegg-5-Risikovurderring-statlige-regionale-tjenester",
  "tekst": "Dato for gjennomføring: 17-jun-24 Hva er risikovurdert? Beskriv kort hva som er risikovurdert Overordned risiko ved at statlige regionavdelinger og NAV Arbeid og helse kan måtte flytte ut av Møllendalsveien ved etablering av NAV Bergen sentrum i Møllendalsveien. Ansvarlig for gjennomføring: Elin M. Hannisdal Utført av: Legg inn navn på deltagerne i risikovurderingen Navn: Arbeidsted: Rolle: 1 Mette Bentdal NAV region Bergen Regionleder 2 Thorleif Nesse NAV Helse og arbeid Leder 3 4 5 6 7 8 9 10 11 12 13 14 Hva kan konsekvensen bli dersom Risikovurdering av punktet Risikovurdering etter tiltak iverksettes Risikohendelse statlige tjenester Hva er sansynlighet for at hendelsen oppstår? Aktuelle tiltak for å redusere risikoen hendelsen oppstår? (Rød, Gul, Grønn) Risiko for at regionavdelinger (byomfattende tjenester) blir spredt på andre NAV-kontor Styring og oppfølging av avdelingene blir Får å gi plass til NAV Bergenhus og NAV Årstad i Noen regionavdelinger (byomfattende tjenester) blir Grønn i Bergen og ikke er samlokalisert med regionleder. vanskeligere. Møllendalsveien, vil noen av regionavdelingene samlokalisert med regionleder i Møllendalsveien. Vanskeligere for ledere av (byomfattende tjenester) måtte lokaliseres utenfor regionavdelingene (byomfattende tjenester) Møllendalsveien. å få nødvendige avklaringer. Rød Dersom alle regionavdelinger (byomfattende tjenester) må lokaliseres utenfor Møllendalsveien vil en ikke lenger ha et regionskontor. Risiko for at regionavdelinger (byomfattende tjenester) må splittes og fordeles på flere Erfaring viser at det er uheldig å skille Ut fra de bemanningstall (pr. mars 2024) vi har skal Dette må vurderes når vi ser hvilke enheter dette ev. vil NAV-kontor i Bergen. regionavdelinger (byomfattende tjenester). det være mulig å flytte hele avdelinger. Det skjer bli aktuelt for. Disse er samlet for å sikre sterkt fagmiljø. imidlertid endringer i organisering og Med flere lokasjoner vil bruker kunne få tjenesteleveranser løpende slik at dette må sees Gul ulike tjenester. nærmere på når beslutning om hvilke avdelinger det gjelder er tatt. Risiko for at avdelinger i NAV Arbeid og helse blir spredt på ulike NAV-kontor i Bergen Vanskelig med samhandling mellom Får å gi plass til NAV Bergenhus og NAV Årstad i NAV Kompetansesenter for arbeidshelse samlokaliseres i Grønn (NAV Arbeidslivsenter og NAV Kompetansesenter for arbeidshelse). avdelingene i NAV Arbeid og helse (NAV Møllendalsveien, vil noen av regionavdelingene spesialbygde lokaler. Arbeidslivsenter og NAV Kompetansesenter (byomfattende tjenester) eller deler av NAV Arbeid NAV Arbeidslivsenter knyttes mot sykefraværsoppfølging for arbeidshelse). og helse måtte lokaliseres utenfor Møllendalsveien. og markedsarbeidet i NAV-kontorene. NAV Arbeid og helse er i en etableringsfase der NAV Arbeidslivsenter og Kompetansesenter for arbeidshelse skal knyttes tettere sammen. I en slik periode er Grønn det en fordel med samlokalisering. For NAV Arbeidslivsenter blir ikke knyttet tett nok til regionavdeling Tjenesteinnovasjon (markedsarbeid) og sykefraværsoppfølgingen i NAV-kontorene. Risiko for at NAV Kompetansesenter for arbeidshelse må splittes og fordeles på flere NAV Kompetansesenter for arbeidshelse Får å gi plass til NAV Bergenhus og NAV Årstad i NAV Kompetansesenter for arbeidshelse samlokaliseres i Grønn NAV-kontor i Bergen. består av team som jobber sammen og Møllendalsveien, vil noen av regionavdelingene spesialbygde lokaler. utfyller hverandre på fag. En splittelse av (byomfattende tjenester) eller deler av NAV Arbeid disse fagmiljøene vil derfor gå utover og helse måtte lokaliseres utenfor Møllendalsveien. tjenesteleveransene til bruker. Senter for jobbmestring har Rød spesialtilpassede lokaler i Møllendalsveien. Det vil være kostnadskrevende å lokalisere denne enheten andre steder. Risiko for at NAV Arbeidslivsenter i Bergen må splittes på flere NAV-kontor i Bergen. NAV Arbeidslivsenter leverer like tjenester Dette er tjenester som i første rekke skal være ute Nødvending struktur og plan for samhandling og Grønn til alle NAV-kontorer og har hos arbeidsgiverne og samhandle med alle NAV- kompetansedeling. kontaktpersoner knyttet til det enkelte NAV kontor, spesielt sykefraværsoppfølging og marked. Må kunne samle fagmiljøet en gang i uken. kontor i Bergen. NAV Arbeidslivsenter har Gul allerede flere enheter i Vestland. Risiko for at Senter for jobbmestring og NAV Arbeidsrådgiving må ha sine brukermøter En større del av brukere med utfordringer Ved å samlokalisere NAV Bergenhus og NAV Årstad Det bygges egen inngang til brukerne til Senter for Grønn utenfor NAV Bergen sentrum. håndteres i Møllendalsveien, slik at i Møllendalsveien vil et større antall brukere ha jobbmestring og NAV Arbeidsrådgiving i Møllendalsveien brukerne med psykososiale utfordringer vil oppmøte i Møllendalsveien. eller det søkes etter egne lokaler til disse to enhetene avstå fra å nytte tilbudet hos Senter for Rød utenfor Møllendalsveien. jobbmestring og NAV Arbeidsrådgiving. 1. Meget lite sannsynlig 2. Lite sannsynlig 3. Moderat 4. Sannsynlig 5. Nesten sikkert Mindre enn 10% sannsynlig og/eller inntreffer hvert 5. 10-30% sannsynlig og/eller inntreffer 30-60% sannsynlig og/eller inntreffer 2-4 ganger pr år 60-90% sannsynlig og/eller inntreffer månedlig Over 90% sannsynlig og/eller år eller sjeldnere hvert år eller sjeldnere inntreffer ukentlig Konsekvens Brukere Ansatte Virksomheten (NAV) I. Brukerne ikke berørt, eller ubetydelige avvik I. Ingen skader eller trusler fra brukerne I. Budsjettbalanse og god måloppnåelse II. Få feilutbetalinger II. Få jobbrelaterte sykmeldinger II. Regnskap med få merknader III. Ikke merkbart for ansatte III. Få serviceklager 1. Ubetydelig IV. Ingen overtid nødvendig IV. Få negative oppslag i media V. Tillit hos egne ansatte I. Noen brukere berørt (forsinket utbetaling/oppfølging) eller mindre I. Noen trusler fra enkelte brukere I. Mindre budsjettavvik og god måloppnåelse avvik II. Små og sjeldne feilutbetalinger II. Noen kortere, jobbrelaterte sykmeldinger II. Regnskap med noen merknader III. Enkelte brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber tungvindt på enkelte områder III. Noen serviceklager 2. Lav IV. Overtid kun nødvendig for å håndtere sesongsvingninger IV. Enkelte negative medieoppslag V. Noe svekket tillit på enkeltområder hos noen ansatte V. Noen tungvindte arbeidsmetoder og/eller arbeidsprosesser. I. En gruppe brukere berørt I. Noe trusler fra brukere I. Moderat budsjettavvik og god måloppnåelse. Det er mulig å iverksette tiltak for å lukke budsjettavviket II. Moderate feilutbetalinger i moderat mengde II. Flere korte, jobbrelaterte sykmeldinger eller enkelte langvarige II. Regnskap med flere merknader III. Flere brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber på tungvinte måter III. Flere serviceklager 3. Moderat IV. Flere brukere blir feilinformert IV. Kun frivillig overtid benyttes IV. Flere negative oppslag, følges opp med debatter/regionale media V. En liten økning av andel på stønad V. Svekket tillit hos flere ansatte V. Flere tungvindte arbeidsmetoder og/eller arbeidsprosesser VI. Noen uklare roller/grensesnitt I. Mange brukere får forsinket vedtak/utbetaling, eller noen av I. Hyppige trusler/trusler om vold fra brukerne,enkelte ansatte I. Betydelig budsjettavvik og manglende måloppnåelse. Det er mulig å iverksette tiltak for å redusere budsjettavviket brukerne får ikke vedtak føler seg utrygge på og utenfor jobb på grunn av trusler II. Mange feilutbetalinger av betydelige beløp II. Mange langvarige sykmeldinger på grunn av jobbrelaterte II. Regnskap med vesentlige merknader lidelser III. Tiltakene fører i liten grad til overgang til arbeid III. Ansatte bruker mer tid og energi på å utføre daglige oppgaver III. Mange serviceklager IV. Mange brukere ̈blir feilinformert IV. Det må jobbes mye overtid, som må pålegges de ansatte IV. Mange negative oppslag i riksmedia, tilløp til mistillit V. Mangelfull arbeidsrettet brukeroppfølging fører til økt andel på V. Utbredt mistillit hos store deler av egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Ansatte bruker mer tid og energi på å utføre daglige oppgaver) stønad 4. Alvorlig VI. Arbeidsgivere får ikke den arbeidskraften/bistanden de trenger VI. Flere områder med uklare roller /grensesnitt VII. Strengere rapporteringskrav og hyppigere oppfølging fra AD VIII. Debatt om NAV i Stortinget IX. Frigjør liten tid til oppfølging av brukere i NAV kontorene X. Utviklingsaktiviteter er ikke i tråd med langsiktig regelverksutvikling I. Betydelig andel av brukerne berørt, eller mange får ikke I. Flere ansatte føler seg utrygge på og utenfor jobb på grunn av I. Stort budsjettavvik og manglende måloppnåelse.*Tiltakene vil ikke ha effekt i gjeldende kalenderår vedtak/utbetaling vold og trusler II. Gjentatte store feilutbetalinger for mange brukere II. Uførhet på grunn av jobbrelaterte lidelser II. Ikke godkjent regnskap III. Tiltakene fører ikke brukerne nærmere arbeid III. Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv III. Svært høyt antall serviceklager jobb IV. Store deler av brukere blir feilinformert IV. Det må jobbes konstant overtid som må pålegges de ansatte IV. Stadige negative oppslag, generell mistillit til NAV, krav om at direktøren må gå V. Mangelfull arbeidsrettet brukeroppfølging fører til stor økning av andel V. Stor misnøye og manglende tillit hos egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv på stønad jobb 5. Svært alvorlig VI. Det er ingen samarbeid mellom NAV og arbeidsgivere på viktige arenaer VI. Død VI. Uklare roller og grensesnitt i store deler av organisasjonen VII. AD avsetter direktør VIII. Høring i kontroll- og konstitusjonskomiteen IX. Frigjør ingen tid til NAV kontorene for oppfølging X. Klarer ikke å levere den utviklingen vi trenger til rett tid og/eller med rett kvalitet "
}