{
  "dokument_id": "89ccad7f-3de4-5848-8b8a-d4932cd255c3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Til saker til gjennomsyn i Utvalg for helse og sosial: Rapport fra tilsyn med helse- og omsorgstjenester til barn i barne- og avlastningsboliger. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9512393/Til-saker-til-gjennomsyn-i-Utvalg-for-helse-og-sosial-Rapport-fra-tilsyn-med-helse-og-omsorgstjenester-til-barn-i-barne-og-avlastningsboliger-",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2022/190641-23 Saksbehandler: Mona Louise Bakkevig Fra Dato: 6. desember 2023 BEHO - Kommunaldirektørens stab Til saker til gjennomsyn i Utvalg for helse og sosial: Rapport fra tilsyn med helse- og omsorgstjenester til barn i barne- og avlastningsboliger. Jf. rutinen «Komite for helse og sosial sin oppfølging av statlige systemtilsyn» (2018/19263- 3), følger herved rapport/konklusjon fra tilsyn. Statsforvalteren har gjennomført tilsyn med Vestlund avlastningsbolig og Breimyra avlastningsbolig i Etat for tjenester til utviklingshemmede. Statsforvalteren undersøkte om kommunen sørger for at helse- og omsorgstjenester til barn i barne- og avlastningsboliger blir utført i samsvar med aktuelle lovkrav, slik at barna får trygge og gode tjenester. Tilsynet ble gjennomført som del av et landsomfattende tilsyn initiert av Statens helsetilsyn. Statsforvalteren har konkludert med følgende: «Vi har ikkje grunnlag for å konkludere med lovbrot innanfor områda tilsynet omfatta.» Tilsynet er avsluttet. Viser til vedlegg for mer informasjon. I rapportene fra tilsynene er et vedlegg utelatt, da disse inneholder informasjon om ansatte og stilling. Helsetilsynet har ved publisering av rapporten om Vestlund avlastning, også utelatt dette vedlegget. Med hilsen BEHO - Kommunaldirektørens stab Christian Haugen - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Melding om tilsyn - Tilsyn - Bergen kommune Vestlund avlastning - april 2023 - LOT landsomfattende tilsyn med barne- og avlastningsboliger Melding om tilsyn med Bergen kommune, Breimyra avlastning Rapport frå tilsyn med helse- og omsorgstenester til barn i barne- og avlastingsbustader ved Bergen kommune, Vestlund avlastning. Uten vedlegg Rapport frå tilsyn med helse- og omsorgstenester til barn i barne- og avlastingsbustader ved Bergen kommune Breimyra avlastning. Uten vedlegg "
}