{
  "dokument_id": "11050c61-7627-52bd-ad7b-c5a02b5de388",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_16617-15 Bergen kommune – gnr. 119 bnr. 1012. Klage på tillatelse til endring av gi 1384196_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10928410/-KLAGE-2023-16617-15-Bergen-kommune-gnr-119-bnr-1012-Klage-pa-tillatelse-til-endring-av-gi-1384196-1-1",
  "tekst": " Vår dato: Vår ref: 19.06.2024 2024/5490 Deres dato: Deres ref: SAMEIET NEDRE SILJUSTØL BB4 Saksbehandler, innvalgstelefon c/o Vestbo BBL Postboks 1947 Nordnes David Larsen, 55 57 20 16 5817 BERGEN Bergen kommune – gnr. 119 bnr. 1012. Klage på endring av gitt rammetillatelse Vi viser til klage 16. oktober 2023 og oversendelse av klagesak fra Bergen kommune i brev datert 5. april 2024. Vedtak: Klagen tas ikke til følge. Vi stadfester Bergen kommunes vedtak datert 27. september 2023, referanse BYGG-2022/15968-32, om å innvilge søknaden om midlertidig dispensasjon. Sakens bakgrunn Vi forutsetter at partene kjenner sakens bakgrunn og gir derfor kun et kortfattet sammendrag. Sweco Architects AS søkte 27. juli 2023 om dispensasjon for endring av vedtak datert 22. mai 2019, hvor det for ovennevnte eiendom ble gitt rammetillatelse til utomhusanlegg med parkeringsplasser og carporter/støyskjerming, lekeplasser, uteoppholdsareal, kryssing av bekk og avfallspunkt. Tiltakshaver er Wahl Eiendom Boligutvikling AS. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/7 Endringssøknaden gjelder midlertidig etablering av parkeringsplasser på regulert fellesareal, som vist på tegningen over til venstre. Deler av uteoppholdsarealet (f_UA2) og området for blokkbebyggelse (BB3) skal altså i en avgrenset periode ha parkering på bakkeplan. Parkeringsarealet skal midlertidig erstatte det underjordiske parkeringsanlegget i en periode fra midten av oktober 2023 til og med mai 2024. Bakgrunnen for dette er at leverandøren for bilheissystemet ikke kan levere parkeringsanlegget til avtalt tid. Uteoppholdsarealet som er tenkt for midlertidig parkering, skal senere ferdigstilles som uteoppholdsareal slik som opprinnelig vedtatt. Som del av søknaden ble det søkt om dispensasjon fra §§ 1.7.2, 3.4, 4.2, 5.3.2 og 5.7.2 i gjeldende reguleringsplan. Innholdet i bestemmelsene er gjengitt fortløpende under punkt 2 på side 2 flg. Søknaden ble innvilget av kommunen i vedtak datert 27. september 2023. Sameiet Nedre Siljustøl BB1, Sameiet Nedre Siljustøl BB2 og Sameiet Nedre Siljustøl BB4 påklaget vedtaket i brev datert 16. oktober 2023. Klagen ble behandlet av kommunens politiske utvalg for miljø og byutvikling i møte 21. mars 2023. Utvalget tok ikke klagen til følge, og saken ble derfor sendt til oss for endelig avgjørelse. Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, se plan- og bygningsloven (pbl.) § 1-9 første avsnitt. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte avsnitt og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, se forvaltningsloven (fvl.) § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, se fvl. § 34 fjerde avsnitt. Dispensasjon Det kan søkes dispensasjon fra bestemmelser i lov og plan etter pbl. § 19-2 første avsnitt: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen.» I § 19-2 andre avsnitt er hovedvilkårene for dispensasjon: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Bestemmelsen oppstiller to vilkår som begge må være oppfylt for at dispensasjon kan innvilges, se vesentlighets- og fordel-/ulempevilkåret. Først når begge disse vilkårene er oppfylt, er det relevant å gjøre en skjønnsmessig vurdering av om dispensasjon bør innvilges, se ordlyden «kan». Dispensasjon kan gis midlertidig, tidsbestemt eller for en ubestemt tid, jf. pbl. § 19-2, jf. også § 19-3. Plangrunnlag Eiendommen omfattes av reguleringsplan «Ytrebygda, gnr. 119, bnr. 3 mfl. Grønstølen boligområde», vedtatt 18. februar 2015 med planID 1201_61720000. I denne planen er eiendommen Side: 3/7 regulert til bebyggelse-/blokkbebyggelse, uteoppholdsareal, kjøreveg, fortau, renovasjonsanlegg, annen veggrunn – grøntareal. Statsforvalterens vurdering Saken gjelder klage på kommunens vedtak om midlertidig dispensasjon for etablering av midlertidige parkeringsplasser. Tillatelse til etablering av de midlertidige parkeringsplassene er avhengig av dispensasjon fra §§ 1.7.2, 3.4, 4.2, 5.3.2 og 5.7.2 i gjeldende reguleringsplan. 1 Dispensasjon krever søknad I klagen er det vist til at det ikke er søkt om dispensasjon til lenger enn «slutten av februar», og at det dermed er feil at kommunen har innvilget dispensasjon til 1. juni 2024. Dispensasjon forutsetter grunngitt søknad, se pbl. § 19-1. Det er dermed ikke anledning til å innvilge dispensasjon for noe det ikke er søkt om. I dette tilfellet står det i søknaden at den gjelder for perioden «fra november 2023 tom mai 2024.» Vilkåret om at det må foreligge grunngitt søknad, er derfor oppfylt. 2 Vesentlighetsvilkåret Spørsmålet er om dispensasjon vil vesentlig tilsidesette hensynene bak disse bestemmelsene i gjeldende reguleringsplan §§ 1.7.2, 3.4, 4.2, 5.3.2 og 5.7.2. 2.1 Reguleringsplanen § 1.7.2 Bestemmelsen lyder slik: «Det skal tilrettelegges for mulig strømuttak ved alle p-plasser.» Vi legger til grunn at hensynene bak denne bestemmelsen i stort gjelder at samfunnets skal omstilles til et lavutslippssamfunn og tilpasses et endret klima. Etablering av flere ladepunkter og ladestasjoner er et godt tiltak for å få ned lokale klimagassutslipp og redusere forurensning.1 Tiltaket vil forskyve nevnte omstilling og tilpasning noe, men tidsrammen på et drøyt halvår (oktober 2023–mars 2024) er så liten at hensynene bak § 1.7.2 klart ikke blir vesentlig tilsidesatt. 2.2 Reguleringsplanen § 3.4 Bestemmelsen lyder slik: «Før det kan gis midlertidig brukstillatelse / ferdigattest for boliger med tilhørende anlegg skal følgende være utført/ferdig opparbeidet: o felles parkeringsanlegg for det enkelte delfelt o felles uteoppholdsarealer i det enkelte delfelt o For delfeltene BB1 – BB3 skal i tillegg f_UA1 og f_UA2, felles returstasjon f_RA, turveg TV2, samt forbindelse fra TV2 til regulert gangveg i planID 30150000 være ferdig opparbeidet. o For felt BK1 skal f_UA3 være ferdig opparbeidet.» Rekkefølgebestemmelser er viktige for å sikre at planområdet oppnår en god kvalitet og en bestemt utbyggingstakt og form. Hensynene bak bestemmelsen dreier seg altså om at tiltakene innenfor 1 Se daværende Kommunal- og moderniseringsdepartementets rundskriv H-4/21 punkt 1. Side: 4/7 planområdet skjer på en koordinert og hensiktsmessig måte, og at tiltakene får en rekkefølge og størrelse som gjør at området fungerer best mulig.2 Omsøkt dispensasjon åpner for at det kan gis midlertidig brukstillatelse for blokk B3.6 og B3.7 før det er opparbeidet «felles parkeringsanlegg» og «uteoppholdsarealer» i sin helhet, se reguleringsplanen § 3.4. Det er klart at denne rekkefølgen gjør at området ikke vil fungere best mulig, noe som setter til side hensynene bak rekkefølgekravet. På den andre siden er dispensasjonen midlertidig. Etter at dispensasjonen utløper, vil kravet til opparbeiding av felles parkeringsanlegg og uteoppholdsareal gjeninntre. Videre vil parkeringsbehovet i mellomtiden bli dekket gjennom nevnte parkeringsplasser på bakkeplan. Med avgjørende vekt på midlertidigheten av dispensasjonen – et drøyt halvår – og at det vil iverksettes avbøtende tiltak for å møte parkeringsbehovet, er vi kommet til at tilsidesettelsen av hensynene bak § 3.4 ikke er vesentlig. 2.3 Reguleringsplanen § 4.2 Bestemmelsen regulerer hvilke arealer som er felles og angir blant annet at f_UA2 er felles for felt BB1-BB4, se bestemmelsens nest siste kulepunkt. I likhet med kommunen mener vi hensynene bak bestemmelsen dreier seg om å sikre god bokvalitet for alle aldersgrupper og funksjonsnivå. Bestemmelsen skal ellers bidra til bedre tilgjengelighet og fremkommelighet for næringstrafikk, utrykningskjøretøy, syklister og fotgjengere samt bedre det visuelle inntrykket av gaterommene. De midlertidige parkeringsplassene er plassert på f_UA2. Plassene vil gjerdes inn og være tiltenkt individuelle kunder/beboere. Den aktuelle delen av f_UA2 vil dermed ikke være felles så lenge dispensasjonen gjelder. Parkeringsplassene vil sette til side hensynet til å sikre god bokvalitet, hensynet til fremkommelighet for fotgjengere og hensynet til det visuelle inntrykket av gaterommene. Det er utelukkende med vekt på den begrensede varigheten av dispensasjonen, at vi etter en konkret vurdering er kommet til at tilsidesettelsen av hensynene bak bestemmelsen ikke er vesentlig. 2.4 Reguleringsplanen § 5.3.2 Bestemmelsen lyder slik: «I felt BB3 kan det føres opp blokker med opptil 5 etasjer innenfor byggegrenser og byggehøyder som angitt i plankartet. Parkering skal skje i felles parkeringsanlegg under bakken.» Parkeringskravet skal sikre at det blir avsatt tilstrekkelig areal til parkering i samsvar med behovet tiltaket medfører. Dette arealet skal ifølge bestemmelsen være under bakken. Det er klart at dispensasjon i dette tilfellet vil sette til side hensynene bak bestemmelsen. Formålet med bestemmelsen må likevel ses i et langsiktig perspektiv, da et underjordisk parkeringsanlegg er en innretning som er ment å vare i lang tid. Dispensasjonen er midlertidig og vil dermed ikke være til hinder for etablering av underjordisk parkeringsanlegg på lengre sikt. Med vekt på at 2 Se Kommunal- og distriktsdepartementets reguleringsplanveileder side 160 (punkt 6.5.10) Side: 5/7 dispensasjonen gjelder et drøyt halvår, er det etter vårt syn utvilsomt at hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt. 2.5 Reguleringsplanen § 5.7.2 Bestemmelsen lyder slik: «f_UA2 er avsatt til felles grøntareal for felt BB1 – BB5. Området skal ha en parkmessig opparbeiding med gjennomgående gangveg mellom felles veg 2 og 3. Området skal ha et grønt preg, og ha en utforming som bidrar til lokal overvannshåndtering og fordrøyning.» Hensynene bak bestemmelsen dreier seg om at uterommet skal gi mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill i de ulike årstidene. Det er klart at de midlertidige parkeringsplassene vil sette til side hensynene bak bestemmelsen. Søker har vist til at dispensasjonen er midlertidig, og at «[p]erioden ligger heldigvis i den mørkeste tiden i året der det ikke planlegges beplantningsarbeider.» Etter vårt syn har ikke mørketiden særlig betydning for vesentlighetsvurderingen, da fellesarealet f_UA2 har nytteverdi for beboerne i den mørke så vel som lyse tiden av året. Som påpekt i klagen, vil fellesarealet kunne bli brukt til for eksempel snølek. Vi mener parkeringsplassene legger en sterk begrensning på f_UA2 når det gjelder mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill. Det er utelukkende med vekt på den begrensede varigheten av dispensasjonen, at vi etter en konkret vurdering er kommet til at tilsidesettelsen av hensynene bak bestemmelsen ikke er vesentlig. 2.6 Lovens formålsbestemmelse og nasjonale eller regionale interesse Vi kan ikke se at hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt ved å innvilge dispensasjonssøknaden. 3 Fordel-/ulempevilkåret Spørsmålet er om fordelene ved dispensasjon i denne saken er klart større enn ulempene. De fordelene og ulempene som blir vektlagt, må ha sammenheng med de hensynene plan- og bygningsloven skal ivareta. Det betyr at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen.3 Ulempene er i hovedsak at deler av fellesarealene ikke kan brukes i en periode, og at det kommer biltrafikk nærmere inn i boligområdet. Begge deler reduserer bokvaliteten. Økt biltrafikk innebærer større skaderisiko for beboerne, deriblant barn og unge som ifølge klagerne bruker området til blant annet skolevei. Ulempen med økt biltrafikk er redusert gjennom avbøtende tiltak, og vi viser i den sammenheng til ansvarlig søkers redegjørelse: «Det er riktig at vi legger midlertidig til rette for økt trafikk i form av parkeringstrafikk til 23 p- plasser til nye naboer. Dvs. at det ikke er gjennomgående trafikk, men trafikk ‘foran egen inngangsdør’ til beboerne i B3.6 og B3.7. gangvei i øst forblir kontinuerlig og upåvirket, 3 Se Ot.prp. nr. 32 (2007-2008) side 242. Side: 6/7 gangvei i vest, foran BB1 og 2 slutter ved B2.4 og en kan fortsette innover i feltet fram til et inngjerdet parkeringsarealet. Det er ikke planlagt kryssing, hverken i midlertidig eller i endelig løsning. Den midlertidige parkeringsplassen skal inngjerdes og tilgang for brukere skal sikres med barnesikre porter (oransje linje). Veien skal også få midlertidig belysning og grusdekke indikerer lavt fart. Andre tiltak er vi gjerne med på å diskutere med BME ved behov. Anleggsområdet er inngjerdet før og etter midlertidig parkering opphører (rødt stiplet linje)»4 Etter vårt syn bli trafikkulempe betraktelig redusert gjennom disse avbøtende tiltakene. Av fordeler har kommunen lagt vekt på at man unngår å forsinke flytte- og salgsprosesser og store økonomiske konsekvenser for entreprenøren. Vi er enig med klagerne i at det ikke er relevante å legge vekt på de økonomiske konsekvensene for entreprenøren, da dette ikke kan begrunnes med areal- og ressursdisponeringshensyn. Det som derimot er en relevant fordel, er å få realisert godkjente tiltak uten unødvendig opphold. Det er ikke omtvistet at manglende leveranse av det underjordiske parkeringsanlegget utsetter realiseringen av 36 leiligheter i byggeområdene B3.6 og B3.7. Fordelen med å gi dispensasjon er at man gjennom de midlertidige parkeringsplassene unngår eller begrenser denne forsinkelsen. Fordelen er etter vårt syn begrenset, da det kun er tale om en forsinkelse på et drøyt halvår. Tidsrammen slår likevel i dette tilfellet begge veier. Etter vårt syn er ulempene av en slik karakter at de må tåles for en så begrenset periode. Samlet sett er vi under noe tvil kommet til at fordelen er klart større enn ulempene. 4 Skjønnsmessig vurdering Ingen har krav på dispensasjon. Det gjelder selv i tilfeller hvor vilkårene for å kunne gi dispensasjon er oppfylt. Innvilgelse av dispensasjon beror alltid på en skjønnsmessig vurdering, noe som betyr at kommunen i hver sak vil ha hjemmel til å gi avslag, se ordlyden «kan» i § 19-2. Dersom formålet med dispensasjonen kan oppnås med lempeligere tiltak, taler det mot å innvilge dispensasjon. I den sammenheng er det i klagen argumentert med at det ikke er behov for de midlertidige parkeringsplassene, da utbygger har tinglyst rett til å bruke et bestemt antall parkeringsplasser tilhørende sameiene BB1 og BB2. Ansvarlig søker har uttalt at disse parkerings- og gjesteparkeringsplassene til BB1 og BB2 ikke kan beslaglegges. Uavhengig av om det juridisk sett er mulig for utbygger å legge beslag på disse parkeringsplassene eller ikke, vil det etter vår oppfatning også være utfordringer forbundet med bruk av disse parkeringsplassene. Etter vår kjennskap var BB1 og BB2 på tidspunktet for kommunens behandling av søknaden ferdig utbygd og har fått midlertidig brukstillatelse. Bruk av parkeringsplassene tilhørende BB1 og BB2 ville derfor bare ha forskjøvet parkeringsproblemet. I ethvert tilfelle vil kommunen ha et visst skjønnsmessig handlerom mellom valg av ulike løsninger, gitt at lovens vilkår for å kunne innvilge dispensasjon er oppfylt. Vårt synt er at kommunens konklusjon i denne saken er forsvarlig selv for det tilfelle at en alternativ løsning ville vært forbundet med noe mindre eller færre ulemper. Det gjelder spesielt i en sak som 4 Se e-post fra ansvarlig søker 27. august 2023 hvor nabomerknadene fra klagerne blir besvart. Side: 7/7 denne, hvor dispensasjonen er midlertidig og det var forholdsvis tidskritisk å få på plass en alternativ løsning. I klagen er det også vist til at dispensasjonen innebærer økt trafikk «uten at det iverksettes avbøtende tiltak». Vi oppfatter dette som klage over at kommunen ikke har innvilget dispensasjonen på vilkår. Ansvarlig søkers beskrivelse av avbøtende tiltak gjengitt på forrige side, ble gitt som svar på nabomerknadene. Vi mener at beskrivelsen må anses som del av søknaden og dermed grunnlaget for dispensasjonen. Av den grunn er det ikke behov for å stille vilkår for dispensasjonen – tiltakshaver er uansett forpliktet til å etterleve de avbøtende vilkårene. Avslutning Vi har vurdert alle klagegrunnene, men kommet til at ingen kan føre frem. Vårt vedtak på side 1 er endelig og kan ikke påklages, se fvl. § 28 tredje avsnitt. Med hilsen Ida Loftesnes Kvåle David Larsen seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: BERGEN KOMMUNE Postboks 7700 5020 BERGEN SWECO ARCHITECTS AS Postboks 80 Skøyen 0212 OSLO Mottakerliste: SAMEIET NEDRE c/o Vestbo BBL Postboks 1947 Nordnes 5817 BERGEN SILJUSTØL BB4 SAMEIET NEDRE v/OBOS Eiendomsforvaltning AS Postboks 0129 OSLO SILJUSTØL BB1 6666 St.Olavs Plass SAMEIET NEDRE c/o Vestbo BBL Postboks 1947 Nordnes 5817 BERGEN SILJUSTØL BB2 "
}