{
  "dokument_id": "0af2aff3-195a-5991-afb6-c25cd90ad7a5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren i Rogaland omgjør. Gnr 105 Bnr 303. Mildevegen 62. Utlegging av flytebrygge m",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11946845/Statsforvalteren-i-Rogaland-omgjor-Gnr-105-Bnr-303-Mildevegen-62-Utlegging-av-flytebrygge-m",
  "tekst": " Vår dato: Vår ref: 13.01.2025 2024/13936 Deres dato: Deres ref: BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Kontakt saksbehandler Postboks 7700 Tor Magne Grønnestad, 51568947 5020 BERGEN tor.magne.gronnestad@statsforvaltaren Klageavgjørelse i byggesak - gnr. 105 bnr. 303, Mildevegen 62, Bergen kommune - tiltakshaver: Ronald Toppe Statsforvalteren i Vestland har påklaget kommunens vedtak om tillatelse og dispensasjon til utlegging av flytebrygge med landgang. Statsforvalteren gjør om kommunens vedtak til avslag. Vi viser til Digitaliserings- og forvaltningsdepartementets oversendelse av 24.10.2024, der Statsforvalteren i Rogaland ble oppnevnt som settestatsforvalter. Sakens bakgrunn Saken gjelder søknad om tillatelse og dispensasjon fra kommuneplanens arealdel § 3.1 om plankrav, § 6.1 om byggegrense langs sjø og § 32.9.1 om at inngrep og faste installasjoner ikke er tillatt) arealformål Kombinerte formål i sjø og vassdrag til utlegging av flytebrygge med landgang. Den aktuelle eiendommen med flytebrygge og landgang er vist på bildene over. Omsøkt flytebrygge har et areal på 24 m2, mens landgangen er angitt til 7 m2. Bergen kommune v/ Bymiljøetaten frarådet at dispensasjon skulle gis til omsøkt tiltak, i brev datert 12.01.2024. E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/5 Bergen kommune avslo først søknaden i sitt vedtak datert 05.02.2024. Dette vedtaket ble påklaget av tiltakshaver v/ Alutec AS i brev datert 16.02.2024. Klagen ble deretter behandlet av Byrådsavdeling for byutvikling (BBU – kommunaldirektørens stab) 10.05.2024, hvor kommunen omgjorde sitt eget vedtak og gav dispensasjon til utlegging av flytebrygge, på vilkår. «1) Med hjemmel i forvaltningsloven § 33 andre avsnitt oppheves Plan- og bygningsetatens vedtak datert 05.02.2024 om avslag på dispensasjon og rammetillatelse. 2) Med hjemmel i plan- og bygningsloven § 19-2 gis det dispensasjon fra KPA 2018 § 3.1 Plankrav, § 6.1 byggegrense mot sjø og § 32.9 arealformålet kombinerte formål i sjø og vassdrag. Dispensasjon gis på følgende vilkår: a. Det må tinglyses rett til plassering a flytebrygge på gbnr. 105/22, Mildevegen 60, til fordel for gbnr. 105/303, Mildevegen 62. Rettigheten skal inneholde en bestemmelse om at den ikke kan slettes uten samtykke fra Bergen kommune, org.nr. 964338531. b. Det må tinglyses rett til bruk av flytebrygge på gbnr. 105/303, Mildevegen 62, til fordel for gbnr. 105/22, Mildevegen 60. Rettigheten skal inneholde en bestemmelse om at den ikke kan slettes uten samtykke fra Bergen kommune, org.nr.» Vedtaket ble påklaget av Statsforvalteren i Vestland i brev datert 07.06.2024. Klager anfører i det vesentlige at omsøkt flytebrygge er plassert i et område som har stor verdi for naturmangfold, landskap og friluftsliv. Klager viser videre til at strandsonen i dette området er under særlig sterkt press for nedbygging og privatisering, og beskriver omsøkt tiltak som omfattende og dominerende i det relativt trange kystlandskapet som særpreger Mildehalvøya. Klager anfører etter dette at tiltaket bidrar til nedbygging av strandsone med stor verdi og at dispensasjon derfor vil sette de allmenne hensynene vesentlig til side. Bergen kommune behandlet klagen politisk 19.09.2024 og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Statsforvalteren legger til grunn at klager har klagerett og at klagefristen er overholdt, jf. forvaltningslovens (fvl.) kap. VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye omstendigheter, jf. fvl § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. Vi vil understreke at vurderingen av vilkårene for å gi dispensasjon er rettsanvendelsesskjønn som kan prøves fullt ut av Statsforvalteren. Søknadsplikt og planstatus Utlegging av flytebrygge krever tillatelse av kommunen etter pbl. § 20-2 jf. 20-1 bokstav a. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, jf. pbl. § 21-4 første ledd. Eiendommen er i gjeldende kommuneplan for Bergen kommune 2018-2030, vedtatt 19.06.2019, avsatt til kombinerte formål i sjø og vassdrag. Tiltaket krever dispensasjon Side: 3/5 Tiltaket krever dispensasjon fra KPA 2018 § 3.1 om plankrav, § 6.1.1 om byggegrense langs sjø og arealformålet Kombinert formål i sjø og vassdrag. Etter pbl. § 19-1 kan dispensasjon gis etter grunngitt søknad. Dispensasjonsvilkårene Vilkårene for å kunne gi dispensasjon fremgår av pbl. § 19-2. Søknaden må vurderes opp mot de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen, og spesielt hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, jf. SOM-2019-4028.2 I de statlige planretningslinjene for differensiert forvaltning av strandsonen er Bergen kommune plassert i sone to.3 Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Vurdering av dispensasjon fra kommuneplanens byggegrense mot sjø Statsforvalteren vil først vurdere om hensynene bak kommuneplanens byggegrense mot sjø blir vesentlig tilsidesatt ved utlegging av flytebrygge slik det er søkt om. For å ta stilling til om vesentlighetsvilkåret er oppfylt, må hensynene byggeforbudet er ment å ivareta, identifiseres. Desto sterkere hensynene bak byggeforbudet gjør seg gjeldende, jo mindre avvik skal til for at det foreligger en vesentlig tilsidesettelse. Det er normalt ikke anledning til å gi dispensasjon når hensynene bak bestemmelsen det søkes dispensasjon fra, fremdeles gjør seg gjeldende med styrke, jf. Ot.prp. nr. 32 (2007-2008) side 242. Formålet med byggeforbudet i strandsonen er å sikre allmenheten adgang til strandsonen, samt å ivareta andre allmenne interesser, slik som natur- og kulturmiljø, friluftsliv og landskap, jf. pbl. § 1-8 første ledd. Hvor et område allerede er privatisert, må det gjøres en konkret vurdering av om ny utbygging vil tilsidesette hensynene bak byggeforbudet ytterligere, se SOM-2019-4028 punkt 3.2. Det skal lite til for at hensynene bak byggeforbudet er vesentlig tilsidesatt, om tiltaket vil skape fysiske eller psykiske barrierer for allmennhetens ferdselsmuligheter, jf. også ovennevnte uttalelse. Side: 4/5 Statsforvalteren i Vestland har i klagen pekt på at området har «... stor verdi for naturmangfold, landskap og friluftsliv». De viser videre til at «Tiltaket som omsøkes er omfattende, med en 12 meter lang flytebrygge med 7 meter landgang som virker dominerende i det relativt trange kystlandskapet som er særpreget for Mildehalvøya. Tiltaket som ligger ved utløpet av en liten bukt bidrar til en innsnevring og dermed innelukking av sjøarealet innenfor». Omsøkt tiltak vil ifølge klager føre til en nedbygging av strandsone med stor verdi. De mener videre at utfordringer med tilkomst bør kunne løses på andre måter enn å anlegge brygger, som for eksempel ved å anskaffe seg en lettbåt for å komme ut til en større båt. Slik Statsforvalteren i Rogaland ser det, vil omsøkt flytebrygge bidra til å forsterke inntrykket av tekniske inngrep og bebyggelse i strandsonen. Statsforvalteren legger vekt på at søknaden gjelder en større flytebrygge på 2x12 m som vil være lett synlig i strandsonen fra sjø og på land langs pollen. Slik vi ser det, vil landskaps- natur- og friluftsinteressene på stedet bli betydelig tilsidesatt dersom det gis dispensasjon. Flytebryggen representerer etter vårt syn både en fysisk og psykisk barriere for allmennhetens frie ferdsel på sjøen. Tiltakshavers argument om at området rundt tiltaket fremstår lite tilgjengelig for ferdsel fra sjø og land, kan etter Statsforvalterens syn ikke brukes som et argument for ytterligere privatisering av strandsonen i dette området. En flytebrygge med omsøkt størrelse, vil etter Statsforvalterens syn påvirke landskapsbildet negativt og svekke landskapskvalitetene ved strandsonen i Vestrepollen ved Mildehalvøya. Statsforvalteren er etter dette kommet til at hensynene bak bestemmelsen i kommuneplanen pkt. 6.1.1 om byggegrense langs sjø, vil bli vesentlig tilsidesatt dersom det gis dispensasjon til utlegging av omsøkt flytebrygge. Det kan derfor ikke gis dispensasjon og tillatelse til omsøkt tiltak. Begge vilkårene i pbl. § 19-2 andre ledd må være oppfylt for at dispensasjon kan bli gitt. Statsforvalteren tar derfor ikke stilling til om fordelene ved å gi dispensasjon fra byggegrensen er klart større enn ulempene. Vi går på denne bakgrunn heller ikke nærmere inn på øvrige dispensasjonsspørsmål i saken. Tiltaket er med dette endelig avslått av forvaltningen. I og med at saken gjelder ettergodkjenning av en eksisterende flytebrygge, viser Statsforvalteren for ordens skyld til at kommunen har plikt til å følge opp det eksisterende tiltaket etter plan- og bygningsloven kapittel 32. Dette gjelder så langt det måtte være grunnlag for det. Partene har i så fall rett på forhåndsvarsel før kommunen gir pålegg eller vedtar tvangsmulkt, jf. pbl. § 32-2. Vedtak: Statsforvalteren gjør om kommunens vedtak av 10.05.2024 til avslag. Det blir ikke gitt dispensasjon til utlegging av flytebrygge med landgang på eiendommen gnr. 105 bnr. 303 i Bergen kommune. Klagen tas til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, jf. fvl. § 28. Odd-Arild Holen (e.f.) Tor Magne Grønnestad juridisk seniorrådgiver juridisk rådgiver Side: 5/5 Dokumentet er elektronisk godkjent Kopi til: STATSFORVALTAREN I VESTLAND Njøsavegen 2 6863 LEIKANGER Ronald Toppe Starefossveien 51 5019 Bergen ALUTEC AS Industrivegen 43 5210 OS "
}