{
  "dokument_id": "49d56568-732e-5e6f-9e78-39506e1538cd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "HARRIS-#3003912-v1-Vedtak_-_klage_-_deling_etter_jordlova_-_Bergen_191_5",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11106814/HARRIS-3003912-v1-Vedtak-klage-deling-etter-jordlova-Bergen-191-5",
  "tekst": " Vår dato: Vår ref: 05.09.2024 2024/10465 Deres dato: Deres ref: [RefDato] [Ref] [Mottakernavn] Saksbehandler, innvalgstelefon [Adresse] Vidar Vassenden, 57 64 30 64 [Postnr] [Poststed] [Kontakt] Vedtak - klage - deling etter jordlova - Bergen 191/5 Vi viser til Bergen kommunes oversendelse av 04.07.2024. Vedtak Bergen kommunes vedtak av 05.09.2023 i sak nr. 2023/210389 er ugyldig. Agnar Blindheim sin søknad om deling avvises. Hva saken gjelder Agnar Blindheim søkte den 15.07.2023 om å få dele fra om lag 1,9 dekar fra gnr. 191, bnr. 5 i Bergen kommune. På arealet som søkes fradelt står det et gammelt våningshus og en løe. Bergen kommune samtykket til deling i vedtak datert 05.09.2023. Hjemmelshaver til gnr. 191, bnr. 5, Jostein Skjerve, klagde på vedtaket den 22.09.2023. Byrådet behandlet klagen 27.06.202. Administrasjonen sitt vedtak ble opprettholdt, og klagen ble sendt statsforvalteren for endelig avgjørelse. I søknad om fradeling oppgir Agnar Blindheim følgende som sitt grunnlag for å søke deling: «Eg meiner at eg, som eigar av parsellen med bakgrunn i testament og domsavgjerder, og etter å ha budd der i over førti år, har privatrettslig rett til å søkje om frådeling...». Agnar Blindheim, Margretha Skjerve og Nils Skjerve gjorde 28.04.1986 en avtale som ga Blindheim rett til å overta en del av gnr. 191, bnr. 5. Margretha Skjerve og Nils Skjerve var da hjemmelshavere til eiendommen. Fra avtalen siteres: «På denne bakgrunn og i forbindelse med verserende søksmål mot faren, Johannes Blindheim, og svogeren, Jon Blindheim, samt odelsløsningssak mot Jon Blindheim, har søskenene tidligere avtalt at Agnar Blindheim vederlagsfritt skal få overtatt med en eiers rettigheter gamle våningshuset og løen, jfr. ovenfor med en passelig arrondert tomt rundt disse, anslagsvis ca. 3 da.» Det ble i ettertid tvist om gyldigheten av avtalen. Bergen byrett avsa 22.09.1993 dom for at avtalen var gyldig. Saken ble anket til lagmannsretten som stadfestet byrettens dom 04.09.1995. Den 27.06.1996 søkte Nils Skjerve om fradeling i samsvar med avtalen. Søknaden ble behandlet i Fylkeslandbruksstyret i Hordaland 17.08.1998. Det ble ikke gitt samtykke til deling. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Fylkeslandbruksstyret sitt vedtak ble påklaget til Statens Landbruksbank 01.10.1998. Statens Landbruksbank gjorde vedtak den 03.02.1999. Klagen ble ikke tatt til følge. Agnar Blindheim søkte selv på nytt om deling i 2023. Bergen kommune ga altså den 05.09.2023 samtykke til deling. Vedtaket ble siden stadfestet av byrådet. Kommunen sine vedtak følger saken. Jostein Skjerve klaget med bistand fra advokat på vedtaket den. 22.09.2023. Påstanden er at kommunen sitt vedtak må oppheves. Klagen inneholder en rekke anførsler. Vi faller ned på at avtalen som gir Agnar Blindheim rett til å overta en del av gnr. 191, bnr. 5, er falt bort. Det er da ikke grunnlag for å behandle søknaden. Dermed finner vi det ikke nødvendig å gjøre nærmere greie for klager sine anførsler. Om regelverket Jordloven har ikke egne regler om klage, og saker som denne skal derfor behandles etter de alminnelige reglene i forvaltningsloven kapittel VI. Av forvaltningsloven § 34 går det frem at et klageorgan kan prøve alle sider ved en sak. Vedtaket det er klaget på kan endres helt eller delvis, eller det kan bli opphevet og saken sendt tilbake til vedtaksorganet for ny behandling. Det heter videre at når statlige organ skal ta stilling til klager på kommunale vedtak, skal det legges stor vekt på omsynet til det kommunale selvstyret ved prøving av det frie skjønnet. Som klageinstans skal vi også, i samsvar med ulovfestede forvaltningsrettslige prinsipper, vurdere om det foreligger myndighetsmisbruk, for eksempel i form av usaklig forskjellsbehandling eller at det er tatt utenforliggende hensyn. Vi skal også ta stilling til om vedtaket saken gjelder fremstår som klart urimelig eller ikke. Jordloven § 12 slår innledningsvis fast at eiendom som er eller kan benyttes til jordbruk eller skogbruk, ikke kan deles uten løyve. Formålet med bestemmelsen i § 12 er å sikre og samle ressursene som grunnlag for landbruksdrift for nåværende og fremtidige eiere. Jordloven har ikke regler om hvem som kan søke om deling. I rundskrivet til jordloven M-2021-2 punkt 3.2 står det at grunneier kan søke. I tillegg kan en søknad behandles hvis søkeren dokumenterer en privatrettslig rett til å gjennomføre delingen. Det sentrale spørsmålet i denne saken er etter vårt skjønn om søkeren har en slik rett. Hvis han ikke har det, vil det ikke være grunnlag for å behandle søknaden. Helt sentral i denne vurderingen er Høyesterett sin avgjørelse i Rt-2006-539 (Rennesøydommen). Her kom Høyesterett til at en avtale om overdragelse av et areal til hyttetomt falt bort fordi det ikke var gitt samtykke til deling. Rennesøydommen er kommentert i rundskrivet til jordloven M-2021-2 punkt 5.7 andre avsnitt: «Når det gjelder gyldigheten ved avtaler om overdragelse av areal som forutsetter samtykke til deling, har Høyesterett i Rt-2006-539 uttalt følgende: «Føremålet ved delingsforbodet tilseier såleis, når dette blir sett i samanheng med føresegnene elles i § 12, klart at avtaler fell bort ved endeleg vedtak om nekting av samtykke til deling.» Høyesterett sier videre: «For min del har eg med grunnlag i lovtekst og ut frå dei omsyn delingsforbodet skal vareta, vorte ståande ved at avtaler som den omtvista må falle bort ved endeleg nekting av samtykke til deling.» Høyesterett presiserte også at delingsbestemmelsen i § 12 gjelder Side: 3/4 mange typer avtaler. Det er derfor ikke gitt at løsningen Høyesterett la til grunn i denne saken, må bli den samme i alle typer tilfeller.» Vi nevner også at Gulating lagmannsrett i sak LG-2023-92565 kom til at en avtale om overføring av et våningshus var ugyldig fordi det var gitt avslag på søknad om deling. Rennesøydommen er sentral i lagmannsrettens vurdering. Begge dommene er vedlegg til dette vedtaket. Våre merknader Innledningsvis nevner vi kort at vi til grunn at de formelle vilkårene for å realitetsbehandle klagen på delingsvedtaket, slikt som klagerett og klagefrist, er oppfylte, se forvaltningsloven §§ 28 og 29. Det er avgjørende for saken om Agnar Blindheim kan søke om deling etter jordloven § 12. Han er ikke hjemmelshaver til eiendommen. Skal han ha adgang til å få behandlet en søknad om deling, må han dokumentere en privatrettslig rett til å gjennomføre delingen. Grunnlaget for delingssøknaden er en avtale datert 28.04.1986 mellom Agnar Blindheim, Margretha Skjerve og Nils Skjerve. Avtalen sier at i korte trekk at Agnar Blindheim vederlagsfritt skal få overta det gamle våningshuset, løen og en passelig tomt på om lag tre dekar på gnr. 191, bnr. 5 i Bergen kommune. Den 27.06.1996 søkte Nils Skjerve om fradeling i samsvar med avtalen. Søknaden ble behandlet i Fylkeslandbruksstyret i Hordaland 17.08.1998. Det ble ikke gitt samtykke til deling. Fylkeslandbruksstyret sitt vedtak ble påklaget til Statens Landbruksbank 01.10.1998. Statens Landbruksbank gjorde vedtak den 03.02.1999. Klagen ble ikke tatt til følge. Det er dermed gjort endelig vedtak om å nekte deling etter reglene i jordlovens § 12. Når det er gjort endelig vedtak om å nekte deling, følger det av de dommene vi har vist til over at avtalen fra 1998 bortfaller. Vi vil kort bemerke at faktum i saken fra Gulating lagmannsrett, saksnummer LG-2023-92565, på flere punkter er sammenfallende med de faktiske forhold i denne klagesaken. Saken gjelder rett til fradeling av et bolighus med nødvendig areal, det ble alt i 1981 gitt endelig avslag på deling og rettighetshaver hadde bodd i huset siden 1981. Fra dommen siteres: «Lagmannsretten er etter dette kommet til at det ikke foreligger grunner til å fravike den rettssetningen som er kommet til uttrykk i Rennesøydommen, Rt-2006-539, om at en privatrettslig avtale om å fradele bygninger og tomt fra en landbrukseiendom er bortfalt mellom partene fra det tidspunktet endelig avslag på delingssøknad foreligger.» Det er i saken vist til at Blindheim utleder sin rett fra dommen i Gulatinglagmannsrett avsagt 04.09.1995. Dommen gjelder gyldigheten av selve avtalen, og gir ikke Blindheim verken større eller mindre rett enn avtalen. Avslag på deling blir i tillegg gitt etter at dommen er avsagt. Da avtalen som gir Agnar Blindheim rett til å overta en del av gnr. 191, bnr. 5 er falt bort, eksisterer det ingen privatrettslig rett som gir grunnlag for å gjennomføre delingen. Søknad om deling skulle dermed ikke vært realitetsbehandlet. Det korrekte ville etter vår vurdering ha vært å avvise søknaden. Forvaltningsloven § 34 andre ledd tredje punktum bestemmer at klageinstansen skal legge stor vekt på hensynet til det kommunale selvstyre ved prøving av det frie skjønn. Vårt standpunkt er at Agnar Blindheim helt klart ikke hadde adgang til å søke om deling med hjemmel i jordloven § 12. Det har Side: 4/4 da ikke vært nødvendig å gå inn på om de materielle vilkårene i jordloven § 12 er oppfylt. Kommunen har slått fast at Blindheim kan søke, men det er ikke gjort en selvstendig vurdering av om søknaden bør avvises. Skjønnsrommet i saken er uansett begrenset. Vår vurdering er derfor at vi ikke kan legge avgjørende vekt på at kommunen har valgt å behandle søknaden. Vi har vurdert om Bergen kommunes vedtak bør oppheves, eller om det vil være korrekt å gjøre nytt vedtak. Hensynet til forvaltningens utrednings- og undersøkelsesplikt vil ofte gjøre det mest tjenlig å oppheve et vedtak. Vårt standpunkt er at det er rimelig klart at søknaden ikke skulle vært realitetsbehandlet. Nevnte hensyn er da ikke særlig relevant. Oppheving og ny behandling hos Bergen kommune, vil også bidra forsinke en avgjørelse. Bergen kommune sitt vedtak datert 05.09.2023 i sak nr. 2023/210389 er ugyldig og vi gjør nytt vedtak i saken. Agnar Blindheim har ikke adgang til å søke om deling med hjemmel i jordloven § 12. Vi gjør vedtak om at søknaden skal avvises. Vi finner det ikke nødvendig å ta stilling til klager sine anførsler. Det er heller ikke nødvendig å vurdere om det foreligger myndighetsmisbruk, om det er tatt utenforliggende hensyn og om vedtaket fremstår som klart urimelig eller ikke. Klage Vedtaket i saken her kan ikke klages videre etter forvaltningsloven, se § 28 tredje ledd. Med hilsen Bjørn Harald Haugsvær Vidar Vassenden ass. landbruksdirektør seniorrådgjevar Dokumentet er elektronisk godkjent Vedlegg: 1 Rt-2006-539 2 LG-2023-92565 Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Mottakerliste: HARRIS ADVOKATFIRMA AS Postboks 4115 Sandviken 5835 BERGEN Agnar Blindheim Dalavegen 120 5131 Nyborg Utskrift fra Lovdata - 03.09.2024 13:49 Noregs Høgsterett - Dom. - HR-2006-750-A - Rt-2006-539 Instans Noregs Høgsterett – Dom. Dato 2006-05-04 Publisert HR-2006-750-A – Rt-2006-539 Stikkord (Delingsforbod) Tingsrett. Areal til hyttetomt. Delingsforbud. Sammendrag Spørsmålet i saken var om en avtale om overdragelse av et areal til hyttetomt var ugyldig som følge av at det ikke var gitt samtykke til fradeling etter jordlova § 12. Høyesterett uttalte at formålet med delingsforbudet i § 12 klart tilsier at avtaler om deling faller bort ved endelig vedtak som nekter samtykke til slik deling, men sa også at bestemmelsen gjelder for mange typer avtaler, og at det ikke er gitt at løsningen blir den samme ved alle typer. I den aktuelle sak ble avtalen ansett for bortfalt. Saksgang Ryfylke tingrett – Gulating lagmannsrett LG-2004-1281 – Høgsterett HR-2006- 750-A, (sak nr. 2005/1647), sivil sak, anke. Parter Solveig Vikøyr (advokat Ove Chr. Lyngholt) mot Bjørg Nes Svela (advokat Eirik Tertnes – til prøve). Forfatter Utgård, Coward, Stang Lund, Støle, Gjølstad. Sist oppdatert 2022-06-07 HR-2006-750-A - Rt-2006-539 Side 1 Utskrift fra Lovdata - 03.09.2024 13:49 Innholdsfortegnelse Noregs Høgsterett - Dom. - HR-2006-750-A - Rt-2006-539...............................................................................1 Innholdsfortegnelse...........................................................................................................................................2 HR-2006-750-A - Rt-2006-539 Side 2 Utskrift fra Lovdata - 03.09.2024 13:49 (1) Dommar Utgård: Saka gjeld spørsmålet om ein avtale om overdraging av eit areal til hyttetomt er ugyldig som følgje av at det ikkje er gitt samtykke til frådeling etter jordlova § 12. (2) Eigedommen gnr. 44 bnr. 15 i Rennesøy er ein landbrukseigedom som i si tid var eigd av Sigurd Nes. Sigurd hadde tre born, sonen Olav Ness og dotrene Solveig Vikøyr og Bjørg Nes Svela. Mot slutten på 1960-talet fekk Nes Svela lov av faren til å føre opp ei hytte på eigedommen. Det vart ikkje gitt løyve til frådeling av tomt til hytta, og det vart då heller ikkje gjennomført oppmåling. Det vart ikkje skrive festeavtale eller liknande, og Nes Svela betalte heller ikkje festeavgift eller anna form for vederlag. Då hytta vart bygd, vart det sett opp gjerde rundt henne, dels steingard og dels nettinggjerde, som framleis står. Det inngjerda arealet er på om lag 1 dekar. (3) I 1974 vart eigedommen skøytt over til dei tre borna slik at dei etter dette hadde eigedommen i sameige. Omkring 1982 fekk Vikøyr samtykke frå dei andre sameigarane til å føre opp eit bustadhus på eigedommen, og det vart gjort på same uformelle måten som for hytta. Olav Ness disponerte det gamle våningshuset på eigedommen. (4) Sigurd Nes døydde i 1987. Året etter vart søskena einige om å dele frå tre tomter på eigedommen. Det vart laga teikningar, som viste tomter rundt dei tre bygningane. Tomtene var om lag like store. Teikningane vart laga i september 1988, men vart daterte 1981 for å gi inntrykk av at dei var laga før eit oppstarta arbeid med ein generalplan. I eit utkast til generalplan var området lagt ut til byggjeområde. Søskena ønskte ikkje å få andre hus for nær innpå dei eksisterande bygningane, og dei håpte då at dei innteikna tomtene ville bli respekterte i ein eventuell plan. Areala rundt bygningane var om lag like. For Nes Svela si tomt var arealet på 3,9 dekar. (5) I åra etter dette vart det gjort ein del forsøk på å kome fram til ei ordning mellom søskena om kven som skulle eige landbrukseigedommen. Under dette arbeidet vart det søkt om frådeling av tomt på 3,9 dekar rundt Nes Svela si hytte. Det kommunale hovudutvalet for miljø og utvikling behandla 24. mars 1998 saka etter jordlova § 12. Det var då gitt samtykke til frådeling av om lag 1 dekar tomt, bruksrett til brønn og bruksrett til eksisterande brygge. Det vart ikkje gitt løyve til frådeling av tomt til naust eller til brygge. Ei klage over vedtaket vart seinare trekt attende. (6) Som ein del av ei slik ordning vart det også teke sikte på at dei enkelte skulle få heimel til tomtene der dei hadde bygningar. Eigarane av hovudeigedommen kom først til semje 21. mai 1999, og då som avslutning på ei namsrettssak om oppløysing av sameiget. På dette tidspunktet hadde Olav Ness gått bort, og borna Stig Tore Ness og Hilde Nes hadde kome inn som medeigarar. I samsvar med avtale vart det halde intern auksjon, der Vikøyr fekk tilslaget for kr 3.000.000. (7) Avtalen løyste likevel ikkje spørsmåla som gjaldt tomta til Nes Svela si hytte, og det vart sak for Ryfylke tingrett. Nes Svela gjorde i hovudsak gjeldande at ho hadde eigedomsrett til tomta i samsvar med 1988-teikningane, rett til køyreveg fram til grensa, einerett til oppført bryggje og rett til å byggje naust. Vikøyr gjorde i hovudsak gjeldande at Nes Svela hadde ein alltidvarande rett til å ha hytta ståande der ho står, og til å disponere arealet innanfor gjerda som vart sette opp på 1970-talet, ein avgrensa vegrett og ein sameigerett til å nytte bryggja. (8) Ryfylke tingrett sa 25. november 2003 dom med slik domsslutning: «1. Bjørg Nes Svela har bruksrett til hyttetomt på eiendommen gnr 44, bnr 15 i Rennesøy. Retten er eksklusiv innenfor det gjerde som ble bygget i 1970-årene, den er evigvarende og vederlagsfri. 2. Bjørg Nes Svela har eksklusiv brønnrett til eksisterende brønn på gnr 44, bnr 15 i Rennesøy. Retten følger bruksretten i pkt 1 og er evigvarende og vederlagsfri. 3. Bjørg Nes Svela har bruksrett til brygge på eiendommen gnr 44, bnr 15 i Rennesøy og veirett fra egen hytte over bnr 15 til bryggen. Retten følger bruksretten i pkt 1, den er HR-2006-750-A - Rt-2006-539 Side 3 Utskrift fra Lovdata - 03.09.2024 13:49 eksklusiv, evigvarende og vederlagsfri. 4. Bjørg Nes Svela har rett til å kjøre bil på eiendommen gnr 44, bnr 15 i Rennesøy over landbruksvei og derfra til opparbeidet parkeringsplass ved Svinhagen der hun har rett å parkere. Hun har videre veirett på nordøstsiden av steingjerde frem til egen eiendom. Begge retter følger bruksretten i pkt 1 og er evigvarende og vederlagsfrie. 5. For øvrig frifinnes Solveig Vikøyr. 6. Innen 2 – to – uker fra dommens forkynnelse betaler Bjørg Nes Svela saksomkostninger med 81.191,48 – åttientusenetthundreognittien 48/100 – kroner til Solveig Vikøyr med tillegg av den til enhver tid gjeldende forsinkelsesrente etter forsinkelsesrentelovens § 3 annet punktum fra forfall til betaling skjer.» (9) Bjørg Nes Svela anka dommen til Gulating lagmannsrett. Anken gjaldt berre domsslutninga punkt 1 om avgrensinga av tomta, der Nes Svela gjorde gjeldande at arealet skulle vore på 3,9 dekar i samsvar med avtale frå 1988, og sakskostnadsavgjerda. (10) For lagmannsretten gjorde Vikøyr subsidiært gjeldande at jordlova § 12, slik også jordlova frå 1955 § 55 gjorde, fører til at ein eventuell avtale frå 1988 om eit areal på 3,9 dekar under alle omstende er ugyldig for areal ut over arealet på om lag 1 dekar som det er gitt frådelingsløyve for. (11) Gulating lagmannsrett sa 27. september 2005 dom (LG-2004-1281) med slik domsslutning: «1. Grensene for Bjørg Nes Svelas hyttetomt på gnr. 44 bnr. 15 i Rennesøy kommune skal fastsettes som angitt på målsatt skisse datert 10. september 1981. 2. I saksomkostninger for lagmannsretten tilpliktes Solveig Vikøyr å betale til Bjørg Nes Svela kr 110.540,- -etthundreogtitusenfemhundreogførti – innen to – 2 – uker fra dommens forkynnelse med tillegg av forsinkelsesrente etter forsinkelsesrenteloven § 3 første ledd første punktum, for tiden 8,75 %, fra forfall til betaling skjer. 3. Tingrettens dom, slutningens punkt 6, stadfestes.» (12) Solveig Vikøyr har anka dommen til Høgsterett. Anken har retta seg mot rettsbruken. Ved eit seinare prosesskriv gjorde Vikøyr også gjeldande at retten etter 1988-avtalen var fallen bort ved forelding, men Høgsteretts kjæremålsutval nekta dette gjort gjeldande som ny synsmåte for Høgsterett. (13) Ankeparten, Solveig Vikøyr, har i hovudsak halde fram: (14) Ankemotparten har gjort gjeldande at lagmannsrettsdommen må forståast slik at det er etablert ei ordning som ikkje er i strid med jordlova § 12. Dette kan ikkje vere rett. Dommen må forståast slik at han har avgjort at Nes Svela har fått ein alltidvarande bruksrett til 3,9 dekar av same karakter som bruksretten til det inngjerda arealet på 1 dekar. Det er ikkje tale om ein eventuell bruksrett ved seinare frådeling, som fram til frådeling kan utøvast så langt det ikkje er krav om samtykke etter jordlova § 12. Den tilkjende bruksretten er i strid med jordlova § 12. (15) Tingretten kom til at det var tale om ein alltidvarande og vederlagsfri bruksrett til den inngjerda, opphavlege, tomta på eitt dekar. Dette er det også gitt samtykke til etter jordlova § 12. Vikøyr har valt ikkje å anke over lagmannsrettens avgjerd så langt lagmannsretten kom til at det i 1988 vart inngått ein bindande avtale om ei utviding av arealet til 3,9 dekar. Denne avtalen har likevel falle bort når det er søkt om frådeling av dette større arealet, og dette avslaget er endeleg. (16) Avtalen frå 1988 er ikkje slik å forstå at det kan søkjast om igjen og om igjen, og at han legg ei råderettsavgrensing på arealet. Manglande samtykke må innebere at avtalen fell bort for areal ut over eitt dekar. Om det skal skje slikt bortfall, må avgjerast ut frå ei tolking av jordlova § 12. Det er særlege omsyn ved jordlova, knytt til at ho skal verne inntektsgrunnlaget, og til at manglande bortfall vil verke hemmande for drifta av eigedommen. HR-2006-750-A - Rt-2006-539 Side 4 Utskrift fra Lovdata - 03.09.2024 13:49 (17) Subsidiært blir det gjort gjeldande at det ligg føre saksbehandlingsfeil ved at det er manglande samanheng mellom premissane og slutninga hos lagmannsretten. (18) Solveig Vikøyr har sett fram slik påstand: «1. Tingrettens dom, slutningens nr. 1 og nr. 6, stadfestes. 2. Solveig Vikøyr tilkjennes saksomkostninger for lagmannsrett og Høyesterett med tillegg av den alminnelige forsinkelsesrente etter forsinkelsesrenteloven § 3, første ledd, andre pkt. fra 2 uker etter forkynnelse av lagmannsrettens dom og fra utløpet av oppfyllelsesfristen i Høyesteretts dom, til betaling skjer.» (19) Ankemotparten, Bjørg Nes Svela, har i hovudsak halde fram: (20) Gjennom lagmannsrettsdommen er det avgjort at 1988-avtalen er bindande. Dommen må dessutan forståast slik at han gir rett til å få tomt når vilkåra for dette er til stades, noko som vil vere tilfelle når det blir gitt samtykke etter jordlova. I tillegg gir dommen rett til å nytte arealet i dag, så langt det kan skje på måtar som ikkje er i strid med delingsforbodet i jordlova § 12. Dommen gir såleis rett til å nytte arealet på måtar som kan sameinast med den bruk arealet har som del av drift av landbrukseigedommen. Vikøyr har likevel ikkje rett til å nytte eigedommen til dømes ved bygging, på måtar som stengjer for utnytting etter 1988-avtalen. (21) Subsidiært blir det gjort gjeldande at avtalen står ved lag også etter eit endeleg avslag på søknad om deling etter jordlova § 12. Avtaleinngåinga skjedde på lovleg måte. Ei avgrensing til avslagstidspunktet er ei innskrenking som krev særskilt rettsleg grunnlag. Innskrenkinga vil kunne ramme hardt, då det ofte viser seg at ny søknad fører fram. (22) Når krav, domsgrunnar og domskonklusjon blir sett i samanheng, er det ikkje grunnlag for å seie at domsgrunnane er mangelfulle. (23) Bjørg Nes Svela har sett fram slik påstand: «1. Lagmannsrettens dom stadfestes. 2. Solveig Vikøyr tilpliktes å erstatte Bjørg Nes Svela sakens omkostninger i anken med tillegg av den rente som er fastsatt i medhold av forsinkelsesrentelovens § 3, 1. ledd, 1. punktum regnet fra forfall og til betaling skjer.» (24) Eg er komen til at anken fører fram. (25) Innleiingsvis skal eg sjå på domsslutninga hos lagmannsretten. Det er då nødvendig å ta utgangspunkt i punkt 1 i domsslutninga til tingretten, som er sitert tidlegare. Bjørg Nes Svela vart der tilkjend bruksrett til hyttetomta, og denne bruksretten «er eksklusiv innenfor det gjerde som ble bygget i 1970- årene, den er evigvarende og vederlagsfri». Nes Svela anka til lagmannsretten over dette punktet. Anken gjaldt likevel ikkje kvaliteten på retten, berre utstrekninga av arealet. I anken vart det sagt at dommen vart anka «for så vidt gjelder den i domsslutningens pkt. 1 fastsatte grense for hyttetomten, ...», og det vart sett fram ein påstand som innebar endring av grensa. Lagmannsretten har fastsett at grensene «skal fastsettes som angitt på målsatt skisse datert 10. september 1981». Dette må då forståast slik at tingrettens domsslutning punkt 1 står ved lag, med den endring at grensene følgjer kartet datert 1981 og ikkje det gamle gjerdet frå 1970-åra. Eg minner her om at kartet datert 1981 var tilbakedatert, og at det vart laga som ein del av avtalen i 1988. (26) Domsslutninga gir såleis ikkje uttrykk for nokon rett til Nes Svela til å få tilleggsarealet etter 1988- avtalen om og eventuelt når det måtte bli gitt samtykke til frådeling. Når lagmannsretten kom til at Nes Svela har bruksrett til det heile no, gir dommen heller ikkje grunnlag for ei løysing som inneber ein framtidig rett til full bruksrett og ei mellombels ordning med ein meir avgrensa bruksrett. HR-2006-750-A - Rt-2006-539 Side 5 Utskrift fra Lovdata - 03.09.2024 13:49 Lagmannsrettens domsslutning gir ikkje grunnlag for Nes Svela til å plukke ut einskild-element frå 1988-avtalen, som kan nyttiggjerast uavhengig av etableringa av den tilkjende eksklusive bruksretten. (27) Vikøyrs anke til Høgsterett gjeld rettsbruken hos lagmannsretten, og det må vurderast om denne er haldbar. Eg går då over til å sjå på spørsmålet om avtalen mellom partane fell bort når det er gitt endeleg avslag på søknad om deling etter jordlova § 12. Før eg går inn på ei drøfting av dette, vil eg omtale ein del faktiske omstende som ligg til grunn for drøftinga. (28) Det er tale om ein nokså vanleg type avtale, der det er etablert rett til å overta einskildtomter – til eige eller bruk – tilhøyrande eit familiebruk. Eit vesentleg siktemål er ofte at dei som får tomter, skal kunne halde oppe tilknytinga til eigedommen og staden. Det kan også vere at utskiljing har teke sikte på å få til ei utjamning av dei økonomiske verdiane ved ei eigedomsoverføring innan familien. Slike avtalar blir ofte gjennomførte utan direkte støtte i offentleg planverk, slik at partane er klar over at dei er avhengige av å få godkjent delingssøknad etter jordlova § 12. (29) Prosedyren har ikkje gitt grunnlag for å seie noko om løysingane i andre typar avtalar som skil seg frå slike situasjonar. Som døme på andre situasjonar, kan visast til langsiktige utviklings- og utbyggingsavtalar, med eit vesentleg anna preg enn dei nemnde. Også løysingsrettar og forkjøpsrettar fell naturleg nok utanom. (30) Innhaldet i 1988-avtalen var ikkje ulovleg. Det er lovleg, og også heilt vanleg, å gjere avtale om tomter der det manglar delingssamtykke etter jordlova. Eg går ikkje inn på spørsmålet om plikt til straks å søkje om delingssamtykke etter nogjeldande jordlov § 12 eller etter den tilsvarande regelen i den tidlegare jordlova § 55, som gjaldt til 1. juli 1995. Nes Svela søkte opphavleg frådelt ei tomt på 3,9 dekar. Seinast ved vedtak 26. oktober 1999 frå hovudutvalet for miljø og utvikling i Rennesøy kommune er det endeleg avgjort at det berre blir gitt samtykke til frådeling av 1 dekar. Frå dette tidspunktet låg det dermed føre ein delingsavtale som var i strid med vedtak etter jordlova. (31) Avgjerda i Rt-2004-1582 gjaldt følgjene for konsesjonsvedtak av at det var gjort ein ulovleg avtale om tilleggsvederlag ved kjøp av eigedom. Høgsterett kom til at tilleggsavtalen var ugyldig og uttala i avsnitt 34: «Som fremhevet i Rt-1993-312 gjelder det imidlertid ingen alminnelig regel om at en avtale med lovstridig innhold er uten virkning mellom partene, men «spørsmålet må avgjøres ved en tolking av den enkelte lov hvor det også legges vekt på enkelte momenter av mer generell karakter – herunder om reelle hensyn tilsier at lovovertredelsen får slik virkning.» (32) Trass i ulik problemstilling, gir dommen etter mitt syn rettleiing også ved dei vurderingane som må gjerast no. Spørsmålet om verknadene må avgjerast ut frå tolkinga av lova, der det blir lagt vekt på moment av generell karakter for vedkomande lov. (33) Etter § 12 kan ein landbrukseigedom «ikkje delast» utan samtykke frå landbruksstyresmaktene. Eg kan ikkje sjå at denne ordlyden i seg sjølv gir noka rettleiing for løysinga av spørsmålet i vår sak. Derimot er det ei viss rettleiing i andre og tredje ledd i paragrafen. Det heiter der: «Departementet kan gi samtykke dersom samfunnsinteresser av stor vekt taler for det, eller deling er forsvarleg ut frå omsynet til den avkasting eigedomen kan gi. Ved avgjerd skal det mellom anna takast omsyn til om deling kan føre til drifts- eller miljømessige ulemper for landbruket i området. Det skal òg takast omsyn til godkjende planer som ligg føre for arealbruken etter plan- og bygningslova og omsynet til kulturlandskapet. Samtykke til deling kan givast på slike vilkår som er nødvendige av omsyn til dei føremåla som lova skal fremja.» (34) I dette ligg det ein føresetnad om at landbruksomsyn skal vere sentrale etter jordlova § 12. Det er ikkje HR-2006-750-A - Rt-2006-539 Side 6 Utskrift fra Lovdata - 03.09.2024 13:49 lett å sameine dette med ei ordning der søknadspliktige avtalar blir heftande på eigedommen i svært lang tid, trass i at dei er i strid med lova. Dersom slike avtalar skal stå ved lag også etter at delingssamtykke er nekta ved endeleg vedtak, vil dei kunne leggje hindringar i vegen for drift og utnytting av eigedommane. Alternativ utnytting innanfor landbruksnæringa vil då kunne bli vanskeleg eller i verste fall umogeleg. Føremålet ved delingsforbodet tilseier såleis, når dette blir sett i samanheng med føresegnene elles i § 12, klart at avtalar fell bort ved endeleg vedtak om nekting av samtykke til deling. (35) Lovførearbeida til jordlova § 12 er snaue om spørsmålet. I Ot.prp.nr.72 (1993–1994) side 83 er det uttala at deling «det ikkje er gitt samtykke til, kan ikkje lovleg gjennomførast». Stor rettleiing gir dette ikkje. (36) Eg går ikkje inn på dei tilbakeføringsspørsmåla som kan oppstå, då dette ikkje har vore tema for saka. Tilhøva kan også variere, slik at det ikkje er sikkert at det kan stillast opp ei felles løysing. Men det vil ofte vere ei føremon for partane at det på eit tidleg tidspunkt kan avklarast om avtalen fell bort, slik at restitusjonsspørsmålet ikkje blir skote altfor langt ut i tid. (37) Retten til å gjere gjeldande ein avtale til overdraging av ei tomt vil vere gjenstand for forelding. Spørsmålet har ikkje vore tillate prosedert, og eg går derfor ikkje inn på det. Men det står for meg som mindre ønskjeleg at det skal vere foreldingsreglane som frigjer landbrukseigedommar for skyldnader til å dele frå tomt. Det vil i det store fleirtalet av desse sakene vere naturleg at avtalar fell bort når det ligg føre endeleg nekting frå landbruksstyresmaktene, og då får den generelle regelen byggje på det. (38) I juridisk teori har det gjennomgåande vore lagt til grunn at slike avtalar ville bli ugyldige, men i alle fall i seinare tid har det vore uttala at dette har vore usikkert, eller at det «antagelig» må vere løysinga. Det kan vere illustrerande for utviklinga at Thor Falkanger i Eierrådighet og samfunnskontroll, 1985, på side 67-68 la til grunn at ein avtale ville bli ugyldig mellom partane, medan han i Tingsrett, 1999, på side 553 uttala at dette «antagelig» måtte vere resultatet. (39) Når forfattarane har vorte noko meir usikre dei seinare åra, kan nok det også vere påverka av at lagmannsrettspraksis har vore litt varierande, sjølv om det framlagde materialet viser at hovudlinja for lagmannsrettane har vore at avtalar av dette slaget blir ugyldige. (40) For min del har eg med grunnlag i lovtekst og ut frå dei omsyn delingsforbodet skal vareta, vorte ståande ved at avtalar som den omtvista må falle bort ved endeleg nekting av samtykke til deling. Eg kan ikkje sjå at det framlagde materialet frå juridisk litteratur eller frå lagmannsrettane rokkar ved dette. Men det er grunn til å minne om at delingsforbodet i jordlova § 12 gjeld for mange typar avtalar, og at litteratur og lagmannsrettspraksis illustrerer at det ikkje er gitt at løysinga må bli den same for alle. (41) Anken har etter dette ført fram på det prinsipale grunnlaget, og det blir då ikkje nødvendig å avgjere om det låg føre saksbehandlingsfeil. (42) Solveig Vikøyr må tilkjennast sakskostnader for lagmannsretten og Høgsterett, jf. tvistemålslova § 180 andre ledd, jf. § 172 første ledd. Beløpet blir fastsett i samsvar med sakskostnadsoppgåva til 78.795 kroner for lagmannsretten og til 145.159 kroner inklusive rettsgebyr for Høgsterett. Sakskostnadene blir samla sett til 225.000 kroner, medrekna saknadsrente for sakskostnader for lagmannsretten. Av dette utgjer salær samla 145.000 kroner, og resten er utlegg og meirverdiavgift. Sakskostnadsavgjerda hos tingretten blir ståande. (43) Saka vart vist til behandling i Høgsterett for å få avklara prinsipielle rettsspørsmål. Eg gjer merksam på at det kan søkjast fri sakførsel for Høgsterett med heimel i rettshjelpslova § 18. (44) Eg røystar etter dette for slik dom: HR-2006-750-A - Rt-2006-539 Side 7 Utskrift fra Lovdata - 03.09.2024 13:49 1. Tingrettsdommen, domsslutninga punkta 1 og 6, blir stadfesta. 2. I sakskostnader for lagmannsretten og Høgsterett betaler Bjørg Nes Svela til Solveig Vikøyr 225.000 – tohundreogtjuefemtusen – kroner innan 2 – to – veker frå forkynninga av dommen med tillegg av den alminnelege forseinkingsrenta etter forseinkingsrentelova § 3 første ledd første punktum frå forfall til betaling skjer. (45) Dommer Coward: Jeg er i det vesentlige og i resultatet enig med førstvoterende. (46) Dommer Stang Lund: Likeså. (47) Dommer Støle: Likeså. (48) Dommer Gjølstad: Likeså. (49) Etter røystinga sa Høgsterett slik dom: 1. Tingrettsdommen, domsslutninga punkta 1 og 6, blir stadfesta. 2. I sakskostnader for lagmannsretten og Høgsterett betaler Bjørg Nes Svela til Solveig Vikøyr 225.000 – tohundreogtjuefemtusen – kroner innan 2 – to – veker frå forkynninga av dommen med tillegg av den alminnelege forseinkingsrenta etter forseinkingsrentelova § 3 første ledd første punktum frå forfall til betaling skjer. HR-2006-750-A - Rt-2006-539 Side 8 Utskrift fra Lovdata - 03.09.2024 13:49 Gulating lagmannsrett - Dom - LG-2023-92565 Instans Gulating lagmannsrett – Dom Dato 2024-03-22 Publisert LG-2023-92565 Stikkord Avtalerett. Overføring av våningshus. Eiendomsrett. Jordlova (1995) § 12. Jordlova (1955) § 55. Hendelege eigedomshøvelova § 10. Sammendrag Saken gjaldt spørsmål om en avtale mellom arvinger om overføring av våningshus var ugyldig fordi det i 1981 med hjemmel i jordloven ble gitt avslag på søknad om å skille ut tomt til våningshuset. Den som krevde eiendomsrett hadde bodd i huset siden 1981. Lagmannsretten kom til at avtalen var ugyldig og viste til Rennesøydommen, Rt-2006-539. Saksgang Sogn og Fjordane tingrett TSOF-2022-64664 – Gulating lagmannsrett LG-2023- 92565 (23-092565ASD-GULA/AVD2).Anke til Høyesterett ikke tillatt fremmet, HR-2024-1053-U. Parter A og B (for disse: advokat Heidi Fredly og rettslig medhjelper advokat Ragnhild Camilla Pedersen) mot C (advokat Olav Andreas Røssaak og advokatfullmektig Maren Aasan). Forfatter Lagdommer Torstein Frantzen, lagdommer Wiggo Storhaug Larssen og ekstraordinær lagdommer Jon Atle Njøsen. Sist oppdatert 2024-06-14 LG-2023-92565 Side 1 Utskrift fra Lovdata - 03.09.2024 13:49 Innholdsfortegnelse Gulating lagmannsrett - Dom - LG-2023-92565.................................................................................................1 Innholdsfortegnelse...........................................................................................................................................2 Sakens bakgrunn ..............................................................................................................................................3 A har i korthet anført .......................................................................................................................................4 C har i korthet anført .......................................................................................................................................6 Lagmannsrettens vurdering ............................................................................................................................7 Sakskostnader.............................................................................................................................................10 LG-2023-92565 Side 2 Utskrift fra Lovdata - 03.09.2024 13:49 Saken gjelder spørsmål om en avtale mellom arvinger om overføring av våningshus er ugyldig fordi det i 1981 med hjemmel i jordlova ble gitt avslag på søknad om å skille ut tomt til våningshuset. Sakens bakgrunn Tingrettens fremstilling av sakens bakgrunn er i all hovedsak dekkende og lagmannsretten viser til og gjengir denne. Partene har heller ikke påpekt feil i fremstillingen. Tvisten er knytt til gardsbruket [gnr. 00] bnr. 1 på [sted] kommune. Eigedomen er på totalt 563 dekar, og har ca. 15 dekar fulldyrka areal, 2,4 dekar overflatedyrka areal, 13,8 dekar innmarksbeite og 458 dekar produktiv skog. I tunet på eigedomen står eit våningshus, ei bod og eit stabbur. Ved sida av ligg garden sin driftsbygning. Eigedomen har også eit geitefjøs, ei sag, eit naust og eit sel. I samband med arveoppgjeret etter foreldra, fekk B overført våningshuset på garden i 1981. B er saksøkt i saka saman med sin ektefelle, A. Dei saksøkte blir i det følgjande også omtalt som «A». I samband med det same arveoppgjeret vart sjølve landbrukseigedomen overført til B sin bror, D. Saksøkar, C, er dotter av D. Ho overtok eigedomsretten til gardsbruket i 2020. Saksøkar blir i det følgjande også omtalt som «Sollibakke». *** I samband med at B skulle overta våningshuset, vart det sendt byggesøknad for påbygg og endring den 6. april 1981. Byggesøknaden er underteikna av B og ein arkitekt, og vart godtkjent den 1. juni 1981. I samband med finansiering av byggearbeidet oppstod behov for frådeling. Det vart søkt om frådeling av våningshuset den 30. juni 1981. Denne søknaden vart underteikna av både B, D og dei tre andre søskena, som på dette tidspunktet hadde heimelen til garden etter tinglyst heimelserklæring. Ved skøyte datert 19. september 1981, tinglyst 21. september 1981, vart garden formelt overført til D. Av skøyte går det fram at B skal ha rett til å overta det gamle våningshuset på garden. For dei andre tre søskena var det avtalar om tomter/kontantbeløp. Søknaden om frådeling av våningshuset etter jordlova vart behandla av fylkeslandbruksstyret den 1. desember 1981. Det vart då ikkje gitt samtykke til deling i medhald av dågjeldande jordlov § 55. Vedtaket vart ikkje påklaga. Sjølv om nemnde delingsløyve ikkje vart gitt, heldt A fram med å bu i våningshuset. Investeringane i våningshuset vart gjennomført, men det er for retten uavklart om dette skjedde før eller etter vedtaket frå fylkeslandbruksstyret i desember 1981. Det er opplyst at A også seinare har vore i kontakt med kommunen for å søke om frådeling, men det er uklart kor omfattande denne kontakten har vore. B har under hovudforhandlinga forklart at det kanskje var snakk om munnleg kontakt ved tre høve, i tillegg til skriftlege søknader i 2007 og 2017. Den 15. januar 2007 vart det sendt inn ein søknad om deling som vart avslått då den ikkje var underteikna av heimelshavar. Vidare vart det sendt ein søknad om deling den 16. april 2017. I forkant av dette hadde A fått ei regelverksorientering frå Fylkesmannen i Sogn og Fjordane den 2. februar 2017. Av dei kommunale saksdokumenta går det fram at rådmannen vurderte at ei deling var i strid med omsyna til jordlova og det var derfor innstilt på at det ikkje skulle gjevast delingsløyve. Etter dette trekte A søknaden. I 2017 var D også i kontakt med advokat og fekk hjelp til å slette hefte i grunnboka. A vart orientert om dette ved skriv datert 25. september 2017. Det var vidare kontakt mellom partane via advokat i høve til minnelege løysingar. A varsla også at dei ville ta ut søksmål. Slikt søksmål vart likevel ikkje tatt ut. I løpet av 2020/2021 vart det på nytt brevveksling mellom partane sine advokatar utan at det lukkast å kome fram til ei semje. LG-2023-92565 Side 3 Utskrift fra Lovdata - 03.09.2024 13:49 Den 2. mai 2022 tok C ut søksmål med krav om at ho var eigar av våningshus, bod og stabbur på landbrukseigedomen som ho hadde overtatt frå far sin. Dette mot å betale eit vederlag/restitusjonsoppgjer til A etter retten sitt skjønn. Rettidig tilsvar låg føre den 8. juni 2022. Sogn og fjordane tingrett avsa 16.3.2023 dom med slik slutning: Hovudkrav 1. C er eigar av våningshus, bod og stabbur med grunn på gnr 103 bnr 1 i [sted] kommune. 2. B og A blir dømd til å fråvike gnr 103 bnr 1 i [sted] kommune innan 6 -seks- månader rekna frå rettskraftig dom. 3. C betalar eit vederlag til B på 600 000 – sekhundretusen- kroner innan 1 -ei- veke etter at B og A har fråvike eigedomen. 4. B og A blir dømd til innan 2 -to- veker å erstatte C sine kostnader ved saka med 234 341 – tohundreogtrettifiretusentrehundreogførteein- kroner med tillegg av rettsgebyr. Motkrav 1. C blir å frifinne. A har også søkt om fradeling i 2023. Søknaden ble avslått av [sted] kommune 11.4.2023. Vedtaket ble påklaget. 28.11.2023 traff Statsforvalteren i Vestland vedtak om klagen ikke ble tatt til følgje. Det følger også av vedtaket: «[sted] kommunes vedtak av 11.4.2023 endres likevel slik at Bs delingssøknad tas opp til ny behandling når det foreligger rettskraftig dom i saken mellom A og C.» B og A, heretter A, har anket tingrettens dom. Ankeforhandling ble holdt i Nordfjordeid 6. og 7.3.2024. Partene, B og C, og fem vitner ga forklaring. Lagmannsretten var på befaring på eiendommen. Det ble foretatt slik dokumentasjon som fremgår av rettsboken. A har i korthet anført Avtalen fra 1981 om å overføre eiendomsrett til våningshus, anneks og stabbur med tomt kan ikke anses bortfalt som følge av avslaget i 1981 på fradeling etter jordloven. Etter delingsregelen i § 55 i jordlova av 1955 var formålet å hindre at landbrukseiendommer ble svekket gjennom fradeling. Etter jordloven av 1995 skal det foretas en noe bredere vurdering der det blant annet skal legges vekt på en tjenlig og variert bruksstruktur og også hensynet til bosetting skal tillegges vekt. Etter lovendring i 2013 skal det blant annet også legges vekt på om deling fører til drifts- eller miljømessige ulemper for landbruket. Det følger av rundskriv M-2021-2 s. 28 at det at «det kan være aktuelt å fradele en tomt med eksisterende våningshus eller kårbolig som ikke trengs på gården, fordi den vil kunne nyttes til bolig av andre». Dette taler for at det nå vil bli gitt samtykke til deling. Det er ikke noen alminnelig regel om at en avtale med lovstridig innhold er uten virkning mellom partene. I Rennesøydommen, Rt-2006-539, ble resultatet at avtale om utskilling av tomt falt bort ved endelig nekting av samtykke til deling. Saken har paralleller til denne saken, men det er også flere forskjeller. Høyesterett fremhevet også i dommen at det ikke er gitt at løsningen blir den samme for alle avtaler. I lagmannsrettspraksis er det også lagt til grunn at det må foretas en konkret vurdering. I LG-2006-123302 ble eksempelvis resultatet at avtalen ikke var falt bort. Det vises også til blant annet LG-2010-72028 og LB-2008-12963 [kan være LB- 2008-12863, Lovdatas anm.]. Det har betydning at Rennesøydommen gjaldt tvist om en hyttetomt og at det i den saken allerede var gitt samtykke til fradeling av tomt på ett dekar. Bygningene i saken her er ikke en sentral del av gårdens ressursgrunnlag. Det anføres videre at avslaget i 1981 ikke utgjør et endelig vedtak i saken, og også på dette punktet skiller saken seg fra Rt-2006-539. Utgangspunktet er riktignok at vedtaket er endelig når klagefristen er ute. Men det må foretas en konkret vurdering. A hadde ingen forståelse for at manglende samtykke kunne få betydning for avtalens gyldighet, og det var ingen forutsetning mellom partene om at fradeling hadde betydning for gyldigheten av avtalen. Forutsetningen var at D skulle overta gården og at tunet skulle flyttes. A overtok huset og gjorde store investeringer og har bodd i huset siden 1981. I perioden 1981 til 2003 ble gården drevet fra bnr.1 og dette bruket og bnr. 108 ble en enhet, jf. fylkeslandbruksstyrets vedtak fra 1984. Kausjonsstillelsen fra LG-2023-92565 Side 4 Utskrift fra Lovdata - 03.09.2024 13:49 2007 viser også at D anså seg forpliktet etter avtalen. Partene har dessuten etterlevd avtalen i alle fall frem til 2017. Det har videre betydning at vedtaket fra 1981 bygger på feil faktum fordi vedtaket bygger på at bygningene skulle rives og at det gamle tunet skulle dyrkes opp. Dette var imidlertid helt urealistisk og husene er dessuten vernet. Landbruksstyret innstilte også på at det skulle gis samtykke til deling. Videre må det legges vekt på at delingssøknaden fra 2007 ikke ble realitetsbehandlet. Søknaden fra 2017 ble trukket før endelig behandling. Saksfremlegget bygger dessuten feilaktig på at våningshuset er eneste bolig på gården. D er kun egnet som støttebruk og våningshuset har ikke vært en del av gårdsdriften siden 1974. Det er etter dette ikke grunnlag for å anse 1981-avtalen som bortfalt. Partene har innrettet seg etter avtalen og det er ingen spor av at D før 2017 ga uttrykk for at han ikke anså seg bundet av avtalen. Resultatet er også sterkt urimelig ved at A står uten bolig dersom C får medhold. Det kan ikke tillegges betydning at søknadene fra 2007, 2017 og fra 2023 ikke er realitetsbehandlet. Dette kan ikke likestilles med avslag på søknadene. Rådmannens saksfremlegg til søknaden av 2017 bygger også på feil faktum ved at et bærende element i begrunnelsen er fravær av bolighus på eiendommen. Det er da ikke tatt hensyn til at bnr.1 og bnr. 8 er blitt en driftsenhet. Subsidiært anføres det at vederlaget med utgangspunkt i lov om hendelege eigedomshøve § 10 er satt for lavt av tingretten. Vederlaget skal omfatte verdien av våningshus, bod og stabbur med ett dekar tomt. Utgangspunktet er at verdien som er tilført eiendommen skal utmåles med utgangspunkt i omsetningsverdien. Det må foretas en bred skjønnsmessig vurdering med fokus på hva som fremstår som rimelig. Markedsverdien vil være det naturlige utgangspunktet for vurderingen. Det er enighet om at det skal tas utgangspunkt i verdien da det ble tatt ut søksmål. Takstmann Eikenæs har i sin verditakst satt markedsverdien til 620 000 kroner i 2021. Det har vært prisstigning etter det og materialkostnadene er også steget. Han foretok ikke innvendig befaring. Eikenæs sin landbrukstakst legger til grunn samme verdi som verditaksten. Ingen av takstene kan legges til grunn. De prospektene og grunnboksutskriftene som Eikenæs har brukt som sammenligningsgrunnlag er ikke representative. Takstmann Bjørnholt kom til at markedsverdien er 1,4 millioner kroner og vurderingen bygger på en grundig befaring både innvendig og utvendig. Markedsverdien gir en rimelig og god løsning ut fra de konkrete omstendighetene i saken. Markedsverdien gir en rimelig og god løsning i dette tilfellet og uansett er landbruksverdien noenlunde tilsvarende som markedsverdien. Det er ikke grunnlag for å kreve vederlag for nytten etter lov om hendelege eigedomshøve § 15. Vederlaget bør iallfall ikke settes høyere enn 2 000 kroner pr. måned, slik tingretten lag til grunn. Påstand: Påstand i hovedkrav: Prinsipalt: 1. B og A frifinnes. 2. B og A tilkjennes sakens omkostninger Subsidiært 1. C betaler vederlag til B og A etter rettens skjønn, som forfaller til betaling 1 uke etter fravikelse. I motkrav: 1. B og A er eier av våningshus, bod og stabbur og underliggende grunn, beliggende på gnr 103 bnr 1 i [sted] kommune. Bygg og areal er vist med sort strek på kart vedlagt søknad om fradeling av 30.06.1981, inntatt i faktisk utdrag side 16. 2. B og A har som eier av våningshus, bod og stabbur, beskrevet i motkravets påstand punkt 1, i tillegg rett til adkomst over gnr 103 bnr 1 og frem til byggene og rett til å ha vann- og avløpsrør og strømkabler liggende på gnr 103 bnr 1. 3. B og A, eller deres rettsetterfølger, har overfor enhver tids eier av gnr 103 bnr 1 i [sted], rett til å søke fradelt areal fra gnr 103 bnr 1 vist med sort strek på kart vedlagt søknad om fradeling av 30.06.1981, inntatt i faktisk utdrag side 16, og innehaver av [gnr. 00] bnr. 1 har plikt til å yte nødvendig medvirkning. LG-2023-92565 Side 5 Utskrift fra Lovdata - 03.09.2024 13:49 I både hovedkrav og motkrav: B og A tilkjennes sakens omkostninger for ting- og lagmannsrett. C har i korthet anført Avtalen om rett til å overta våningshuset er ugyldig og bortfalt fra det tidspunktet det forelå endelig avslag på søknaden om fradeling i 1981. Følgen av dette er at det skal foretas et restitusjonsoppgjør og at A fraflytter eiendommen. Det følger av jordlova § 12 at deling av eiendom som er benyttet, eller kan benyttes til jord eller skogbruk krever delingstillatelse. Det er ikke riktig som anført av A at [gnr. 00] nr. 1 og 8 er én driftsenhet. Huset, bnr. 108, ble skilt ut i 1975 og det er i dag en annen person som eier huset, slik at det ikke er utsikter til at dette kan bli én driftsenhet. Det kan ikke legges til grunn at bnr. 1 skal være et støttebruk. Det avgjørende er at det ikke er våningshus på bnr. 1 hvis eiendommen skilles ut. Dersom A får medhold i at de er eiere vil de ikke av den grunn få skilt ut eiendommen. Dette må de søke om på nytt og det har formodningen mot seg at det vil bli gitt delingstillatelse. Det ble i innstillingen i 2017 frarådet at det ble gitt samtykke til deling. Statsforvalterens praksis er restriktiv. Fradeling vil også gi driftsmessige ulemper. Tunet er svært nær driftsbygningen og det vil trolig bli uenigheter i fremtiden om ulemper som følge av gårdsdriften. Dersom A vinner frem er det ikke behov for medvirkning fra C ved en delingssøknad. A kan i så fall søke deling etter matrikkellova § 9. Utgangspunktet om avtalefrihet er underlagt en del begrensninger i lovgivningen, blant annet innenfor jordlova der det er begrensninger med hensyn til driveplikt, et omdisponeringsforbud og delingsforbud. I jordlova av 1955 ble det innført delingsforbud. § 12 i jordlova av 1995 erstatter og viderefører § 55 i jordlova av 1955. Etter at det ble gitt avslag på delingssøknaden i 1981 har grunneier ikke medvirket til delingssøknader. Når A har trukket senere søknader må det likestilles med avslag på delingssøknad. Formålet med delingsforbudet er å verne arealressursene tilknyttet landbruket og å opprettholde rasjonelle driftsenheter for både nåværende og fremtidige eiere. Våningshus, bod og stabbur er en viktig del av eiendommens ressursgrunnlag. Våningshuset er det eneste bolighuset på eiendommen. Fradeling vil også skape hindringer for fornuftig drift og utnytting av eiendommen. Det følger av Rennesøydommen, Rt-2006-539, at den privatrettslige avtalen faller bort i dette tilfellet. Det kan ikke søkes på nytt om fradeling etter at det er gitt endelig avslag på delingssøknad. Også underrettspraksis støtter at avtalen er ugyldig, se blant annet LH-2018-155644, LH-2005-99786-1 [kan være LF-2005-99786-1, Lovdatas anm.] og LG-2009-131730. Når avtalen er ugyldig mellom partene skal det gjennomføres et restitusjonsoppgjør. Det innebærer at A fraflytter eiendommen og at C gis tilgang til bygningene. Det aksepteres at vederlaget skal ta utgangspunkt i at våningshus, bod og stabbur, samt tomt på ett dekar er tilført eiendommen. Utgangspunktet for vurderingen er lov om hendelege eigedomshøve § 10. Vederlaget kan imidlertid ikke baseres på at tomten er utskilt siden bygningene ikke kan fradeles. Eiendommens totale omsetningsverdi er taksert til 1,7 millioner kroner. Det indikerer at verdien som er tilført ikke kan være 1,4 millioner kroner, slik A anfører. Både landbrukstaksten og verditaksten har takstmann Eikenæs kommet til at verdien er i samsvar med tingrettens vurdering. Det har ikke betydning at taksten til Eikenæs er fra 2021 og han har uansett opprettholdt vurderingen i lagmannsretten. Når det gjelder vederlag for nytte av bygningene etter at søksmål er reist er C enig i tingrettens vurdering av at det kan settes til et par tusen pr. måned. Det må imidlertid tas hensyn til at det nå er gått lenger tid siden søksmålet er reist. For det tilfelle at A vinner frem er den påståtte medvirkningsplikten foreldet, jf. foreldelsesloven § 2. Matrikkelloven § 9 gir uansett hjemmel for å søke fradeling. Påstand: 1. Anken forkastes. 2. Vederlaget for den nytten A har hatt av tvistegjenstanden frå søksmål ble reist, jf. lov om hendelege eigedomshøve § 15 annet ledd, økes etter rettens skjønn. LG-2023-92565 Side 6 Utskrift fra Lovdata - 03.09.2024 13:49 3. B og A dømmes til å betale Cs sakskostnader. Lagmannsrettens vurdering Lagmannsretten er kommet til at anken forkastes. Lagmannsretten skal ta stilling til om avtalen mellom partene – A og Cs forgjenger (hennes far) – om at A «skal ha rett til å overta det gamle våningshuset på garden» er gyldig. Avtalen er formalisert i skjøte av 19.9.1981, men det var noe tidligere avtalt at Cs far skulle overta hovedbruket og at A skulle overta våningshuset. Dette vises blant annet ved at A sendte byggesøknad for påbygg på våningshuset 6.4.1981. Selv om kun våningshuset er omtalt i skjøtet er partene enige om at avtalen skal forstås som at den omfatter både våningshus, bod og stabbur, samt tomt på ett dekar. For å avgjøre om avtalen om fradeling er gyldig skal lagmannsretten ta stilling til betydningen av at fylkeslandbruksstyret 1.12.1981 ikke ga samtykke til å fradele tunet med de tre bygningene. Det sies i Rennesøydommen, Rt-2006-539, at formålet med delingsforbudet etter jordlova tilsier at søknadspliktige avtaler «fell bort ved endeleg vedtak om nekting av samtykke til deling» (avsnitt 34 i dommen). Det klare rettslige utgangspunktet er dermed at en avtale om overta deler av en landbrukseiendom faller bort ved endelig vedtak om nekting av samtykke til deling. A har anført at vedtaket ikke er var endelig. Lagmannsretten viser til at vedtaket ikke ble påklaget og at det dermed i utgangspunktet var endelig. A har anført at det har betydning at hjemmelen til eiendommen var gått over til D da vedtaket ble truffet, og at hun av den grunn gikk ut fra at hun ikke hadde klagerett. Lagmannsretten kan ikke se at As oppfatning om dette kan tillegges betydning for om vedtaket var endelig. A har også anført at det var en forutsetning for vedtaket at boligeiendommen D skulle sammenføyes med hovedbruket og at det var grunnen til at han ble gitt midlertidig fritak fra boplikten. Noen slik forutsetning fremgår ikke av tilrådingen fra fylkeslandbrukssjefen til fylkeslandbruksstyret. I tilrådingen sies det at nåværende eier, altså den gang D, bor på en fraskilt tomt 80 meter fra tunet. D fikk noen år senere, i 1984, fritak i 10 år fra boplikten under henvisning til at han hadde bolig nært tunet på gården. I fremlegget til vedtak sies det også det «er lite ynskjeleg at det ligg ei fradelt tomt i tunet». Det fremgår av vedtaket at fylkeslandbrukssjefen så det slik at boligen og hovedbruket innen fem år ville være en driftsenhet som ikke kunne deles. Denne etterfølgende omstendigheten kan imidlertid ikke få betydning i vurderingen av om vedtaket fra 1981 skal anses som et endelig vedtak. Vedtaket viser også at fylkeslandbruksstyret, selv med kjennskap fylkeslandbrukssjefens vurdering, så det som lite ønskelig at tunet ble skilt ut. Lagmannsretten finner det etter dette klart at vedtaket i 1981 var et endelig vedtak. Spørsmålet er så om det foreligger omstendigheter som fører til at hovedregelen om at den private avtalen faller bort, ikke kommer til anvendelse i dette tilfellet. A har anført at det har betydning at Rennesøydommen gjaldt utskilling av tomt til hytte, og ikke til bolighus som i saken her. Lagmannsretten ser ikke at det får betydning for vurderingen. Nettopp det forholdet at våningshuset er eneste bolighus på eiendommen, og at fradelingen gjelder hele tunet på gården, tilsier at det er mindre grunn til at avtalen skal anses gyldig. Det må i utgangspunktet anses som større grunn til å sikre at det er bolighus på en landbrukseiendom, enn det som er tilfelle når det er tale om å skille ut areal til en fritidseiendom. Det er videre anført at denne saken skiller seg fra Rennesøydommen ved at det i Rennesøysaken var gitt tillatelse til å skille ut tomt på ett mål til hytteeiendommen, mens avslaget gjaldt den senere søknaden om å skille ut ytterligere areal til hytteeiendommen. Selv om dette skiller de to sakene og at behovet for å få fradelt ytterligere areal kan synes å ikke være like sterkt, er det imidlertid ikke uttalelser i Rennesøydommen som kan underbygge at Høyesterett har lagt vekt på dette momentet. Avsnitt 12 i dommen omtaler nettopp at avtaler om å overta enkelttomter er en nokså vanlig type avtale. Det sies i samme avsnitt at siktemålet ofte er at de som får tildelt tomter skal kunne opprettholde tilknytningen til stedet og at det kan være at utskilling tar sikte på å utjevne den økonomiske verdien ved eiendomsoverføring i familien. Dette er tilfelle også i saken her, og det underbygger at resultatet bør bli det samme som i Rennesøydommen. LG-2023-92565 Side 7 Utskrift fra Lovdata - 03.09.2024 13:49 Det sies riktignok også i avsnitt 12 at slike avtaler ofte blir gjennomført uten direkte støtte i offentlig planverk, «slik at partane er klar over at dei er avhengige av å få godkjent delingssøknad etter jordlova § 12». A har forklart at hun ikke var kjent med betydningen av å få skilt ut tomten. Det er vist til at delingssøknaden skyldtes behov for å ta opp banklån til oppussing av våningshuset. Selv om søknaden hadde et slikt formål, mener lagmannsretten at A var klar over betydningen av å utskilt tomten. Det fremgår av skjøtet at As bror, E, skulle «ha hyttetomt og nausttomt av hovedbruket etter godkjenning frå landbruksmyndighetene». Dette indikerer at A forsto hvilken betydning det hadde om tomten var fradelt eller ikke. Ut fra ordlyden i skjøtet kan det også tyde på at det i utgangspunktet ikke har vært noen klar forutsetning om at tomten til våningshuset skulle skilles ut, siden dette ikke omtales, altså at forutsetningen kan ha vært at avtalen gjaldt en borett i huset. Uansett kan ikke lagmannsretten se at en parts eventuelt manglende forståelse av betydningen av å få fradelt tomt kan få betydning for gyldigheten av avtalen. Hensynene bak delingsforbudet må uansett veie tyngre. A har anført at de tre bygningene og den tilhørende tomten på ett dekar ikke har særlig betydning for ressursgrunnlaget for gården. C har heller ingen konkrete planer for utnyttelse av tomten eller bygningene. Lagmannsretten kan imidlertid ikke se at det kan få avgjørende betydning for gyldigheten av avtalen hvorvidt arealet som søkes fraskilt i dag er en sentral del av eiendommens ressursgrunnlag eller ikke. Lagmannsretten viser videre til at hvis betydningen for ressursgrunnlaget skulle være avgjørende vil det skape en uklar rettstilstand. Lagmannsretten har ikke tilstrekkelig grunnlag for å vurdere hva som er en sentral del av ressursgrunnlaget og partene kan vurdere dette ulikt. Vurderingene vil også kunne være ulike til ulike tider. Det er eksempelvis ikke opplagt at vurderingen i 1981 og 2024 er den samme. Ved å legge vekt på et slikt kriterium ville det også bli uklart om hvilket tidspunkt vurderingen skal knyttes til. Hvis det er vurderingen i dag som er avgjørende, og den tilsier at arealet ikke er en sentral del av ressursgrunnlaget, innebærer det en stor usikkerhet for grunneieren. Det avgjørende må etter lagmannsrettens syn være landbruksmyndighetenes vurdering av spørsmålet på søknadstidspunktet. Dersom søkeren er uenig i vurderingen er det anledning til å påklage vedtaket og å forfølge det rettslig. Av hensyn til forutberegneligheten for grunneier bør det da også være slik at avtalen faller bort når vedtak om ikke å samtykke er endelig. I Rennesøydommen, Rt-2006-539 avsnitt 34 fremgår det også at landbruksmessige hensyn forutsetningsvis skal være sentrale og det sies: «Det er ikkje lett å sameine dette med ei ordning der søknadspliktige avtalar blir heftande på eigedommen i svært lang tid, trass i at dei er i strid med lova». Denne saken illustrerer nettopp det uheldige hvis avtaler blir heftende i svært lang tid, i og med avtalen ble inngått i 1981 og avslaget gitt samme år, mens saken står for domstolene i 2024. Det er vist til at partene har innrettet seg i henhold til avtalen ved at A har blitt boende på eiendommen i over 40 år og at dette, i alle fall frem til 2017, ikke skapte konflikter mellom partene. Lagmannsretten kan ikke se at botiden kan få avgjørende betydning. I og med at det ikke ble gitt samtykke til deling kan det like gjerne ses som at A har innrettet seg i henhold til at det ikke er gitt tillatelse til deling. De senere forsøkene på å få fraskilt eiendommen i 2007, 2017 og i 2023 underbygger at A forsto betydningen av at eiendommen ikke var fraskilt og at hun forholdt seg til det. I og med at D ikke medvirket til søknadene i 2007 og 2017 indikerer det at D kan ha ansett avtalen for ugyldig som følge av avslaget i 1981. I 2007 stilte han eiendommen som sikkerhet for lån fra A. Det kan hevdes å være et uttrykk for at han fortsatt anså seg bundet av avtalen, men det ligger nærmere å se det slik at ikke anså seg bundet. Hvis han hadde ansett seg bundet av avtalen, ville det vært naturlig å medvirke til delingssøknad, slik at det ikke ble nødvendig å stille sikkerhet. Det er fremhevet i avsnitt 40 i Rennesøydommen, Rt-2006-539, at delingsforbudet i jordlova § 12 gjelder for mange typer avtaler og at det «ikkje er gitt at løysinga må ble den same for alle». I avsnitt 12 i den samme dommen er det sagt at prosedyren ikke har gitt grunnlag for å si noe om løsningen i avtaler som skiller seg fra slike situasjoner som dommen gjelder og det sies videre: «Som døme på andre situasjonar, kan visast til langsiktige utviklings- og utbyggingsavtalar, med eit vesentleg anna preg enn dei nemnde. Også løysingsrettar og forkjøpsrettar fell naturleg nok utanom.» Når det er holdt åpent for at løsningen kan bli en annen for andre typer avtaler ser lagmannsretten det slik at dette først og fremst er ment for andre avtaler enn avtaler som gjelder fradeling til eie av en landbrukstomt der formålet er at den fradelte tomten skal brukes til bolig eller fritidseiendom for eieren. Dette innebærer at det i liten grad er anledning til å legge vekt på konkrete forhold og rimelighet. Lagmannsretten er etter dette kommet til at det ikke foreligger grunner til å fravike den rettssetningen som er kommet til uttrykk i Rennesøydommen, Rt-2006-539, om at en privatrettslig avtale om å fradele bygninger og tomt fra en landbrukseiendom er bortfalt mellom partene fra det tidspunktet endelig avslag på delingssøknad LG-2023-92565 Side 8 Utskrift fra Lovdata - 03.09.2024 13:49 foreligger. C gis dermed medhold i hovedkravet om at hun er eier av våningshus, bod og stabbur med grunn. Anken vedrørende tingrettens domsslutning punkt 1 blir etter dette forkastet. Partene er enige om at det da skal utmåles et vederlag etter lov om hendelege eigedomshøve § 10. Om utmålingen sies det i bestemmelsen at vederlaget ikke skal settes til «meir enn det verdet som er tilført eigedomen». Det er altså verdiøkningen på Cs eiendom som følge av at tomten på ett dekar og de tre bygningene blir en del av eiendommen som skal verdsettes. Takstmann Eikenæs har i sin verditakst kommet til at markedsverdien av våningshuset med tomt er 520 000 kroner og boden er verdsatt til 50 000 kroner og stabburet til 50 000 kroner, til sammen 620 000 kroner. Eikenæs har i taksten vist til beliggenhet, standard, tomtens beskaffenhet, adkomst osv. Bolighuset er fra 1750 og renovert og påbygget i 1981, Bruksarealet er på 147 m2, hvorav P-rom er på 107 m2. Eikenæs har også utarbeidet en landbrukstakst. Her er tomteverdien av den omstridte eiendommen satt til 150 000 kroner, mens våningshuset er verdsatt til 300 000 kroner og verdien av boden og stabburet er satt til 50 000 kroner for hvert av byggene. Hele eiendommen til C, inklusiv tomten og det tre bygningene som A disponerer, er av Eikenæs verdsatt til 1,7 millioner kroner. For lagmannsretten er det også fremlagt en verditakst utført av takstmann Bjørnholt. Bjørnholt konkluderer med at markedsverdi for de tre bygningene med tilhørende tomt 1,4 millioner kroner, hvorav tomteverdien er satt til 400 000 kroner. Det er i taksten blant annet sammenlignet med salgspris for andre eiendommer i området. I Bjørnholt sin takst er fremgår det at mandatet er «verditakst på eiendommens våningshus, stabbur og uthus med 1000 kvm tomteareal». Denne taksten synes å bygge på at verdien skal vurderes med utgangspunkt i at tomten er skilt ut, og ikke med utgangspunkt i hvilken verdiøkning C tilføres ved at dette blir en del av Cs landbrukseiendom. Forutsetningen for beregningen er nettopp at det ikke foreligger noen gyldig avtale om fradeling. Lagmannsretten mener Eikenæs sin takst gir et realistisk uttrykk for verdiøkningen. Det er anført at Eikenæs sin takst ikke kan legges til grunn fordi den ble utført uten at han hadde tilgang til bygningene, og at den bygger på opplysninger fra C og det som kunne observeres ved å se inn vinduer. Lagmannsretten viser imidlertid til at Eikenæs har synfart bygningene innvendig både under tingrettens behandling og under lagmannsrettens behandling og at han opprettholdt vurderingene sine. Han har også hørt As forklaring der det også ble omtalt hva som var gjort med bygningene. Lagmannsretten kan derfor ikke se at det har nevneverdig betydning at han ikke hadde tilgang til bygningene da han utførte taksten. Eikenæs har også forklart at han opprettholder sin vurdering av verdien, og lagmannsretten kan da ikke se at det har betydning at taksten ble foretatt i 2021. Lagmannsretten har også vært på befaring på stedet og lagmannsretten mener at også inntrykket og forklaringene gitt på stedet underbygger at Eikenæs sin vurdering bør legges til grunn. Det er et klart behov for renovering av våningshuset og de øvrige bygningene har svært enkel standard innvendig. Bod og stabbur fremstår kun som egnet til oppbevaring av gjenstander. Det er også fremlagt landbrukstakst foretatt av Eikenæs og den konkluderer med at totalverdien av Cs eiendom inklusiv de omstridte bygningene og tilhørende tomt er 1,7 millioner kroner. Også dette underbygger at verdiøkningen ikke er høyere enn 620 000 kroner. Det er ikke fremlagt landbrukstakst fra Bjørnholdt og lagmannsretten legger til grunn landbrukstaksten foretatt av Eikenæs. Tingretten har kommet til at A skal svare et vederlag på 20 000 kroner for nytten A har hatt av tingen etter at søksmål ble reist, jf. lov om hendelege eigedomshøve § 15. Det er tatt som utgangspunkt i at vederlaget skal settes til et par tusen kroner pr. måned. C har anført det skal tas hensyn til at det nå er gått lenger tid siden søksmålet er reist. Lagmannsretten oppfatter det slik at C mener det skal utmåles et større vederlag for nytte av tingen. Ettersom C ikke har anket tingrettens dom er lagmannsretten avskåret fra å utmåle et større vederlag. Tingrettens dom går også ut på at A skal fraflytte eiendommen innen seks måneder fra rettskraftig dom, slik at tingretten har forutsatt at vederlaget skal være det samme uavhengig av om tingrettens dom ankes. Det skal etter dette gis vederlag på 20 000 for nytte av tingen, og det samlede vederlaget settes til 600 000 kroner. Tingretten kom til at A skulle fraflytte eiendommen innen seks måneder fra rettskraftig dom. A har ikke anført at det skal gis en lenger frist enn det tingretten kom til. C har heller ikke krevd at det skal settes en kortere frist. Lagmannsretten kan uansett ikke se at den fristen som er satt av tingretten fremstår som urimelig. C har ikke konkrete planer for utnyttelse av bolighuset eller den aktuelle tomten, og eventuelle planer for løsdrift i driftsbygningen synes uansett å ligge en del frem i tid. Dette kunne tale for at det burde gis en lenger frist for LG-2023-92565 Side 9 Utskrift fra Lovdata - 03.09.2024 13:49 fravikelse, også sett hen til As alder og tilknytning til eiendommen. Men ut fra at det nå er gått over ett år siden tingrettens dom, finner ikke lagmannsretten grunn til å sette en annen frist enn det som er bestemt av tingretten. Dette innebærer at tingrettens dom punkt 1 til 3 opprettholdes og at anken forkastes. Sakskostnader C har vunnet saken og har etter hovedregelen i tvisteloven § 20-2 (1) krav på full erstatning for sakskostnadene sine fra motparten. Lagmannsretten har vurdert om unntaksregelen i tvisteloven § 20-2 (3) kommer til anvendelse, men lagmannsretten mener at det ikke foreligger tungtveiende grunner for å frita fra A fra sakskostnadsansvaret. Hovedregelen som følger av Rennesøydommen, Rt-2006-539, er så klar og saken så lik faktum i Rennesøydommen at det ikke var god grunn til å få saken prøvd. A har også gitt rimelige forlikstilbud, ved at A blant annet ble tilbudt livsvarig vederlagsfri bruksrett. Saken har stor velferdsmessig betydning for A ved at den fører til at A må skaffe ny bolig, men dette er ikke tilstrekkelig til å frita helt eller delvis for sakskostnadsansvar. C skal etter tvisteloven § 20-5 (1) tilkjennes nødvendige kostnader. Det er krevd salær for 16 timer frem til og med inngitt anketilsvar, 68,5 timer frem til ankeforhandling og 21 timer i forbindelse med ankeforhandlingen, samt 2 timer til etterarbeid. Den langt overveiende del av kravet gjelder arbeid utført av advokatfullmektig Wiese som er fakturert med kroner 1 300 pr. time. Det samlede salærkravet er på kr. 145 800 tillagt mva. Det er i tillegg krevd dekket utgifter til det sakkyndige vitnet, takstmann Eikenæs med 10 800 kroner eks. mva. og utgifter til reise og opphold på kr. 13 204. Det samlede kravet er på kr. 210 580 inklusiv mva. Lagmannsretten er kommet til at dette er nødvendige utgifter. Det er riktignok benyttet flere advokater, og både advokat Røssaak og advokatfullmektig Aasan møtte under ankeforhandlingen. Lagmannsretten mener likevel dette ut fra omstendighetene og ut fra det samlede kravet var forsvarlig. Det er også krevd vederlag for kun 4,5 timer for advokat Røssaak i forbindelse med ankeforhandlingen. Det tilkjennes etter dette sakskostnader slik som krevd for lagmannsretten. Lagmannsretten viser også til at motpartens kostnader ligger vesentlig høyere. Lagmannsretten legger etter tvisteloven § 20-9 (2) resultatet sitt til grunn for vurderingen av sakskostnadsansvar for tingretten. Lagmannsretten finner ikke grunn til å endre tingrettens sakskostnadsavgjørelse. Dommen er enstemmig. DOMSSLUTNING 1. Anken forkastes. 2. I sakskostnader for lagmannsretten betaler B og A 210 580 – tohundreogtitusenfemhundreogåtti – kroner til C innen 2 – to – uker fra forkynnelsen av dommen. LG-2023-92565 Side 10 "
}