{
  "dokument_id": "287d8cf0-45f3-5a7d-b7e4-2bc06ecdd6af",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Deltakelse på konferansen \"Storbyens hjerte og smerte\" - Reykjavik 25-27 september 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10994210/Framstilling-Deltakelse-pa-konferansen-Storbyens-hjerte-og-smerte-Reykjavik-25-27-september-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/254590-29 Saksbehandler: Elise Støver Deltakelse på konferansen \"Storbyens hjerte og smerte\" - Reykjavik 25.-27. september 2024 Hva saken gjelder: Utvalg for helse og sosial vedtok i møte 21.08.2024 at de ønsker å sende to representanter på storbykonferansen «Storbyens hjerte og smerte» som finner sted på Reykjavik 25. til 27. september 2024. Storbyens Hjerte og Smerte er en konferanse som arrangeres hvert andre år, og som har som mål å øke samarbeidet mellom nordiske storbyer, med et fokus på å forebygge og forbedre levevilkår for unge innbyggere. Konferansen skal belyse ungdomsspesifikke problemer i nordiske byer, og storbyene skal dele forskning og kunnskap, samt utvikle arbeidet som gjøres for unge i deres respektive byer. Bakgrunnen for ønsket deltakelse fra utvalget i år, er Bergen kommunes samarbeid i storbynettverket, deltakelse på tidligere konferanser hvor opplevd læringsutbytte har vært stort, samt konferansens relevans for utvalgets ansvarsområde og store pågående saker. Årets program omhandler blant annet ungdomskriminalitet, seksualitet, voldsforebygging, menneskerettigheter og mangfold. I reglement for bystyret og bystyreutvalgene 2023-2027 står det i kapittel 7.3.4 «Kommunale mottakelser, representasjon og reiser» at: Alle tjenestereiser/studiereiser, hvor bystyreutvalgene og øvrige utvalg helt eller delvis, reiser som gruppe med tre eller flere medlemmer, skal godkjennes av forretningsutvalget. Ordføreren og varaordføreren orienterer forretningsutvalget om sine utenlandsreiser. Forretningsutvalget skal godkjenne reisene. Selv om utvalg for helse og sosial kun ønsker å sende to representanter til årets konferanse, fremmes saken for forretningsutvalget til orientering på bakgrunn av den kommunale budsjettsituasjonen. Det er vedtatt at de to representantene som eventuelt deltar på årets konferanse skal holde en halvtimes orientering for utvalget for å dele av sine erfaringer etter å ha deltatt på konferansen. Videre vil representantene spille inn eventuelle erfaringer og forslag til arbeidsutvalget for kommende opplæringsarbeid i utvalget. Kostnader dekkes av utvalgets budsjett. Anslått kostnad per representant er som følger: 1 Fly tur/retur kr 3.500,- per pers Hotell kr 3500,- per pers Deltakeravgift: kr 9000,- (780 Euro) Totalt per pers kr 16.000,- Forslag til vedtak: Forretningsutvalget tar saken til orientering. Dato: 22. august 2024 Øivind Hauge Støle - Fagleder Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Program for storbykonferansen 2024 2 "
}