{
  "dokument_id": "78d59cf8-c6cb-5191-bf6b-d1c95582a62e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vindanalyse datert 16.04.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706128/Vindanalyse-datert-16-04-2021",
  "tekst": "RAPPORT Lokalklimautgreiing – vindanalyse av Indre Sædalen Kunde: Bergen Kommune Prosjekt: Prosjektnummer: Rev.: 0 Sammendrag: Det er utført vindanalyse og vindsimulering for Indre Sædalen, med hovedvekt på sørøstlige vindforhold. Både dagens situasjon og tre mulige idrettshallplasseringer er analysert, og vindmålinger innhentet fra målestasjon på taket på Sædalen Skole gir svært god samstemmighet mellom modell og virkelighet. Lengst sørlig plassering av idrettshall inn mot Kyrkjeledshaugen er den som gir totalt sett minst vindbelastning for området. Det later ikke til å bli en forverring sammenlignet med dagens situasjon, men heller en moderat reduksjon. For skolevei anbefales avbøtende vindskjermingstiltak i forbindelse med smale partier, og som ellers er merket med høy relativ vindpåkjenning. Det anbefales å heve fortau til samme nivå som fotballbane. Ny vegetasjon langs bekkeleie i dalbunnen vil mest sannsynlig ha en begrenset effekt da den i liten grad går på tvers av vindens vei, men muligens også en negativ innvirkning ved at vind ledes inn mot smalt parti mellom idrettshall og fotballbane. Rapporteringsstatus: ☒ Endelig ☐ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Kjetil Birkeland Moe Kontrollert av: Sign.: Øyvind Vik Nygard Prosjektleder: Prosjekteier: Kjetil Birkeland Moe Hans Henrik Bruusgaard Revisjonshistorikk: 0 16.04.2021 KBM OVN Rev. Dato Beskrivelse Utarbeidet av Kontrollert av Sweco Sweco Norge AS Kjetil Birkeland Moe Fantoftvegen 14P Organisasjonsnr. 967032271 Sivilingeniør/Rådgiver Hovedkontor: Oslo Industri NO-5072 Bergen, Telefon +47 55 27 50 00 Mobil +47 97 11 72 61 kjetil.moe@sweco.no www.sweco.no Innholdsfortegnelse 1 Bakgrunn ....................................................................................................................... 4 2 Situasjonsbeskrivelse .................................................................................................... 5 3 Beregningsgrunnlag....................................................................................................... 8 3.1.1 Valg av sørlig retning ..................................................................................................................... 9 4 Resultater og diskusjon ............................................................................................... 10 4.1 Dagens situasjon .............................................................................................................................. 11 4.1.1 Tolkning av resultatene ................................................................................................................ 11 4.2 Plassering av hallene ....................................................................................................................... 11 4.3 Fotballbane og adkomstvei .............................................................................................................. 12 4.4 Simuleringsresultater ....................................................................................................................... 13 4.5 Plassering av idrettshall ................................................................................................................... 15 5 Konklusjon ................................................................................................................... 19 6 Metode......................................................................................................................... 20 RAPPORT SIDE 3 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 1 Bakgrunn I forbindelse med planlegging av ny idrettshall i Indre Sædalen, har Sweco blitt forspurt av Bergen Kommune om å utføre en analyse for å belyse effekten ny bebyggelse har på vind i området. Det er blitt foreslått ulike plasseringer av idrettshallen samt utvidelse av eksisterende fotballbane og tilhørende bratte fjellskjæringer. Vindforhold har en del å si for anvendeligheten av uteområdene, og i særdeleshet deler av dalføret som er skolevei og oppholdssoner for barn i skole- og barnehagealder. RAPPORT SIDE 4 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 2 Situasjonsbeskrivelse Indre Sædal ligger sørøst for Bergen sentrum, ved foten av Ulrikenmassivet og Nattlandsfjellet i nord. Området er preget av boligbebyggelse i øvrige himmelretninger, og kjennetegnes spesielt av dalføret nettopp i Indre Sædal. Her ligger Sædalen skole, fotballbane, samt gruset turvei mot nord. Dalføret stiger fra kote 147 til 425 over en avstand på omtrent 1300m. Figur 1: oversiktsbilde, kartutsnitt. Figur 2: oversiktsbilde 2, kartutsnitt. RAPPORT SIDE 5 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 3: flyfoto av dagens situasjon av skole og fotballbane, med høydekoter. RAPPORT SIDE 6 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 4: gjeldende plansituasjon, med utvidet fotballbane i område 7/316. RAPPORT SIDE 7 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 3 Beregningsgrunnlag Det er viktig for vindanalysen at det foreligger et godt datagrunnlag for vinddata, altså vindretning og -hastighet. I Bergen gjøres vindmålinger på Flesland og Florida, henholdsvis 11 og 5km unna Sædalen i luftlinje. Selv om Flesland ligger noe lenger unna er dette stedet mindre påvirket av terrenget enn Florida mellom Byfjellene, og er derfor i denne sammenheng ansett som en bedre indikasjon på de generelle uhindrede vindforholdene som også vil gjelde for Sædalen. Vindrose for Flesland er vist i Figur 6, og gir primært et bilde av fordelingen mellom ulike vindretninger; fargene gir videre en fordeling mellom ulike vindhastigheter fra hver retning. Det fremkommer av vindrosen at sør-sørøstlig (SSØ) og nord-nordvestlig (NNV) vindretning er fremherskende vindretninger. Figur 5: terrengmodel av aktuelt område. Sett mot nordvest. Indre Sædalen midt i bildet. Det antas videre at vindforholdene i Indre Sædalen vil tydelig preges av det omkringliggende terrenget, vist i Figur 5 over. Med dette menes eksempelvis at vindretning SSØ vil følge terrenget og dreies mer mot nordlig retning inne i dalføret i Indre Sædalen. Tilfeldigvis har UiB en vindmåler på taket på Sædalen skole, som egentlig brukes til undervisningsformål i grunnskolen. Denne har måledata mange år tilbake i tid, og brukes til å bekrefte antagelse om vindretningen i dette dalføret. Riktignok er ikke målingene av like god kvalitet som hos Meteorologisk institutt, og målestasjonen har mer nedetid. Men de er likevel komplett nok til å brukes som en referanse og til verifisering av vindsimuleringene. RAPPORT SIDE 8 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 6: vindrose for Flesland, siste 10 hele kalenderår. 3.1.1 Valg av sørlig retning Det er i analysen kun analysert den mest hyppige vindretningen gjennom året, SSØ. Det regnes samtidig med at resultatene fra denne analysen er representative for sørlige vindretninger i sektoren 130°-200° og slik være dekkende for hele sør og sørøstlige vindsektor jmf vindrose i Figur 6, da terrenget i Indre Sædal antas å være overstyrende for vindens vei i selve dalføret. For å underbygge dette vises det til histogrammet i Figur 7 (som i praksis bare er en utbrettet vindrose), som viser hvilken vindretning den sterkeste vinden kommer fra. Her er det filtrert vekk vind lavere enn 3,5m/s. Vi kan dermed lese av figuren at nordlig vindretning står for en svært liten andel av de høye vindene i dalføret. For dette utvalget står sørlig og nordlig vind (i en sektor på ±30°) for henholdsvis 59,1% og 9,3% av vinden. Resterende vindretninger står altså for omtrent 30%. RAPPORT SIDE 9 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 7: histogram av vindretningsmålinger (>3,5m/s), målt på Sædalen skole. Lilla stiplet linje: 152°, fremherskende vindretning valgt for denne analysen jmf Figur 6. Oransje stiplet linje: 207°, avlest vindretning på skoletaket fra simulering. Figur 9 gir også et godt bilde av avlest og påsatt vindretning. 4 Resultater og diskusjon Resultatene presentert i påfølgende figurer skal både beskrive og virkelighetsforankre dagens vindsituasjon, og samtidig gi innblikk i hvilken effekt plassering av ny idrettshall har på denne vindsituasjonen. Når man ser på mulige konsekvenser av vind er det primært vindhastighet som påvirker vindkomforten. I de videre resultatene brukes ikke absolutt vindhastighet (i m/s) som et mål, da skjermingen som følge av terreng og bebyggelse vil være nokså konstant for et stort spekter av (generelle, uhindrete) vindhastigheter. Vindhastigheten velges derfor å gjengis relativt – målt eller simulert vind dividert på en referansevind – altså i hvilken grad vind reduseres eller økes i forhold til den ytre uhindrede vinden. Den relative vindhastigheten regnes som så godt som lik for alle vindhastigheter. Som en referanse til uhindret vind brukes et punkt ca 300m unna, i 20m høyde. For å gi en pekepinn på vindkast og ustabiliteter blir vindkomfort også supplert med illustrasjoner av turbulens. Slik turbulens vil kunne oppleves som sjenerende og forverre en eksisterende vindbelastning noe, da dette innebærer at vinden lokalt varierer i styrke og retning. Eksempel: spiller man kort eller leser i blader/aviser utendørs, er det gjerne turbulensen (endringer i vindhastigheten) som river ned kortene fra bordet eller får avisen til å blafre. Konstant vindhastighet med lite turbulens vil ikke medføre det samme. Som referanse for alle simulerte resultater må disse utelukkende sammenlignes med dagens simulerte situasjon – dette gjelder både relativ vindhastighet og turbulens. Simuleringsresultatene av idrettshall sier altså kun noe om i hvilken grad vindkomfort endres i forhold til dagens situasjon, og ikke noe om den «nye vinden» i absolutt vindstyrke. En forverring fra dagens situasjon kan i så måte identifiseres som en økning i vindbelastede (rødlige) områder, eller at plassering av områder med høy vindbelastning flyttes til fotgjengersoner eller oppholdssoner som følge av ny bebyggelse. RAPPORT SIDE 10 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 4.1 Dagens situasjon Det er utført simulering av dagens situasjon av flere grunner – for å ha et sammenligningsgrunnlag, samt for å verifisere vinddataene målt på taket på Sædalen skole. Disse viser god overensstemmelse slik som tidligere antydet i vindretningsdiagrammet i Figur 7. Figur 9 illustrerer vindens ferd mot vindmålestasjonen på Sædalen skole, og videre hvor den fortsetter hen. Her er det tydelig hvordan vinden endrer retning med +53° når den havner «inni» Indre Sædalen, før den siden retter seg opp. Slik sett er nok selve målestasjonen og dataene herfra ikke spesielt representative for dette dalføret i sin helhet. Men målingen gir en tydelig indikasjon på at selve vindsimuleringen representerer virkeligheten på en tilfredsstillende måte. Og det gir en trygghet i tolking av de videre resultatene om fremtidige plasseringer av idrettshall. 4.1.1 Tolkning av resultatene Av resultatene er det tydelig at vinden ikke følger retningen til dalføret i sin helhet når vinden kommer fra sørøstlig retning, som vist i Figur 9. Vinden søker over Kyrkjeledshaugen og dreier deretter nordøstover til den treffer fjellveggen ved Storlia/Litlelia i nordenden av skolen. Dette er viktig informasjon om man skulle ønske ytterligere vindskjerming – da gjøres dette mest effektivt nettopp langs dette strekket som vinden følger. Dette illustreres blant annet også i Figur 13 og Figur 14. 4.2 Plassering av hallene Figur 8: plassering av idrettshall. Videre henvist til som 1 (rosa), 2 (oransje) og 3 (rød). (Nye fjellskjæringer er ikke med i denne visningen, men er med i simuleringer.) RAPPORT SIDE 11 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 4.3 Fotballbane og adkomstvei Fotballbanen blir best skjermet ved en sørlig plassering av idrettshallen (plassering 3). Dette skaper en innsnevring mellom hall og Kyrkjeledshaugen, og her vil man kunne lokalt kunne få den største vindpåkjenningen. Det vil kunne oppstå sterk turbulens langs vestsiden av fotballbanen, i overgangen mellom sterk og svak vind, se Figur 12 og Figur 14. Simuleringen viser ikke konsekvensen av skarp nivåforskjell mellom ny fotballbane og vei/fortau, med støttemur/skjæring langs fortau. Resultatene her inkluderer kun en utvidet fotballbane, og vei på dagens nivå. Men basert på erfaring kan det tenkes at den høyeste vinden akkurat i den smale passeringen ved hallplassering 3 og Kyrkjeledshaugen forblir på det nederste nivået, og i mindre grad havner på et hevet fortau hvis overgangen mellom disse er brå, som for en mur. Hvis både vei og fortau heves til samme nivå som fotballbane vil antagelig vindforholdene bli mye tilsvarende som vist i resultatene for hallplassering 3 – den samme vinden må fremdeles passere mellom idrettshall og Kyrkjeledshaugen. Hvis det blir høy vegetasjon langs bekkefaret i dalføret, kan dette bidra noe til å lede vind inn mot idrettshall, og gi noe høyere vind på det smaleste punktet ved hallplassering 3. RAPPORT SIDE 12 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 4.4 Simuleringsresultater Figur 9: strømlinjer som går gjennom vindmåleren på taket på Sædalen skole. De lysegrønne strekene som vises her stammer fra valgt vindretning (SSØ) og blir siden påvirket av terreng og bebyggelse til å endre retning underveis. Etter passering av skolen retter denne seg opp og gjenopptar retning til den generelle uhindrede vinden. RAPPORT SIDE 13 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 10: som forrige, strømlinjer som går gjennom vindmåleren på taket på Sædalen skole, nærbilde. RAPPORT SIDE 14 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 4.5 Plassering av idrettshall Det er gjort simuleringer av 3 ulike plasseringer av idrettshall, hvor også fotballbanen er utvidet mot sør og øst med påfølgende brattere fjellskjæringer. Se figur under hvor de ulike plasseringene er vist. • Plassering 1 (nordligst): medfører en økning i høy vind i området, da spesielt mellom skolen og hallen, sammenlignet med dagens situasjon. Få endringer utover dette. • Plassering 2: i vindbelastning er denne ganske tilsvarende dagens situasjon, hvor kun røde områder er flyttet eller fordelt noe annerledes. • Plassering 3: totalt sett er dette den plasseringen som gir minst vindbelastning for området, sammenlignet med dagens situasjon. Fotballbanen skjermes vesentlig mer for vind, mens det til gjengjeld oppstår noe mer rett vest for skolebygget. Det må bemerkes at denne hallplasseringen også medfører økte vindkast/turbulens på deler av fotballbanen, men dette i seg selv er mindre kritisk enn høye vindhastigheter. Dette kan riktignok være relevant for plassering av tilskuerbenker, oppholdssoner o.l i forbindelse med fotballbanen, som vil kunne oppleve ustabil vind og vindkast som negativt. RAPPORT SIDE 15 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 11: relativ vindpåkjenning ~2m over bakkenivå, f.v dagens sitasjon, hallplassering 1. Figur 12: relativ vindpåkjenning ~2m over bakkenivå, f.v hallplassering 2, hallplassering 3. I påfølgende figurer er det vist sporing av vind, primært med tanke på det smale partiet i hallplassering 3. De svarte strekene her illustrerer hvordan vinden beveger seg i dette området, altså hvor den kommer fra og fortsetter til. Til forskjell fra illustrasjonene av relativ vindpåkjenning, sier sporingen her noe om den aktuelle vindretningen. RAPPORT SIDE 16 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 13: sporing av vind på smaleste parti sør for skolen. F.v dagens situasjon, hallplassering 1. Figur 14: sporing av vind på smaleste parti sør for skolen. F.v hallplassering 2, hallplassering 3. RAPPORT SIDE 17 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx Figur 15: turbulensnivåer ~2m over bakkenivå, f.v dagens sitasjon, hallplassering 1. Blå er lite/ingen turbulens, rød er høy (relativt til dagens situasjon). Figur 16: turbulensnivåer ~2m over bakkenivå, f.v hallplassering 2, hallplassering 3. Blå er lite/ingen turbulens, rød er høy (relativt til dagens situasjon). RAPPORT SIDE 18 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 5 Konklusjon • Plassering av idrettshall: med utvidet fotballbane er lengst sørlig plassering av hall (plassering nr 3) den som gir totalt sett minst vindbelastning. Det later ikke til å bli en forverring sammenlignet med dagens situasjon, snarere en moderat reduksjon. • Utvidet fotballbane med nye fjellskjæringer er minst vindutsatt med idrettshall på plassering 3. Riktignok vil denne relativt sett oppleve mer vindkast og turbulens enn dagens situasjon, men dette anses som mindre viktig på vindkomfort og bruk av uteområder enn vindhastigheter. • For skolevei anbefales avbøtende vindskjermingstiltak i forbindelse med smale partier, og som ellers er merket med høy relativ vindpåkjenning. Det anbefales å heve fortau til samme nivå som fotballbane. • Ny vegetasjon langs bekkeleie i dalbunnen vil mest sannsynlig ha en begrenset effekt da den i liten grad går på tvers av vindens vei, men muligens også en negativ innvirkning ved at vind ledes inn mot smalt parti mellom idrettshall og fotballbane. Klynger av vegetasjon og trær på eller i tilknytning til steder med høy vindpåkjenning vil gi størst virkning. RAPPORT SIDE 19 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx 6 Metode Analysen er utført som en CFD-analyse1, og bygger på en detaljert modell av terreng og nærliggende bebyggelse. Terrenget er basert på offentlig tilgjengelig terrengdata fra Statens Kartverk, og bebyggelse er modellert inn basert på omriss fra kart og omtrentlige bygghøyder. Selve vindsimuleringen gjøres i multifysikkprogrammet Ansys CFX, og inkluderer turbulens og overflateruhet. For de ulike plasseringene av ny idrettshall er det samtidig modellert inn større fotballbane og nye bratte fjellskjæringer i sør og øst. Figur 17: celleinndelt luftvolum (mesh). Simuleringen har oppnådd god konvergens på målepunkter i området, samt lave residualer (~10-4). 1 Computational Fluid Dynamics RAPPORT SIDE 20 AV 20 P:\\31261\\10222805_Vindsimulering_Indre_Sædalen\\000\\06 Dokumenter\\03 Rapporter og Notater\\Indre Sædalen vindanalyse rev0.docx "
}