{
  "dokument_id": "c8a7b47d-9f3f-59cd-a7d4-b834bd6d5bdf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Geotekniske vurderinger datert 05.10.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745499/Geotekniske-vurderinger-datert-05-10-2022",
  "tekst": "NOTAT Oppdrag Kong Oscars gate 46 - 48 Dokumentkode 10245853-RIG-NOT-001 Emne Geotekniske vurderinger for Tilgjengelighet Åpen reguleringsplan Oppdragsgiver En til En arkitekter Oppdragsleder Fredrik Rochmann Kontaktperson Hector Pina Utarbeidet av Fredrik Rochmann Kopi Ansvarlig enhet 10233011 Geoteknikk Vest SAMMENDRAG I Kong Oscars gate 46 – 48 skal det bygges et nytt bygg i tre. Det er planlagt å rive eksisterende bygningsmasse og nytt bygg skal settes opp på tomten. Tomteområdet ligger innenfor området som er definert som «Middelalderbyen Bergen», hvor grunnen etter kulturminneloven (kml.) i utgangspunktet er et automatisk fredet kulturminne. Det er ikke mulig å utføre arkeologiske utgravinger eller geotekniske grunnundersøkelser på selve tiltaksområdet, før eksisterende bygg er revet. Men Multiconsult har tidligere utført geotekniske grunnundersøkelser i et borpunkt i fortauet like øst for Kong Oscars gate 48. Undersøkelsene viser at løsmassene består av et topplag med fyllmasser av grus og stein ned til ca. 1,0 m under terreng. Videre er det et kulturlag med høyt organisk innhold med mektighet på ca. 1,0 m over silitg sand med noe humusinnhold. Det er usikkerhet knyttet til om kulturlaget er bevart under eksisterende bygg. Ved prosjektering av nytt bygg vil det bli lagt vekt på å minimere inngrepene i et eventuelt kulturlag. Vi tar her med hvilket inngrep som er/kan bli aktuelle. Det nye bygget får ikke kjeller og er planlagt med uk. fundament på ca. kote 7,7. Under bygget skal det graves en ny VA-grøft som kan gi mindre inngrep i evt. kulturlag. I byggets randsone skal det også graves en VA-grøft som kommer noe ned i nivå med observert kulturlag i tidligere utførte grunnundersøkelser. Verifikasjon av fundamenteringsforholdene til nabobygget i Kong Oscars gate 44 gjennom prøvegraving vil kunne føre til mindre inngrep i evt. kulturlag. Avhengig av fundamenteringsforholdene til nabobygget kan det også bli behov for en midlertidig støttevegg. Dersom det blir påvist kulturlag som skal ivaretas, på tomten, vil bygget pelefundamenteres for å forhindre setninger. Pelefundamentering skal detaljprosjektertes iht. til krav spesifisert i Byggforskserien anvisning 721.305 for å redusere potensielle skadevirkninger på kulturlaget. Det er ikke fare for et områdeskred mht kvikkleire, i dette området. 00 05.10.2022 Klar til utsendelse Fredrik Rochmann Anne Birgitte Roe Fredrik Rochmann REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan 1 Beskrivelse av tiltak Det er planlagt å føre opp et nytt bygg i tre i Kong Oscars gate 46 – 48 (gnr./bnr 166/535 166/1798). Eksisterende paviljongbygg fra 1965 skal rives og nytt bygg skal etableres. Det nye bygget får noe større fotavtrykk i nord-vest, mens det blir noe mindre fotavtrykk i øst og sør, se Figur 1. Planlagt nivå på overkant gulv er på ca. kote 7,7. Ringmur har høyde på 1,0 m og utgravingsnivå blir dermed på ca. kote 7,7. Det er også planlagt en heis i vestlig del av bygget. Underkant av heisgrube vil ligge på ca. kote 8,18 ca. 0,5 m under overkant gulv. Det nye bygget skal bygges inntil Kong Oscars gate 44 og byggene skal ha felles inngang, trapp og heis. Planen omfatter Middelalder bygrunn, som er fredet etter kulturminneloven og krever dermed dispensasjon fra kulturminneloven § 3. Foreliggende notat inneholder grunnlaget for søknad om inngrep i automatisk fredet grunn i forbindelse med grunnarbeider på den aktuelle tomten. 10245853-RIG-NOT-001 5. oktober 2022 Side 2 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan Figur 1: Snitt- og plan av planlagt bygg, tegning «E-6 Ny fundamentering» mottatt på e-post fra en- til-en arkitekter 21.09.2022. 10245853-RIG-NOT-001 5. oktober 2022 Side 3 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan 2 Grunnundersøkelser 2.1 Tidligere grunnundersøkelser Det er ikke utført arkeologiske utgravinger eller geotekniske grunnundersøkelser på selve tiltaksområdet, men Multiconsult har tidligere utført geotekniske grunnundersøkelser i et borpunkt på fortauet like øst for Kong Oscars gate 48 [1], se Figur 3. Borpunktet inkluderer én totalsondering, én prøveserie og én grunnvannsbrønn. Borpunktet viser at løsmassene består av et topplag med fyllmasser av grus og stein ned til ca. 1,0 m under terreng. Videre er det et kulturlag med høyt organisk innhold (Ogl=60 %) med mektighet på ca. 1,0 m over silitg sand med noe humusinnhold. Laveste registrerte grunnvannstand er 2,09 m under terreng, dvs. på kote 6,61 m. Dette er like i underkant av det registrerte kulturlaget som har overkant på ca. kote 7,7. Figur 2: Totalsonderingsprofil og geotekniske data. Blå stiplet linje angir antatt bergoverflate. 10245853-RIG-NOT-001 5. oktober 2022 Side 4 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan Kong Oscars gate 46-48 Tiltaksområdet Plassering av borpunkt Figur 3: Geotekniske borpunkt i området fra rapport 613883-RIG01 [1]. 2.2 Planlagte grunnundersøkelser Det må gjennomføres geotekniske grunnundersøkelser på tiltaksområdet etter at eksisterende bygg er revet, da det ikke er tilkomst før. Grunnundersøkelsene gjennomføres med beltegående borerigg. Hensikten med de geotekniske undersøkelsene er å bl.a kartlegge mektigheten av evt. kulturlag, dybder til berg, samt å overvåke grunnvannstanden. Overvåking av grunnvannstanden skal pågå under hele byggeprosessen. Det tas opp prøvemateriale av løsmassene ved bruk av naverboring eller kjerneprøvetaking. I forbindelse med prosjekteringen vil NIKU utføre arkeologiske undersøkelser. Kostnader til pålagt arkeologisk arbeid skal dekkes av tiltakshaver iht. kulturminneloven. 3 Fundamentering Ved prosjektering av nytt bygg vil det bli lagt vekt på å minimere inngrepene i et eventuelt kulturlag.. Grunnundersøkelser utført i fortauet like utenfor tiltaksområdet, jfr. kap. 2.1, indikerer et kulturlag med overkant på ca. kote 7,7 og underkant på ca. kote 6,7. Underkant ringmur på nytt bygg er planlagt på ca. kote 7,7. Dvs. at fundamentering av bygget i utgangspunktet vil være i nivå med antatt kulturlag og føre til begrenset inngrep i kulturlaget. Faktiske nivåer på evt. kulturlag i selve tiltaksområdet må verifiseres med grunnundersøkelser. 3.1 Pelefundamentering Kulturlag inneholder i stor grad organisk materiale, som har stort setningspotensiale. I tillegg kan det forekomme en nedbryting av organisk materiale over tid dersom det er tilgang til oksygen. Dersom det er et kulturlag under planlagt bygg som ikke kan fjernes, vil vi derfor anbefale å unngå direktefundamentering av bygget. Det anbefales istedenfor å fundamentere bygget på peler. Det anbefales å benytte borede stålkjernepeler til berg da denne peletypen har stor lastbærende evne i forhold til pelens tverrsnittsareal som vil begrense inngrep i kulturlag. Iht. til Byggforskserien nr. 10245853-RIG-NOT-001 5. oktober 2022 Side 5 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan 721.305 «Bygging på kulturlag i middelalderbyene» [2] tillates det ikke mer enn én pel per påbegynt 15 m2 grunnflate i bygningen for å redusere skadeomfanget på kulturlagene i grunnen. Videre skal ikke samlet pelareal (peltverrsnitt) overstige 1,0 % av bygningens grunnflate. Plassering og omfang av peler må dimensjoneres av RIG/RIB i iht. til disse kravene. 3.2 Direktefundamentering Hvis grunnundersøkelser på tiltaksområdet viser at det ikke finnes kulturlag i grunnnen, f.eks. ved at kulturlag allerede har blitt masseutskiftet under bygging av eksisterende bygg, kan trolig direktefundamentering benyttes. 4 Støttekonstruksjoner For å avdekke hvordan nabobygget i Kong Oscars gate 44 er fundamentert kan det bli aktuelt å utføre prøvegravinger ned til underkant av fundamentet på bygget i små seksjoner. Dette vil medføre mindre inngrep i evt. kulturlag. Avhengig av hvordan nabobygget i Kong Oscars gate 44 er fundamentert kan det bli behov for å etablere en midlertidig støttevegg i grunnen under byggeperioden. 5 VA-anlegg Figur 4 viser eksisterende og planlagt VA-anlegg. Det skal legges ny 160 mm vannledning inn til bygget. Spillvann føres inn på eksisterende avstikk. Bak bygget skal det lages et regnbed/fordrøyning med overløp til drensledning rundt bygget. I byggets randsone kommer VA- grøfter ca. 1,2 m under terreng, dvs. noe ned i antatt kulturlag. Under bygget skal eksisterende VA- grøfter gjenbrukes og i tillegg skal det etableres en ny VA-grøft, se Figur 4. 10245853-RIG-NOT-001 5. oktober 2022 Side 6 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan Figur 4: Oversikt over eksisterende og nytt VA-anlegg, tegning «H1 VA-rammeplan» og «E6 Ny fundamentering» mottatt på e-post fra en-til-en arkitekter 21.09.2022. 10245853-RIG-NOT-001 5. oktober 2022 Side 7 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan 6 Øvrige kommentarer Tilgjengelig informasjon om grunnvannsstanden, jfr. kap. 2.1, tyder på at kulturlaget har beliggenhet over grunnvannstanden. Ved regelmessig tilgang til oksygen er det sannsynlig at kulturlaget gradvis vil brytes ned og forringes. Det er i senere tid blitt etablert infiltrasjonstiltak i Kong Oscars gate med formål om å heve grunnvannstanden i området, bl.a. for å konservere kulturlag. I forbindelse med prosjektering av tiltaket, vil vi anbefale at det utføres nye målinger av grunnvannstanden. Ved behov kan gulvet i nytt bygg isoleres slik at varmeoverføring ned i kulturlag vil reduseres og nedbrytningshastigheten bremses. 7 Områdeskredfare Fare for områdeskred mht kvikkleire, skal utredes med utgangspunkt i NVEs kvikkleireveileder 1/2019 [4]. Tiltaksområdet ligger under marin grense som typisk er ansett som et generelt aktsomhetsområde for områdeskred. Terrenget vest for tiltaksområde er flatt (helning < 1:20) og møter ikke kriteriene for å kunne være et løsneområde. Oppstrøms tiltaksområdet er terrenget brattere enn 1:20. I dette området er registrert berg i dagen og grunnundersøkelser som ikke viser kvikkleire. Dette gjelder for grunnundersøkelsene som er presentert i fortauet til Kong Oscarsgate 48 [1] og undersøkelser utført i Skivebakken ca. 90 meter oppstrøms for tiltaksområdet [3], her er det grunt til berg. Basert på dette ligger tiltaksområdet heller ikke i et utløpsområde for områdeskred. Det er dermed ikke fare for et områdeskred i dette området. Berg i dagen Grunnundersøkelse 10245834-01 Tiltaksområdet Figur 5: Oversiktskart over området 10245853-RIG-NOT-001 5. oktober 2022 Side 8 av 9 Kong Oscars gate 46 - 48 multiconsult.no Geotekniske vurderinger for reguleringsplan Figur 6: Berg i dagen på Asylplassen 4, foto maps.google.com 8 Referanser [1] Multiconsult Norge AS, \"613883 -RIG01\", Kong Oscars gate og Vågsbunnnen - opprustning av gater og byrom, 2012. [2] SINTEF, Byggforskserien, \"721.305 Bygging på kulturlag i middelalderbyene\", 2010. [3] Multiconsult Norge AS, 10245834-01-RIG-RAP-001, Geoteknisk datarapport, 2022. [4] Norges vassdrags- og energidirektorat (NVE), «Veileder 1-2019: Sikkerhet mot kvikkleireskred, Vurdering av områdestabilitet ved arealplanlegging og utbygging i områder med kvikkleire og andre jordarter med sprøbruddegenskaper.,» 2019. 10245853-RIG-NOT-001 5. oktober 2022 Side 9 av 9 "
}