{
  "dokument_id": "51122af2-4a18-56c3-8b5b-79210959c2dc",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 14022024, Sak 18/24, Bosetting av flyktninger 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9914920/Innstilling-vedtak-Bosetting-av-flyktninger-2024",
  "tekst": "Bosetting av flyktninger 2024 Utvalg for helse og sosial behandlet saken i møtet 14.02.2024 sak 18/24 og avga følgende innstilling: 1. Bergen kommune vedtar å bosette 1000 flyktninger i 2024. 25 av disse vil være enslige mindreårige, og fem av disse igjen under 15 år. Det forventes i tillegg at det kommer 50 familiegjenforente i målgruppen. Byrådet vil komme tilbake til bystyret med statusmelding for bosettingen i løpet av året. 2. Bystyret ber byrådet komme tilbake i Revidert budsjett 2024 og 2. tertialrapport 2024 med et detaljert ressursbehov som følge av økningen i bosettingen, og foreslå budsjettjusteringer på inntekts- og utgiftssiden. Det skal sikres at integreringstilskuddet og tilskuddet til enslige mindreårige flyktninger dekker kommunens utgifter til bosetting og integrering av flyktninger i 2024. 3. Bystyret ber byrådet legge til rette for en flytting til og drift av Bergen inkluderingssenter som tar hensyn til et ekstraordinært høyt antall bosatte flyktninger i kommunen. Dette innebærer å styrke driftsorganisasjonen ved Bergen inkluderingssenter, og midlertidig ha lokaler for å håndtere ekstraordinær tilstrømning av flyktninger i paviljong. Det er også viktig å videreføre deler av arbeidet i Ressurssenteret for flyktninger. 4. Byrådet gis fullmakt til å leie inn og kjøpe ledige boliger på det åpne marked for å dekke bosetting av flyktninger. Kjøpene finansieres inntil videre ved bruk av ubundne investeringsfond. Byrådet kommer tilbake til bystyret med forslag til endelig finansiering i forbindelse med Revidert budsjett 2024 og 2. tertialrapport. 5. Prosjektet for koordinering av bosetting av flyktninger med behov for helse- og omsorgstjenester fortsetter i 2024. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Jeron Joseph (A), Diane Alexandra Berbain (SV), Fauzia Hussain-Wiik (A), Per Jørgensen (Frp), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Per Erik Gåskjenn (KrF) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A, SV, KrF og MDG følgende alternative forslag: Punkt 1: Bergen kommune vedtar å bosette 1200 flyktninger i 2024. 25 av disse vil være enslige mindreårige, og fem av disse igjen under 15 år. Det forventes i tillegg at det kommer 50 familiegjenforente i målgruppen. Byrådet vil komme tilbake til bystyret med statusmelding for bosettingen i løpet av året. Diane Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 9 punkter: 1. Bystyret ber byrådet innføre en bemanningsnorm i sosialtjenesten som sikrer at ansatte har tid og rom for å bli kjent med og følge opp den enkeltes behov for hjelp, samt øke andelen ansatte i sosialtjenesten med sosialfaglig kompetanse. 2. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 3. Bystyret finner det svært uheldig at ukrainske flyktninger har fått færre norskopplæringstimer som følge av mangel på klasserom. Bystyret ber byrådet om å snarest finne en alternativ løsning som gir ukrainske flyktninger mer omfattende norskopplæring. 4. Bystyret finner det uheldig at ukrainske flyktninger utelukkende blir gitt norskundervisning i adskilte klasser, noe som gjør at de får mindre anledning til å snakke norsk. Når dette skjer i kombinasjon med færre undervisningstimer, får ukrainske flyktninger et langt dårligere språkopplæringstilbud enn andre grupper. 5. Bystyret ber byrådet avklare snarlig en stabil løsning for den midlertige utfordringen med manglende klasseromslokaler. 6. Bystyret ber byrådet legge til rette for at ansatte som jobber med undervisning av flyktninger tilbys hele stillinger. 7. Bystyret ber byrådet om å lage en plan for hvordan håndtere flyktninger fra Palestina som med tiden vil komme Bergen. 8. Bystyret ber byrådet jobbe strategisk for at staten øker det statlige integreringstilskuddet økes slik at bosettingen ikke går utover kommunens økonomi, og at tjenestetilbudet kan opprettholdes. Bergen må også kreve at staten øker midler til andre tilskudd som ekstratilskudd for personer med behov for store omsorgstjenester, enslige mindreårige (EM) og for norskopplæring. 9. Bergen bystyre understrekar at Bergen kommune både har kompetanse, evne og vilje til å ta imot langt fleire menneske til busetjing enn det staten ber oss om. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet om å treffe tiltak for at bosettingskapasiteten kan utvides slik at henvendelser fra IMDI kan imøtekommer fullt ut. Det er nødvendig at bosetting av et høyere antall kan skje på en fullverdig måte, og det krever kapasitetsutvidende tiltak. Christian Haugen (FrP) fremsatte på vegne av ungdomsrådet følgende tilleggsforslag: Antall norsktimer for mindreårige skal ikke begrenses. Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av ungdomsrådet følgende merknader: Merknad 1 De 25 enslige mindreårige og barnefamilier bør prioriteres så langt det er mulig. Merknad 2 Familiegjenforening bør prioriteres og splittelse av familier bør unngås så langt det er mulig. Merknad 3 2 Lavere kvalifisert tolk er bedre enn ingen tolk. Tolker type E bør benyttes i større grad i kommunens tolketjenester. Merknad 4 Det skal vurderes underveis om muligheten for å ta imot de siste 200 er til stede. Votering: Alternativt forslag til punkt 1 fra A, SV, KrF og MDG, fremsatt av Fauzia Hussain-Wiik (A) fikk 8 stemmer (A, SV KrF, MDG, R). Innstillingens punkt 1 ble tiltrådt med 13 stemmer (FrP, H, PP, INP, KrF, BL, A, MDG). Innstillingens punkt 2-5 ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Diane Berbain (SV) punkt 1-5 fikk 7 stemmer (SV, A, MDG, R). Tilleggsforslag fra SV, fremsatt av Diane Berbain (SV) fikk 3 stemmer (SV, R). Tilleggsforslag fra R, fremsatt av Torstein Dahle (R) fikk 7 stemmer (SV, R, A, MDG). Tilleggsforslag fra ungdomsrådet, fremsatt av Christian Haugen (FrP) fikk 7 stemmer (SV, R, A, MDG). Merknader fra ungdomsrådet, fremsatt av Christian Haugen fikk 0 stemmer. Byrådet behandlet saken i møtet 25.01.2024 sak 21/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune vedtar å bosette 1000 flyktninger i 2024. 25 av disse vil være enslige mindreårige, og fem av disse igjen under 15 år. Det forventes i tillegg at det kommer 50 familiegjenforente i målgruppen. Byrådet vil komme tilbake til bystyret med statusmelding for bosettingen i løpet av året. 2. Bystyret ber byrådet komme tilbake i Revidert budsjett 2024 og 2. tertialrapport 2024 med et detaljert ressursbehov som følge av økningen i bosettingen, og foreslå budsjettjusteringer på inntekts- og utgiftssiden. Det skal sikres at integreringstilskuddet og tilskuddet til enslige mindreårige flyktninger dekker kommunens utgifter til bosetting og integrering av flyktninger i 2024. 3. Bystyret ber byrådet legge til rette for en flytting til og drift av Bergen inkluderingssenter som tar hensyn til et ekstraordinært høyt antall bosatte flyktninger i kommunen. Dette innebærer å styrke driftsorganisasjonen ved Bergen inkluderingssenter, og midlertidig ha lokaler for å håndtere ekstraordinær tilstrømning av flyktninger i paviljong. Det er også viktig å videreføre deler av arbeidet i Ressurssenteret for flyktninger. 4. Byrådet gis fullmakt til å leie inn og kjøpe ledige boliger på det åpne marked for å dekke bosetting av flyktninger. Kjøpene finansieres inntil videre ved bruk av ubundne investeringsfond. Byrådet kommer tilbake til bystyret med forslag til endelig finansiering i forbindelse med Revidert budsjett 2024 og 2. tertialrapport. 3 5. Prosjektet for koordinering av bosetting av flyktninger med behov for helse- og omsorgstjenester fortsetter i 2024. 4 "
}