{
  "dokument_id": "fbe4cc89-bdcb-5c55-99b8-9f87148f39db",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Støtteerklæring for Ukraina",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12442856/Framstilling-Stotteerklaering-for-Ukraina",
  "tekst": " Bergen bystyre Saksframstilling Vår referanse: 2025/149252-1 Saksbehandler: Trine Pettersen Grønbech Støtteerklæring for Ukraina Hva saken gjelder: Forretningsutvalget sluttet seg i møte den 04. mars 2025 til forslag om en markering til støtte for Ukraina. Ordføreren har som del av dette utarbeidet følgende forslag til felles støtteerklæring for Ukraina: Støtteerklæring for Ukraina Bergen, 30. april 2025 Vi, representanter for Bergens befolkning, organisasjoner, næringsliv, akademia og politiske partier, står sammen med ukrainere i Bergen i en felles støttemarkering. Siden Russlands ulovlige annektering av Krim i 2014 og den påfølgende fullskala invasjonen av Ukraina i februar 2022, har det ukrainske folk vist ekstraordinær styrke, mot og vilje til å forsvare sin frihet, sitt land og våre felles verdier. Vi fordømmer på det sterkeste aggresjonen mot Ukraina, og de ufattelige lidelsene som er påført sivilbefolkningen. Bergen, som en stolt menneskerettighetsby, har en lang tradisjon for solidaritet og medmenneskelighet. Vi bærer et særlig ansvar for å fremme fred, frihet og respekt for grunnleggende menneskerettigheter. Med denne erklæringen sender vi en klar melding om at vi står skulder ved skulder med Ukraina i kampen for selvstendighet, demokrati og fred. Vi anerkjenner også den viktige rollen Norge og lokale ildsjeler spiller i å gi humanitær hjelp, økonomisk støtte og et trygt tilfluktssted for ukrainske flyktninger. Med denne erklæringen forplikter vi oss til: • Å støtte Ukraina i deres rett til selvbestemmelse og suverenitet. • Å bidra til økt bevissthet om situasjonen i Ukraina og behovet for internasjonal solidaritet. • Å oppmuntre til fortsatt humanitær innsats og støtte til ukrainere, både i Ukraina og i Bergen. La oss sammen vise at Bergen, som menneskerettighetsby, ikke bare snakker om fred og frihet, men handler for å støtte dem som kjemper for det. Vi sier til det ukrainske folk: Dere er ikke alene. 1 Deres kamp er vår kamp. Deres seier er vår seier. Forslag til vedtak: Bergen bystyre slutter seg til Støtteerklæring for Ukraina. Dato: 22. april 2025 Marit Warncke - Ordfører Dokumentet er godkjent elektronisk. Skriv inn vedlegg her 2 3 "
}