{
  "dokument_id": "b7f69657-b9f1-53e7-9c90-d03ddf9a1534",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Endring av retningslinjer for tilskudd til klima- og miljøtiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9954477/Framstilling-Endring-av-retningslinjer-for-tilskudd-til-klima-og-miljotiltak",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/12297-5 Endring av retningslinjer og kriterier for tildeling av tilskudd til klima- og miljøtiltak Hva saken gjelder: Saken gjelder forslag til endringer i retningslinjer og kriterier for tildeling av tilskudd til klima- og miljøtiltak I sak 123/20 «Retningslinjer og kriterier for tildeling av tilskudd innen klima- og miljøfeltet,» behandlet i møte den 22.04.2020, vedtok bystyret at følgende retningslinjer og tildelingskriterier for tilskudd til klima- og miljøtiltak i Bergen kommune skulle gjelde fra og med 2020: • Målgruppe - Lag og foreninger. • Formål - Tilskudd til klima- og miljøtiltak i Bergen kommune skal medvirke til miljøvennlig og bærekraftig utvikling i Bergen. • Kriterier/Vilkår - Prosjekter som støtter opp under målene i Bergen kommunes klima- og energihandlingsplan vil bli prioritert. Det gis ikke støtte til prosjekt eller tiltak som Enova gir støtte til. • Informasjon om muligheten for å søke støtte vil bli gitt via kommunens nettsider og annonsering. • Tilskudd til klima- og miljøtiltak avgjøres av byrådet. Klimaetaten har hatt ansvaret for å forvalte tilskuddet, og har årlig levert en innstilling om fordeling av tilgjengelige midler til byrådet. Klimaetaten foreslår å gjøre endringer og forenklinger i utformingen av retningslinjene og kriteriene for perioden 2024-2027. Høsten 2023 inviterte Klimaetaten til en frokostsamling for alle aktørene som mottok klima- og miljøtilskudd inneværende år. Tilskuddsmottakerne fikk anledning til å komme med skriftlige innspill på hvorvidt innretningen av tilskuddsordningen var hensiktsmessig for å støtte opp under deres klima- og miljøtiltak. Disse innspillene inngår i fagetatens vurderinger. Fagetatens vurdering og anbefaling: Klimaetaten foreslår å gjøre noen endringer og forenklinger i retningslinjene og tildelingskriteriene, som vil gjøre tilskuddsordningen mer oversiktlig og forutsigbar for de som søker. Samtidig foreslås det at retningslinjene knyttes tettere opp mot vedtatte politiske målsettinger. Bystyret vedtok 25.01.2023 i sak 11/23 «Grønn strategi – Klimastrategi for Bergen 2022 – 2030», som oppdaterte og skjerpet kommunens klimamål. Endringene vil i noen tilfeller medføre mindre realitetsendringer. Disse belyses nærmere nedenfor. Forslaget vil imidlertid ikke innebære endringer i tilskuddsordningens helhetlige profil, som er tiltenkt videreført uendret. 1 1. Formålsbestemmelse Gjeldede retningslinjer har følgende formålsbestemmelse: «Tilskudd til klima- og miljøtiltak i Bergen kommune skal medvirke til miljøvennlig og bærekraftig utvikling i Bergen.» Slik Klimaetaten vurderer det har beskrivelsen av formålet har fungert godt etter sin hensikt, og har resultert i en god bredde av søkere og ulike typer prosjekter. Prosjektene omhandler alt fra undervisning om marin forsøpling, donorbyggregister for ombruk i bygg- og anleggsnæringen, klesbytting og reparasjonsverksteder, naturkunnskap i friluftslivsaktiviteter, vegetarmatfestival, m.m. Figuren under (figur 1) viser en fordeling av midler (kr) per kategori blant prosjektene som fikk tildelt støtte i 2023. Klimaetaten anbefaler at formålet videreføres, men ønsker å tydeliggjøre formålet med tilskuddsordningen ved knytte den til kommunens skjerpede klimamålsettinger i Grønn strategi. Den nye strategien representerer en bredere forståelse av hva som er nødvendig i lokal klimaomstilling, blant annet ved at hensynet til å sirkulere ressursene, bevare naturen og forberede for endring likestilles med hensynet til å kutte direkte utslipp. I tillegg er det vesentlig at klimaomstillingen er rettferdig, og at vi gjennom dialog, medvirkning og samskaping kan oppnå engasjement og aksept for nødvendige endringer. Strategien kan på den måten danne utgangspunkt for ytterligere bredde og mangfold av klima- og miljøtiltak som settes i gang i Bergen. 2. Definisjon av målgruppe Målgruppen for tilskuddsordningen har i retningslinjene vært definert som «Lag og foreninger». Hovedandelen søkere fra de siste fire årene har også vært registrert som lag/forening i Brønnøysundregisteret. Det har imidlertid også kommet inn søknader fra enkelte andre aktører, for eksempel Stiftelsen Lystgården, Norsk klimastiftelse og Raftostiftelsen (stiftelser), samt Bergen internasjonale filmfestival, Bioregion Institute og Fremtenkt (aksjeselskap). Denne typen aktører har søkt om klima- og miljøtiltak som gagner allmennheten på lik linje med lag og foreninger, og har derfor fått innvilget støtte gitt at tiltaket oppfyller de 2 øvrige kriteriene. Samtidig er det uheldig at slike skjønnsmessig unntak ikke har vært tydelig spesifisert i utlysningsteksten. Klimaetaten anbefaler derfor en spesifisering av målgruppen for tilskuddsordning til klima- og miljøtiltak, der ideelle stiftelser og aksjeselskap inkluderes. Dette vil både tydeliggjøre profilen til tilskuddsordningen, samt gjøre det mer forutsigbart for både søkere og saksbehandlere hvem som er kvalifiserte til å motta støtte. 3. Presisering av vilkår for å motta tilskudd I gjeldende tilskuddsordning er vilkårene at: «Prosjekter som støtter opp under målene i Bergen kommunes klima og energihandlingsplan vil bli prioritert. Det gis ikke støtte til prosjekt eller tiltak som Enova gir støtte til». Vilkårene har på lik linje med tilskuddsordningens formål i stor grad fungert godt etter gitt hensikt, men de er vage og upresise. I praksis viser det seg at flere søknader om klima- og miljøtilskudd i realiteten minner veldig om støtte til driftskostnader. Selv om det har vært spesifisert at tiltaket skal ha en tydelig målsetning, kan tiltaket fremstå som mer generelle tematiske satsingsområder søkerorganisasjonen allerede arbeider med. I slike tilfeller er det også vanlig at den største kostnaden det søkes støtte til er lønnskostnader. Det kunne derfor vært aktuelt å fastslå at klima- og miljøtilskudd ikke skal kunne brukes til lønnskostnader, og på den måten få et tydeligere skille mellom støtte til drift og administrasjon (tilskudd til miljøorganisasjoner) og støtte til konkrete klima- og miljøtilskudd. Men frivilligheten har gitt tydelig uttrykk for at det er nødvendig å kunne avsette personressurser som kan lede og koordinere prosjektene. Klimaetaten anbefaler derfor at klima- og miljøtilskudd fortsatt kan benyttes til lønnskostnader, men at det må fremkomme tydelig i søknaden at midlene skal gå til et konkret prosjekt. Det bør også i vurderingen av søknadene stilles noe strengere krav til vurderingen av hva som inngår i et prosjekt eller tiltak, derav en tydelig målsetning, målgruppe og tidsramme. For at ordningen i større grad skal være tilpasset organisasjonenes behov, bør gjennomføringsperioden forlenges til 2 år for større prosjekter. Det har ikke vært noen begrensninger for hvor mange prosjekter hver organisasjon kan motta støtte til. Resultatet er at enkelte organisasjoner mottar støtte til svært mange prosjekter. I 2023 ble det for eksempel gitt støtte til 37 prosjekter fordelt på 28 organisasjoner. Én av disse 28 organisasjonene mottok støtte til 6 hele prosjekter. Antall innkommende søknader de siste årene har også økt betydelig, fra 35 søknader i 2021 til 57 søknader i 2023. Dette gjør prioriteringen mellom søknadene utfordrende. Klimaetaten anbefaler derfor å begrense antallet prosjekter hver organisasjon kan motta støtte til. En slik begrensning vil kunne bidra til tydeligere målsetninger, målgruppe og tidsramme for prosjektene (jf. skillet mellom prosjekt og drift). Videre vil det kunne bidra til å sikre prosjekter av høy innholdsmessig kvalitet, og dermed også større gjennomslagskraft og klima- og miljøgevinst. I tillegg vil en slik begrensing sikre at bredden av aktører som mottar støtte kan ivaretas, også dersom økningen i antall søkere fortsetter. 4. Saksbehandling etter tilskuddsordningen og delegasjon av myndighet Ettersom antall søknader har økt betydelig de siste årene, har det vært nødvendig å utarbeide prioriteringskriterier for tilskuddsordningen. I 2023 ble det for eksempel søkt om over tre ganger så mye som tilskuddspotten, med en søkesum på 13.211.389 kr av 3 4.205.000 kr tilgjengelige midler. Prioriteringskriteriene spesifiserer hva som vektlegges ved prioritering av alle kvalifiserte søknader. Klimaetaten mener det er behov for å sikre fleksibilitet og handlingsrom i forvaltningen av tilskuddsordningen, og ser behov for å formalisere denne praksisen. Derfor foreslås det at byrådet avgjør hvordan tilskuddsordningen administreres og saksbehandles innenfor de overordnede rammene. Dette innebærer blant annet å utarbeide kriterier for prioritering av søknader, retningslinjer for saksbehandling og rapportering, samt generelle administrative vurderinger. Det foreslås også en delegasjonsadgang av administrasjon og saksbehandling til byrådets underliggende organer. Hensikten med forslaget er ikke å åpne for endringer av ordningens profil eller innhold, men å sikre fleksibilitet og handlingsrom innenfor de overordnende retningslinjene. Etter gjeldende prosess vurderer Klimaetaten søknadene som kommer inn innen en gitt frist og lager en innstilling (fagnotat) om hvordan midlene skal fordeles mellom søkerne som tilfredsstiller kriteriene. Fagnotatet forberedes for politisk behandling av byrådsavdelingen og endelig vedtak fattes av byrådet. Denne prosessen forlenger saksbehandlingstiden betraktelig. Søknadsfristen har tidligere vært 1. mars, og endelig vedtak har i perioden 2020-2023 blitt fattet senest 2. juli. Deretter må søknadene behandles i kommunens saksbehandlingsverktøy. Utbetalingen må videre godkjennes av leder og økonomiansvarlig. Resultatet er at det kan ta opptil et halvt år før aktørene får utbetalt støtten. En stor del av tilskuddsmottakerne har uttrykt stor misnøye med den lange behandlingstiden, og mener dette får vesentlige ulemper for gjennomføringen av prosjektene. Dette gjelder særlig sesongbaserte tiltak som gjennomføres på sommerhalvåret. Politisk behandling av fordelingen kan være positiv i den forstand at politikerne får eierskap til de ulike organisasjonene som mottar støtte. Samtidig fordeles midlene etter retningslinjer som er vedtatt av bystyret, og fordelingen burde dermed likefullt kunne anses som en administrativ oppgave. Dette er også praksisen for en rekke andre tilskuddsordninger i regi av Bergen kommune. I perioden 2020-2023 var det ingen forskjeller mellom innstillingen utarbeidet av Klimaetaten og vedtaket som har blitt fattet av byrådet, noe som viser at fagetatens vurderinger har vært i tråd med de politiske føringene. Klimaetaten anbefaler derfor å fjerne den politiske behandlingen av fordeling av klima- og miljøtilskudd. Ettersom fordelingen foretas etter retningslinjer som vedtas politisk, må fordelingen kunne anses som en administrativ oppgave. En slik endring vil for det første kunne sikre større grad av effektivitet, og dermed frigjøre ressurser og kapasitet i forvaltningen. Endringen vil også kunne gi økt forutsigbarhet ovenfor søkerne. Klimaetaten anbefaler på denne bakgrunn at de foreslåtte endringene i tilskuddsordningen for miljøorganisasjoner vedtas. Økonomiske konsekvenser: Ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til Klimaetatens fagnotat datert 24. januar 2024, og slutter seg i hovedsak til de vurderinger og konklusjon som fremkommer der. Byrådet vil foreløpig beholde behandlingen av fordeling av klima- og miljøtilskudd. Byrådet mener at det er viktig at kommunen legger til rette for å nå klimamålene for 2030. Tilskuddsordningen for klima- og miljøtiltak vil bidra til å løfte frivilliges innsats, som igjen kan gi nye idéer og løsninger for hvordan Bergen kan bli et lavutslippssamfunn. 4 Byrådet viser til endringene i tilskuddsordningen som er foreslått av Klimaetaten. Byrådet foreslår at følgende retningslinjer og tildelingskriterier for tilskudd til klima- og miljøtiltak i Bergen kommune gjelder fra 2024: Formål Formålet med klima- og miljøtilskudd er å støtte opp under tiltak som bidrar til å nå målene i Grønn strategi – Klimastrategi for Bergen 2022-2030. Bergen skal være et lavutslippssamfunn i 2030 ved å: • redusere de direkte utslippene så mye som mulig, • redusere ressursbruken og utvikle en sirkulær økonomi, • ivareta og styrke naturen i møte med klimaendringene, • og tilpasse oss klimaendringene og omstille samfunnet. Målgruppe • Målgruppen for tilskuddsordningen er organisasjoner, lag, foreninger og andre ideelle aktører i Bergen. • Det gis ikke støtte til aktører som har drift av utpreget kommersiell karakter. Vilkår for å motta tilskudd Beskriver hvilke vilkår som må være oppfylt for å være kvalifisert til å motta støtte. • Tilskuddet gis til tiltak, prosjekter og arrangementer i Bergen som bidrar til å nå målene i Grønn strategi – Klimastrategi for Bergen 2022-2030. Det må fremkomme tydelig hvordan tiltaket kan knyttes opp til én eller flere av de 12 satsingene i strategien. • Tiltaket må gagne allmennheten. Private tiltak får ikke tilskudd. • Hver organisasjon kan få innvilget støtte til opptil 3 tiltak. • Tiltaket må ha en spesifikk målsetning, målgruppe og tidsramme (1 eller 2 år). • Tilskuddet må være utløsende for at tiltaket gjennomføres. Allerede fullfinansierte tiltak vil ikke kunne motta støtte. • Det gis ikke støtte til tiltak som tilskuddsordningene til Enova støtter. Forvaltning av tilskuddsordningen • Byrådet avgjør hvordan tilskuddsordningen administreres og saksbehandles innenfor de overordnede rammene. Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023-2027 Punkt 5.8.5 Retningslinjer og kriterier for tilskuddsordninger Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar retningslinjer og kriterier for tilskudd til klima- og miljøtiltak slik de fremkommer i byrådets vurdering og anbefaling/konklusjon. Dato: 9. april 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling 5 Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 24. januar 2024 6 "
}