{
  "dokument_id": "e7d49219-6218-5764-b4bb-0be1761bc417",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring om hovudmål på vidaregåande skular i Vestland fylkeskommune. Frist_ 5. april 2024 .msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9782181/Hoyring-om-hovudmal-pa-vidaregaande-skular-i-Vestland-fylkeskommune-Frist-5-april-2024-msg",
  "tekst": "Fra: \"Astrid Nytun Steffensen\" <Astrid.Nytun.Steffensen@vlfk.no> Sendt: lørdag 27. januar 2024 15:32:18 Til: \"Kommunar i Vestland fylke - postmottak\" <kommunariVestland@vlfk.no>; \"Rektorar vgs\" <rektorarvgs@vlfk.no>; \"elev@elev.no\" <elev@elev.no> Emne: Høyring om hovudmål på vidaregåande skular i Vestland fylkeskommune. Frist: 5. april 2024 Til Kommunar i Vestland fylke Dei vidaregåande skulane i Vestland v/rektor Elevråda ved dei vidaregåande skulane v/rektor Tilsette sine organisasjonar v/rektor Elevorganisasjonen Forskrift om kva skriftspråk som er hovudmålet på vidaregåande skular I ny opplæringslov, som gjeld frå 1. august 2024, kjem det krav om at alle fylkeskommunar skal ha forskrift om kva skriftspråk som er hovudmålet på vidaregåande skular. Vestland fylkeskommune har utarbeidd forslag til slik forskrift, som no er på høyring. Det kan berre vere eitt hovudmål ved kvar skule. Hovudmålet skal brukast av tilsette i all skriftleg kommunikasjon med elevar og foreldre. Det skal også hovudsakleg brukast av tilsette i skriftleg presentasjon i undervisninga, og i faglege/skriftlege vurderingar. Sjå nettsidene til fylkeskommunen for meir informasjon om høyringa Meir informasjon om høyringa og høyringsnotatet er tilgjengeleg på nettsidene våre. Det er mogleg å gi innspel til andre alternativ enn dei to som kjem fram av høyringsnotatet. Høyringa er open for alle som ønsker å gi innspel. Høyringsfristen er 5. april 2024. Bruk dette skjemaet for å sende inn innspel. Vi ber dei vidaregåande skulane v/rektor om å informere elevråd og dei tilsette sine organisasjonar om høyringa. Med helsing Astrid Nytun Steffensen juridisk rådgjevar juridisk seksjon avdeling for organisasjon og økonomi tlf.: 45 72 84 17 www.vestlandfylke.no Ver merksam på at all dialog på e-post kan bli journalført. "
}