{
  "dokument_id": "74db2170-ed02-51a2-9fd5-6fc441c8ec43",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat - Handlingsprogram for Miljøløftet 2025 - 2028",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10576148/Tilleggsnotat-Handlingsprogram-for-Miljoloftet-2025-2028",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/74408-6 Postboks 7700 Saksbehandler: Roald Aandahl 5020 BERGEN Dato: 6. juni 2024 Deres ref.: Tilleggsnotat - Handlingsprogram for Miljøløftet 2025 - 2028 Vedlagt ligger en liste over de sykkelprosjektene som ligger inne i forslag til handlingsprogram for Miljøløftet 2025-2028 som etterspurt. Handlingsplanperioden strekker seg kun frem til 2028 og selv om igangsatte prosjekt normalt prioriteres å ferdigstilles så trenger prosjektene som fortsetter etter 2028 videre finansiering før det er mulig å sette sluttdato. Når det gjelder bruk av belønningsmidler til kommunale sykkeltiltak så er dette en «sekkepost» hvor man gjennomfører tiltak i tråd med vedtatt sykkelstrategi etter hvert som de er klare innenfor tilgjengelig budsjett. Planlagt ferdigstilt etter HP Tilrettelegging for ny sykkelveg ved Nonneseter 2026 Hagerups vei, Storetveitvegen-Nattlandsveien oppgradering av 2026 sykkelfelt/fartsputer Apeltunveien 2026 Kjøkkelvikveien sammenhengende gang og sykkeltilbud 2027 Hesthaugvegen, Åsane terminal–Morvik, del 1: Åsane terminal – Haukedalen Etter 2028 skole Klostergaten, gateopprusting 2027 Storetveitvegen, Hagerups vei–Minde Alle Etter 2028 Årstad, Storetveitvegen (Hagerups vei–Fantoft), sykkelanlegg Etter 2028 Nattlandsveien, Wiers-jenssens vei -Hagerupsvei Etter 2028 Gyldenpriskrysset og Carl Konows gate 2025 Sykkelstamveg Bergen, delstrekning 2, Nesttun–Skjold 2027 Sykkelstamveg Bergen, delstrekning 6, Bradbenken –Glass Knag 2027 Sykkelstamveg Bergen, delstrekning 3B, Hop-Fjøsanger 2027 Sykkelstamveg Bergen, delstrekning 5b, Fjøsangerveien/Solheimsgaten– 2028 Fabrikkgaten Sykkeltilrettelegging i Gabriel Tischendorfs vei og Frydenbølien 2025 Årstad, Storetveitvegen (Hagerups vei–Fantoft), sykkelanlegg Etter 2028 Sykkelstamveg Bergen, delstrekning 4, Fjøsanger - Kristianborg Etter 2028 Johan Berentsens vei - etablering av fortau 2028 Gang- og sykkelveg Ytre Arna - Breistein 2028 Kv4181 Wiers-Jenssens vei sykkeltiltak 2027 Nattlandsveien, Wiers-Jenssens vei -Hagerupsvei Etter 2028 Oppfølging av handlingsplan for sykkelsatsing i Bergen kommune Kontinuerlig pågående Med hilsen BBU - kommunaldirektørens stab Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Klikk her for å skrive inn tekst. Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}