{
  "dokument_id": "747a4997-fa7c-5d84-a10c-ec740e3eedf4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 10092024, Sak 298/24, Oppfølging av bystyrets vedtak i sak 287/24 - valg av arbeidsutvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11113465/Innstilling-vedtak-Oppfolging-av-bystyrets-vedtak-i-sak-287-24-valg-av-arbeidsutvalg",
  "tekst": "Oppfølging av bystyrets vedtak i sak 287/24 - valg av arbeidsutvalg Forretningsutvalget behandlet saken i møtet 10.09.2024 sak 298/24 og fattet følgende vedtak: Forretningsutvalget oppnevner en tverrpolitisk arbeidsgruppe, jf. kommuneloven § 5-7, i samsvar med Bergen bystyrets vedtak i sak 287/24 Følgende medlemmer velges: • Eivind Nævdal-Bolstad (H) • Linn Kristin Engø (A) • Trond Tystad (BL) • Mikkel Grüner (SV) • Mailiss Solheim-Åkerblom (R) Som leder velges: Linn Kristin Engø (A) Forretningsutvalgets behandling Følgende representanter tok ordet: Rune Bakervik (A), Eivind Nævdal-Bolstad (H), Linn Kristin Engø (A), Mailiss Solheim-Åkerblom (R), Martin Virkesdal Jonsterhaug (FrP), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Tom-Ove Koteng Monsen (PP), Thomas Flesland (Sp) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende forslag: Leder og medlem av utvalget: Linn Kristin Engø (A) Eivind Nævdal-Bolstad (H) fremsatte på vegne av H følgende forslag: Medlem av utvalget: Eivind Nævdal-Bolstad (H) Linn Kristin Engø (A) fremsatte på vegne av A følgende forslag: Medlem av utvalget: Mikkel Grüner (SV) Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag: Medlem av utvalget: Mailiss Solheim-Åkerblom (R) Trond Tystad (BL) fremsatte på vegne av BL følgende forslag: Medlem av utvalget: Trond Tystad (BL) Votering: Forslag fra A, fremsatt av Rune Bakervik (A) ble vedtatt enstemmig. Forslag fra H, fremsatt av Eivind Nævdal-Bolstad (H) ble vedtatt enstemmig. Forslag fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R) ble vedtatt enstemmig. Forslag fra BL, fremsatt av Trond Tystad (BL) ble vedtatt enstemmig. Forslag til vedtak, med forslag fra Rune Bakervik (A), Eivind Nævdal-Bolstad (H), Linn Kristin Engø (A), Mailiss Solheim-Åkerblom (R) og Trond Tystad (BL), ble vedtatt enstemmig. Forslag til vedtak: Forretningsutvalget oppnevner en tverrpolitisk arbeidsgruppe, jf. kommuneloven § 5-7, i samsvar med Bergen bystyrets vedtak i sak 287/24 Følgende medlemmer velges: - - - Som leder velges: 2 "
}