{
  "dokument_id": "b3a9b98b-0aca-5d5f-9393-6bfefe3661c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 24. februar 2025 - Jekteviken 5 og 6a - Oppgradering av verksted, kontorlokaler og ombrukssentral - Innspill gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12145957/Fagnotat-av-24-februar-2025-Jekteviken-5-og-6a-Oppgradering-av-verksted-kontorlokaler-og-ombrukssentral-Innspill-gjennomforingsvedtak",
  "tekst": " Etat for bygg og eiendom Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2025/38277-2 Saksbehandler: Siri Kristine Skorve Fra Dato: 24. februar 2025 Etat for bygg og eiendom Jekteviken 5 og 6a - Oppgradering av verksted, kontorlokaler og ombrukssentral - Innspill gjennomføringsvedtak Denne saken gjelder bevilgning på kr 16,6 mill. til innvendig og utvendig oppgradering ved Jekteviken 5 og 6a. Oppgraderingene omfatter verksteder, lager og kontorer med mål om å samlokalisere Etat for bygg og eiendom sin drifts-, renholds- og prosjektavdelinger. Bergen kommunes ombrukssentral vil bli etablert i lagerlokalene, og erstatter dagens Ombrukssentral i Hesthaugveien, Skur 26, samt Gjenbrukssentralen på Damsgård. I tillegg etableres renholdssentral for temporært renhold, verksteder, utearealer for ombruk og parkeringsplasser for kommunale biler. Bygningsmassen ved Jekteviken 6a ble i 2024 tilstandskartlagt av OPAK, og etter deres vurdering ligger bygget i kategori for bygg som har behov for «Større vedlikeholdstiltak/etterslep herunder behov for utvikling og modernisering». Rapporten viser et behov for innvendig og utvendig oppgraderinger til estimerte kostnader på kr 21,3 mill. de neste 5 årene. Dette er oppgraderingsbehov som ville ha påløpt bygningsmassen for å kunne videreført bruk av lokalene, uavhengig av etatens samlokalisering. Denne bevilgningen vil ikke dekke alle oppgraderings- og vedlikeholdsbehov beskrevet i tilstandsrapporter, men det er vurdert hvilke som er nødvendige å gjennomføre for å sikre etatens bruk av arealene de kommende 5-10 årene. Kostnadene i denne bevilgningen knyttes til etablering av varme- og luftbehandlingsanlegg, oppgradering av overflater og modernisering av kontorlokaler. Det vil bli utvidet og oppgradert garderobefasiliteter for operativt personell, samt møte- og kontorlokaler i tråd med Bergen kommunes arbeidsplasskonsept. Bakgrunn for tiltaket: Etat for bygg og eiendom sin driftsavdeling er nylig omorganisert. Administrasjon, verksted og lager for avdelingen har vært fordelt på tre fysiske lokasjoner. Det er besluttet å samle administrasjon med tilhørende funksjoner for å bygge et sterkt fagmiljø og kunne utnytte ressursene i avdelingen på en mer effektiv måte. Nevnte funksjoner planlegges samlokalisert med etatens håndverksgruppe, gartnere og renholdsavdeling i Jekteviken 5 og 6A. Samlet vil samlokaliseringen gi Etat for bygg og eiendom store driftsmessige fordeler. Både menneskelige og materielle ressurser som kontorer, møterom, biler og verktøy kan deles og utnyttes på en vesentlig bedre måte enn tidligere. Samlokaliseringen vil også gi etaten muligheten til å bygge et godt og robust fagmiljø i stedet for spredte, fragmenterte miljøer. Samlokaliseringen i Jekteviken vil gi nærhet til resten av etaten som er lokalisert i Kaigaten 4. Dette vil bidra til å styrke samhandling på tvers av fagområder og legge til rette for bedre ressursutnyttelse i organisasjonen. I dag er de nevnte avdelingene i etaten lokalisert i både eide og leide bygg med ulik plassering i Bergen, se tabell 1. Den samlede arealbruken for disse lokasjonene er på 10 270 m2. Følgende lokasjoner vil fraflyttes ved samlokalisering av nevnte funksjoner i Jekteviken 5 og 6A: Eiendom Eierforhold Areal I bruk av Hesthaugveien Eid 1 850 m2 Håndverksgruppe, prosjekt Lyderhornveien Eid 500 m2 Drift Dokken Eid 500 m2 Renhold, drift Jordalsveien 1 Eid 1 760 m2 Drift Skur 26 Eid 1 400 m2 Ombruksavdeling, drift Jordalsveien Leid 560 m2 Drift (leid lager bak Jordalsveien 1) Damsgårdsveien Leid 700 m2 Gjenbrukssentral, prosjekt Ombrukshall Leid 200 m2 Ombruksavdeling, prosjekt Ulsmågveien Leid 2 800 m2 Drift SUM: 10 270 m2 Tabell 1: Oversikt over eide og leide lokasjoner i bruk av etatens avdelinger Ombrukssentralen, håndverksgruppen og prosjekt er i dag lokalisert ved Hesthaugen sammen med Åsane brannstasjon. Brannstasjonen har endrede behov som medfører at etatens avdelinger må flytte sin virksomhet innen kort tid fra Hesthaugen. Eiendomsavdelingen gjennomførte et markedssøk i 2023 med 9 lokasjoner til vurdering for å erstatte arealene ved Hesthaugen. Det mest aktuelle resultatet gitt av dette søket var arealer i Blomsterdalen med en årlig leiekostnad på kr 8,5 mill. Begrunnelse for tiltaket: Ved å samlokalisere de ulike avdelingene vil etaten redusere den bygningsmessige arealbruken fra dagens bruk på 10 270 m2 til 2 500 m2. I tillegg vil parkering- og utearealer reduseres med mer enn halvparten av eksisterende arealer. Den planlagte samlokaliseringen vil gi et positivt bidrag til Bergen kommune sin målsetning om arealeffektivisering for en bærekraftig utvikling gitt i Grønn strategi. Figur 1 viser arealene som ved samlokalisering gir en bedre arealeffektivisering av etatens avdelinger. Figur 1: Område for planlagt samlokalisering av etatens avdelinger ved Jekteviken 5 og 6a Ved at etaten tar i bruk egne bygg fremfor å leie vil den økonomiske besparelsen på fire innleide bygg, Ulsmågveien, Damsgårdsveien, leid lager ved Jordalsveien 1, ombrukshall og parkering, være på mer enn kr 3,4 mill. årlig inkl. felleskostnader. I tillegg til dette vil man bespare nye leiekostnader på kr 8,5 mill. som ville påløpt dersom man måtte leie nye arealer for ombrukshallen som i dag er plassert ved Hesthaugen. Samlet gir samlokaliseringen en årlig direkte besparelse i leiekostnader på omtrent kr 11,9 mill. for etaten. I tillegg vil eide lokaler i Lyderhornsveien, Dokken og Jordalsveien enten kunne benyttes av andre kommunale enheter eller selges. Dersom andre kommunale enheter tar i bruk lokalene, i stedet for å leie eksternt, vil man få en årlig besparelse konservativt anslått til kr 2,4 mill. Samlet vil dette gi årlige besparelser for Bergen kommune på kr 14,3 mill. Den foreslåtte investeringen (sum renter og avdrag) vil således tilbakebetales i løpet av 1,5 år. Oversikt over hvordan etaten har kommet frem til omsøkt bevilgningssum: Fag Utførende Pris/estimat Elektroarbeider Rammeleverandør 2 300 000 Tømrerarbeider Rammeleverandør 3 100 000 Rørlegger Rammeleverandør 1 300 000 Murerarbeider Rammeleverandør 1 100 000 Malerarbeider Rammeleverandør 250 000 Ventilasjon Rammeleverandør 1 550 000 Gulvlegger Rammeleverandør 750 000 Nett/ fiber Rammeleverandør 100 000 Brann Rammeleverandør 400 000 Uforutsett 1 500 000 MVA 3 087 000 Prosjektledelse Prosjektavdelingen 225 000 Byggelånsrenter 300 000 Egne håndverkere Prosjektavdelingen 600 000 Totalt 16 562 000 Avrundet sum 16 600 000 Tiltaket foreslås dekket av midler på budsjettpost BUD448 – mindre bygginvesteringer. Estimatene gitt i tabell over baserer seg på innhentede priser og erfaringstall. Det er beregnet usikkerhetsavsetning i prosjektet på kr 1,5 mill. Dette knytter seg til den bygningsmessige tilstanden på fasaden og noe skjevhet i konstruksjonen. Enøk og miljø: Det blir utført forsvarlig kildesortering og deponering av rivningsavfallet til godkjent deponi. Ny belysning, varmeanlegg og ventilasjon bruker betraktelig mindre energi og vil dermed gi en energibesparelse. Prosjektet har også et høyt fokus på ombruk av materialer og inventar. Ombruk av møbler og inventar i prosjektet er estimert å gi følgende besparelser: Besparelse kg avfall Klimafotavtrykk CO2 9 495 18 765 Brann: Tiltaket vil øke brannsikkerheten på begge byggene. Dette med bakgrunn i etablering av brannvarslingsanlegg ved Jekteviken 6, utskiftning av eldre elektriske komponenter og utbedring av brannskiller og branntetting i Jekteviken 6. Økonomi: Renter og avdrag oppsummert (beløp i mill.) 2025-2028 2029 -> Sum Renter 2,1 5,7 7,7 Avdrag 1,6 12,0 13,6 Sum renter og avdrag 3,7 17,6 21,4 Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen over viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i MVA-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2025-2028 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Fremdrift: Prosjektet er planlagt ferdigstilt medio august 2025. Fagetatens anbefaling: 1. Det bevilges kr 16,6 mill. til oppgradering av kontor, verksted, møterom, renholdssentral, garderober og ombrukssentral i Jekteviken 5 og 6a 2. Budsjettet fremgår av følgende tabell: År Budsjettpost Bevilgning Tjeneste Kommentar 2025 BUD448 16,6 mill 13000 Gjennomføring Med hilsen Etat for bygg og eiendom Christian Fossdal - Direktør Dokumentet er godkjent elektronisk. "
}