{
  "dokument_id": "89a5d942-c0a6-5e27-ac96-215318b5c91c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Opphever vedtak gnr 43 bnr 245 og 1128 klagesak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496745/Opphever-vedtak-gnr-43-bnr-245-og-1128-klagesak",
  "tekst": " Vår dato: Vår ref: 02.05.2024 2023/13820 Deres dato: Deres ref: 70583.159285 SKOEND/ SANDS ADVOKATFIRMA DA AVD BERGEN Saksbehandler, innvalgstelefon Nygårdsgaten 95 David Larsen, 55 57 20 16 5008 BERGEN Att. Advokat Endre Skogland Bergen kommune – gnr. 43 bnr. 245 og 1128, Midtunvegen 28. Dispensasjon og rammetillatelse for rekkehus Vi viser til klage datert 25. november 2022 og oversendelse av klagesak fra Bergen kommune i brev datert 8. september 2023. Fordi vi har avventet Bymiljøetatens endelige avgjørelse etter vegloven, har det tatt lang tid å behandle saken. Vedtak: Klagen tas til følge. Statsforvalteren opphever Bergen kommunes vedtak datert 4. november 2022, referanse BYGG-2022/25570-10, om avslag på søknad om dispensasjon og rammetillatelse. Saken sendes tilbake til kommunen for ny behandling. Sakens bakgrunn Vi forutsetter at partene kjenner sakens bakgrunn og gir derfor kun et kortfattet sammendrag. TAG Arkitekter AS søkte 5. august 2022 på vegne av Optibo Utbygging AS (tiltakshaver) om dispensasjon og rammetillatelse for blant annet rekkehus på ovennevnte eiendommer (omtalt som byggetomten). Kommunen avslo søknaden i vedtak datert 4. november 2022. Avslaget bygger på at byggetomten ifølge kommunen ikke er «sikret vegforbindelse som kommunen godtar som tilfredsstillende», se plan- og bygningsloven (pbl.) § 27-4. I begrunnelsen for avslaget er det vist til at Bymiljøetaten i brev datert 11. oktober 2022 uttalte seg negativt om utvidet bruk av avkjørselen fra Midtunvegen til byggetomten. I brevet står det at Bymiljøetaten vurderer «utvidet bruk av slik karakter som trafikkfarlig.» Dere har påklaget avslaget på vegne av tiltakshaver i brev datert 25. november 2022. Klagen viser blant annet til en trafikkvurdering gjort av sivilingeniør Helge Hopen i rapport datert 30. mai 2022. I rapporten står det at «utbyggingen har små/marginale konsekvenser for trafikkavviklingen», og at «[t]rafikksikkerheten ved planlagt avkjørsel til eiendommen er vurdert som tilfredsstillende». Bergen kommunes politiske utvalg for miljø og byutvikling behandlet klagen i møte 31. august 2023. Utvalget tok ikke klagen til følge, og saken ble derfor sendt til oss for endelig avgjørelse. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 Dere har på vegner av tiltakshaver, i flere omganger, kommet med tilleggsopplysninger til saken, sist i e-post 22. april 2024. Tilleggsmerknadene dreier seg blant annet om at kravet til sikret adkomst i pbl. § 27-4 er oppfylt, og at byggetomten inngår i reguleringsplan hvor boligprosjektet oppfyller planens krav. Dermed er det ifølge dere ikke rom for en ny vurdering av trafikksituasjonen. Dere har også vist til at det ikke er behov for dispensasjon fordi avkjørsel er inntegnet i plankartet. Tiltakshaver søkte 12. januar 2022 Bymiljøetaten om tillatelse (etter vegloven) til endring/flytting av eksisterende avkjørsel til kommunal vei (Midtunvegen). Søknaden ble avslått av Bymiljøetaten i vedtak datert 28. juni 2023. Etter klage ble avslaget omgjort til innvilgelse i vedtak 16. april 2024. Regelverk Forvaltningsloven gjelder for Statsforvalterens behandling av klagesaken, se pbl. § 1-9 første avsnitt. Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter pbl. § 1-9 femte avsnitt og rundskriv T-2/09 fra daværende Kommunal- og distriktsdepartementet. Statsforvalteren skal som klageinstans se til at kommunen under behandling av saken har fulgt de lovene, forskriftene og saksbehandlingsreglene som gjelder på området. Under klagebehandlingen kan vi prøve alle sider av saken, herunder ta hensyn til eventuelle nye omstendigheter, se forvaltningsloven (fvl.) § 34. Som klageinstans har vi kompetanse til å treffe nytt vedtak i saken, stadfeste kommunens vedtak eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling, se fvl. § 34 fjerde avsnitt. Krav til adkomst Plan- og bygningsloven § 27-4 første avsnitt lyder slik: «Før opprettelse eller endring av eiendom til bebyggelse eller oppføring av bygning blir godkjent, skal byggetomta enten være sikret lovlig atkomst til veg som er åpen for alminnelig ferdsel eller ved tinglyst dokument eller på annen måte være sikret vegforbindelse som kommunen godtar som tilfredsstillende. Avkjørsel fra offentlig veg må være godkjent av vedkommende vegmyndighet, jf. veglova §§ 40 til 43.» Kravet om adkomst vil for det første være oppfylt dersom eiendommen er sikret «lovlig atkomst» til vei som er åpen for «alminnelig ferdsel». Eiendommen må i dette tilfellet grense mot veien som er åpen for alminnelig ferdsel. De andre alternativet tar sikte på situasjonen der eiendommen ikke grenser direkte til vei som er åpen for alminnelige ferdsel. Det vil si at det ligger en eller flere eiendommer mellom byggetomten og frem til veien. Krav til adkomst kan da være sikret ved «tinglyst dokument» eller ved at kommunen basert på skjønn godtar et annet grunnlag for adkomsten. Plangrunnlaget Eiendommen omfattes av reguleringsplan for Nesttun sentrum.1 Der er eiendommen satt av til frittliggende småhusbebyggelse. Kommuneplanens arealdel, vedtatt i Bystyret 19. juni 2019, viser eiendommen som bebyggelse og anlegg (byfortettingssone). Statsforvalterens vurdering Saken gjelder klage på kommunens avslag på søknad om rammetillatelse og dispensasjon for følgende tiltak på ovennevnte eiendom: 1 Vedtatt 20. juni 2005, planID 1201_16370000. Side: 3/6 - Oppføring av tre rekkehus med til sammen ti boenheter. - Etablering av ny avkjørsel. - Etablering av utomhusanlegg og parkeringskjeller. - Riving av eksisterende landbruksbygning på 300 m2. Saken reiser spørsmål om kravet til adkomst i pbl. § 27-4 er oppfylt, om den omsøkte avkjørselen kreve dispensasjon fra reguleringsplanen og eventuelt om lovens vilkår for å kunne gi dispensasjon er oppfylt. Det rettslige utgangspunktet er at kommunen skal gi tillatelse dersom det omsøkte tiltaket ikke er i strid med materielle bestemmelser i plan- og bygningslovgivningen, se pbl. § 21-4 første avsnitt første setning. Tiltakshaver har med andre ord krav på å få innvilget en søknad som er i samsvar denne lovgivningen. Kravet til adkomst og avkjørsel Søknaden innebærer «oppføring av bygning», og bestemmelsen om adkomst i pbl. § 27-4 er derfor aktuell. Det er ikke omstridt at byggetomten grenser mot offentlig vei åpen for alminnelig ferdsel. Spørsmålet er om byggetomten er sikret «lovlig atkomst» til denne veien. Kommunen mener at byggetomten ikke er sikret slik adkomst fordi Midtunvegen ifølge kommunen ikke er «egnet for økt trafikk med tanke på veiens beskaffenhet, fremkommelighet og trafikksikkerhet.» Klager mener at kommunen har anvendt loven feil, da bestemmelsen ikke åpner for «en vurdering av om eksisterende offentlig vei tåler ytterligere bruk.» Ifølge klager er byggetomten sikret lovlig adkomst all den tid byggetomten grenser mot vei åpen for alminnelig ferdsel. Vi er enig med klager. Ifølge ordlyden krever bestemmelsen kun at veien må være åpen for alminnelig ferdsel. Det kan dermed ikke stilles andre krav til standard enn at den er kjørbar.2 Ettersom byggetomten ligger i umiddelbar nærhet til vei som er åpen for alminnelig ferdsel, er vår konklusjon at byggetomten er «sikret lovlig atkomst», se pbl. § 27-4 første avsnitt første setning. 2 Se Odd Jarl Pedersen mfl., Plan- og bygningsrett, del II. Bygge­saksbehandling, håndhevelse og sanksjoner, 3. utgave, Universitetsforlaget, 2018 s. 477. https://juridika.no/fagbok/plan-og-bygningsrett-del-ii/3/kapittel_24/1/2/%C2%B64 Side: 4/6 Bymiljøetaten har godkjent avkjørsel fra offentlig vei, se pbl. § 27-4 første avsnitt andre setning. Kravet til adkomst og avkjørsel i pbl. § 27-4 er etter dette oppfylt i denne saken. Er dispensasjon nødvendig? Spørsmålet er om den omsøkte avkjørselen krever dispensasjon fra reguleringsplanen. Det rettslige utgangspunktet er at en omsøkt avkjørsel som er regulert, ikke krever dispensasjon fra reguleringsplanen. Dette er uomtvistet. Motsatt vil en omsøkt ny avkjørsel som ikke er regulert kreve dispensasjon fra reguleringsplanen. Dersom det er en eksisterende avkjørsel som skal benyttes som ikke er regulert i planen, og planen ikke avviser fortsatt eller utvidet bruk av avkjørselen, kreves det kun tillatelse fra aktuell vegmyndighet, se veglova § 40.3 I dette tilfellet krever også en slik utvidet bruk av eksisterende avkjørsler i planområdet tillatelse etter reguleringsplanbestemmelse § 6.5. Reguleringsplanbestemmelsen indikerer også at planen ikke stenger for fortsatt og mulig utvidet bruk av eksisterende avkjørsler i det aktuelle planområdet. I klagen er det gjort gjeldende at den aktuelle avkjørselen er regulert i planen og at det derfor ikke kreves dispensasjon. Statsforvalteren kan i dette tilfellet, i likhet med kommunen, ikke se at den eksisterende avkjørselen er regulert i gjeldende reguleringsplan. Riktignok er det tegnet inn streker som indikerer den eksisterende avkjørselen. Dette, er likevel ikke resultat av en regulert felles avkjørsel. Slike avkjørsler er markert med grått og skravur slik som for naboeiendommene nordvest for omsøkte eiendommer (FV7), se plankartets tegnforklaring og dette utdraget fra plankartet: Strekene som indikerer eksisterende avkjørsel, stammer fra en kartmodell som viser eksisterende vei, terreng og bygningsomriss – både innenfor og utenfor planområdet. Kartmodellen er ikke del av den vedtatte reguleringsplanen. Vi legger etter dette til grunn at den eksisterende avkjørselen ikke er regulert i den gjeldende reguleringsplanen. Det avgjørende for spørsmålet om den aktuelle omsøkte avkjørselen krever dispensasjon fra reguleringsplanen er etter dette om den omsøkte avkjørselen er en ny avkjørsel, eller om det kun gjelder utvidet bruk av den eksisterende avkjørselen. 3 Se tolkningsuttalelse datert 11. juli 2014 med referanse 14/4283-3. Side: 5/6 Den omsøkte avkjørselen innebærer blant annet at den eksisterende avkjørsel flyttes 2,5 meter. Statsforvalteren kan med dette ikke se holdepunkter for at det kun er tale om en utvidet bruk av den eksisterende avkjørselen. Tvert imot taler de omsøkte endringene og flyttingen av avkjørselen for at det er nyetablering av avkjørsel. Den omsøkte avkjørselen fremgår ikke av plankartet, og vi har derfor i likhet med kommunen kommet til at avkjørselen krever dispensasjon fra reguleringsplanen. Er dispensasjonsvilkårene oppfylt? Kommunen har lagt betydelig vekt på trafikksikkerhet i sin dispensasjonsvurdering, se avslaget s. 13: «Reguleringsplankartet viser ikke avkjørsel til den aktuelle eiendommen og avkjørselen må derfor vurderes i byggesaken. Ny avkjørsel som betjener 10 nye boenheter over fortau og ut i kommunal vei vurderes som trafikkfarlig og vurderes derfor til å vesentlig tilsidesette hensynet bak plankartet. Fordelen ved å gi dispensasjon er at tiltakshaver kan bygge 10 nye boenheter med avkjørsel ut i kommunal vei. Ulempen er at avkjørselen får stor trafikk over fortau før den kommer ut i kommunal vei og at den blir trafikkfarlig. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene.» Også ved vurderingen av klagen har trafikksikkerhet stått sentralt, se byrådets innstilling datert 20. juni 2023, som enstemmig ble vedtatt av kommunens politiske utvalg for miljø og byutvikling: «Byrådet er enig i vurderingene av at et tiltak av dette omfanget vil kreve en oppdatert reguleringsplan, primært av hensyn til de trafikale forhold. [Se pbl. § 12-4 femte avsnitt] Også av hensyn til bl.a. kulturminneverdiene på tomten, vil det være viktig å se denne i sammenheng med tilstøtende reguleringsarbeid for å kunne vurdere gode og helhetlige løsninger for den videre sentrumsutviklingen på Nesttun. [...] Byrådet slutter seg også til vurderingene av at tiltaket vil gå utenfor reguleringsplanens gitte rammer for fortetning mht. økt belastning på infrastruktur etter reguleringsbestemmelse §§ 6.5 og 6.1, som motstridsbestemmelsen i KPA § 2.4 ikke er ment å skulle overstyre. På bakgrunn av ovennevnte vurdering, er byrådet enig i at hensynene bak bestemmelsen vil bli vesentlig tilsidesatt ved en dispensasjon, jf. pbl § 19-2.» I etterkant av denne klagebehandlingen har Bymiljøetaten som nevnt godkjent endring og bruk av eksisterende avkjørsel, se Bymiljøetatens vedtak datert 16. april 2024. I vedtaket er det vist til at «Klagenemnden mener heller ikke det kan tillegges vekt at endret plassering av avkjørselen 2,5 meter lenger nord innebærer en dårligere trafikksituasjon i forhold til avkjørselen på motsatt side av Midttunveien. Det virker også lite tillitsvekkende når Bymiljøetaten først skriver at avkjørslene vil komme for tett på hverandre - for deretter å skrive at det er et problem at de ikke kommer tett på hverandre. Klagenemnden vektlegger den faglige vurderingen av avkjørselens forsvarlighet som er gjort av sivilingeniør Helge Hopen i trafikkanalysen av 30.05.2022. Formålet med veglovens § 40 er at avkjørsler som godkjennes skal være egnet for tiltenkt bruk og trafikksikkerhetsmessig forsvarlig. Det vil omsøkte avkjørsel være, i henhold til analyse gjennomført av Sivilingeniør Helge Hopen AS.» Bymiljøetaten har etter vårt syn gjennom vedtaket datert 16. april 2024 forlatt sitt tidligere standpunkt om at utvidet bruk av denne nevnte avkjørsel er trafikkfarlig. Som vist over, støtter Side: 6/6 Bymiljøetaten seg til trafikkvurderingen gjort av sivilingeniør Helge Hope, som har konkludert med at «[t]rafikksikkerheten ved planlagt avkjørsel til eiendommen er vurdert som tilfredsstillende». En sentral del av grunnlaget for kommunens vurdering av dispensasjonsvilkårene er med dette endret på en slik måte at det er grunn til å tro at endringen kan ha virket inn på vedtakets innhold. På dette grunnlaget opphever vi kommunens vedtak og sender saken tilbake for ny behandling. Ettersom det ikke er nødvendig for utfallet av saken, går vi ikke nærmere inn på de andre klagegrunnene. Oppsummering Klagen er tatt til følge. Vi opphever Bergen kommunes avslag på søknad om dispensasjon og rammetillatelse. Saken sendes tilbake til kommunen for ny behandling. Vårt vedtak på side 1 er endelig og kan ikke påklages videre, se pbl. § 28 tredje avsnitt. Vi gjør oppmerksom på at når et vedtak blir endret til gunst for en part, har parten som regel rett til dekning for vesentlige kostnader som har vært nødvendige for å få endret vedtaket, se fvl. § 36. Eventuelt krav om dekning av slike kostnader må settes fram senest 3 uker etter at melding om det nye vedtak er kommet fram. Med hilsen Anne-Kjersti Sande Stine Ross Idsø fungerende seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: BERGEN KOMMUNE Postboks 7700 5020 BERGEN OPTIBO UTBYGGING AS Hatlestad terrasse 1 5227 NESTTUN "
}