{
  "dokument_id": "b0b85387-d424-5719-98b7-231e11e2f53c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_12317-24 Statsforvalterens%20vedtak%20-%20Bergen%20160_921%20-%20Vilhelm%20BJerknes 1145611_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862285/-KLAGE-2023-12317-24-Statsforvalterens-20vedtak-20-20Bergen-20160-921-20-20Vilhelm-20BJerknes-1145611-1-1",
  "tekst": " Vår dato: Vår ref: 23.01.2024 2023/13748 Deres dato: Deres ref: ADVOKATKONTORET FLØIEN AS Saksbehandler, innvalgstelefon Postboks 225 Sentrum Karen Elin Bakke, 5557 2126 5804 BERGEN Bergen kommune gnr. 160 bnr. 921 - Vilhelm Bjerknes vei 75. Klage over vedtak om rammetillatelse for oppføring av bolig og garasjer Vi viser til deres klager av 05.04.2023, samt til Bergen kommunes oversendelse av klagesaken hit den 07.09.2023. Vi beklager at saksbehandlingen hos oss har tatt lang tid. Vedtak Statsforvalteren i Vestland stadfester Bergen kommunes 17.03.2023, sak BYGG-2022/29238 (KLAGE-2023/12317). Sakens bakgrunn Vi forutsetter at partene er kjent med saksdokumentene og sakens tidligere behandling. Fullstendig saksreferat vil derfor ikke bli gitt. Vi nevner likevel følgende: Bergen kommune ga den 17.03.2023 rammetillatelse til følgende på eiendommen gnr. 160 bnr. 921: • oppføring av enebolig på 197 m2. • rive eksisterende garasje på 39 m2 • oppføre ny garasje på 30,3 m2 i tilknytning til ny enebolig • oppføre ny garasje på 44 m2 i tilknytning til eksisterende enebolig Det er også søkt om og innvilget nødvendige dispensasjoner fra reguleringsbestemmelsenes § 7.2 om nedskjæringer i takflaten, og § 10.1 om plassering i plankartet, jf. pbl. §§ 19-1 og 19-2. Tiltaket er videre unntatt plankravet etter KPA 2018 § 3.3.1, jfr. vurderingen i avslagsvedtakets pkt. 3.6. Tillatelsen er påklaget den 05.04.2023 av nabo Ove Thunes og Advokatkontoret Fløien ved advokat Hallvar R. Husebø på vegne av nabo Sameiet Vilhelm Bjerknes vei 71. Klagerne mener for det første at vedtaket ikke tilfredsstiller forvaltningslovens (fvl.) §§ 24 og 25 om krav til begrunnelse. Det vises bl.a. til at negative konsekvenser for sameiet ikke er tatt opp i E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/10 dispensasjonsvurderingen. Det anføres at vedtaket derfor må anses ugyldig etter fvl. § 41. Det anføres videre at vilkårene for å gi dispensasjon i pbl. § 19-2 ikke er oppfylt, og at kommunen følgelig ikke har hjemmel for å dispensere. Videre anføres det at tiltakets omfang er underkommunisert i søknaden og i tilhørende tegninger. Tiltaket vil medføre vesentlige ulemper for sameiet, slik at ulempene «langt overstiger fordelen». Dette gjelder særlig for sameiets solforhold. Avslutningsvis påpekes det at tidligere søknad om oppføring av enebolig på tomten er avslått. Klagerne mener at avslagsvedtaket må være presedensgivende for kommunes vurderinger i denne sak. Ove Thunes viser for øvrig til innsendte klage fra Sameiet Vilhelm Bjerknes vei 81, og viser til at de samme forholdene gjør seg gjeldende for hans eiendom. Utvalg for miljø og byutvikling behandlet saken i møte den 31.08.2023 under sak 325/23. Klagen ble ikke tatt til følge. Vedtaket var enstemmig. Vi har også mottatt brev fra Eivind Jerve den 08.11.2023, men har ikke funnet grunn til å be om at kommunen uttaler seg til brevet. Illustrasjoner Oversiktskart som viser tiltakets plassering og klagernes eiendommer: Side: 3/10 Eiendommen som skal ytterligere bebygges: Det planlagte og avtrappede tiltaket sett fra nord: Utsnitt av reguleringsplankartet til høyre, og bilde av eksisterende utbygging til venstre: Side: 4/10 Rettsregler Vår kompetanse Statsforvalteren er gitt myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven (pbl.), se pbl. § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Vi kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven (fvl.) § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Plansituasjon Eiendommen omfattes av reguleringsplan nummer 10520000, ÅRSTAD. BERGENSDALENS SYDLIGE DEL, DISTR. SLETTEBAKKEN, stadfestet 22.05.1950 og er regulert til åpen villamessig bebyggelse/felles grøntarealer. I kommunedelplan for ÅRSTAD/ FANA/ BERGENHUS. KDP LANDÅS er eiendommen vist som boligområder der stadfestet reguleringsplan gjelder med supplerende bestemmelser gitt i denne planen. KPA 2018 viser eiendommen som Sentrumsformål - Byfortettingssone - BY og den ligger innenfor hensynssonen konsesjonsområde fjernvarme H410_1 Flesland - Sentrum. Tiltaket er videre unntatt plankravet etter KPA 2018 § 3.3.1, se rammetillatelsens pkt. 3.6. Det framgår av pbl. §§ 11-6 og 12-4 at kommuneplanen, kommunedelplanen og reguleringsplanen er juridisk bindende for nye eller utvidelse av eksisterende tiltak. Det er søkt om og innvilget nødvendige dispensasjoner fra reguleringsplanens § 7.2 om nedskjæringer i takflaten og § 10.1 om plassering i plankart, jf. pbl. §§ 19-1 og 19-2. Dispensasjon Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Etter bestemmelsens andre ledd kan det ikke gis dispensasjon «dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler». Formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. For boliger skal prinsippet om universell utforming ivaretas gjennom krav til tilgjengelighet. Det følger av lovforarbeidene1 at avvik fra arealplaner reiser særlige spørsmål: «De ulike planene er som oftest blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunens øverste folkevalgte organ, kommunestyret. Planene omhandler dessuten konkrete forhold. Det skal ikke være en kurant sak å fravike gjeldende plan. 1 Ot. prp. nr. 32( 2007-2008) side 242. Side: 5/10 Dispensasjoner må heller ikke undergrave planene som informasjons- og beslutningsgrunnlag. Ut fra hensynet til offentlighet, samråd og medvirkning i planprosessen, er det viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner. Innstrammingen er likevel ikke til hinder for at det f.eks. dispenseres fra eldre planer som ikke er fullt utbygget, og der reguleringsbestemmelsene er til hinder eller direkte motvirker en hensiktsmessig utvikling av de gjenstående eiendommene.» Vilkårene i pbl. § 19-2 er rettslige vurderingsvedtak, ikke kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret i vurderingen av om vilkårene er oppfylt. Dispensasjon krever begrunnet søknad. Begrunnelsen for å dispensere skal etter forvaltningspraksis være spesiell og gjelde særlig for tiltaket. Kommunen skal ikke dispensere ut fra mer generelle vurderinger. Forvaltningslovens bestemmelser om begrunnelse Forvaltningsloven §§ 24 og 25 setter krav til begrunnelsen for et forvaltningsvedtak. Det følger av fvl. § 24 at: «Enkeltvedtak skal grunngis. Forvaltningsorganet skal gi begrunnelse samtidig med at vedtaket treffes.» Fvl.§ 25 setter krav til begrunnelsens innhold: «I begrunnelsen skal vises til de regler vedtaket bygger på (...) I den utstrekning det er nødvendig for å sette parten i stand til å forstå vedtaket, skal begrunnelsen også gjengi innholdet av reglene eller den problemstilling vedtaket bygger på. I begrunnelsen skal dessuten nevnes de faktiske forhold som vedtaket bygger på (...) De hovedhensyn som har vært avgjørende ved utøving av forvaltningsmessig skjønn, bør nevnes» Vår vurdering Krav til begrunnelse- fvl. §§ 24 og 25 Dere anfører at vedtaket av 17.03.2023 ikke tilfredsstiller kravene til begrunnelse i fvl. §§ 24 og 25, Vi konstaterer at det i vedtaket av 17.03.2023 er vist til bestemmelsene det søkes dispensasjon fra, samt til pbl. §19-2. Vedtaket viser også hvordan kommunen har vurdert de konkrete forholdene opp mot lovens vilkår. Kommunen har videre vurdert tiltakets virkninger for naboeiendommene og estetikk. Vi er enig i at ulempene for sameiet kunne ha vært utdypet noe mer i dispensasjons- vurderingen, men ser at naboulempene er tatt opp tidligere i vedtaket av 17.03.2023. De påståtte manglene er likevel reparert ved kommunens etterfølgende behandling av klagen, jfr. bl.a. i fagnotat av 02.05.2023. De påståtte feilene har derfor ikke hatt betydning for resultatet i saken, jfr. fvl § 41. Dispensasjon fra plassering i plankartet Vi leser kommunens vedtak av 17.03.2022 slik at plankartet åpner opp for ytterligere boliger på eiendommen. Tiltaket er imidlertid i strid med plankartet som styrer plasseringen av tiltaket på eiendommen og reguleringsbestemmelsenes § 10.1. Bestemmelsen lyder slik: «Planen angir bygningenes maksimale dimensjoner og beliggenheten i forhold til naboeiendommene og regulerte veier samt byggeflukt og møneretning.» Side: 6/10 Det første vi må ta stilling til er om hensynene bak reguleringsbestemmelsenes § 10.2 og plasseringen av tiltaket på eiendommen, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser blir vesentlig tilsidesatt dersom dispensasjon gis, jf. pbl. § 19-2. Vi legger til grunn at planbestemmelsenes § 10.1 og plankartet blant annet bygger på hensynet til områdets bebyggelsesstruktur, terrengtilpasning, hindring av brannspredning mellom byggverk, behovet for luft, lys og utsikt, estetiske hensyn og helhetlig utbygging av området. Den store hovedregelen er at arealplaner må følges. Det er også utgangspunktet for vår vurdering. Selv om tiltaket i denne er gitt en annen enn plassering enn det naboene kunne forutse ut fra plankartet, er vi kommet til at hensynene bak den regulerte plasseringen ikke vil bli vesentlig tilsidesatt dersom dispensasjon gis. Vi viser særlig til følgende: Innledningsvis vil vi peke på at arealformålet for eiendommen er endret ved KPA2018. Det er tidligere regulert inn et grøntområde på eiendommen, men det er nå endret til sentrumsformål. Det innebærer at hele eiendommen nå er avsatt til utbyggingsformål. At grøntstrukturen nå er erstattet av utbyggingsformål vil dermed påvirke vekten av hensynene bak den regulerte plasseringen av tiltaket i reguleringsplankartet. Vi forstår det slik at deres innvendinger mot tiltaket i hovedsak er rettet mot høyden og plasseringen av boligen. Det er særlig vist til at fasaden har blitt betydelig lengre enn tiltaket som tidligere er avslått og strekker seg nå utover hele tomten, fra grensen i nord til grensen mot sør. Dere anfører at det meste av utsikten og ettermiddagssolen fra vest går tapt. Som nevnt legger vi til grunn at bestemmelsen skal sikre tilstrekkelig lys, luft og sol. Vi ser at boligen vil kunne påvirke sol-, lys- og siktforholdene for deres eiendommer, og da særlig ved at kvelds/ettermiddagssolen reduseres noe. Det er imidlertid utarbeidet sol- og skyggediagram som ligger ved saksdokumentene. Vi er enig med Bergen kommune i at ulempene som plasseringen vil medføre, ligger innenfor det som må kunne påregnes ved utbygging av et område som er vist som byfortettingssone i KPA 2018. Det er tatt grep underveis i prosessen ved utformingen av boligen, og dette bidrar også til å dempe naboulempene knyttet til sol- og lys. Vi peker videre på at sameiet har gjennomgående leiligheter. Leilighetene og balkongene har hovedutsikt mot Ulriken og Nattlandsfjellet. Balkongene har sol fra den står opp om morgenen. Endelig viser vi til at boligen vil bli oppført i tråd med avstands- og høydebestemmelsene i pbl. § 29-4. Bestemmelsen om plassering av tiltaket bygger som nevnt ikke bare på hensynet til naboer. Som nevnt legger vi også til grunn at bestemmelsen om plassering skal ivareta estetiske hensyn, og tilpasning til terrenget og eksisterende boligmasse. Planen åpner for bygging av eneboliger på tomten, og slik sett følger tiltaket opp planen, men med en annen plassering. Vi viser til at boligen er tre-delt, og avtrappes i terrenget ned mot nord. Bygget følger dermed eksisterende topografi og solens gang. Bergen kommune har løftet fram at boligen har høy arkitektonisk verdi i seg selv, og er godt tilpasset omgivelsene. Det er vist til at de oppstykkede volumene demper inntrykket og gir tiltaket et visuelt inntrykk av å gå i retning av et mindre klyngetun. To av tre takflater følger den dominerende møneretningen som går nord/sør, mens den siste takflaten følger møneretningen som går igjen sør for eiendommen. Kommunen viser videre til at et grøntpreg opprettholdes rundt boligen, og at boligens utforming ikke vil gi vesentlige negative virkninger for åpenhet mellom bebyggelsen på området. Vi slutter oss til kommunens Side: 7/10 vurderinger av byggetiltaket på dette punktet, og kan heller ikke se at tiltaket bryter markant med utbyggingsmønsteret for øvrig. Bilder inntatt i saksdokumentene viser også at føringene som plankartet og § 10.1 legger opp til er fraveket i stor grad. Dispensasjonsvurderingen må likevel ta utgangspunkt i planen slik den er vedtatt, og hensynene som planen skal sikre. Sivilombudet har i sak SOM 2018-194 lagt til grunn at dersom det fortsatt er mulig å ivareta hensynene som planen skal sikre er det av mindre betydning at planen er av eldre dato. En generell praksis for gradvis fortetting eller endringer av utbyggingsmønster gjennom dispensasjoner er det ikke grunnlag for etter pbl. § 19-2. I denne saken åpner imidlertid planen opp for boligformål. Grøntarealet på eiendommen er også endret til utbyggingsformål gjennom vedtagelse av KPA 2018. Tiltaket vil riktignok endre solforholdene noe for noen av naboene, men ulempene vurderes likevel til å ligge innenfor det påregnelige når tomten er avsatt til fortettingsområde i KPA 2018. Når tiltaket ellers er i samsvar med avstands- og høydebestemmelsene i pbl. § 29-4, og heller ikke bryter med utbyggingsmønsteret i området, kan vi likevel se at hensynene bak bestemmelsen om plassering vil bli vesentlig tilsidesatt dersom dispensasjon gis. Det første vilkåret for dispensasjon fra regulert plassering er etter dette oppfylt, jf. pbl. § 19-2. I tillegg må fordelene med dispensasjonen være klart større enn ulempene, jf. pbl. § 19-2. Fordelen er at tiltakshaver får utnyttet eiendommen på en hensiktsmessig måte i samsvar med planformålet, men med en justert plassering, uten å måtte gå veien gjennom en omfattende planprosess. Det er som nevnt tatt grep ved utformingen av bygget, som virker dempende og medfører at byggehøyden ikke virker for massiv. Vi kan heller ikke se at tiltaket vil medføre vesentlige endringer i det eksisterende bomiljøet som isolert eller samlet sett vil gi større virkninger. Ulempene er at planen fravikes og at naboer mister noe ettermiddag-/kveldssol, men etter å ha gjennomgått saken mener vi at ulempene er klart mindre enn fordelene ved å fravike planen. De kumulative vilkårene for å fravike planens plassering av bygget er etter dette oppfylt, jf. reguleringsbestemmelsenes § 10-1 og pbl. § 19-2. Etter vår vurdering berører heller ikke saken avgjørende offentlige interesser, for eksempel hensynet til barn og unge, universell utforming, miljøhensyn, jordvern eller strandsone. Området er regulert til utbyggingsformål. Vi vurderer det derfor slik at byggets plassering heller ikke vil komme i konflikt med lovens formålsbestemmelse i § 1-1 eller nasjonale eller regionale interesser, jf. pbl. § 19-2. Dispensasjon fra reguleringsplanens bestemmelser for oppføring av takvinduer Boligen er planlagt oppført med to takvinduer, og krever derfor også dispensasjon fra reguleringsplanens § 7.2. Bestemmelsen lyder slik: «Takarker tillates kun på 1 1/2 etasjes hus. Nedskjæring i takflaten, unntatt takluker, tillates ikke.» Det første man må ta stilling til er om hensynene bak reguleringsbestemmelsenes § 7.2, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser blir vesentlig tilsidesatt dersom dispensasjon gis. I likhet med Bergen kommune legger vi til grunn at hovedhensynet bak § 7.2 er å oppnå en ensartet takløsning for bygningsgruppene i planområdet, uten alt for store avvik i form av takvinduer og takterrasser. Bestemmelsen må også leses i sammenheng med reguleringsbestemmelsenes Side: 8/10 § 7.1 som sier at bygningene skal utføres med sadeltak eller valmtak. Med sikte på opparbeidelse av en ensartet takløsning i bygningsgrupper, kan reguleringsvesenet fastsette bestemte taktyper for visse deler av planen. Vi er kjent med forholdene i området hvor den omsøkte boligen skal oppføres. Utbyggingen har skjedd over lang tid siden planen ble vedtatt i 1950. Vi konstaterer at bygningsmiljøet i området er svært sammensatt, med både eneboliger, rekkehus og leilighetskompleks. Det er også åpnet for ulike takløsninger, og det er innvilget flere dispensasjoner som gjelder takvinduer. Utviklingen i området tatt i betraktning vurderer vi det slik at hensynene bak reguleringsbestemmelsenes § 7.2 ikke blir vesentlig tilsidesatt dersom dispensasjon for to takvinduer gis. Vi kan heller ikke se at tiltaket vil vesentlig tilsidesette hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser. I tillegg må fordelene ved dispensasjonen være klart større enn ulempene. Fordelene ved å dispensere fra bestemmelsen er at oppholdsarealet i stuen og kjøkkenet får gode dagslysforhold. Takvinduene vil etter det opplyste heller ikke medføre innsyn eller utsyn til naboene. Ulempene vil være at takløsningen vil avvike noe fra den nærmeste nabobebyggelsen. Vi vektlegger imidlertid at det ikke eksisterer en ensartet takløsning i området, og finner at vilkårene for å dispensere fra reguleringsbestemmelsenes § 7.2 er oppfylt. Kan- vurderingen Når vilkårene i § 19-2 andre ledd er oppfylt, følger det av § 19-2 første ledd at kommunen kan dispensere etter skjønn, jf. «kan». Ved prøvingen «kan»- skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret, jf. forvaltningsloven § 34 andre ledd. «Kan»-vurderingen er noe knapp, jf. kommunens fagnotat av 02.05.2023. Statsforvalteren har ikke rettslige innvendinger til at dispensasjonsvilkårene er oppfylt i denne saken eller til at kommunen har valgt å gi dispensasjon. Annet Eivind Jerve har i sitt brev til Statsforvalteren av 08.11.2023 særlig tatt opp at det burde ha blitt utarbeidet en mer omfattende stedsanalyse og at det burde ha vært avholdt befaring. Det er også påstått forskjellsbehandling. Vi viser til følgende: Befaring Det er etterspurt fysisk befaring i saken. Forvaltningen har plikt til å sørge for at saken er tilstrekkelig opplyst før det blir fattet vedtak jf. fvl. § 17. Det foreligger likevel ikke en plikt til å gjennomføre befaring. Sivilombudet har i sak 2008/985 uttalt følgende: «Spørsmålet om befaring er påkrevd ved behandling av en byggesak, er ikke særskilt regulert i loven, men må avgjøres på bakgrunn av forvaltningens alminnelige plikt til å sørge for at saken er tilstrekkelig opplyst før vedtak treffes jf. forvaltningsloven § 17». Vi forstår det slik at Utvalg for miljø og byutvikling har vært på befaring i saken. For vår saksbehandling mener vi at saken har vært tilstrekkelig opplyst gjennom sakens dokumenter, herunder foto og tegninger. Vi har derfor ikke funnet det nødvendig å dra på formell befaring. Vi vil likevel presisere at vi er kjent med forholdene på stedet. Side: 9/10 Brudd med likebehandlingsprinsippet Eivind jerve har påpekt at tiltaket bryter med grunnleggende likebehandlingsprinsipper. I den sammenheng vises det til både utfallet og vurderingen som er gjort av den første søknaden må være direkte relevant for den neste søknaden, og at disse bør sette forpliktende føringer for hva som kan godtas ved tilsvarende søknader senere. Det gjelder også rammetillatelsen som ble gitt for de 18 nye rekkehusene tilhørende nr. 98 i Vilhelm Bjerknes vei. Under punktet «Konsekvenser for naboer» er det argumentert for hvordan rekkehusene er utformet slik at de i liten grad påvirker solforhold og utsikt for nabobebyggelsen. Tilsvarende vurdering av deres ulemper er kort avvist med en rundskrivshenvisning hvor det konstateres at «tap av utsikt eller reduksjon av solforhold er påregnelig i tettbebygde strøk». V viser til at det tidligere omsøkte tiltaket ble avslått av kommunen med bakgrunn i pbl. § 29-2 om visuelle kvaliteter. Boligen som det nå er gitt tillatelse til er omarbeidet og har et annet uttrykk hvor boligen er avtrappet i terrenget. Det gir også en større avstand til nabobebyggelsen: Vi er enig med Bergen kommune i at en dispensasjonsvurdering er konkret og skal vurderes ut fra de forholdene som dispensasjonen gjelder. Slikt sett vil ikke et tidligere avslag om et annet tiltak, som ikke er faktisk likt, binde kommunen når en ny søknad skal behandles. At tiltakene må vurderes konkret, gjelder også for rammetillatelsen for rekkehusene og vurderingene som der er gjort. Oppføring av 18 rekkehus har ikke uten videre overføringsverdi til andre saker. Stedsanalyse Jerve har også vist til føringen i KPA 2018 om at vurdering av byggehøyden skal skje med grunnlag i stedsanalyse. Vi viser til at Kvalbein Korsøen Arkitektur As har utarbeidet en forenklet stedsanalyse den 22.12.2022 som vi mener er dekkende for prosjektet og for sakens opplysning og behandlingen av byggehøyder. Side: 10/10 Oppsummering Vi har med dette vurdert sakens faktiske og rettslige sider, men har ikke funnet grunn til å endre administrativt vedtak av 17.03.2023. Klagen har ikke ført fram. Vedtaket vårt er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Jorunn Fosse Fidjestøl Karen Elin Bakke seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: KVALBEIN KORSØEN ARKITEKTUR AS Møllendalsveien 17 5009 BERGEN Beate Helen Thunes Vilhelm Bjerknes' Vei 102 5081 Bergen Van Eijk Stig Andre Vilhelm Bjerknes' Vei 102 5081 Bergen BERGEN KOMMUNE Postboks 7700 5020 BERGEN Mottakerliste: ADVOKATKONTORET FLØIEN AS Postboks 225 Sentrum 5804 BERGEN Ove Thunes Vilhelm Bjerknes' Vei 73 5081 BERGEN SAMEIET VILHELM BJERKNES' VEI c/o Eivind Jerve Vilhelm Bjerknes' 5081 BERGEN 71 vei 71 "
}