{
  "dokument_id": "71fc633d-d9a0-53a9-9cf4-0641f894c7cd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11275495/Framstilling-Representantforslag-fra-Katrine-Nodtvedt-MDG-og-Eline-Aresdatter-Haakestad-MDG-om-a-si-nei-til-oljespons-av-kulturlivet",
  "tekst": " Utvalg for finans, kultur og næring Saksframstilling Vår referanse: 2024/78210-7 Saksbehandler: Frank Wessels Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet Hva saken gjelder: Bystyrerepresentantene Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) har fremmet et representantforslag etter punkt 3.2 i Reglement for Bergen bystyre og utvalgene 2023-2027. Forslaget ble overlevert ordføreren i bystyrets møte 08.05.24. Forslaget lyder slik: I 2023 laget det ideelle selskapet Klimakultur en oversikt som viser de tette koblingene mellom kulturfeltet og norske oljeselskaper. Oversikten viser at oljenæringen er sterkt tilstede i hjelpeorganisasjoner, idrett, kultur, museer og utdanningsinstitusjoner, gjennom sponsorbidrag, ledelsesprogram, og ikke minst målrettet innsats mot barn og unge. Det er lett å forstå hvorfor oljeselskapene ønsker å få logoen sin vist frem på festivalbannere, fotballtrøyer og vitensentres vegger. De får positiv oppmerksomhet rundt sin merkevare og virksomhet. I tillegg har flere av avtalene, som for eksempel Akademiaavtalen mellom Equinor og flere utdanningsinstitusjoner, betingelser om at oljeselskapene skal få positiv omtale i bytte mot sponsorbidragene. I kulturlivet, idretten, utdanningssektoren og frivilligheten er det stadig flere som tar til orde for å kutte båndene til oljenæringen. I Norge er det et opprop for å stoppe oljesponsing av norsk kulturliv, og i Storbritannia har de fleste store kulturinstitusjoner avsluttet sine sponsorsamarbeid med oljebransjen. Blant annet valgte British Museum i London i 2023 å ikke fornye sitt samarbeid med BP. Studenter har protestert mot Akademiaavtalen på UiB. Nylig ble Forfatterforeningen den syttende kunstnerforeningen som har sluttet seg til mål om letestans på norsk sokkel. I en panelsamtale under klimafestivalen Varmere, Våtere, Villere i år uttalte Festspillene i Bergen at de ikke så for seg å gå bort fra sponsorsamarbeidet med Equinor. På vitensenteret VilVite er vegger bokstavelig talt tapetsert med Equinor-logoer. Representanten mener at Bergen kommune bør ta initiativ til å få slutt på at bergenske kulturarenaer brukes som reklameplakater og kulturvasking for oljeindustrien. Forslag til vedtak: • Bystyret ber byrådet jobbe for at alle kunst- og kulturinstitusjoner som Bergen kommune er eier av ikke søker finansiering hos bedrifter som har petroleumsutvinning som sin hovedvirksomhet. 1 • Bystyret ber byrådet oppfordre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen til å ikke søke finansiering av bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet jobbe opp mot Storting og regjering for å fjerne eventuelle skattefordeler petroleumsselskaper har ved å sponse for eksempel tiltak innenfor kunst, kultur,idrett og frivillighet. • Bystyret ber byrådet gå i dialog med Vilvite og Equinor med mål om å unngå at Equinors logoer preger vitensenterets lokaler og materialer. Forretningsutvalget behandlet saken i møtet 14.05.2024 sak 189/24 og fattet følgende vedtak: 1. Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 30.10.2024. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Et notat med byrådets vurdering av forslaget følger vedlagt. Forslagstillernes forslag til vedtak: • Bystyret ber byrådet jobbe for at alle kunst- og kulturinstitusjoner som Bergen kommune er eier av ikke søker finansiering hos bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet oppfordre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen til å ikke søke finansiering av bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet jobbe opp mot Storting og regjering for å fjerne eventuelle skattefordeler petroleumsselskaper har ved å sponse for eksempel tiltak innenfor kunst, kultur,idrett og frivillighet. • Bystyret ber byrådet gå i dialog med Vilvite og Equinor med mål om å unngå at Equinors logoer preger vitensenterets lokaler og materialer. Dato: 9. oktober 2024 Øivind Hauge Støle - fagleder Frank Wesels - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Svar på representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet 2 "
}