{
  "dokument_id": "5d25c4a8-9250-56d1-bb9e-6869d145f61c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tegninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626617/Tegninger",
  "tekst": " Eksisterende naust Eks. terreng (2020) hentet fra elektronisk kartmateriell Landgang + 1,0 Betongpir (til erstatning for brygge/pir) Natursteinsmur Ca. høyde mur i 2016 Flytebrygge OPPRISS MOT SØRØST Eks. terreng (2020) hentet fra elektronisk kartmateriell + 1,0 Ca. høyde mur i 2016 OPPRISS MOT NORDØST OPPRISS MOT NORDVEST Grense Felles atkomstvei + 1,0 Eks. terreng (2020) hentet fra elektronisk kartmateriell Vannflate REV. ANT. REVIDERINGEN GJELDER SIGN. DATO PROFIL A - A Grense Felles atkomstvei + 1,0 TILTAKSHAVER: BYGGESTED: Eks. terreng (2020) hentet fra elektronisk kartmateriell Vannflate ANDREAS SKOGSETH EKERDALEN 11 H OPPRISS, PROFILER LEGALISERING KAI PROFIL B - B KOMMUNE: BERGEN G.NR. 36 B.NR. 159 TEGN. RGN 1 : 100 DATO: 13.09.23 Grense GODKJ. MÅL Møteplass Mur på PROSJ.NR. + 1,0 + 1,0 gnr. 36 bnr. 113 23-154 Byggteknisk rådgiving Legalisering og seksjonering av eiendom TEGN. NR. Lederenne Arkitekt Ansvarlig prosjekterende/søker Eks. terreng (2020) hentet fra elektronisk kartmateriell Skuteviksbodene 21, 5035 BERGEN 500 PROFIL C - C TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED UTFØRELSE AV ARBEIDER SOM BYGGPROSJEKT AS IKKE MEDVIRKER I. EKS. SNITT SLIPP BETONGKAI BETONGPIR LANDGANG FLYTEBRYGGE A A BETONGKAI STEIN- TRAPP D B B N C C UR SM IN TE RS TU NA REV. ANT. REVIDERINGEN GJELDER SIGN. DATO TILTAKSHAVER: BYGGESTED: ANDREAS SKOGSETH EKERDALEN 11 H PLANSKISSE LEGALISERING KAI KOMMUNE: BERGEN G.NR. 36 B.NR. 159 TEGN. RGN GODKJ. MÅL 1 : 100 DATO: 13.09.23 PROSJ.NR. 23-154 Byggteknisk rådgiving Legalisering og seksjonering av eiendom TEGN. NR. Arkitekt Ansvarlig prosjekterende/søker Skuteviksbodene 21, 5035 BERGEN 501 TEGNINGEN MÅ HVERKEN HELT ELLER DELVIS KOPIERES ELLER BENYTTES VED UTFØRELSE AV ARBEIDER SOM BYGGPROSJEKT AS IKKE MEDVIRKER I. "
}