{
  "dokument_id": "0f536cbc-e5e3-5959-a6ae-2ec019ecff7b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 21052024, Sak 56/24, Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av kommunen si plansaksbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10490621/Innstilling-vedtak-Bestilling-av-forvaltningsrevisjonsprosjekt-2024-Forvaltningsrevisjon-av-kommunen-si-plansaksbehandling",
  "tekst": "Bestilling av forvaltningsrevisjonsprosjekt 2024 - Forvaltningsrevisjon av kommunen si plansaksbehandling Kontrollutvalet behandla saka i møtet 21.05.2024 sak 56/24 og fatta følgande vedtak: Ber revisor komme tilbake med ein ny prosjektplan til prosjektet «Forvaltningsrevisjon av kommunens plansaksbehandling» i neste møte, som er i tråd med innspel som har kome fram i kontrollutvalsmøte 21.05.2024 Kontrollutvalet si behandling Votering over habiliteten til Hanne Indrehus (R): Leiar Per-Arne Hvidsten Larsen presenterte sekretariatets habilitetsvurdering i saka. Indrehus reiste spørsmål om sin habilitet fordi mannen hennar har interesser i det private forslaget: Ytrebygda, Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan, Arealplan-ID 64600000. Sekretariatet vurderer at Hanne Indrehus er habil i denne saka. Denne forvaltningsrevisjonen gjeld plansaksbehandlinga til kommunen på overordna nivå. Revisor har ikkje lagt fram planar om å sjå særskilt på planen som mannen hennar har interesser i. Leiar foreslo at kontrollutvalet kjenner Hanne Indrehus (R) habil. Kontrollutvalet vedtok samrøystes at Hanne Indrehus (R) er habil og skal delta i behandling av saka med heimel i kommunelova 11-10 første ledd, jf. forvaltningslova § 6 andre ledd. Behandling av saka Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Henrik Jorem (Ap) Torkil Åmland (FrP) Jan Berntsen (INP) Hanne Indrehus (R) Kari Gåsemyr frå Deloitte orienterte om saka og svara på spørsmål frå kontrollutvalet. Kontrollutvalet kom med innspel til at revisor kan undersøke blant anna følgande når det kjem til planbehandling i Bergen kommune: • Eksempel når kommunen tek initiativ til ein plan, og kva konsekvensar planen kan ha. • Bakgrunnskunnskap og oversikt om tidsbruk på reguleringsplanar • I kva grad kommunen har kompetanse og kapasitet til å gjennomføre planane • I kva grad kommunen etterlever lovpålagte tidsfristar • Intern kommunikasjon og samarbeid mellom avdelingane i kommunen • Kompetansen til kommunen om grensa mellom lovpålagte krav/plikter og rommet for å utøve politisk skjønn Forslag framsett i utvalet: Per-Arne Hvidsten Larsen (V) la fram følgande forslag til vedtak: Ber revisor komme tilbake med ein ny prosjektplan til prosjektet «Forvaltningsrevisjon av kommunens plansaksbehandling» i neste møte, som er i tråd med innspel som har kome fram i kontrollutvalsmøte 21.05.2024 Votering: Forslag frå Per-Arne Hvidsten Larsen (V) blei vedtatt einstemmig. Sekretariatets forslag til vedtak fall einstemmig. Forslag til vedtak: Under føresetnad av at bystyret vedtek kontrollutvalet sitt framlegg til plan for forvaltningsrevisjon 2024-2028, bestiller kontrollutvalet prosjektet «Forvaltningsrevisjon av kommunens plansaksbehandling», i tråd med vedlagte prosjektplan datert 13.05.2024, frå forvaltningsrevisor Deloitte. 2 "
}