{
  "dokument_id": "5600ae7f-0d72-58a4-abe6-3bb117d75ab0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Invitasjon til å gi innspill til stortingsmelding om allmennlegetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10662619/Invitasjon-til-a-gi-innspill-til-stortingsmelding-om-allmennlegetjenesten",
  "tekst": " Statsråden Deres ref Vår ref Dato 24/2385- 17. juni 2024 Invitasjon til å gi innspill til stortingsmelding om allmennlegetjenesten Regjeringen arbeider med en stortingsmelding om allmennlegetjenesten som vil bli lagt frem våren 2025, og jeg inviterer med dette til å gi innspill. Fastlegene og allmennlegetjenestene er fundamentet for vår felles helse- og omsorgs- tjeneste. Disse tjenestene er avgjørende for at flere og mer avanserte oppgaver kan løses nær der folk bor, for god oppgavedeling og sammenheng mellom tjenester og for en trygg akuttmedisinsk kjede. Videre er en tilgjengelig allmennlegetjeneste med kapasitet og kvalitet, av stor betydning for å få ned ventetidene i spesialisthelsetjenesten. Allmennlegetjenestene må organiseres og finansieres på en måte som fremmer kvalitet, effektivitet, rett bruk av kompetanse, arbeidsdeling og innovasjon. Regjeringen har allerede tatt flere grep for å bedre fastlegeordningen. Til arbeidet med stortingsmelding ønsker jeg innspill til hvordan vi kan skape en attraktiv og fremtidsrettet allmennlegetjeneste. Jeg ønsker blant annet innspill til: • Hva er viktig for innbyggerne i møte med allmennlegetjenestene? • Hvordan bør fastlegekontor organiseres? • Hvordan kan vi rekruttere og beholde ynger leger som fastleger eller i andre allmennlegetjenester? • Hvordan kan vi møte behovene som følge av flere eldre og økt medisinsk kompleksitet i kommunale helse- og omsorgstjenester? • Hvordan kan digitalisering påvirke og bidra til å løse behov vi har i dag og i frem- tiden? Postadresse: Postboks 8011 Dep 0030 Oslo Kontoradresse: Teatergt. 9 Telefon* 22 24 90 90 Org no.: 983 887 406 • Hvordan vi kan vi forbedre allmennlegetjenestene i sykehjem, fengselshelsetjenesten samt helsestasjons- og skolehelsetjenesten? • Hvordan det kan legges til rette for kloke valg i tjenesten og i befolkningen? Det vil bli avholdt et første innspillsmøte i Regjeringskvartalet i Oslo Tirsdag den 25. juni kl. 09.00 – 10.30 Jeg håper at dere har anledning til å delta. Dere kan lese mer om møtet og melde dere på via lenken nedenfor. Innspillsmøte om fremtidens allmennlegetjeneste – regjeringen.no. Det inviteres også til å sende inn skriftlige innspill på følgende lenke: Gi innspill til stortingsmelding om allmennlegetjeneste for fremtiden – regjeringen.no. Innspillene vil publiseres på regjeringen.no fortløpende. Med hilsen Jan Christian Vestre Side 2 "
}