{
  "dokument_id": "35c31905-00f9-5c0f-a596-9fe814e47928",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ad-avvikling-av-KS-styrevervregister brev fra KS til Oslo kommune 10.01.25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12506614/Ad-avvikling-av-KS-styrevervregister-brev-fra-KS-til-Oslo-kommune-10-01-25",
  "tekst": " KOMMUNESEKTORENS ORGANISASJON The Norwegian Association of Local and Regional Authorities Vår referanse: 23/01802-12 Oslo kommune, bystyrets sekretariat Arkivkode: 030 Saksbehandler: Lise Spikkeland Deres referanse: Dato: 10.01.2025 Ad avvikling av KS styrevervregister Vi viser til henvendelse fra Oslo kommune om KS styrevervregister, datert 19.11.24, og oppfordringen fra Forretningsutvalget hvor «KS blir oppfordret til å drifte det gamle systemet til et nytt er på plass.» KS har de siste par årene hatt kontakt med bystyrets sekretariat i Oslo om tekniske og funksjonelle utfordringer ved KS styrevervregister, og om Oslos bruk av registeret. Vi viser også til at Oslo flere ganger har tilbudt å bidra med midler i et ev. utviklingsprosjekt. Teknisk utdatert styrevervregister KS styrevervregister ble etablert i 2007. Etter mange år er registeret nå både teknisk og funksjonelt utdatert. Det oppfyller ikke lenger kommunenes og offentlighetens forventninger til et slik register, og det er heller ikke mulig å bygge videre i retning av de behovene de har. Det er et tidsspørsmål før det ikke lenger er teknisk mulig å drifte. På den bakgrunn satte KS i 2023 i gang en prosess for å utvikle et nytt styrevervregister, med ny teknisk løsning og utvidet funksjonalitet. Vi fikk støtte fra Kommunal- og distriktsdepartementet (KDD) til dette. KS Digital, som leverer felles digitale tjenester til kommunene gjorde en vurdering av prosjektet «nytt styrevervregister». Resultatet viser at både kostnader og praktisk gjennomføring vil bli mer krevende og ha en større usikkerhet enn hva KS har antatt. Det vil si at det ikke er mulig å få til nytt register med ønsket funksjonalitet, innen den kostnad og tidsramme KS hadde satt. Forprosjekt KS ønsker derfor å gjennomføre et forprosjekt før vi på ny vurderer mulighet å utvikle et nytt styrervervregister. Vi trenger mer kunnskap om kommunens behov og bruk, om hvilke digitale muligheter som finnes, og hva en samlet kostnad for dette vil være. Viktig blir behovene både hos kommunene selv, og hos de som søker etter informasjon i registeret. En vurdering er også hvor lett aktuell informasjon er tilgjengelig fra andre kilder, altså hvilken mer-verdi en sammenstilling i KS styrevervregister gir. KS skal søke KDD om støtte til forprosjektet, og om vi får dette vil vi gjerne ha dialog med Oslo om ev samarbeid i dette. Styrevervregister i nåværende form avvikles Fordi dagens styrevervregister ikke fungerer tilfredsstillende og fordi det er et tidsspørsmål når det av tekniske grunner må avvikles, har KS avgjort at det avvikles fra 30.3.2025. Det var opprinnelig planlagt fra 1.1.25, men ble skjøvet på etter henvendelsen fra Oslo kommune. KS Besøksadr.: Haakon VIIs gate 9 Nettside: www.ks.no Telefon: +47 24 13 26 00 Bankgiro: 8200.01.65189 Postadr.: Postboks 1378, Vika, 0114 Oslo E-post: ks@ks.no Org.nr.: 971 032 146 Iban: NO63 82000165189 Økt behov for vedlikehold de senere år har gjort at KS driftskostnad til registeret har økt. KS har betalt en årlig kostnad på omkring 0,5 mill til KF, som er mer enn en dobling fra tidligere. KS har ikke budsjettmessig tatt høyde for kostnader til drift etter 31.3.25. KF utelukker ikke at registeret kan fungere noe lenger. Det må i så fall bekostes av andre. Det er viktig for KS å presisere at all informasjon som ligger i styrevervregisteret kan hentes fra andre tilgjengelige kilder. Ingen informasjon går tapt ved at styrevervegisteret avvikles. Unntaket er den ekstra informasjon folkevalgte/ledere i noen kommuner selv har valgt å legge inn, deriblant Oslo. Vi har forståelse for at det kan være en utfordring for Oslo sin del. Som beskrevet ovenfor så er det dessverre ikke mulig å drifte registeret videre over lengre tid. Det er på nåværende tidspunkt heller ikke mulig å si om, og i så fall når et nytt styrevervregister kan være i drift. Med vennlig hilsen Helge Eide, KS Områdedirektør Dokumentet er elektronisk godkjent og har ingen signatur Side 2 av 2 "
}