{
  "dokument_id": "4e1ac848-3725-5ad1-9868-63570d0f9794",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 96 fra Diane A. Berbain (SV) om bøter kommunen betaler - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11355967/Svar-pa-skriftlig-sporsmal-nr-96-fra-Diane-A-Berbain-SV-om-boter-kommunen-betaler-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/159104-3 Saksbehandler: Kjersti Moe Fra Dato: 29. oktober 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 96 fra Diane A. Berbain (SV) om bøter kommunen betaler - Utvalg for helse og sosial 2024 Representanten Diane Alexandra Berbain (SV) har den 16. oktober 2024 sendt inn følgende skriftlige spørsmål: Kommunen betaler en rekke bøter til for eksempel sykehusene, når de ikke kan skrive ut pasienter før kommunen kan gi dem de tjenestene de har behov for. Pasientene risikerer å bli liggende lenger på sykehuset enn de egentlig har behov for. Ettersom pasientene ved å ligge lenger på sykehus tar opp senger som kunne vært brukt av andre, må kommunene betale bøter til helseforetakene for hvert døgn de utskrivningsklare pasientene blir liggende. I 2022 betalte kommunene nesten 400 millioner i bøter til sykehusene. Kommunen betaler også bøter til Arbeidstilsynet for brudd på regelverket. Kilder: https://sykepleien.no/2024/03/kommunene-betalte-nesten-400-millioner-i-boter-til- sykehusene https://www.bt.no/helse/i/aljBoA/bergen-kommune-kreves-for-over-300-000-kroner-i- boeterknyttet-til-kirkebirkeland-bofellesskap-og-risikerer-politianmeldelse Spørsmål: Hvor mye bøter ble betalt innenfor våre tjenesteområder i 2022, 2023 og hittil i år? Svaret bes om å fordeles per tjenesteområde og mottakere av bøtene. Svar fra byråden: Byrådsavdeling for eldre helse og omsorg (BEHO) og Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) har betalt henholdsvis kr 18,3 og 47,7 millioner for utskrivningsklare pasienter i spesialisthelsetjenesten i perioden 2022-2024 (hittil). Mottaker av gebyr for utskrivningsklare pasienter er de respektive forvaltningsenhetene. Oversikt fordelt pr år og tjenesteområde. Beløp i millioner kr. Byrådsavdeling for eldre, helse og omsorg (BEHO) har i perioden 2022-2024 (hittil) betalt tre bøter til Arbeidstilsynet på til sammen kr 115.500. Boten det henvises til i saken på bt.no har ikke blitt effektuert fra Arbeidstilsynet ennå pga pågående klagesak. Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) har ikke bøter til Arbeidstilsynet i perioden. Oversikt fordelt på år og mottaker: Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}