{
  "dokument_id": "75af6acb-515e-5c93-ad27-f61532d407fa",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 214/24, Årsrapport luftkvalitet i Bergen 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720531/Innstilling-vedtak-Arsrapport-luftkvalitet-i-Bergen-2023",
  "tekst": "Årsrapport luftkvalitet i Bergen 2023 Bergen bystyre behandlet saken i møtet 19.06.2024 sak 214/24 og fattet følgende vedtak: Bystyret tar Årsrapport for luftkvalitet i Bergen 2023 til orientering. Bergen bystyres behandling Følgende representanter tok ordet: Eva Synnøve Hagewick Steigen (A), Per Jørgensen (FrP), Diane Alexandra Berbain (SV), Thor Haakon Bakke (MDG), Per-Arne Hvidsten Larsen (V), Trond Tystad (BL), Sunniva Andresdottir Vik (R) Forslag fremsatt i bystyret: Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 5 punkt: 1. Bystyret ber byrådet sikre at man gjenopptar datainnsamlingen knyttet til antallet som kjører med piggdekk i Bergen kommune. 2. Bystyret ber byrådet om å sikre at det gjøres ytterligere målinger på steder og områder hvor passive målere har vist høye verdier, som ved Puddefjordsbroen. 3. Bystyret ber byrådet opprette flere passive målere for luftkvaliteten ved de nye innfartsårene til Bergen, som motorveien fra Bjørnafjorden, og tilknyttet Sotrasambandet. 4. Bystyret ber byrådet vurdere å plassere ut flere aktive målere for luftkvalitet. 5. Bystyret ber byrådet vurdere å anskaffe mobile målere som kan lånes ut til interesserte innbyggere og organisasjoner, for å gjøre undersøkelser i områder som i dag ikke er dekket av aktive og passive målere og hvor man er bekymret for høy luftforurensing. Merknader fremsatt i bystyret: Diane Alexandra Berbain (SV) fremsatte på vegne av SV følgende merknad: Bystyret mener at målet om en samfunnsutvikling med minst mulig forurensing er uforenlig med byrådets intensjon om å skrote nullvekstmålet i trafikken og å skaffe flere parkeringsplasser i og rundt bysentrum. Årsrapporten er tydelig på at trafikkmengde og kjøretøyparkens sammensetting har avgjørende betydning for utslipp fra trafikken. Som forurensningsmyndighet for lokal luftkvalitet har Bergen kommune både ansvar og tiltaksplikt for å beskytte befolkningen mot helseskadelig luftforurensing. Flere biler, om de er elektriske eller diesel, betyr økt utslipp. Elektrifisering av bilparken løser ikke problemet med svevestøvforurensing. Både korttids og langtidseksponering av svevestøv øker risikoen for dødelighet og sykelighet av hjertekar- og luftveislidelser, sies det i årsrapporten. Bystyret er enig i at, for å komme til målet, det må bli enklere og rimeligere å reise kollektivt. Kollektivdekningen må også være så god at buss eller bane kan bli et naturlig førstevalg for flere bergensere. Samtidig setter byrådet videre utbygging av bybanen til Åsane på vent, og gjør det mer attraktivt for bilister med flere parkeringsplasser. Bystyret mener at dette ikke harmonerer med målet om å bedre luftkvaliteten i byen. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret mener god luftkvalitet er viktig for helsen til innbyggerne i Bergen, og ber byrådet jobbe for at klimagassutslipp, bilkø og luftforurensning fra andre kilder skal reduseres gjennom effektive tiltak som bedre og mer tilgjengelig kollektivtransport, og mer tilrettelegging for sykkel og gange. Merknad 2 Bergen bystyre registrerer at det fremdeles kommer varsler om moderat, alvorlig og betydelig helserisiko for luftkvaliteten i Bergen. Videre registrerer bystyret at det på Danmarksplass var 26 døgn med dårligere luftkvalitet enn WHO sin helsebehandling. Målingene har stått på stedet hvil i to år, og går ut over befolkningen i Bergen. Bystyret forventer at byrådet gjennomfører tiltak for å bedre luftkvalitet i et område med sykehus, videregående skole, idrettsplass og generelt høy menneskelig aktivitet. Sunniva Andresdottir Vik (R) fremsatte på vegne av R følgende merknad: Bystyret merker seg at det er en klar sammenheng mellom områder med høy luftforurensing og lave levekårsindikatorer. Bystyret mener derfor det er behov for å jobbe mer bevisst med reduksjon av luftforurensning i et levekårsperspektiv, og ber byrådet jobbe aktivt for å redusere luftforurensingen. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag 1-5 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 2 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra R fremsatt av Sunniva Andresdottir Vik (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 69/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 06.06.2024 sak 180/24: Utvalg for miljø og byutvikling tok saken til orientering. 2 Utvalg for helse og sosial innstiller til bystyret. Byrådet behandlet saken i møtet 16.05.2024 sak 142/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. 3 "
}