{
  "dokument_id": "2bbb5d21-d2b0-5833-8256-0d394ce411fd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 08042025, Sak 26/25, Representantforslag fra Marte Stadheim Teigen (R) og Sunniva Andresdottir Vik (R) om mer lek i barneskolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12489356/Innstilling-vedtak-Representantforslag-fra-Marte-Stadheim-Teigen-R-og-Sunniva-Andresdottir-Vik-R-om-mer-lek-i-barneskolen",
  "tekst": "Representantforslag fra Marte Stadheim Teigen (R) og Sunniva Andresdottir Vik (R) om mer lek i barneskolen Utvalg for barnehage, skole og idrett behandlet saken i møtet 08.04.2025 sak 26/25 og avga følgende innstilling: 1. Bystyret ber byrådet innarbeide behovet for flere lærere på de laveste trinnene i arbeidet med ny tildelingsmodell for skolene. Det bør i tillegg tas hensyn til at skoler i levekårsområder har særlige utfordringer. 2. Bystyret ber byrådet gjennomføre en kartlegging av kommunens skolebygg, med mål om å finne ut i hvor stor grad skolebyggene er egnet for lek. Resultat av kartleggingen legges frem for bystyret innen utgangen av 2025. 3. Bergen kommune skal ikke pålegge skolene å gjennomføre kartleggingsprøver for 1. trinn. Det skal være opp til den enkelte skolen om man ønsker å gjennomføre disse prøvene. Merknad Bystyret ber byrådet gjøre skoler oppmerksomme på den pedagogiske ressurssiden faltastisk.no (tidligere SEFAL) og liknende nettressurser. Det bes i tillegg om at byrådet legger til rette for kompetanseheving slik at skoler og lærere som ønsker det kan få hevet sin kompetanse på læringsprosesser der elever er fysisk aktive. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Janne Gro Nyheim Rasmussen (H), Eva Steigen (A), Mikkel Grüner (SV), Sunniva Andresdottir Vik (R), Karianne Magnussen (KrF), Johanna Kästel Sandal Fond (A). Forslag fremsatt i møtet: Janne Gro Nyheim Rasmussen (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: 1. Bergen kommune skal fortsette å bruke Utdanningsdirektoratets kartleggingsprøver i lesing og regning for førsteklasse så lenge det ikke finnes gode alternativer. 2. Lek skal brukes til sosialisering og læring, både gjennom frilek og organisert lek. Johanna Kästel Sandal Fond (A) fremsatte på vegne av A, MDF og KrF, følgende alternative forslag til punkt 2: Bystyret ber byrådet innarbeide behovet for flere lærere på de laveste trinnene i arbeidet med ny tildelingsmodell for skolene. Det bør i tillegg tas hensyn til at skoler i levekårsområder har særlige utfordringer. Mikkel Grüner (SV) fremsatte på vegne av SV, følgende tilleggsforslag: Bergen kommune skal ikke pålegge skolene å gjennomføre kartleggingsprøver for 1. trinn. Det skal være opp til den enkelte skolen om man ønsker å gjennomføre disse prøvene. Merknader fremsatt i møtet: Eva Steigen (A) fremsatte på vegne av A og R, følgende merknad: Bystyret ber byrådet gjøre skoler oppmerksomme på den pedagogiske ressurssiden faltastisk.no (tidligere SEFAL) og liknende nettressurser. Det bes i tillegg om at byrådet legger til rette for kompetanseheving slik at skoler og lærere som ønsker det kan få hevet sin kompetanse på læringsprosesser der elever er fysisk aktive. Votering: Alternativt forslag fra H, FrP og BL, fikk 6 stemmer (H, FrP, BL). Forslagsstillers forslag til vedtak punkt 1 fikk 2 stemmer (R, KrF). Forslagsstillers forslag til vedtak punkt 2 fikk 2 stemmer (R, MDG). Alternativt forslag til punkt 2 fra A, MDG, og KrF, ble tilrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak punkt 3 ble tiltrådt med 8 stemmer (A, SV(1), MDG, R, KrF). Tilleggsforslag fra SV, fremsatt av Mikkel Grüner (SV) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Merknad fra A og R, fremsatt av Eva Steigen (A) ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: 1. Kartleggingsprøver for 1. trinn avskaffes i Bergen kommune. 2. Det skal gjennomføres et prøveprosjekt med to pedagoger per 15 barn på 1. og 2. trinn. Prosjektet skal strekke seg over minimum 6 måneder. Bystyret ber byrådet sette prosjektet i gang ila. 2025. 3. Bystyret ber byrådet gjennomføre en kartlegging av kommunens skolebygg, med mål om å finne ut i hvor stor grad skolebyggene er egnet for lek. Resultat av kartleggingen legges frem for bystyret innen utgangen av 2025. 2 "
}