{
  "dokument_id": "162865ca-d1be-5943-a376-5cd8f9c52640",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 01.04.2025\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12361072/Framstilling-Horingssaker-til-forretningsutvalget-01-04-2025-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-25 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 01.04.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken 2. Høring av forslag til endringer i forskrift om fremmede organismer 3. Høring av søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft 4. Høring – prehospital plan i Helse Bergen 2025-2035 5. Høring - forslag til ny forskrift om fastlegeordning i kommunene mv. 6. Høring - Veileder for foreldres tilgang til barns digitale innbyggertjenester fra helse- og omsorgstjenesten Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken Luftfartstilsynet har sendt på høring søknad fra Scandinavian Seaplanes AS om fornyet konsesjon for å drive og inneha Bergen sjøflyplass, Sandviken. Scandinavian Seaplanes AS fikk ved Luftfartstilsynets vedtak 28. april 2023 konsesjon til å drive og inneha Bergen sjøflyplass, Sandviken med 2 års varighet, frem til og med 1. april 2025. Dette var i samsvar med uttalelser fra Bergen kommune hvor det ble tatt forbehold om at sjøflyplassen ikke vil være i strid med den kommende områdereguleringen og at leiekontrakten for området ble forlenget tilsvarende konsesjonens varighet. 1 Luftfartstilsynet har mottatt fornyet bruks- og leieavtale mellom Scandinavian Seaplanes AS og Bergen kommune for Bergen sjøflyhavn Sandviken. Leieforholdet oppgis å være i fem år fra 1. januar 2024 til 31. desember 2029, med seks måneders gjensidig oppsigelsesfrist. Scandinavian Seaplanes AS søker derfor om en fornyet konsesjon med tilsvarende varighet som leieavtalen, dvs til 31. desember 2029. Alle som vil anlegge, drive eller inneha en landingsplass skal som hovedregel inneha konsesjon, jf. lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) § 7-5 første ledd. Ifølge luftfartsloven § 7-6 skal konsesjon bare gis når det er forenlig med allmenne hensyn og uttalelsene fra vedkommende kommunale og andre myndigheter skal innhentes før konsesjon eventuelt innvilges. Bystyredirektøren vurderer at forslaget har elementer av prinsipiell karakter. Av hensyn til kort høringsfrist anbefales like fullt at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 22.april 2025. 2. Høring av forslag til endringer i forskrift om fremmede organismer Miljødirektoratet sender på oppdrag fra Klima- og miljødepartementet forslag til endringer i forskrift om fremmede organismer på høring. Den overordnede målsetningen med de foreslåtte endringene i forskriften, er å gjøre den til et bedre verktøy for å forhindre at fremmede organismer gjør skade på naturmangfoldet. Endringene vil forenkle, tydeliggjøre og oppdatere forskriften slik at den blir mer brukervennlig og dermed enklere å etterleve, styrke forskriften som virkemiddel for tidlig innsats mot fremmede organismer, og effektivisere saksbehandlingen under forskriften. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 23. mai 2025. 3. Høring av søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft Statsforvalteren har sendt på høring søknad fra Statnett om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai. Statnett har gjennom anleggskonsesjon, etter energiloven, tillatelse til å etablere kaihakkanlegg ved Garnes kai for mottak av transformatortransport. Transformatorene skal videre til nye Dalekvam transformatorstasjon som er under bygging, og andre framtidige nye stasjoner (Nore og Evanger). Konsulent WSP søker på vegne av Statnett om løyve etter forurensningsloven til utvidelse av eksisterende Garnes kai ved utfylling i sjø av ca. 5 000 m3 sprengstein i fraksjon 0/500 over ca. 2 700 m2 sjøbunn. Det er utført miljøgeologiske undersøkelser i sjø. Det er ikke påvist konsentrasjoner av miljøgifter over Trinn 1-grenseverdien i noen av prøvepunktene. Det er utført ROV 2 undersøkelse av sjøbunnen. Det ble ikke observert særlig verdifulle naturtyper, rødlistearter eller fremmede arter. Tiltaket er godkjent etter havne- og farvannsloven av Bergen havn i vedtak 12. februar 2025. Statsforvalteren ber om uttale fra kommunen om tiltakene er i samsvar med reguleringsplan og eventuelt andre merknader. Bystyredirektøren viser til Statsforvalteren sin konkrete bestilling og anser på denne bakgrunn at saken ikke er av prinsipiell karakter eller vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 2. mai 2025. 4. Høring – prehospital plan i Helse Bergen 2025-2035 Helse Bergen har sendt på høring prehospital plan i Helse Bergen 2025-2035. Helse Bergen og akuttmedisinsk avdeling har utarbeidet et utkast til en ny prehospital plan som foreslår utviklingen av de prehospitale tjenestene i foretaksområdet de neste10 årene. Planen omhandler blant annet utvikling av akuttmedisinske tjenester, beredskap og organisering. Planen er et viktig strategisk dokument for å sikre god samhandling, robuste tjenester og fremtidsrettede løsninger. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 9. juni 2025. 5. Høring - forslag til ny forskrift om fastlegeordning i kommunene mv. Helse- og omsorgsdepartementet har sendt på høring forslag til ny forskrift om fastlegeordning i kommunene mv. I høringsutkastet foreslår departementet blant annet en ny struktur i forskriften i form av en ny kapittelinndeling, å heve aldersgrensen fra 75 til 80 år, bestemmelse for å styrke kommunens mulighet til å inngå fastlegeavtaler og åpning for muligheten til digitale tjenester for innbyggere. I tillegg til noen presiseringer og endringer foreslår departementet å videreføre det meste av det materielle innholdet fra nåværende fastlegeforskrift. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir høringssvar på vegne av Bergen kommune. Høringsfrist er 18.juni 2025. 6. Høring - Veileder for foreldres tilgang til barns digitale innbyggertjenester fra helse- og omsorgstjenesten 3 Helsedirektoratet har sendt på høring veileder for foreldres tilgang til barns digitale innbyggertjenester fra helse- og omsorgstjenesten. Digitale tjenester er en ønsket måte å gi informasjon og innsyn og tilrettelegge for medvirkning til helsehjelp på. Helsedirektoratet vurderer like vel at det er stor variasjonen i tilbudet av, og hvordan, digitale tjenester for informasjon om og medvirkning i helsehjelpen, og innsyn i barns helseopplysninger gis. I tillegg vurderer Helsedirektoratet at denne variasjonen også kan øke risikoen for at helsepersonell gjør feil. Helsedirektoratet vurderer derfor at det er nødvendig at helse- og omsorgstjenesten tilbyr foreldres tilgang til digitale innbyggertjenester på en enhetlig måte. Målgruppen for veilederen er helsepersonell, ledere, beslutningstakere og andre ansatte i virksomheter som tilbyr eller skal etablere digitale helse- og omsorgstjenester for barn og deres foreldre. Veilederens funksjon, slik den er beskrevet, er primært en støtte og et arbeidsverktøy for helsepersonell i utøvelsen av deres virke. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er 13.juni 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Søknad om fornyet konsesjon for Bergen sjøflyhavn Sandviken» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i forskrift om fremmede organismer» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring av søknad om tillatelse til anleggsarbeid i sjø - utfylling Garnes kai Bergen kommune for Statkraft» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - prehospital plan i Helse Bergen 2025- 2035» på vegne av Bergen kommune. 5. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - forslag til ny forskrift om fastlegeordning i kommunene mv.» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - Veileder for foreldres tilgang til barns digitale innbyggertjenester fra helse- og omsorgstjenesten» på vegne av Bergen kommune. Dato: 24. mars 2025 Øivind Hauge Støle - Seksjonssjef Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 4 "
}