{
  "dokument_id": "7e74d293-d8ed-5e57-9dab-ab2c0e1ee485",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 04032025, Sak 34/25, Oppfølging - Forvaltningsrevisjon av barn som pårørende",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12322113/Innstilling-vedtak-Oppfolging-Forvaltningsrevisjon-av-barn-som-parorende",
  "tekst": "Oppfølging - Forvaltningsrevisjon av barn som pårørende Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 04.03.2025 sak 34/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for barnevern, sosiale tjenester og mangfold KRPF behandlet saken i møte 4. mars, sak 34/25. Rådet har ikke sendt noen innspill til den videre politiske behandlingen, men har noen spørsmål til svaret fra byrådsavdelingen. - Hvordan sikre at barn og unge som pårørende blir fanget opp av systemet? - Hvordan kontrolleres det at saken blir fulgt opp? - Hvilken kompetanse skal personer i rollen inneha og får de den? Helsefaglig kompetanse (helsesykepleier, psykolog)? Veiledningskompetanse? - Har dere hatt dialog med utdanningsinstitusjonene? - Hvordan øke samhandlingen med spesialisthelsetjenesten? - Hvilke arenaer velger en å gi oppfølging? I mange tilfeller kan barn få hjelp i løpet av barnehage/skolehverdagen og andre ganger vil barnet bare få være «vanlig» der. I andre tilfeller velger en andre arenaer i kommunen og spesialisthelsetjenesten. - Har kommunen involvert pasient- og brukerorganisasjonene? Det er i tråd med Helsepersonellkommisjonens rapport (søskengruppe/veiledning) at det blir gjort? FFO er ikke involvert. - Er minoritetsspråklige grupper involvert? - Har dere hatt en spørreundersøkelse, og i tilfelle hvordan har den vært utført? Til slutt - Det må være en konkret plan om hvordan og når planen skal evalueres. "
}