{
  "dokument_id": "3053e028-f30d-5f03-8fa4-6febb7b43630",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 19092024, Sak 333/24, Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11193841/Innstilling-vedtak-Representantforslag-fra-Joel-Ystebo-KrF-om-kjernekraft-i-Bergensregionen",
  "tekst": "Representantforslag fra Joel Ystebø (KrF) om kjernekraft i Bergensregionen Utvalg for miljø og byutvikling hadde saken til orientering i møtet 19.09.2024 sak 333/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Trond Tystad (BL), Mailiss Solheim-Åkerblom (R), Per Harald Storli (FrP), Chris Jørgen Knudsen Rødland (H). Merknader fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bergen kommune er negativ til å bygge ut kjernekraft i Norge, og vil jobbe for at Bergensregionen forblir en kjernekraftfri region. Problemer knyttet til avfallshåndtering er ikke løst, og teknologien for nyere kjernekraftverk er ikke kommersielt tilgjengelig og vil ikke være det på lang tid. Å blande inn kjernekraft i debatten om energimiksen er i dag en avsporing fra reelle klimatiltak som vil gi resultater. Løsningen er i stor grad å prioritere kraften strengere, ikke lage nye miljøproblemer. Votering: Merknad fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (SV, R). Forslagstillers forslag til vedtak: 1. Bystyret ber byrådet ta initiativ til tett samarbeid om kjernekraft med positive omegnskommuner. 2. Bergen kommune skal ha som mål å bidra til at regionen skal bli ledende innen kjernekraft. 3. Bystyret ber byrådet legge til rette for at det kan etableres et fagmiljø knyttet til kjernekraft i Bergen. "
}