{
  "dokument_id": "b831b717-85d0-5fc1-8883-1a4f8c341446",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser - BEBY 22.11.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10292817/Framstilling-Representantforslag-fra-Ole-Ansger-Nepomuk-Martini-V-og-Ingrid-Nergaard-Fjeldstad-V-om-obligatorisk-registrering-av-okonomiske-interesser-BEBY-22-11-23",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/272357-7 Saksbehandler: Frank Wessels Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser Hva saken gjelder: Bystyrerepresentanten Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) har fremmet et representantforslag etter punkt 3.2 i Reglement for Bergen bystyre og utvalgene 2023-2027. Forslaget ble overlevert ordføreren i bystyrets møte 22.11.23. Forslag lyder slikt: Representantforslag frå Ole-Ansger Nepomuk Martini (Venstre) og Ingrid Nergaard Fjeldstad (Venstre) vedkomande obligatorisk registrering av økonomiske interesser Habilitet og økonomiske interesser har med rette vore i søkelyset dei siste månadane. Demokratiet er avhengig av openheit kring dei politiske beslutningsprosessane for å kunne fungere og ha tillit i befolkninga. Derfor fremjar representantane forslag om å innføre ei obligatorisk registreringsplikt av økonomiske interesser for medlemar av bystyret og byrådet. Dagens system er basert på frivilligheit, jf. Reglement for frivillig registrering av økonomiske interesser. Representantane stiller spørsmål om kommunen har heimel til å gjere det obligatorisk for medlemar av bystyret og byrådet å registrere og oppgi sine økonomiske interesser, samt om ein kan sanksjonere eventuelle brot på ei eventuell registreringsplikt. Samtidig kan bystyret gi seg sjølv og byrådet reglar. Av omsyn til tilliten til det politiske systemet bør kommunen uansett greie ut endringar av reglementet. Forslag: 1. Bystyret ber Bystyrets kontor om å greie ut forslag til endringar av Reglement for frivillig registrering av økonomiske interesser som medfører at det er obligatorisk for medlemar av bystyret og byrådet å registrere sine økonomiske interesser, og 2. at brot på reglementet kan bli sanksjonert (til dømes ved bruk av konvensjonalbot) 1 Forretningsutvalget behandlet saken i møtet 05.12.2023 sak 49/23 og fattet følgende vedtak: 1. Representantforlag fra Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser oversendes Bystyrets kontor for videre utredning. 2. Bystyrets kontor bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 08.05.24. 3. Forretningsutvalget avgir innstilling i saken. Et notat med Bystyrets kontor sin vurdering av forslag følger vedlagt. Forslagsstillernes forslag til vedtak: 1. Bystyret ber Bystyrets kontor om å greie ut forslag til endringar av Reglement for frivillig registrering av økonomiske interesser som medfører at det er obligatorisk for medlemar av bystyret og byrådet å registrere sine økonomiske interesser, og 2. at brot på reglementet kan bli sanksjonert (til dømes ved bruk av konvensjonalbot) Dato: 19. april 2024 Trine Pettersen Grønbech - bystyredirektør Frank Wessels - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Svar på Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser 2 "
}