{
  "dokument_id": "2162ed80-4bb8-5e7b-abca-ea8f3549d1e6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til klage, datert 03.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12362256/Tilsvar-til-klage-datert-03-03-2025",
  "tekst": "From: \"Ingunn Sætre\" <ingunn@byggadmin.no> Sent: Tue, 4 Mar 2025 12:15:52 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"'bjarte@aarvik.as'\" <bjarte@aarvik.as> Subject: KLAGE-2025/11100-2, Kvernabekkvegen 90/150 Attachments: Kommentar til naboklage .pdf Categories: Blå kategori Hei! Me viser til brev fra Plan- og bygningsetaten datert 19.02.2025 ang. mottatt klage fra nabo på mangalnde fortau i byggesak. Legger ved vår kommentar til merknaden. Ha ein fin dag! Mvh Ingunn Sætre Tlf.: 56581130 / 56992529 Mobil 97704203 www.byggadmin.no Før du skriver ut, tenk på miljøet PROSJEKTADMINISTRASJON – REGULERING - KOMMUNALTEKNISK PLANLEGGING Postboks 103 Bergen kommune 5649 EIKELANDSOSEN Plan- og bygningsetaten TLF: 56 58 11 30 Postboks 7700 post@byggadmin.no 5020 BERGEN 03.03.2025 KOMMENTAR TIL KLAGE FRÅ NABO PÅ OMGJERING AV VEDTAK Kvernabekkvegen 90/150 Sak Klage-2025/11100 Det blei gitt avslag for oppføring av tomannsbustad i SAK-2024/152553. Det blei sendt inn klage på avslaget 21.08.2024 og subsidiert sendt inn dispensasjonssøknad 13.01.2025. Vedtaket til Plan- og bygningsrådet blei omgjort av Byråd for byutvikling i Klage- 2024/15678, der klagen blei tatt til følgje. Vår kommentar gjeld innsendt klage frå Kathrine Wefring Krokeide, nabo på 90/37 (Kvernabekkvegen 90), på vedtak i Byråd for byutvikling om omgjering av avslag for tomannsbustad på 90/150. Klagen går hovedsakelig ut på at tilkomstveg til Titlestadvegen er for smal og at ho ønsker at det skal opparbeidast fortau frå nybygg og fram til busstopp i Titlestadvegen. TILKOMSTVEG OG FORHOLD TIL TITLESTADVEGEN OG KVERNABEKKVEGEN Det blir i klagen vist til at i avslaget fra Plan- og bygningsetaten er det påpeikt at ein må sjå på utbygginga som «vesentleg nybygging» og er dermed omfatta av byggeforbud i KPA18 §26.5.1 og at det ikkje er søkt om slik dispensasjon. Det blei subsidiert sendt inn søknad om dispensasjon fra §26.5.1 den 13.01.2025. Denne var med i vurderinga fra Byrådet for byutvikling sin utale. Klager skriv: Min klage gjelder vedtak relatert til bruk av vei, heller enn tilstanden på veien som søker har tatt som forutsetning. Min påstand er at Fylkeskommunene har gitt tillatelse til økt bruk av utkjørsel til fylkesvegen/Titlestadvegen, men ikke vurdert tilstanden og trafikksikkerhet for myke trafikkanter i Kvernabekkvegen i denne sammenheng. Det stemmer at fylkeskommunen har gitt løyve til auka bruk av avkøyrsel til Titlestadvegen utan å ha vurdert bruken eller tilstanden på den private vegen Kvernabekkvegen. Då dette er ein privat veg er det ikkje VLFK si oppgåve å vurdere bruken av denne vegen. Ut frå svar Privat: Harald Bjørndal Andrè Bjørndal www.byggadmin.no Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 frå VLFK vurderer dei Titlestadvegen som ein veg med mindre streng haldningsklasse med ÅDT på 400, og dermed at det så pass liten trafikk på Titlestadvegen at den kan tåle meir belastning. «Vi har vurdert at utvida bruk av avkøyring til to bueiningar ikkje går ut over trafikktryggleiken. Vurderinga legg til grunn låg reell ÅDT, lågt fartsnivå på fylkesveg i tillegg til lågt fartsnivå i avkøyring som følgjer av sekundærvegens utforming.» Me er enige i at vegen frå 90/150 og fram til Titlestadvegen er smal. Det me tidlegare har argumentert med er at det er ei rett strekke der ein har god oversikt over bruken av vegen. Ved å rydde vegetasjon har ein sikt frå utkøyrsel frå 90/150 og fram til busstoppa ved Tiltestadvegen, sjå bilder under. Bilde frå Titlestadvegen mot 90/150. Bilde frå avkøyrsel til 90/150 mot Titlestadvegen Privat: Harald Bjørndal Andrè Bjørndal www.byggadmin.no Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 Fylkeskommunen vurderer også at auken av biltrafikk som ny tomannsbustad utgjer er svært liten. Det er ikkje fortau langs Kvernabekkvegen, men vegen er ei rett strekke mellom Kvernabekkvegen i sørvest og Titlestadvegen i nordaust. Dette gjer at vegen er oversiktleg for både køyrande og gåande, dette er også ein veg med lite gjennomkøyring og få bustader. Busstopp 90/150 Figur 1. Kartutsnitt som viser vegen forbi 90/150 fram til busstopp Klagar skriv også: «At det nå er planlagt en til tomannsbolig med tilhørende antall biler på en smal skolevei til Kirkevoll skole, uten fortau, finner jeg kritikkverdig.» Som kartutsnitt under (Figur 2) viser er det ikkje naturleg at vegen forbi 90/150 og opp til Titlestadvegn blir brukt som skuleveg. Dette vil vera ein lengre veg å gå til Kirkevoll skule enn å bruke Kvernabekkvegen i vest. Dessutan er byggefelt og dei aller fleste husa vest for omsøkt tiltak og vil bruke Kvernabekkvegen (kommunal veg) til skuleveg. Grøn stipla strek viser strekning til Kirkevoll skule forbi 90/150 og via Titlestadvegen, denne strekning er på ca. 700 m. Den røde stipla streken viser skuleveg via Kvernabekkvegen og er på ca. 600 m, det er naturleg å velga den kortaste vegen til skulen, altså ikkje forbi 90/150 der vegen er smalast. Klager skriv også at vegstandarden er dårleg og at det er fare for at vegen kan skli ut. Når det gjeld kvalitet på vegen er dette noko som må ordnast opp i med veglag/grunneigar då dette er ein privat veg. Privat: Harald Bjørndal Andrè Bjørndal www.byggadmin.no Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 Figur 2. Kartutsnitt som viser skuleveg til Kirkevoll skule Klagar skriv videre: «Når dette nå blir behandlet som en egen søknad og dermed blir gitt tillatelse virker også veldig kalkulerende. Dersom dette hadde blitt en del av behandlingen for den første tomannsboligen som ble bygget ville det enten som helhet ha blitt stoppet eller spørsmålet om etablert fortau til busstoppet i Titlestadvegen ville ha kommet opp. Det kan virke som om ettersom det totale byggeprosjektet ikke ble godkjent, vil man heller søke om en og en bolig for å få det godkjent.» Dette er ein påstand klagar kjem med som ikkje stemmer. Trafikksikkerhet blir vurdert i alle byggesaker før kommunen kan gi godkjenning, og vart også vurdert før ein fekk godkjenning på 90/91. Ny tomannsbustad må derfor blir behandla uavhengig av bustad på 90/91. Auka trafikk frå 90/91 vart vurdert og godkjent i eigen søknad til både Vestland Fylkeskommune og i byggesøknaden til Bergen kommune. Vegen forbi nybygg er sett ned frå 50 km/t til 40 km/t, eit alternativ kan vera å sette fartsgrensa ytterlegare ned til 30 km//t. Privat: Harald Bjørndal Andrè Bjørndal www.byggadmin.no Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 Grunnen til at ein søker bustaden inn som byggesak utan reguleringsplan er at det vart arbeidd med å få laga ein reguleringsplanen for området i fleire år, men var vanskeleg å få gjennomført. Viser elles til argument i dispensasjonssøknaden. Me meiner at nokre av argumenta som klagar kjem med ikkje stemmer og at ein bør inngå ein avtale med veglag/grunneigar om utbetring av den private vegen. Me ber også om at kommunen i si vurdering også tar hensyn til at vegen fram til busstopp er oversiktleg og at VLFK har vurdert at tiltaket utgjer så liten trafikkauke at det ikkje går ut over trafikktryggleiken. Eit anna viktig argument er at skulevegen til Kirkevoll skole (1. – 10. trinn) som blir brukt går langs den kommunale vegen og ikkje forbi nybygg. Me håper på ei positiv behandling av saka. Med helsing Ingunn Sætre ingunn@byggadmin.no Tlf. 56581130 / 97704203 Privat: Harald Bjørndal Andrè Bjørndal www.byggadmin.no Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 "
}