{
  "dokument_id": "46a13a5e-5847-5a2f-8537-8273107692a1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bymiljøetaten uttale datert 22.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10122412/Bymiljoetaten-uttale-datert-22-05-2023",
  "tekst": " Bymiljøetaten PBE Byggesak Sør (Arbeidssted) Vår referanse: 2023/21601-8 Postboks 7700 Saksbehandler: Karen Martinussen 5020 BERGEN Dato: 22. mai 2023 Deres ref.: Årstad. Gnr. 15 Bnr. 158, Løbergsalleen 18. Nytt bygg - Boligformål. Uttale fra Bymiljøetaten. Bymiljøetaten viser til henvendelse datert 08.05.2023, vedrørende søknad om tillatelse til riving av (brannskadet) enebolig og oppføring av leilighetsbygg (5 boenheter). Den aktuelle avkjørselen er regulert; 30010000. Det er Plan- og bygningsetaten som fatter vedtak i saken etter Plan- og bygningsloven. Bymiljøetaten er uttalepart. Uttalelse Bymiljøetatens vurdering er at vi kan godkjenne økt/endret bruk av avkjørselen på følgende betingelser: - Avkjørselen med tilhørende siktområde, rør eller stikkrenne, skal vedlikeholdes av grunneier eller bruker uten hensyn til hvem som har bygget eller bekostet avkjørselen. - Frisiktsonen skal til enhver tid være fri for for sikthindringer, midlertidige eller permanente, høyere enn 0,5 m over vegen. Eksempel på sikthindringer er vegetasjon, gjerde, mur, bosspann eller lignende. Parkering i frisiktsonene er ikke tillatt. - Anbefalingen gjelder kun for utvidet bruk av tilknytningen til den kommunale vegen via eksisterende avkjørsel. Dersom privat veg skal benyttes må det innhentes nødvendig tillatelse fra grunneier/veglag. Det samme gjelder dersom bruken krever andre privatrettslige tillatelser. - Anbefalingen gjelder for inntil 5 nye boenheter. Med hilsen Bymiljøetaten Anne Grethe Fosse Selseng - seksjonsleder Karen Martinussen - saksbehandler Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 "
}