{
  "dokument_id": "53c00159-2fb5-53de-9a91-da486102eecd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 11 fra Rune Bakervik (A) om reduserte investeringer i rehabilitering og nybygg – skole. Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9734922/Svar-pa-skriftlig-sporsmal-nr-11-fra-Rune-Bakervik-A-om-reduserte-investeringer-i-rehabilitering-og-nybygg-skole-Utvalg-for-finans-kultur-og-naering",
  "tekst": " Byrådsavdeling for finans Til Intern korrespondanse Bystyrets kontor v/ Tina Omdahl Hayes Vår referanse: 2024/05127-3 Saksbehandler: Mette Kristin Gjerde Fra Dato: 25. januar 2024 Byråd for finans. Svar på skriftlig spørsmål nr. 11 fra Rune Bakervik (A) om reduserte investeringer i rehabilitering og nybygg – skole. Utvalg for finans, kultur og næring I det vedtatte investeringsbudsjettet er posten Skole - Rehabilitering og nybygg redusert med 264 millioner kroner i økonomiplanperioden, til tross for at prisene stiger. Dette er basert på det nye byrådets tilleggsinnstilling. Spørsmål til byråden: Kan byråden gi en samlet oversikt over investeringsprosjektene som inngår i posten, med planlagt framdrift og synliggjøring av hvilke prosjekter som er forskjøvet i tid etter at forrige byråd la frem sin Innstilling 1 til budsjettet? Svar fra byråden: Endringen på sekkeposten «Skole – rehabilitering og nybygg» skyldes oppdatert fremdrift på prosjektene Ytre-Arna skole, Rolland skole, Loddefjord skole og Mindemyren skole, hvor totalt 264 mill. er blitt skjøvet ut av økonomiplanperioden. Generelt sett betyr ikke oppdatert fremdriftsplan nødvendigvis at det er endringer når det gjelder forventet oppstartsår eller ferdigår. For prosjekter som er tidlig i planleggingsfasen, er det helt normalt med variasjoner med tanke på periodisering. For de konkrete prosjektene som er nevnt foran, er Rolland skole og Loddefjord skole forskjøvet i tid sammenlignet med Innstilling 1. De prosjektene som inngår i sekkeposten «Skole – rehabilitering og nybygg», er de prosjektene som i Handlings- og økonomiplanen er detaljbudsjettert med midler til prosjektutvikling. Eivind K. Nævdal-Bolstad - Byråd for finans. Dokumentet er godkjent elektronisk. "
}