{
  "dokument_id": "706706e1-12d3-5b5d-a742-8e156abc8422",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 13.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12223859/Protokoll-byradet-saker-avgjort-av-byradet-13-03-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 13. mar. 2025 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Christian Haugen (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Vurdering av habilitet (forvl §8): - Fra administrasjonen: Trine Samuelsberg Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Anniken Katrine Knutsen Godkjenning av BR2 protokoll fra møte i byrådet 6. mars 2025 – saker avgjort av byrådet Byrådet behandlet saken i møtet 13.03.2025 og fattet følgende vedtak: Protokoll fra møte i byrådet 6. mars 2025 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1059/25 Retningslinjer for startlån og tilskudd og retningslinjer for forsøk med startlån til førstegangsetablerere Byrådet behandlet saken i møtet 13.03.2025 sak 1059/25 og fattet følgende vedtak: 1. Byrådet vedtar nye retningslinjer for startlån og tilskudd som beskrevet i saksutredningen med virkning for søknader mottatt etter 1. mars 2025. 2. Byrådet vedtar retningslinjer for forsøk med startlån til førstegangsetablerere. [Lagre saksprotokoll] [Lagre vedtak] 43 1060/25 Høringsuttalelse - forskrift om Regionale kulturfond Byrådet behandlet saken i møtet 13.03.2025 sak 1060/25 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Forskrift for Regionale kulturfond» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1061/25 Gjennomføring av konseptvalgutredninger (KVU) i 2025 Byrådet behandlet saken i møtet 13.03.2025 sak 1061/25 og fattet følgende vedtak: 1. Byrådet setter av 7 mill. til å starte en konseptvalgutredning Troldhaugen. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 12 «Kultur». Fordeling per år fremgår av saken. 2. Byrådet setter av 3,5 mill. til å starte en konseptvalgutredning av MO-senter i sentrum. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 04A «Tjenester til rustjenester og bostedsløse». Fordeling per år kommer frem av saken. 3. Byrådet setter av 0,25 mill. i 2025 til å starte en konseptvalgutredning av Utskifting Oljeutskillere i brannstasjonene i Åsane, Arna og Laksevåg. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 7 «Brannvesen». 4. Byrådet avlyser den planlagte konseptvalgutredning av Engensenteret nytt sykehjem som ble vedtatt og bestilt i 2024. Midlene foreslås trukket inn i fm. Revidert budsjett 2025. 5. Ubrukte midler på sekkepostene blir inntil videre stående ufordelt og vil i fm. Revidert budsjett og 2. tertial bli vurdert trukket inn eller bevilget til andre prosjekter. 6. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1062/25 Orientering om utfall av rettstvist Unntatt offentlighet Offl § 18 Saksdokumentet er unntatt offentlighet 1063/25 Høringsuttalelse - forslag til forskrift om omsetning og innførsel av produkter med lystgass Byrådet behandlet saken i møtet 13.03.2025 sak 1063/25 og fattet følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til Helse- og omsorgsdepartementet slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 44 1064/25 Høringsuttalelse - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata Byrådet behandlet saken i møtet 13.03.2025 sak 1064/25 og fattet følgende vedtak: 1. Byrådet avgir høringsuttalelse til forlag til forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1065/25 Høringer som fagbyrådene anbefaler at Bergen kommune ikke avgir høringsuttalelse til Byrådet behandlet saken i møtet 13.03.2025 sak 1065/25 og fattet følgende vedtak: Byrådet avgir ikke høringsuttalelse til følgende fire høringer: - Høring av ny bransjestandard for industri - Høring - Endringer i forskrift om rekvirering og utlevering av legemidler m.m. - Høring - Endringer i forskrift om menerstatning ved pasientskader - Høring - Rundskriv legemiddelhåndtering Begrunnelsen fremkommer av vedleggene til saken. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 45 "
}