{
  "dokument_id": "e7df8d0d-4926-58d3-a51b-3a46212412ca",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for rekkefølgekrav ved Varegghallen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9880710/Framstilling-Gjennomforingsvedtak-for-rekkefolgekrav-ved-Varegghallen",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/51695-298 Gjennomføringsvedtak for rekkefølgekrav ved Varegghallen Hva saken gjelder: Prosjektet omfatter utomhus infrastruktur og riving av eksisterende garderobebygg i forbindelse med bygging av Varegghallen på Mulen. Prosjektet omfatter de elementene som Bergen kommune er ansvarlig for å finansiere. I tillegg er det lagt inn opsjon for arbeider som skal utføres på veiene av BKK. Kostnader for disse arbeider er ikke inkludert i basiskalkylen, da disse skal finansieres av BKK. Prosjektet har planlagt oppstart våren 2024. I forbindelse med budsjettering for gjennomføring av rekkefølgekrav, ble det gjennomført en grovprosjektering med grovkalkyle i mai 2023, der kostnaden ble beregnet til kr 27,45 mill. inklusive mva. Det er på bakgrunn av dette avsatt kr. 25,2 mill. i investeringsbudsjettet for 2024 og kr. 2,25 mill. i investeringsbudsjettet for 2025 til BUD1114 «Rekkefølgekrav Mulen – gjennomføring» – til sammen kr. 27,45 mill. I tillegg er det bevilget til prosjektutvikling kr. 7 mill. som ligger på IDR123 «Rekkefølgekrav Varegghallen – prosjektering». Dette prosjektet er underlagt sekkeposten «Rekkefølgekrav idrettsanlegg». IDR123 flyttes over til BUD1114 når gjennomføringsvedtak er fattet, siden det er riktig å se disse i sammenheng. Nytt totalbudsjett er kr. 34,45 mill. Videre detaljprosjektering har funnet sted, og kalkyle inklusive usikkerheter er ferdig. Kostnadene for gjennomføring av rekkefølgekravene er beregnet til kr. 22,8 mill. eksklusive mva., altså kr. 28,5 mill. inklusive mva.: Det har til nå medgått kr. 3,09 mill. til prosjektering. Det vil påløpe ytterligere utgifter til prosjektering. Totalprognose for prosjektet samlet sett er kr. 34,45 mill. Prosjektbeskrivelse: Prosjektet inkluderer flere fagområder som elektro, vann og avløp, konstruksjonsteknikk og vei. Prosjektområder og størrelse: • Christinegårdsveien: 155 meter vei og 46 meter fortau. 1 • Persenbakken: 80 meter. • Inkluderer veilys, sikkerhetsgjerder og bygging av mur mot barnepark mot vest. Tekniske installasjoner: • Graving og nedleggelse av trekkerør for veglys med styringsskap. • Graving og nedleggelse av overvannsrør. • Demontering og fjerning av vanntilførsel og avløpsrør. Grensesnitt: • Prosjektet har et grensesnitt mot pågående bygging av Varegghallen, arbeidet utføres av Backe. • Prosjektet har et grensesnitt mot Bergen Vann for håndtering av overvann drenering. • Prosjektet har et grensesnitt mot BKK som står for strømforsyningen til Varegghallen. • Prosjektet har et grensesnitt mot Bergen Brannvesen for bruk av Christinegårdsveien som er utrykningsvei for Brannvesenet. Riving og miljøkartlegging: • Garderobebygg på tomten skal rives, men først brukes som brakkerigg under byggetiden. • Rivingen er beskrevet i \"Funksjonsbeskrivelse - Garderobebygg - 21.11.2023\". • Miljøkartlegging av bygningsmassen er vedlagt i \"Rapport fra miljøkartlegging garderobebygg Mulen\". Grunnforhold: • Miljøtekniske grunnundersøkelser er utført for infiltrasjon av overvann, teleklasser, og fasthet i grunnen. Andre viktige forhold: • Prosjektet har en egen SHA-plan som skal følges. • SHA-KU/KP vil følge opp prosjektet. Økonomiske konsekvenser: Prosjektet medfører en oppgradering av eksisterende parkanlegg. Driftskonsekvenser for parkdrift vil være kr. 50.000. Driftskonsekvenser finansieres av driftsmidler på prosjektnummer 017409 «Idrettsplan». Kapitalkostnader: Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 4,5 12,3 16,8 Avdrag 3,5 26,1 29,6 Sum renter og avdrag 8,0 38,4 46,4 Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen over viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i mva.-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådets vurdering og anbefaling/konklusjon: I tråd med vedtak i Idrettsplan 2017–2027, har arbeidet med bygging av ny idrettshall i Mulen resultert i at kommunen har regulert tomten til idrettsformål, og det er inngått 2 en vederlagsfri festeavtale med Varegg Allianseidrettslag. Idrettslaget har begynt å bygge anlegget som et klubbeid anlegg. Hallen vil ha et areal på 7 800 m2, og vil inneholde idrettsflater, garderober og klubbhus, samt reetablering av kunstgressbane på taket. Hallen planlegges ferdigstilt i 2024. Byrådet anbefaler at UFKN fatter gjennomføringsvedtak for prosjekt BUD1114 «Rekkefølgekrav Mulen – gjennomføring». Vedtakskompetanse: Reglement for Bergen bystyre og utvalgene 2023-2027 6.8.1 Utvalg for finans, kultur og næring (UFKN) Utvalget fatter vedtak i følgende saker: Gjennomføringsvedtak for investeringsprosjekter mellom 20 og 50 mill. kr og vedtak om salg av eiendom dersom salgspris avviker mer enn pluss/minus 15 % fra takstverdien for eiendom; klagesaker vedrørende avslag om søknad om tildeling av skjenkebevillinger, klagesaker vedrørende vedtak om inndragning av skjenkebevillinger. Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt «Rekkefølgekrav Mulen – gjennomføring» med en anbefalt total investeringsramme på kr. 34,45 mill., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet BUD1114 tjenesteområde 08- Samferdsel og 13-Idrett. Dato: 27. februar 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Følgeskjema gjennomføringsvedtak rekkefølgekrav Varegghallen 2. Usikkerhetsanalyse rekkefølgekrav Varegghallen 3. Rekkefølgekrav Varegghallen priset beskrivelse 3 "
}