{
  "dokument_id": "fb8ead6d-8351-5ef1-8ba7-1038cb1060df",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev -  lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11249347/Horingsbrev-lov-og-forskriftsendringer-for-a-kunne-opprette-individregistre-over-barn-i-barnehager-og-barn-i-grunnskoleopplaering",
  "tekst": "I følge liste Deres ref Vår ref Dato 24/5055- 30. september 2024 Høring av lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring Kunnskapsdepartementet sender med dette på høring forslag om endringer i barnehageloven, opplæringsloven og privatskoleloven med tilhørende forskrifter. Hensikten er å etablere et hjemmelsgrunnlag for å kunne opprette to nasjonale registre med personopplysninger om barn i barnehager og barn i grunnskoleopplæring. Det er behov for bedre kunnskap om hvordan barn har det i barnehager og skoler. De nasjonale registrene vil gi oss muligheten til å følge opp barnas utvikling over tid og se effekten av ulike tiltak, slik at politikken som myndighetene utformer, er mer kunnskapsbasert og treffsikker. De nasjonale registrene med opplysninger om barn i barnehager og barn i grunnskoleopplæring, vil gi grunnlag for bedre statistikk og ny forskningsbasert kunnskap. I dag samles det inn personopplysninger lokalt om barn i barnehager og skoler, og nasjonalt samles det stort sett inn aggregerte opplysninger. Nasjonale myndigheter mangler kunnskap om viktige temaer som sosial ulikhet, spesialpedagogisk hjelp, individuell tilrettelegging og særskilt språkopplæring, om skolefravær, og om sammenhengen mellom disse forholdene. Departementet foreslår å sammenstille personopplysningene som allerede samles inn til nasjonale individregistre. Dataene skal kun brukes til statistikk, analyse og forskning, ikke til saksbehandling eller annet som angår enkeltindivider. Forslaget innebærer ingen nye tester eller målinger. Registrene vil gi et bedre grunnlag for å evaluere, utvikle og forbedre barnehage- og grunnskoletilbudet i Norge. Forslaget innebærer i hovedsak en systematisering og sammenstilling av personopplysninger som i dag samles inn i administrative systemer og brukes lokalt. Det vil derfor ikke innebære merarbeid for ansatte i barnehagene og skolene. Det vil være behov for Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8119 Dep Kirkeg. 18 22 24 90 90 Avdeling for Ferdinand Mohn 0032 Oslo Org.nr. fellestjenester og 22 24 90 90 postmottak@kd.dep.no www.kd.dep.no 872 417 842 strategiske satsingsområder noe tilpasning og administrativt arbeid særlig for enkelte av opplysningene. Departementet ber derfor særskilt om høringsinnspill om hva som er nødvendig av tilpasninger av registrerte data i de lokale administrative systemene, særlig når det gjelder opplysninger om minoritetsspråklighet og spesialpedagogisk hjelp i barnehagen, og individuell tilrettelegging og særskilt språkopplæring i skolen. Høringsnotatet er tilgjengelig på www.regjeringen.no. Vi ber om at høringsuttalelser sendes elektronisk ved å bruke den digitale løsningen for høringsuttalelser på www.regjeringen.no/id3054474. Høringen er åpen for alle. Også andre enn de som står på listen over høringsinstanser, er velkomne til å uttale seg. Vi ber høringsinstansene vurdere om saken bør forelegges underordnede organer som ikke er nevnt på listen over høringsinstanser. Høringsfristen er 5. januar 2025. Høringsuttalelser er offentlige etter offentlighetsloven og vil bli publisert. Med hilsen Eivind Heder (e.f.) ekspedisjonssjef Håkon Kavli avdelingsdirektør Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}