{
  "dokument_id": "c286a96d-fc9c-5fdd-a5e9-69142ea229fb",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til høring om forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11146087/Framstilling-Horingsuttalelse-til-horing-om-forslag-til-endringer-i-integreringsloven-og-tilhorende-forskrifter-om-okt-arbeidsretting-og-formell-opplaering-i-introduksjonsprogrammet-mv-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/139035-2 Høringsuttalelse til høring om forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. Hva saken gjelder: Arbeids- og inkluderingsdepartementet har sendt på høring forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. Høringsfrist: 09.12.2024 Byrådets vurdering og forslag til høringsuttalelse: Våren 2022 ble det innført et eget kapittel i integreringsloven (kapittel 6A) og i integreringsforskriften (kapittel 8A) om midlertidige regler for personer som har fått midlertidig kollektiv oppholdstillatelse etter utlendingsloven § 34. De midlertidige reglene ble innført for å håndtere de høye ankomstene av fordrevne fra Ukraina. Sentrale bestemmelser i integreringsloven og kapittel 6A er blitt følgeevaluert. Denne høringen legger frem forslag til lovrevisjon for å justere regelverket i lys av svakheter avdekket gjennom følgeevalueringene, ved å trekke lærdom av erfaringene med håndtering av ekstraordinære flyktningeankomster og lage et klarere og enklere regelverk å praktisere. Bergen kommune støtter departementets vurdering om at det er behov for å forenkle og justere lovverket. Kommunen stiller seg også positiv til at deler av de midlertidige bestemmelsene oppheves da det har vært krevende å utøve parallelle regelverk, særlig med de hyppige endringene de siste to årene. Ettersom Bergen kommune støtter flertallet av departementets forslag, kommenteres det under kun på forslag som kommunen har innspill eller anbefalinger til. Innhenting av kompetanseopplysninger Departementet foreslår en forenklet kompetansekartlegging av beboere på mottak som skal gjennomføres av vertskommune for mottaket. Målet med forenklet kompetansekartlegging er mindre dobbeltarbeid. Bergen kommune støtter dette forslaget, men anbefaler at ansvaret for gjennomføringen bør legges til driftsoperatør av mottaket og ikke til vertskommunene. Vertskommuners deltakelse i det bosettingsforberedende arbeidet krever mye koordinering og kan risikere å bli en flaskehals i bosettingsarbeidet. Dersom kommunene skal tillegges denne oppgaven må det følge økonomisk kompensasjon. Ifølge departementet skal den den nye modulen i IMDis kartleggingsprogram oppfylle formålet om at kompetanseopplysningene skal følge den enkelte deltaker. For å bedre oppfylle denne målsettingen anbefaler Bergen kommune at også NAV får tilgang til modulen i de tilfeller der deltakere skal ha oppfølging fra NAV etter fullført introduksjonsprogram. 1 Bergen kommune vil i denne sammenheng også påpeke at karriereveiledning i oppstart av introduksjonsprogrammet er for tidlig i enkeltes kvalifiseringsløp. For å ha et reelt utbytte av karriereveiledning trenger en kunnskap om norsk samfunns- og arbeidsliv og utdanningssystem. Departementet bør derfor vurdere å gjøre karriereveiledning tilgjengelig også mot slutten av programmet. Realkompetansevurdering Ifølge departementet blir få deltakere i introduksjonsprogrammet realkompetansevurdert. Bergen kommune deler departementets vurdering av at realkompetansevurdering bør løftes frem og synliggjøres som et virkemiddel i integreringsloven § 14. Dette bør imidlertid fremkomme også i § 13. Deltakere som oppgir å ha utdanning på videregående nivå kan også ha nytte av en slik vurdering, særlig de som mangler dokumentasjon på utdanningen. Kommuner og fylkeskommuner bør legge til rette for at vurderingen kan gjennomføres tidlig i programmet for å sikre at sluttmål og programtid er i tråd med faktisk kompetanse. Målgruppen for introduksjonsprogrammet Bergen kommune støtter departementets forslag om å innføre rett og plikt til introduksjonsprogram for flyktninger fra 55 til 60 år slik at flere får mulighet til å bli selvforsørget gjennom arbeid. Som departementet påpeker har det vært relativt få flyktninger over 55 år tidligere, men dette har endret seg betraktelig etter at Norge begynte å ta imot fordrevne fra Ukraina. Det er imidlertid noen utfordringer knyttet til økt alder for deltakere i introduksjonsprogram som blant annet skyldes utdanningssystem og helsevesen i landet flyktningene kommer fra, samt konsekvenser av langvarige konflikter og flukt. Bergen kommune anbefaler derfor at kommunene bør kunne tilby deltidsprogram dersom helsesituasjonen tilsier dette, og mulighet til å gjøre unntak fra minstekravet til timer med arbeidsrettede element. Introduksjonsprogram for deltakere med utdanning på videregående nivå eller høyere Bergen kommune støtter ikke departementets forslag om å kutte eller redusere livsmestringskurs til deltakere med utdanning på videregående nivå eller høyere fra før. Vår erfaring er at alle nyankomne flyktninger har godt utbytte av livsmestringskurset. Dette gjelder særlig temaene migrasjon, helse og mangfold som bidrar til å øke helsekompetansen og virker forebyggende for psykiske og fysiske helseutfordringer. Bergen kommune støtter heller ikke forslaget om å redusere i foreldreveiledning for denne gruppen. Vår erfaring er, etter å ha utprøvd forkortet program for enkelte grupper, at deltakere får best utbytte av fullt ICDP-program. Bergen kommune mener imidlertid at deler av foreldreveiledningen med fordel kan gjengis senere i integreringsperioden på fem år da det kreves lenger erfaring med norsk kontekst for å fullt ut dra nytte av foreldreveiledningen. Departementet sin begrunnelse for å kutte eller redusere i obligatoriske elementer for deltakere med videregående eller høyere utdanning, er knyttet til utfordringen med kort programtid. Bergen kommune mener at løsningen heller er å innføre de foreslåtte endringene om programvarighet. Livsmestring og foreldreveiledning skal gi flyktninger bedre forutsetninger for å håndtere tilværelsen som ny i Norge. Det er et uheldig signal å anta at personer med utdanning på videregående nivå eller høyere har bedre forutsetning til å mestre livet og foreldrerollen i Norge. For ukrainere med videregående opplæring, men som mangler studiekompetanse i tråd med kravene til inntak på høyskoler og universiteter i Norge, er det uheldig at integreringsloven definerer at opplæring fra Ukraina skal anses som utdanning på videregående nivå. Bergen kommune mener at reglene i integreringsloven og lovverk rundt inntak til høyere utdanning bør harmonisere bedre for denne gruppen. 2 Deltakere med og uten utdanning på videregående nivå eller høyere Departementet foreslår å skjerpe kravene til omfanget av arbeidsrettede elementer. Bergen kommune anbefaler å avvente med å innføre de foreslåtte endringene med bakgrunn i for kort erfaring med minstekravet som ble innført i det midlertidige regelverket i februar 2024. Innføring av det foreslåtte minstekravet bør først vurderes gjennomført når en ser effektene av denne regelinnføringen over en lengre periode. Et minstekrav til arbeidsrettede elementer kan også frata kommunen handlingsrom og muligheten til å utøve skjønn, og står i kontrast til kravet om individuelt tilpasset program. En annen utfordring er faren for å bli mer opptatt av kvantitet enn kvalitet, og videre mer ukritisk plassering i praksisplasser uten reell vurdering om den bidrar til å nå deltakerens sluttmål. Dersom minstekravet likevel skal innføres, foreslår Bergen kommune at kravet om å innføre 15 t/uke med arbeidsrettede elementer først skal inntre i syvende måned for de med videregående utdanning eller høyere, og fra 13. måned for deltakere uten videregående utdanning. Bergen kommune vil her påpeke at dette ikke hindrer kommunene å innføre arbeidsrettede element på et tidligere tidspunkt i programmet. Samordning og organisering Departementet foreslår at ansvaret for å sørge for et helhetlig og samordnet tilbud legges til en enhet i kommunen ansvarlig for introduksjonsprogrammet. Bakgrunnen for forslaget er blant annet FAFO-rapport som finner at manglende koordinering mellom kommunen og fylkeskommunen er en av årsakene til lang ventetid før oppstart i videregående opplæring. Undersøkelser viser også at NAV-kontoret først involveres når der nærmer seg slutten av program. Bergen kommune støtter ikke departementets vurdering om at det er behov for en tydeliggjøring av hvem som har ansvar for å samordne tjenester om innholdet i introduksjonsprogrammet. Dette er allerede etablert i kommunens plikt til å tilby introduksjonsprogram og et lovfestet ansvar vurderes som et unødvendig inngrep i det kommunale selvstyret. Bergen kommune anbefaler at det er opp til kommunen å vurdere hvem som best kan delegeres dette ansvaret basert på sluttmål og innhold i programmet. Langsiktig mål Det følger av integreringsloven at kommunen skal utarbeide en integreringsplan, jf. § 15. Bergen kommune støtter departementets forslag om å overføre det langsiktige målet fra integreringskontrakten til integreringsplanen. Samtidig vil kommunen spille inn forslag om å fjerne kravet til integreringskontrakt da det ikke har reell betydning for den enkelte deltaker i program. Opphevelse av midlertidig regelverk Bergen kommune støtter de aller fleste forslagene fra departementet om opphevelse av midlertidig regelverk, men mener det vil være svært uheldig å oppheve § 37c om introduksjonsprogram samtidig med at § 37d om opplæring i norsk skal videreføres. I praksis betyr det at personer med kollektiv beskyttelse, som skal delta i introduksjonsprogram etter §§ 13 eller 14, skal ha samfunnskunnskap som et obligatorisk element i programmet, men uten rett til opplæring i samfunnskunnskap etter de ordinære reglene i kapittel 6. Det betyr at regelverk og tilskuddsordning ikke harmonerer. Økonomiske og administrative konsekvenser Kartlegging og realkompetansevurdering Bergen kommuner støtter ikke departementets vurdering om at realkompetansevurdering vil gi avkortet kvalifiseringsløp og redusert periode med utbetaling av introduksjonsstønad da realkompetansevurdering ikke automatisk fører til kortere programtid. Det er også svært 3 ressurskrevende å gjennomføre realkompetansevurdering og forslaget vil føre til økte utgifter for kommuner og fylkeskommuner dersom flere skal vurderes. Bergen kommune mener derfor det er en forutsetning at kommunene kompenseres dersom en skal innføre realkompetansevurdering for flere. Målgruppen for introduksjonsprogrammet Departementet vurderer at utgiftene ved innføring av rett og plikt til introduksjonsprogram for de mellom 55 og 60 år kan dekkes innenfor dagens nivå på integreringstilskuddet. Bergen kommune deler departementets vurdering om at det vil være mer lønnsomt for kommunene dersom flere flyktninger over 55 år får arbeid og blir selvforsørget, men vi mener at en forutsetning for å innføre dette forslaget er å kompensere kommunene for økt ressursbruk gjennom høyere integreringstilskudd for denne aldersgruppen. Kommunene er allerede underkompensert for kostnader knyttet til bosetting av flyktninger. Programtid Departementets forslag innebærer at flere deltakere kan få lengre programtid. Økt programtid og lengre kvalifiseringsløp kan ha den positive effekten at flere flykninger får mulighet til arbeid og bli selvforsørget. Samtidig vil dette forslaget føre til økte utgifter til introduksjonsstønad, oppfølging og programinnhold i løpet av femårsperioden personene utløser integreringstilskudd. Bergen kommune mener derfor det er en forutsetning for å innføre dette forslaget at kommunen kompenseres for de økte utgiftene. Annet Bergen kommune anbefaler at departementet på ny ser på forslag til endringer som berører norsktilskudd til personer med kollektiv beskyttelse. Dette tilskuddet dekker opplæring i norsk, og ikke opplæring i samfunnskunnskap. Dersom kommunen skal tilby opplæring i samfunnskunnskap som et obligatorisk element til denne gruppen, må dette kompenseres gjennom økt norsktilskudd. Vedtakskompetanse: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 17.09.2024 sak 306/24 fattet følgende vedtak: Utvalg for helse og sosial avgir høringssvar til «Høring - Forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv.» på vegne av Bergen kommune. Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring om forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv.» slik den fremkommer av byrådets forslag. Dato: 22. oktober 2024 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat om endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. 4 "
}