{
  "dokument_id": "9078b544-13e4-5616-a04e-4a232459c4e1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trollbakken 1 sak nr. BYGG2024_10215 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11470818/Trollbakken-1-sak-nr-BYGG2024-10215-",
  "tekst": "Fra: \"Morten Nytun\" <morten@byggprosjekt.no> Sendt: mandag 11. november 2024 14:29:24 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: Trollbakken 1 sak nr. BYGG2024/10215 Vedlegg: 23-134_E3_Snitt_216_633.pdf, 23-134_D2_Situasjonskart_Rev-01_216_633.pdf Sak nr 2024/10215. Viser til komite befaring den 07.11.2025 Trollbakken 1A og oversender kort redegjørelse knyttet til kommunen avslag på søknad om oppføring av ny enebolig. Revidert situasjonskart: Vedlegger revidert situasjonsplan som dokumentere at det er avsatt tilstrekkelig uteoppholdsareale iht. kvalitetskravene i KPA. Se vedlegg D2 vedlagt her. Totalt er det 112,4 kvm BRA uteoppholdsareale på terreng, og 37,3 kvm BRA på takterrasse. Erklæring / søknad om dispensasjon avstand: Til orientering fulgte det med ved innsendelse av rammesøknaden, dispensasjonssøknad fra plankravet og avstand offentlig vei. Årsaken til at det ikke ble søkt om dispensasjon fra avstands bestemmelsene i vår søknad datert 10.01.2024, var at terrasser vist på situasjonskart ligger på terreng 4 meter fra vegg liv med over 1 meter avstand til felles grense. Vedlegger her kopi av snitt vedlegg E3 snitt A-A som viser at terrassen og uteoppholdsareale foran boligen ligger på terreng. Iht. SAK10 §4-1 tiltak som unntatt fra byggesaksbehandling og tillatelse d): Terrasser som har en høyde på inntil 1,0 m fra eksisterende terreng, er forbundet med en bygning, og ikke stikker lenger ut fra bygningens fasadeliv enn 4,0 m. Slike terrasser kan ha et tilhørende rekkverk på inntil 1,2 m, men kan ikke være overbygde. Avstanden til nabogrensen skal være minst 1,0 m. Vår vurdering var derfor at terrassen ikke var søknadspliktig da eiendommen alt var bebygget med ett bolighus på tomten, og dermed var bestemmelsen om unntak oppfylt. Plan og bygningsetaten var ikke enig i vår vurdering og krevde samtykke eller søknad om dispensasjon fra avstandsbestemmelsene. Dispensasjonssøknad for avstand ble utarbeidet og nabovarslet, samt sendt til Bergen kommune etter at merknads fristen var ute, 13.03.2024. Det ble kun mottatt merknader fra Trollien 24. som ikke er berørt av søknaden om dispensasjon fra avstand. Skredfare /Rasrapport: Det ikke registrert skredfare verken i NVE sine kart, eller i KPA 2018. Etter samtaler med tiltakshaver og for å utelukke enhver tvil, vil enn akseptere vilkår om skredfarevurdering ved søknad om igangsetting. Dersom spørsmål kontakt undertegnede. Med vennlig hilsen Morten Nytun Byggmester/Konsulent Mobil 922 43 855 E-post morten@byggprosjekt.no Hjemmeside, www.byggprosjekt.no "
}