{
  "dokument_id": "c3081aec-3f06-599b-bd59-2c6497f57cd1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 11.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8556360/Avslag-datert-11-05-2023",
  "tekst": " Plan- og bygningsetaten BYGG PROSJEKT AS Vår referanse: BYGG-2023/11149-6 Skuteviksbodene 21 Saksbehandler: Suzana Zoric Dato: 11.05.2023 5035 BERGEN AVSLAG PÅ SØKNAD OM DISPENSASJONER Eiendom : Gnr 168 Bnr 570 Adresse : Formanns vei 12 Tiltakshaver : Anne Marthe Dyvi Tiltaket : Søknad om dispensasjon Vi viser til søknad om dispensasjoner mottatt 16.02.2023. 1. Søknaden gjelder: Søknad om dispensasjon fra kravet om uteoppholdsareal slik det er gitt i kommuneplanens arealdel § 14. Søknad om dispensasjon fra krav om at hagene i området ikke skal gjenbygges slik det er gitt i kommunedelplanens § 10.4. Søknad om dispensasjon fra krav om maksimal tomteutnyttelse slik det er gitt i kommunedelplanens § 10.5. 2. VEDTAK 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel punkt 14 om uteoppholdsareal avslås, jf. plan- og bygningsloven § 19-2. Søknad om dispensasjon fra Kommunedelplan for Sandviken – Fjellsiden nord § 10.4 om nedbygging av hager avslås, jf. plan- og bygningsloven § 19-2. Søknad om dispensasjon fra Kommunedelplan Sandviken – Fjellsiden nord § 10.5 om tomteutnyttelse avslås, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Sentrumsformål – Byfortettingssone BY og den ligger innenfor hensynssonene Bestemmelsesområde #4, H570_2 Kulturmiljø Ladegården, og H570_7 Kulturmiljø historisk sentrum. I kommunedelplan for BERGENHUS. KDP SANDVIKEN - FJELLSIDEN NORD er eiendommen vist som Boligområder. Eiendommen ligger i planområde E: Skanselien – Mulen – Heien - Breistølen. Eiendommen er ikke regulert 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. 3.3. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. De visuelle kvalitetene i beskrevet tiltak er ikke vurdert i seg selv i dette vedtaket da det kun omhandler dispensasjonssøknader. 3.4. Andre uttalelser eller vedtak Byantikvaren har gitt tilbakemelding vedrørende tiltaket den 10.05.2023 på e-post: Viser til oversendelse av sak Vi ser at det reviderte forslaget i større grad tar hensyn til hagearealet. Vi er likevel lit bekymret for presedensvirkningen. Det er derfor viktig at den omsøkte parkeringen i større grad blir en del av hagen, og at man reetablerer mer grønt, vi anbefaler grus som underlag og at det etableres en løvhekk mot naboen i sør. 3.5. Dispensasjon Tiltaket kommer i strid med kommunedelplanens § 10.4 og 10.5 om nedbygging av hager og tomteutnyttelse, samt kommuneplanens arealdel § 14 med hensyn til uteoppholdsareal. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/11149 Side 2 av 9 Nedbygging av hage Blant andre Prahls vei 2-42 (Kommunefunksjonærenes Byggeselskap) er et utbyggingsprosjekt fra mellomkrigstiden med god arkitektonisk kvalitet. Her skal følgende gjelde: Hagene skal ikke gjenbygges. Det er tillatt med nye uthus dersom de underordner seg hovedbyggenes form, og akseptable lysforhold opprettholdes, jf. KDP § 10.4 andre punkt. Det søkes om dispensasjon for etablering av en biloppstillingsplass i det vernede hagearealet. Hovedhensynet bak bestemmelsen er å bevare de opprinnelige og gode grøntområdene i direkte tilknytning til gitt boliganlegg, og verne om en gjennomført og helhetlig idé som omfatter både bygningene og deres hager og gir dem særegen kvalitet og høy arkitektonisk verdi. Søker begrunner søknad om dispensasjon slik: Hovedhensynet med bestemmelsen er å bevare de opprinnelige gode grøntområdene i direkte tilknytning til eksisterende boliger, og verne om en gjennomført og helhetlig idé som omfatter både bygningene og deres hager og gir dem særegen kvalitet og høy arkitektonisk verdi. Ulempen ved å innvilge dispensasjon, vil være som over, man legger grunnlag for senere godkjenne ett tiltak som vurderes til å være i strid med forbudet om gjenbygging av hager. Imidlertid kan vi ikke se at hovedhensynet bak bestemmelsen blir vesentlig tilsidesatt i dette tilfellet. Det er ikke planlagt å føre opp andre byggverk enn lave murer i forbindelse med planlagt tiltak. Dette medfører at arealet foran bebyggelsen i Formannsvei 12 fremdeles vil fremstå som åpen uten bygninger. Videre vil dagens etablerte parkering bli delvis tilbakeført til grøntareal med lav mur mot Prahls vei og parkering med gjerde som avgrensing. Arealet vil bli godt egnet for lek og rekreasjon. Parkering er tenkt etablert langs grense mot Formanns vei 10, hvor det allerede er etablert parkering og er ett eksisterende brudd i hagelandskapet. På denne måten vil planlagt tiltak redusere påvirkningen av hagelandskapet. I denne konkrete saken viser vi først til at arealet som det vises til hos Formanns vei 10 ikke har blitt godkjent for bruk som parkeringsareal etter plan- og bygningsloven og at dette ikke skaper presedens for foreslått tiltak. Tilbakeføring til hage av deler av dagens etablerte parkering på omsøkt eiendom kan av samme grunn heller ikke vektlegges som en fordel da endring av hageanlegget til parkering ikke er godkjent. Vi viser til at hagen som ønskes delvis omgjort til parkering er vernet og inngår i hensynssone bevaring i tillegg til å være omfattet av nedbyggingsforbud. Etablering av parkering vil føre til reduksjon og svekkelse av hageareal med høy kvalitet, og brudd i hagelandskapet sin helhet. Presentert tiltak vil svekke kulturminneverdiene til området og vurderes til å vesentlig tilsidesette de hensyn bestemmelsen skal ivareta. Oppstillingsplass for bil regnes ikke som en naturlig del av historiske hageanlegg som er planlagt som grønne drag inspirert av hagebyidealer. Vår vurdering av omsøkt dispensasjon for nedbygging av hageanlegget må også ses i sammenheng med våre vurderinger av omsøkte dispensasjoner fra krav om uteoppholdsareal og tomteutnyttelse. Disse bestemmelsene må ses i sammenheng og gir sammen en helhetlig politisk ønsket retning for videre utvikling og forhold til de grøntarealene Saksnummer BYGG-2023/11149 Side 3 av 9 som er tilgjengelige og de grøntarealene som ønskes etablert i sammenheng med nye tiltak framover. Tiltaket vurderes samlet sett til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vurderes til å være mulighet for parkering på egen eiendom. Ulempene vil være svekking av et helhetlig og godt bevart hagelandskap som i kommunens plangrunnlag ønskes bevart for framtiden, uheldig endring av strøkskarakter, samt tilsidesetting av barn, unges og andre myke trafikanters tilgang på godt privat uteareal i umiddelbar nærhet til egen bolig, noe som er et viktig prinsipp bak idéen om hagebyene. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Uteoppholdsareal Det skal etableres minimum 40 m 2 uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal, jf. KPA2018 § 14.3.3 Byfortettingssone (unntatt BY1). Det opplyses i søknaden at eiendommen fra før ikke oppfyller kravet i bestemmelsen og at det ikke er mulig å etablere ytterligere uteoppholdsareal innenfor den aktuelle eiendommen. Bygningen inneholder 3 boenheter, slik at det er krav til 120 m 2 uteoppholdsareal. Tilgjengelig uteoppholdsareal før etablering av parkering er ca. 98 m 2. Tilgjengelig uteoppholdsareal etter etablering av parkering er ca. 72 (80) m 2. Hovedhensynet bak bestemmelsen om uteoppholdsareal er å sikre god bokvalitet for alle aldersgrupper og funksjonsnivå. Størrelse, utforming, solforhold, støy, vegetasjon, orientering og plassering av bygninger påvirker kvaliteten på uteoppholdsarealet. Uterommet skal gi mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill i de ulike årstidene. Søker begrunner søknad om dispensasjon slik: Formålet med bestemmelsen er at bebyggelsen blir sikret tilstrekkelig uteoppholdsareal med tilfredsstillende kvaliteter for lek, rekreasjon og opphold. Når eiendommen er lokalisert med umiddelbar nærhet til offentlig park, idrettsplass, byfjellene og andre grøntområder som kan benyttes kan vi ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse blir vesentlig tilsidesatt. Fordelen ved å innvilge dispensasjon vil blant annet være at man kan etablere privat parkeringsplass for eiendommens behov, og derved bidra til å redusere gateparkering i området. For øvrig vil parkeringsplass med fast dekke være ett godt egnet sted for en rekke aktiviteter når plassen ikke blir benyttet til parkering. I denne konkrete saken viser bygningsmyndigheten til at tiltaket vil påvirke et godt etablert og verneverdig hageområde i et godt bevart og sjarmerende boligområde som nettopp på grunn av sin høye arkitektoniske og historiske verdi og helhetlige grøntareal har særegne og gode bokvaliteter. Som det også tidligere ble vurdert i sak nr. 202029990 er vi fortsatt kritiske til at mer av uteoppholdsarealet tas i bruk til parkering. Tiltaket ses blant annet også i lys av kommunens langsiktige strategi for blant annet miljøvennlig byutvikling og bedre folkehelse. Satsing på Bergen som gåby skal også føre til økt satsing på kollektiv og sykkel, og til en mer klimavennlig by, jf. KPS. Det ses derfor som svært uheldig at godt uteoppholdsareal på gitt eiendom ønskes delvis bygd om til biloppstillingsplass. Selv om det er en del offentlige grøntområder tilgjengelig rundt eiendommen er det også viktig å verne om tilgjengeligheten på private grøntområder av høy kvalitet i direkte tilknytning til egen bolig som favner Saksnummer BYGG-2023/11149 Side 4 av 9 aldersgrupper og funksjonsnivå med behov for akkurat dette. Å bevare tilstrekkelig privat uteoppholdsareal vurderes som spesielt viktig på eiendommer som består av flere boenheter (i dette tilfellet 3 boenheter på ca. 50 m 2 BRA hver). Vi forstår at privat parkering kan være viktig for enkelte, men vurderer at det er svært uheldig å vekte dette behovet høyere enn blant annet behovet for uteoppholdsareal. Areal med fast dekke avsatt til biloppstilling kan heller ikke vektes som godt egnet areal for aktiviteter da plassen i hovedsak vil opptas av en bil. Vi viser både til gjeldende kommunedelplan hvor det står at det skal utredes mulighet for 3 parkeringshus som kan benyttes for området, samt nylig vedtatt reguleringsplan 64180000 for Mulebanen hvor det i bestemmelse § 3.1.1.4.a står at nytt parkeringsanlegg innen felt BAA i tillegg til plasser avsatt til idrettsanlegget, kan tilrettelegges for soneparkering og andre former for beboerparkering. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vurderes til å være mulighet for parkering på egen eiendom. Ulempene vil være reduksjon av privat uteoppholdsareal som allerede er mindre enn gitt i KPA, endring av strøkskarakter, samt tilsidesetting av barn, unges og andre myke trafikanters tilgang på godt privat uteareal i umiddelbar nærhet til egen bolig. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Tomteutnyttelse Maksimal tomteutnyttelse skal være 60%-TU, jf. KDP § 10.5. Utnyttelsesgraden gitt i KDP er strengere enn den gitt i KPA2018 hvor det kun står at grad av utnytting gis ut fra krav til byromsstruktur, byggehøyde og uteareal, jf. KPA § 26.3.9. Tiltaket medfører imidlertid at gjeldende krav om uteoppholdsareal tilsidesettes ytterligere. Videre skal det i dette området også tas hensyn til bevaring av kulturmiljø og eksisterende helhetlig byromspreg. Bebyggelsen på eiendommen er allerede i strid med tillatt grad av utnytting på 60 % TU (% BRA = 60 %). Når parkering for én bil medtas i beregningsgrunnlaget for grad av utnytting, øker denne fra % BRA 127,6 (%TU) til % 138,2 % (%TU). Formålet med bestemmelse om tomteutnyttelse er å regulere bygningers volum i forhold til behov for uteoppholdsareal, belastning på infrastruktur og forholdet til omgivelsene. Søker begrunner søknad om dispensasjon slik: Det vurderes at etablering av parkering for én bil på eiendommen er i strid med bestemmelser om tillatt grad av utnytting, men i mindre grad de hensyn bestemmelsen er ment å ivareta. Ulempen ved å innvilge dispensasjon vil være som tidligere, at man legger til rette for senere godkjenning av ett tiltak som medfører at bebyggelsen inklusiv parkering blir satt ytterligere i strid med tillat grad av utnytting. Dog kan vi ikke se at formålet bak bestemmelsen blir vesentlig tilsidesatt ved innvilgelse av dispensasjon. Eksisterende bygning på tomten blir ikke utvidet som følge av innvilgelse av dispensasjon, slik at bebyggelsen vil fremstå med samme form, størrelse, utstrekning og volum som før etablering av parkering. Selv om det er en overordnet målsetting å redusere privat bilbruk, blant annet ved å redusere mulighetene for parkering, er det en kjensgjerning at de fleste barnefamilier har ett behov for, og ett sterkt ønske om å kunne disponere privat bil. Da må det også være mulighet for parkering av egen bil. Vi er også kjent med at myndighetene ønsker å redusere gateparkering i området, blant annet ved å redusere antall parkeringstillatelser til én pr. Saksnummer BYGG-2023/11149 Side 5 av 9 boenhet og etablering av beboerparkering i felles parkeringsanlegg under Mulebanen. Så langt oppfyller ønsket om parkeringsplass på egen eiendom målsettingen om å redusere gateparkering. Reduksjon av gateparkering i det omkringliggende relativt smale gatenett vil gi bedre trafikksikkerhet, økt fremkommelighet for utrykningskjøretøy og renovasjonsbiler mm. Dessverre vil planlagt parkeringsanlegg under Mulebanen være privat, samtidig som antall plasser i anlegget er redusert i forhold til opprinnelige planer. Dette medfører at tanken om offentlig tilgjengelig beboerparkering i dette anlegget ikke vil la seg gjennomføre slik som tenkt. Dagens bilhold er under endring. Det er ikke utenkelig at hoveddelen av befolkningen i bynære områder i fremtiden ikke vil eie eller disponere egen bil, men i større grad vil benytte seg av bildelering eller andre tilbud for privat transport. Dersom dette blir gjort gjeldende for bilholdet i Formannsvei 12, vil etablering av parkering på egen eiendom være ett reversibelt tiltak uten at man bruker alt for store ressurser. Det er i dag anlagt parkering på eiendommen uten forutgående søknad og tillatelse, og en del av planlagt tiltak er å tilbakeføre deler av etablert parkering til hageareal. Dette bekrefter at tiltaket er reversibelt. I denne konkrete saken viser vi til at alle omsøkte dispensasjoner må ses i sammenheng med hverandre da gjeldende bestemmelser støtter opp om hverandre og bidrar til å stryke en helhetlig planlegging for vern av eksisterende gode hageanlegg, bedre uteoppholdsareal og tomteutnyttelse som ikke tilsidesetter ovennevnte. Vi viser derfor også til våre vurderinger av dispensasjonene fra krav om bevaring av hageanlegg og krav om uteoppholdsareal. Vi vektlegger at det i nyere kommuneplan skrives at grad av utnytting skal gis ut fra krav til byromsstruktur, byggehøyde og uteareal, samt at kravet om uteareal allerede er tilsidesatt. Verken gjeldende kommunedelplan eller nyere kommuneplan legger til grunn at ønsket videre økning av utnyttingsgraden for eiendommen skal kunne godkjennes. Tilgang til privat uteoppholdsareal og ivaretakelse av barn og unges tilgang til grøntområder vektes høyt. Gjeldende kommunedelplan redegjør videre for at eksisterende trafikksituasjon skal søkes bedret gjennom etablering av felles parkeringsanlegg, ikke gjennom privat nedbygging av hager og eiendommer til fordel for bilen. Det er forventet og ønsket politisk blant annet ut fra flere viktige miljøhensyn at befolkningen i bynære områder framover skal redusere bruken av private biler til fordel for bedre gatemiljø, trafikksikkerhet, klimamessige hensyn, helse, hensyn til barn og unge, myke trafikanter m.m. Vi forstår at enkelte ønsker egen privat bil, men viser til at dette ikke kan gå på bekostning av andre viktige verdier. Eiendommer som den som er omsøkt er vurdert ikke egnet for privat parkering. Mulighet for privat parkering vil både tilsidesette kravet om uteoppholdsareal ytterligere, føre til økt belastning på infrastrukturen i området da det faktisk sett opprettes ny parkering, samt redusere kvalitetene og helhetsinntrykket til omgivelsene. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Vi viser for øvrig til at vi også har avslått etablering av biloppstilling på gnr 168 bnr 564 og tidligere også på omsøkt eiendom. Vi viser også til at biloppstilling på gnr 168 bnr 576 kun er gitt med midlertidighet til beboeranlegg er etablert i området. Det er som skrevet over i nylig vedtatt reguleringsplan 64180000 for Mulebanen åpnet opp for bruk av noe av planlagt parkeringsanlegg til beboerparkering. En kan ikke forvente full parkeringsdekning for alle boenheter i området, og dette er heller ikke ønskelig ut fra de hensyn som er drøftet over, men det vurderes som en tilstrekkelig god mulighet for videreføring av noe fortsatt nødvendig privat parkering i påvente av blant annet bedre kollektivtransport i form av Bybanen til Åsane, flere bildeleløsninger, og liknende tiltak. Saksnummer BYGG-2023/11149 Side 6 av 9 Fordelene ved å dispensere fra bestemmelsen vurderes til å være mulighet for parkering på egen eiendom. Ulempene vil være reduksjon av privat uteoppholdsareal som allerede er mindre enn gitt i KPA, endring av strøkskarakter og økning av belastning på infrastrukturen i området. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Suzana Zoric Saksbehandler Hanne Karin Broch Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Anne Marthe Dyvi, Formanns Vei 12, 5037 BERGEN Saksnummer BYGG-2023/11149 Side 7 av 9 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/11149 Side 8 av 9 Saksnummer BYGG-2023/11149 Side 9 av 9 "
}