{
  "dokument_id": "97c15ddb-39e1-5c7c-b378-d5b109c2e590",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over avslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9085355/Klage-over-avslag",
  "tekst": "From: \"Stian Nytveit\" <post@snbyggservice.no> Sent: Wed, 06 Sep 2023 21:17:07 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: Bygg-2023/13784-7 Categories: Gul kategori Hei. Vi ønsker å klage på avslaget på søknaden vi har sendt inn på de 3 husene på Smørås Sak Bygg- 2023/13784-7 Det vil bli sendt inn tilleggsinformasjon til klagen i løpet av neste uke. Med Vennlig Hilsen SN Byggservice AS Stian Nytveit Tilleggsinformasjon Klage til avslag av oppføring av eneboliger smørås Sak Bygg-2023/13784-7 SN Byggservice AS ønsker å klage på avslaget på søknaden vi har sendt inn på de 3 husene på Smørås Sak Bygg-2023/13784-7 Vi har tegnet husene for at de skal være tilpasset omgivelsene og terrenget i området. De er senket ned i terrenget for å gjøre minst mulig terreng inngrep og slik at de ikke vil ta noe vesentlig utsikt eller sol fra noen hus i området. Dette skaper en helhetskarakter av husene og gode visuelle kvaliteter som oppleves vakkert og godt tilpasset omgivelsene. De 3 husene er tegnet for å få et pent helhets inntrykk i sammenheng med eksisterende bebyggelse Husene er tegnet med saltak og enkel utforming for å passe inn med eksisterende bebyggelser. Murene vil bli satt opp i gråsteinsmurer for å passe inn i naturen og framheve en estetisk fin opplevelse av området. Det vil bli opparbeidet fine utearealer som består av gråstein og plen som passer fint inn i naturen i området Husene vil bli bygget energieffektive med solsellepanel og vann båren varme for å produsere lavt energiforbruk og ressursbruk. Parkeringsområdet er tegnet inn i bakkant av boligene og vil bli opparbeidet med natur singel og gråsteinsmurer. Dette vil bli oppbygget på en ryddig og pen måte, og vil gå i samme nivå som dagens vei Vi har holdt arealet som husene skal bygges på unna området som er oppført som sump og kildeskog og kan ikke se at dette kan komme i noen konflikt med nauten. Husene som er tegnet passer inn i terrenget og naturen i området vil ikke bli negativt berørt av dette, det vil heller bli et positivt løft for hele nabolaget da både hus nr 88 og 84 har vært under omfattende oppgradering. Det er søkt om 3 hus på 3 forskjellige gårds og bruks nr, vi kan ikke da se at det skal komme i konflikt med øvrig byggesone Vår konklusjon er at det de visuelle kvalitetene er godt ivaretatt og at husene et tilpasset området, det er idag store sletter med plenvekst i området og med naturstein, gress og singel vil dette flyte inn i naturområdet. Husene er små med tradisjonelt design som passer sammen med bebyggelsen som allerede er i området. Husene er sakset over 2 etasjer med uteområdet for å passe inn i terrenget og de er veldig godt egnet for barnefamilier, da det er flere barn i området. Vi mener at avslaget er gitt på feil grunnlag og håper at det kan bli omgjort. Ligger ved bilder fra tomtene som viser at husene er tegnet inn i et passende terreng Mvh Stian Nytveit SN Byggservice AS 98 80 38 98 "
}