{
  "dokument_id": "9ebc150c-b2a1-51f5-850b-e3303dfb5915",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "03_ Planbeskrivelse datert 21.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639146/03-Planbeskrivelse-datert-21-11-2024",
  "tekst": " PLANBESKRIVELSE Datert: 21.11.2024 Bergen kommune Årstad, gnr. 160, bnr. 654, mfl. Slettemarken Sykehjem Arealplan-ID 66420000 Innhold 1 Sammendrag og nøkkelopplysinger .......................................................................... 3 1.1 Sammendrag ......................................................................................................... 3 1.2 Nøkkelopplysninger ............................................................................................... 4 2 Bakgrunn ...................................................................................................................... 5 2.1 Intensjonen med planforslaget ............................................................................... 5 2.2 Planstatus .............................................................................................................. 5 2.2.1 Overordnede planer ............................................................................................... 5 2.2.2 Reguleringsplaner .................................................................................................. 7 2.2.3 Temaplaner............................................................................................................ 8 2.2.4 Regionale planer .................................................................................................... 9 2.2.5 Statlige planretningslinjer, rammer og føringer ....................................................... 9 2.3 Planprosess ........................................................................................................... 9 3 Planområdet – dagens situasjon ...............................................................................13 3.1 Kort redegjørelse av dagens situasjon ..................................................................13 4 Beskrivelse av planforslagets innhold og virkninger...............................................24 4.1 Planlagt arealbruk .................................................................................................25 4.2 Plassering og utforming ........................................................................................27 4.3 Bolig og bokvalitet .................................................................................................30 4.4 Uteoppholdsareal ..................................................................................................31 4.5 Universell utforming ..............................................................................................37 4.6 Levekår og folkehelse ...........................................................................................37 4.7 Mobilitet og samferdsel .........................................................................................37 4.8 Vannforsyning og avløp ........................................................................................41 4.9 Blågrønne verdier .................................................................................................42 4.10 Energi og klima .....................................................................................................44 4.11 Kulturmiljø .............................................................................................................47 4.12 Barn og unges interesser ......................................................................................47 4.13 Sosial infrastruktur ................................................................................................47 4.14 Risiko og sårbarhet ...............................................................................................47 4.15 Juridiske og økonomiske konsekvenser for kommunen ........................................48 4.16 Rekkefølgebestemmelser .....................................................................................48 4.17 Oversikt over arealformål ......................................................................................48 Side 2 av 52 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Detaljreguleringsplanen åpner for oppføring av et nytt og større sykehjem på Slettemarken, gnr. 160, bnr. 654, som skal erstatte eksisterende sykehjem på tomten. Det nye sykehjemmet er bestilt av Bergen kommune v/Byrådsavdeling for eldre, helse og omsorg (BEHO), mens planforslaget fremmes av Bergen kommune v/Etat for utbygging, med Henning Larsen AS som plankonsulent, LINK arkitektur som arkitekter og Multiconsult og Rambøll som rådgivere. Nytt sykehjem er illustrert med en kapasitet til 100 beboere, noe som representerer en økning på 70 plasser i forhold til dagens sykehjem. For å imøtekomme dagens krav til sykehjem, som er adskillig mer kompleks og omfattende enn for 25 år siden, har det vært nødvendig å erstatte dagens bebyggelse på tomten som har tynne lameller med et større, høyere og mer kompakt bygg. Brutto bygningsareal inklusive garasje er nesten fire ganger større enn eksisterende sykehjem. Etablering av et nytt bygg vil kunne gi mange positive virkninger, blant annet: • Forbedring av inneklima, universell utforming og de fysiske arealene til beboere, ansatte og besøkende • Redusere energibehov, energikostnader og driftskostnader for bygget • Øke andel sykehjemsplasser i bydelen fra 30 til 100 • Heve sykehjemmets standard i forhold til dagens bygg • Positiv påvirkning på rekruttering av ansatte, psykisk og fysisk helse til beboerne og nabolaget ved å skape offentlige møtesteder i sykehjemmet • Utnytte tomtens kapasitet til å få flest mulig antall sykehjemsplasser Tiltaket ligger i et område med et viktig kulturmiljø. Utforming av bebyggelsen som er illustrert i planforslaget er gjort i en prosess der Bergen kommune ved Plan- og bygningsetaten, Byarkitekten og Byantikvaren har vært involvert. Siden prosjektet omfatter et volum som er forholdsmessig stort i forhold til tomtestørrelsen, har det vært nødvendig å detaljere ut bygget i større grad enn det som vanligvis er tilstrekkelig i en detaljreguleringsplan. Det er i utviklingen av planforslaget analysert forskjellige utbyggingskonsepter for sykehjemmet, der løsningen som er illustrert i planforslaget er av forslagsstiller ansett som den mest hensiktsmessige i et helhetsperspektiv. Sentrale problemstillinger i planarbeidet har vært byggets forhold til omgivelsene, herunder omkringliggende småhusbebyggelse og parkareal i vest. Sykehjemmet slik det er planlagt vil holde høy kvalitet for beboere og ansatte, og bygget vil videre bidra til nærmiljøet ved etablering av kafe og møteplasser. En negativ konsekvens ved realisering av planforslaget vil være knyttet til siktforhold for nærmeste nabobebyggelse. Øvrige tiltak som reguleres i planen er knyttet til veginfrastruktur for myke trafikanter. Det inkluderer både krav om etablering av ny gang- og sykkelveg samt muligheter for etablering av fortau langs Adolph Bergs vei. Side 3 av 52 1.2 Nøkkelopplysninger Gårds- og Bydel: Årstad 160 / 654 m. fl. bruksnummer: Gårdsnavn/adresse: Slettebakken / Adolph Bergs vei 27, 31 og 33 Bergen kommune v/ Forslagsstiller: Plankonsulent: Henning Larsen Arkitekter Etat for utbygging Sentrale grunneiere: Bergen kommune Helse og omsorg Planens hovedformål: Planområdets størrelse: Ca. 35 dekar (sykehjem) Ca. 15 000 m2 (nytt Maksimal BYA = Nytt bruksareal / Grad av utnytting: sykehjem med 100 3 850 m2 Antall nye boenheter: plasser) Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 14.11.2019 Offentlig ettersyn: 06.05.2023 –20.06.2023 Påvirkning på grøntområde mot Hagerups vei, konsekvenser for Problemstillinger: nabobebyggelse, planlagt gjennomgående g/s-veg i området, arkitektonisk utforming og overvannshåndtering Side 4 av 52 2 Bakgrunn 2.1 Intensjonen med planforslaget Hensikten med planforslaget er å legge til rette for et nytt og større sykehjem på samme tomt som i dag brukes av Slettemarken sykehjem (30 plasser), omsorgsboliger m. fl. helsetjenester. Sykehjemmet skal ha 100 sykehjemsplasser med tilleggsfunksjoner som personalfasiliteter, aktivitetsrom, kafè, hagestuer og fellesarealer. Denne reguleringsplanen bygger på beslutningen på å rive eksisterende sykehjem, omsorgsboligbygg og telenorbygg. Nybygget skal romme 100 sykehjemsplasser. Det er lagt opp til en prosess med parallell regulering og prosjektering av tiltak. Det nye sykehjemmet er planlagt ferdigstilt innen 2. kvartal 2028. Etablering av et nytt sykehjem vil kunne bidra til å nå en rekke effektmål: • Øke andel sykehjemsplasser i bydelen • Forbedring av de fysiske arealene til beboere, ansatte og pårørende • Forbedring av inneklima og forhold knyttet til universell utforming • Øke byggets standard til dagens tekniske krav og Husbankens krav • Redusere energibehov og innføre bærekraftige energiløsninger • Påvirke positivt rekruttering av de ansatte • Påvirke positivt fysisk og psykisk helse til beboerne • Påvirke nabolaget positivt ved å skape offentlige møtesteder i sykehjemmet • Innføring av velferdsteknologi for bedre trygghet og velvære for de eldre • Redusere kostnader knyttet til energi og drift av bygget • Utnytte tomtens kapasitet til å få flest mulig antall sykehjemsplasser 2.2 Planstatus 2.2.1 Overordnede planer Kommuneplan I kommuneplanens arealdel (2018-2030) vedtatt 19.06.2019 er området definert som byfortettingssone (BY2), jf. figur 2.2.1.1. Byfortettingssoner er områder med rimelig gangavstand til servicetilbud i sentrumskjernen eller kollektivknutepunkt. Planområdet er avsatt til byfortettingssone og parkdraget ned mot Hagerups vei er avsatt til grønnstruktur. Relevante bestemmelser og hensynssoner som planområdet omfattes av er oppsummert under. Side 5 av 52 Figur 2.2.1.1: KPA Byfortettingssoner. Planområdet markert med rødt. Figur 2.2.1.2: KPA - byfortetting og grønnstruktur. Parkering Parkering for sykehjem innenfor BY2: • Bilparkering: maks 2 per 10 senger • Sykkelparkering: min 1 per 10 senger Byggehøyder • Byggehøyden skal tilpasses stedets særpreg, tilliggende byrom og viktige siktlinjer. • Det skal tas hensyn til lokalklimatiske forhold og fjernvirkning, og behov for variasjon i byggehøyder skal vektlegges. Vurdering av byggehøyde skal skje med grunnlag i stedsanalyse. Side 6 av 52 Hensynssoner H820_4 Gjennomføringsone – Omforming Slettebakken Arealet ligger innenfor sonen for omforming Slettebakken. Disse områdene er under omforming/transformasjon og forutsetter helhetlig planlegging. H410_1 Infrastruktursone – Konsesjonsområde fjernvarme Alle nye bygg og hovedombygging større enn 500 m2 BRA skal tilknyttes fjernvarmeanlegget. H570_3 Kulturmiljø Landås For tiltak innenfor hensynssone kulturmiljø skal det legges særlig vekt på bygningsform og bebyggelsesstruktur. Tiltak innenfor området må ivareta arkitektur, landskapskarakter, den åpne bebyggelsesstrukturen med fellesarealer, grøntstrukturer og friluftsområder. Nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse. H220_3 Gul støysone Arealet ligger delvis i gul støysone. Gjeldende versjon av retningslinje T-1442 skal legges til grunn for planarbeidet. H390_2 Faresone Luftforurensning Luftkvalitet tilsvarende gul sone. Kommunedelplan for overvann (2019-2029) Det skal utarbeides en VA-rammeplan for alle detaljreguleringsplaner. 2.2.2 Reguleringsplaner Slettemarken sykehjem ble i sin tid regulert til leiegårdsbebyggelse, åpen villamessig bebyggelse og kollektive anlegg i reguleringsplan for Årstad fra 1950, plan-ID: 10525000. Mindre endring av planen ble vedtatt i 1994, hvor formål ble endret fra bolig til offentlig bygg – institusjon. Planen har også avsatt arealer til atkomst, parkering og felles grøntareal. Se figur 2.2.2.1. Figur 2.2.2.11: Reguleringsplan 10525000 fra 1994: Årstad, gnr./bnr. 160/654, Adolph Bergs vei, bo- og servicesenter. Side 7 av 52 Andre aktuelle planer i området: • Reguleringsplan – plan-ID: 16990007 - Årstad. Bybane i Bergen. Strekningen Bjørnsons gate – Wergeland. • Detaljregulering – plan-ID: 61700000. Bussholdeplass m.m. Årstad. gnr. 160 bnr. 904 m.fl. Sletten. Bussholdeplass m.m. Her er også FO – fremtidig park inkludert. • Detaljregulering – plan-ID: 71280000 – Årstad Gnr. 160 Bnr. 750 mfl. Wiers-Jenssens vei. Sykkelfelt. 2.2.3 Temaplaner Sykkelstrategi (2019-2030) I sykkelstrategi for Bergen er det foreslått forbedringer i sykkelnettet på Årstad. I strategien er det definert en viktig sykkelforbindelse som går like forbi dagens sykehjem, jf. fig. 2.2.3.1. Helt sør i planområdet er det også definert en viktig sykkelforbindelse som går rundt boligblokkene og parken. Denne planen (plan-ID: 71280000) påvirker ikke sykkelforbindelsen som går forbi dagens sykehjem og gjennom parken. Figur 2.2.3.1: Sykkelnett i tilknytning til planområdet. Planområdet markert med rødt. Grønn strategi - Klimastrategi for Bergen 2022 – 2030 Grønn strategi skal bidra til at samfunnet er rustet for klimaendringene. Klimagassberegninger brukes i planlegging av bærekraftige anlegg med lavest mulig klima- og miljøfotavtrykk i et livsløpsperspektiv. Trafikksikkerhetsplan for Bergen 2022-2025 Vektlegger kvalitetssikring til trafikksikkerhet i reguleringsplaner. Målet er at Bergen skal være en trafikksikker by, som legger til rette for at flere velger å gå og sykle. Det er ikke foreslått tiltak i tilknytning til planområdet. Temakart for blågrønn struktur i Bergen kommune (2017) Temakart Sammenhengende blågrønne strukturer (13.11.2017) skal legges til grunn for planlegging, utbygging og forvaltning. Blågrønn struktur, herunder overvann og vegetasjon, og leke- og uteoppholdsarealer, skal være sikret gjennomføring før det gis igangsettingstillatelse til tiltak. Temakart Sammenhengende blågrønne strukturer er ikke juridisk bindene, men har veiledende virkning. Side 8 av 52 Handlingsplan mot fattigdom, Bergen kommune (2021) Årstad bydel har høyest arbeidsledighet i Bergen kommune, med en relativt stor andel barn med vedvarende lavinntekt. I dag er det derfor områdesatsing i Årstad bydel (Slettemarken og Solheim Nord), som innebærer tiltak for fysisk og teknisk opprustning og utvikling, styrking av sosiale og kulturelle tiltak, etablerte arenaer for dialog og samarbeid med beboere og aktører i området. 2.2.4 Regionale planer Regional transportplan Vestland 2022-2033 Mål om nullvekst i personbilreiser i Bergensområdet og styrking av regionale senter. Regional plan for folkehelse – Flere gode leveår for alle 2014-2025 Planen skal bidra til et langsiktig og systematisk folkehelsearbeid i kommunene, fylkeskommunen og statlige organ. Planen ønsker å sikre gode gang- og sykkelforbindelser, og tilgjengelighet til kollektivtransport. Tilrettelegge for fysisk aktivitet gjennom å ivareta naturområder for fysisk aktivitet, fri ferdsel og friluftsliv, og øke tilgjengelighet til flere kulturminner. Klimaplan for Hordaland 2014-2030 - Regional klima- og energiplan I forbindelse med arealplaner er det viktig å kartlegge og planlegge for eventuelle klimatilpasningstiltak. I reguleringsplaner kan det avsettes hensynssoner og sette rammer for utbygging for å unngå uheldige konsekvenser som følge av klimaendringer. Planen setter også fokus på bedre håndtering av overvann, som forventes å bli et større problem i årene som kommer som følge av økt nedbørsmengde. Regional plan for vassregion for Vestland 2022-2027 Planen er utarbeidet etter vannforskriften og plan- og bygningsloven. Formålet med planen er renere vann og bedre økologi i vassdrag, innsjøer og kystvann i vannregion Vestland. Planen setter miljømål for elver, bekker, innsjøer, grunnvann og kystvann. De tre påvirkningene som omfatter flest vannforekomster i vannregionen er sur nedbør, hydromorfologiske endringer (i hovedsak vannkraft) og forurensning. 2.2.5 Statlige planretningslinjer, rammer og føringer • Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning. • Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen • Rikspolitiske retningslinjer for universell utforming 2.3 Planprosess Planprosess Bergen bystyre vedtok i 2016, sak 217/16, Omsorg med kunnskap - plan for helseinstitusjoner og bolig med heldøgns omsorg i Bergen kommune 2016-2030. I denne planen er det vedtatt utvidelse av eksisterende Slettemarken sykehjem med inntil 60 plasser, fra eksisterende 30 plasser. Side 9 av 52 Mulighetsstudien for Slettemarken har vurdert tre ulike alternativer for utvikling, med tilhørende konsekvensanalyse: • Alt. A – Beholde eks. sykehjem Bygge nytt tilbygg med 60 sengeplasser i grøntområde mot Hagerups vei. • Alt. B – Rive eksisterende sykehjem og bygg med omsorgsboliger Bygge nytt sykehjem med 90 sykehjemsplasser, 13 omsorgsboliger og 2 hybler. • Alt. C – Ny lokasjon Bygge nytt sykehjem med 90 sykehjemsplasser, 13 omsorgsboliger og 2-3 hybler i grøntområdet mellom Adolph Bergs vei og Kristofer Jansons vei. I mai 2018 ble det utarbeidet en mulighetsstudie, og deretter ble det presentert tre hovedalternativer. I prosessen med mulighetsstudien kom det frem at tomten er liten i forhold til alle funksjoner som skal inkluderes og Rambøll foreslo et tomtesøk. Dette ble ikke anbefalt videreført i planprosessen, viser her til Etatens planforums behandling av saken, datert 07.05.2019. Bergen kommune besluttet at ytterligere alternativer skulle utarbeides og vurderes. I august 2018 ble mulighetsstudien videreført og ferdigstilt, med minst ett ekstra alternativ som avtalt i møte 20.06.2018. Følgende alternativer ble vurdert: a) Alternativ A: Rive eks. sykehjem- bygge nytt sykehjem/barnehage på sykehjemstomt + i del av park b) Alternativ B: Rive både sykehjem og omsorgsboliger. Bygge nytt sykehjem/barnehage på tomten c) Alternativ C: Bygge nytt sykehjem i grøntområdet øst for Adolph Bergs vei til 90 sengs sykehjem og barnehage Mulighetsstudien ble framlagt for planforum i utbyggingsenheten 07.05.2020, hvor alternativ B ble anbefalt som konsept. Det ble videre gitt føringer om stedstilpasning og hensyn til framtidig trase for sykkel. Omsorgsboliger og studenthybler ble senere endret til 10 sykehjemsplasser pga. et økende behov for sykehjemsplasser, slik at antall sengeplasser er totalt 100. Legesenter var på et tidspunkt også en del av prosjektet, men ble i løpet av planprosessen tatt ut. Etter mulighetsstudiet ble det i oppstartsmøtet for plansaken med Plan- og bygningsetaten bestemt at planforslaget utvikles videre med utgangspunkt i Alternativ B samt planforumets føringer. Tomtearealet er inneklemt og trangt, og det ble sett på muligheter for å utvide tilgjengelig areal. Plan- og bygningsetaten og byantikvaren påpekte i oppstartsmøtet og andre møter at tiltaket overstiger «tomtens tåleevne». For å bøte med dette ble det besluttet at prosjektet skal erverve nærliggende Telenorbygg. Avtale ble inngått og Telenor-tomten er nå eid av Bergen kommune og inkludert i prosjektet. Medio 2021 begynte avklaringer og gjennomgang av nytt konsept. Dette arbeidet pågikk ut 2021 og 2022. Side 10 av 52 Konseptutviklingen har vært komplisert og tidkrevende. Totalt ble det avholdt over 50 møter mellom april 2018 og mai 2022. 19 av disse møtene var særmøter med ulike etater hvor merknader og forslag til tilpassing og endring har blitt diskutert. Representantene som har vært til stede på møtene er Byantikvaren, Byarkitekten, Plan- og bygningsetaten, Etat for utbygging, Vann og Avløpsetaten (nå Bergen Vann), Bymiljøetaten, Byrådsavdeling for barnehage, skole og idrett, Multiconsult, Link Arkitekter og HR prosjekt. Alle representantene har ikke vært til stede på samtlige møter. Plan- og bygningsetaten understrekte viktigheten av at ny bebyggelse gjentar strukturen, etasjetallet og helst også tak-formene som er i eksisterende bebyggelse. Tilstandsanalyse og miljøkartlegging skal legges til grunn før byggene kan rives. Hovedutfordringene i planprosessen har vært tilpassing til eksisterende kulturmiljø, samtidig som Husbankens krav til utforming av sykehjem skal innfris. Det har også vært utfordrende med motstridende krav internt i kommunen. Manglende koordinering mellom ulike hensyn/krav internt i kommunen har forlenget prosessen. Planforslaget ble 1. gangs behandlet i 2023, og lagt ut på høring i perioden mai – juni 2023. Ved offentlig ettersyn kom det inn 14 private merknader og 14 uttalelser fra offentlige høringsinstanser. Kort oppsummert er hovedinnvendinger fra private parter/naboer knyttet til: • Høyder og volumer, og negative effekter av dette • Ønsker oppbrutt bygningsmasse • Dårlig tilpasning til småhusbebyggelse i Adolph Bergs vei • Bekymring for økt trafikk i Adolph Bergs vei, og kritisk til at mobilitetsplan ikke omtaler det • Bekymret for negative konsekvenser i bygg og anleggsperiode • Kritisk til medvirkningsmulighet Hovedinnvendinger fra offentlige instanser: • Kritisk til inngrep i parkarealet • Sikring av trær • Etterlyses bedre samsvar mellom mobilitetsplan og reguleringsbestemmelser • Form og materialbruk må sikres i bestemmelser • Møte med småhusbebyggelsen Merknadene ble diskutert med Plan- og bygningsetaten i merknadsmøte den 13.12.2023. I møtet ble det enighet om at forslagsstiller skulle undersøke nærmere om det er mulig å flytte den øverste etasjen i nordre fløy i sykehjemmet for å dempe fjernvirkningene for naboene. Et oppfølgingsmøte med Plan- og bygningsetaten ble gjennomført 06.03.2024. På grunn av omfanget av programmet/funksjonene som skal inn på sykehjemstomten er det begrenset hvor mye mer tiltaket kan bearbeides for å imøtekomme nabomerknadene i større grad. I møtet presenterte forslagsstiller studier der 4. etasje var flyttet fra nordre fløy til vestre fløy, mot parken. Denne løsningen er problematisk med hensyn til lysforhold i bygget, og visuell virkning mot parken. Det ble vurdert at det ikke er hensiktsmessig å gjøre en slik justering. Side 11 av 52 Plangrepet som ble fremmet til 2. gangs behandling er i begrenset grad endret i forhold til det som lå til offentlig ettersyn, men det er gjort flere suppleringer av både reguleringsbestemmelser og formingsveileder. For en oversikt over merknader og uttalelser ved offentlig ettersyn, samt hvilke justeringer som er utført i plankart og reguleringsbestemmelser henvises det til merknadsskjemaet som følger som vedlegg til planforslaget. I merknadsskjemaet er det videre gitt en dypere begrunnelse for premissene som setter føringer for utforming av volum, høyder og uttrykk. Vurdering av konsekvensutredningsplikt (KU) Det er vurdert om det er behov for KU i forbindelse med planarbeidet, jamfør Forskrift om konsekvensutredninger av 21. juni 2017 med vedlegg. I Vedlegg 1 og 2 til forskrift om KU angis hva som automatisk fører til konsekvensutredning og hva som skal vurderes om bør konsekvensutredes. Tiltaket faller inn under vedlegg 2, punkt 11 som omfatter bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål. Tiltak i vedlegg 2 skal konsekvensutredes dersom de for vesentlige virkninger etter § 10. Planområdet ligger i et verdifullt kulturmiljø. Det er i forbindelse med innledende mulighetsstudie utarbeidet en konsekvensanalyse for alle alternativer. Vi finner ikke at tiltaket har vesentlige virkninger for miljø og samfunn som faller inn under KU-forskriften. Det vurderes derfor at tiltaket ikke utløser krav om konsekvensutredning. Dette ble stadfestet i oppstartsmøtet med planmyndighetene. Medvirkning I mulighetsstudien som ligger til grunn for planarbeidet har det vært medvirkning fra deltagere fra følgende avdelinger i Bergen kommune: Etat for Utbygging, Byrådsavdeling for helse, eldre og omsorg, Driftsavdelingen, Byantikvaren, Bymiljøetaten, Bergen Vann og Etat for boligforvaltning. Husbanken og enhetsleder for dagens Slettemarken sykehjem har også deltatt på flere av disse. I planarbeidet har det vært medvirkning fra ansatte og driftspersonell på dagens sykehjem og beboere og deres pårørende på hjemmet. Lokale beboere og naboer kan være aktuelle som medvirkere i også senere prosess. Forslagsstiller har lagt til rette for aktiv medvirkning. I forbindelse med høring av planforslaget, både oppstart og offentlig ettersyn, ble det avholdt informasjonsmøter for nabolaget. Informasjonsmøtene ble gjennomført i Slettemarken sykehjem i desember 2019 og i mai 2023. I tillegg ble det avholdt et ekstraordinært møte med nabolaget 30. november 2023, som del av prosjekteringsarbeidet. De oppmøtte stilte spørsmål knyttet til offentlige områder, byggets utforming og størrelse, gangveger, prosjektets utvikling og byggeprosess. En oppsummering av møtet er tilgjengelig i kommunens saksarkiv. Side 12 av 52 3 Planområdet – dagens situasjon 3.1 Kort redegjørelse av dagens situasjon Beliggenhet og avgrensning Planområdet ligger i boområdet Landås i Årstad bydel i Bergen kommune. Området ligger nord-øst for Tveitevannet og nord for Sletten senter. Atkomst er via Adolph Bergs vei i sør og fra Birkeveien i nord. Planområdets avgrensning er vist på figur 3.1.1 under. Planområdet er på ca. 35 daa og omfatter areal for sykehjemmet (gnr./bnr. 160/654 m.fl.), grøntarealet ned mot Hagerups vei, og Adolph Bergs vei som er hovedatkomst til planområdet. Figur 3.1.1: Planavgrensning. Slettemarken sykehjem markert med rødt. Langs Adolph Bergs vei, på nordsiden, ligger et utbygget boligfelt med primært eneboliger i rekke over 3-4 etasjer (gnr./bnr. 160/662, 660, 658, 657, 656, 655, 653, 652, 988, 651, 640). I nord grenser dagens sykehjem til gnr./bnr. 160/650, som i 2021 ble solgt av Telenor Eiendom Holding AS til Bergen kommune. Bygget inneholder teleteknisk utstyr til Telenor og andre teleoperatører. Videre mot nord ligger det eneboliger og tomannsboliger (gnr./bnr. 160/647, 646, 648, 645, 643, med flere). Sør for sykehjemmet fortsetter eiendommen med kommunale utleieleiligheter ned mot Wiers- Jenssensvei i sør. Mellom de kommunale byggene ligger en privat enebolig med verneverdi (gnr./bnr. 160/661). Videre sør ligger Sletten senter. Fra dagens sykehjem er det ca. 250 meter til bybanestoppet på Sletten senter via gangsti, hvor det også er gode bussforbindelser. Side 13 av 52 Arealbruk Slettemarken sykehjem er i dag et sykehjem med totalt 30 beboere og 50 ansatte. Selve bygningen er fra 1956 og består av 4 etasjer, kjeller og kaldt loft. Bygget var opprinnelig boligblokk og ble totalrehabilitert i 1995. Sykehjemsdriften startet i 1996. Det andre bygget, bo- og servicesenter med omsorgsboliger, legekontor og helsestasjon, er også et boligbygg fra 1956 med 4 etasjer, kjeller og loft. Bygget ble totalrenovert i 1996 ifm. omgjøring til omsorgsboliger. Både bygning og byggegrunn er eid av Bergen kommune. Bygget er todelt og henger sammen med en glassgang på bakkeplan. Uteområdene består delvis av grøntområder og delvis av asfalterte flater. Bilder av eksisterende bygg framgår av figur 3.1.2. Figur 3.1.2: Til venstre: Sykehjemmets hovedinngang. Til høyre: Sykehjemmets fasade mot grøntområdet i vest. Planområdet ellers består av småhusbebyggelse i form av eneboliger, tomannsboliger, rekkehus, lameller og blokk. I tillegg til boligbebyggelse, finnes det skoler, barnehager, kirker, kjøpesenter, helsetjenester og dagligvarehandel i området. Figur 3.1.3 viser boligsammensetningen i området. Figur 3.1.3: Bebyggelse i området består av bolig (gul), helse- og sosialtjenester (rød), næring, kontor, forretning, industri og service (blå) og skole, barnehage og kultur (rosa). Side 14 av 52 Stedets karakter og landskap Planområdet karakteriseres av en åpen bebyggelse med fellesarealer. Planområdet har viktige grøntforbindelser både i vest og øst som vist i kartet fra stedsanalysen i figur 3.1.4. Grøntforbindelsen i vest inngår som en del av planområdet, og fungerer som en grønn lunge mellom sykehjemmet og Hagerups vei. Grøntdraget i øst ligger på motsatt side av Adolph Bergs vei, bakenfor eksisterende boligbebyggelse. Det går en tverrforbindelse for gang- og sykkel via planområdet mellom de to grøntdragene. Videre sørover kommer man til Tveitevannet. Parkområdet ved Tveitevannet er et viktig landskapselement med høy lokal verdi. Området heller svakt nedover fra nord mot sør ned til Tveitevatnet, og nedover mot parkområdet i vest. Tomten har gode solforhold med mellom 8-9 timer sol om dagen, og ligger skjermet til for vinden. Figur 3.1.4: Utsnitt fra stedsanalysen Figur 3.1.5 viser dagens sykehjem til venstre og eksisterende boligblokk til høyre i bildet. Figur 3.1.5: Slettemarken sykehjem, sett fra vest, Hagerups vei. Side 15 av 52 Kulturminner og kulturmiljø Store deler av bebyggelsen i området er bygget i etterkrigstiden mellom 1950-1965 og er tidstypisk for denne perioden. Planområdet ligger under Hensynssone for bevaring av kulturmiljø på grunn av den spesielle og homogene arkitekturen. Området fremstår som helhetlig. Bygningsmiljøet har stor verdi. Et eldre trehus i sveitserstil, Adolph Bergs vei 35Y (gnr./bnr.160/661), ligger mellom eksisterende blokker og er en av de første sveitservillaene i området. Bygget er privat eid og har beholdt mye av sitt opprinnelige preg. Plasseringen midt inne i et område med boligblokker reist av Bergen Kommune i 1954-55 gjør også at huset har en viktig historiefortellende verdi. Bilde av villaen framgår av figur 3.1.6. Figur 3.1.6: Sveitservillaen i Adolph Bergs vei 35Y. Landbruk Det er ingen landbruksverdier innenfor planområdet. Naturverdier Planområdet er i stor grad utbygd og bearbeidet, og er ikke registrert verneverdier med hensyn til naturmangfold. Grøntarealet vest for sykehjemmet er registrert som uproduktiv skog og jorddekt fastmark. På Slettemarken er det registrert rødlistearter; stær (NT) og fiskemåke (VU) som begge er nær truede arter. Helt nord i planområdet er det registrert tyrerdue. Sjekk i naturbasen (NIBIO) viser også observasjoner av vandrefalk, gråsisik, polarsisik, bjørkefink og gråtrost i planområdet. Dette er alle arter med stor forvaltningsinteresse (ansvarsarter). Figur 3.1.7 gir en oversikt over grøntområder og parker i nærheten av planområdet. Tveitevannet (1) ligger ca. 250 meter i gangavstand i sørvest. Dette er et mye brukt rekreasjonsområde og har høy lokal verdi. Figur 3.1.8 viser et foto av Tveitevannet. Side 16 av 52 Slettemarken vest (2) og øst (3) er viktige friluftsområder og er mye brukt som lekeareal, rekreasjonsområdet og turveg for gang og sykkel. Spesielt marken langs Hagerups vei er viktig som areal for fysisk aktivitet og gangforbindelse. Slettemarken øst har problemer med overvann som reduserer noe av brukskvaliteten. Figur 3.1.7: Grøntområder. Figur 3.1.8: Tveitevannet. Skole og barnehage Årstad bydel har verken tilfredsstillende skolekapasitet eller barnehagedekning. Det er ikke gjort kjent planer om nye barnehager eller skoler i området. Barn og unges interesser I oppstartsmøte med Plan- og bygningsetaten 29.05.19 ble det vurdert å ikke være behov for å gjennomføre barnetråkk, men heller ta utgangspunkt i eksisterende registreringer. I 2009 ble det utført en barnetråkkregistrering i området av 6. klasse på Fridalen skole. Da ble Slettemarken sykehjem markert som et område barn elsker å være. Det er ikke gitt en Side 17 av 52 begrunnelse om hvorfor. Planområdet er markert som et område som bør forbedres, og det er synliggjort en forbindelse ned til Hagerups vei. Deler av Adolph Bergs vei er markert som skolevei. I figur 3.1.9 er resultatet fra registeringen visualisert. Denne viser blant annet at rekreasjonsområdet rundt Tveitevannet er spesielt viktig for barn og unge. Figur 3.1.9: Barnetråkkregistering Fridalen skole, skoleåret 2009/10. Kjøreatkomst Planområdet har atkomst via Adolph Bergs vei. Deler av Adolph Bergs vei har fartsgrense på 50 km/t. Stigningsforhold på veien er på -1 %. Veien har en bredde på 10 meter og er definert som en enkel bilvei. Trafikkmengde Det er ikke gjort trafikktelling i Adolph Bergs vei. Hagerups vei har en ÅDT på 4500. Wiers Jenssens vei har en ÅDT på mellom 4900-7000, og Birkveien har en ÅDT på rundt 1000. Trafikksikkerhet Adolph Bergs vei har lav hastighet med fartshumper, og trafikksikkerheten vurderes som god langs denne vegen. Hagerups vei, vest for planområdet har flere registrerte trafikkulykker. Parkering Det ser ut til å være etablert omtrent 10 parkeringsplasser rundt snuplassen og ved inngangen i nord. Besøkende som reiser med bil har mulighet til å parkere sør på tomten, på parkeringsplass vist i Reguleringsplan 10525000. Legesenteret ser ut til å disponere 8 parkeringsplasser. Det er også satt av 3 HC plasser langs Adolph Bergs vei, rett ved parkeringen til legesenteret. Det er langsgående gateparkering i Adolph Bergs vei. Side 18 av 52 Kollektivtilbud Planområdet har god kollektivdekning. Det er flere bussholdeplasser i umiddelbar nærhet av planområdet, hvor nærmeste bussholdeplassen er Fageråsen som ligger ca. 70 meter nordvest for sykehjemmet. I tillegg ligger bussholdeplass og bybanestopp på Sletten senter ca. 200 meter sør for sykehjemmet. Oversiktskart framgår av figur 3.1.10. Figur 3.1.10: Kollektivlinjer Myke trafikanter Det er fortau langs hele Adolph Bergs vei som er atkomstveg til planområdet, enkelte steder er det fortau på begge sider. Det går snarveger gjennom planområdet ned til bussholdeplass i Hagerups vei. Universell utforming Planområdet er universelt tilrettelagt i dag med trinnfri atkomst. Tilgjengelighet og fremkommelighet innenfor planområdet er god. Atkomsten til sykehjemmet er også universelt utformet, men fortauet langs Adolph Bergs vei har større skader på asfalten enkelte steder. Vannforsyning og avløp Planområdet er tilkoblet vann- og avløpsnettet. Figur 3.1.11 viser avrenningslinjer og aktsomhetssone for flom. Deler av planområdet er utsatt for flom fra Tveitevannet. Side 19 av 52 Figur 3.1.11: Aktsomhetssone flom. Kilde: Norges Vassdrags og Energidirektorat Energi Planområdet ligger innenfor konsesjonsområde for fjernvarme i henhold til konsesjonskart utarbeidet av BKK Varme AS fra 2018. Gjennom planområdet ligger det en høyspentledning. Støy Planområdet er utenfor gul støysone, men er utsatt for støy fra Hagerups vei i vest, Wiers- Jenssens vei i sør og Adolph Bergs vei i øst. Det er i størst grad støyen fra Hagerups vei som påvirker støysituasjonen for sykehjemmet. Figur 3.1.12 viser støysituasjonen. Figur 3.1.12: Støyforhold. Kilde: Miljostatus.no Side 20 av 52 Risiko og sårbarhetsanalyse – eksisterende situasjon ROS-analyse er vedlagt planforslaget. Analysen har utredet forhold rundt flom, forurensning, trafikk og risiko for ulykker. Grunnforhold Planområdet består av tynn morene og fyllmasser. Løsmassesammensetningen er grovt vist i figur 3.1.13. Figur 3.1.13: Løsmassekart. Lys grønn farge er tynn morene, grå farge er fyllmasse. Kilde: Norges Geologiske Undersøkelser Områdestabilitet1 Areal under marin grense brukes som et generelt aktsomhetsområde for områdeskred. Marin grense vises i NVE Atlas: Naturfare -> Kvikkleire -> Aktsomhet marin leire -> Marin grense. Figur 3.1.14 viser marin grense og aktsomhetskart for marin leire hentet fra NVE atlas. Den marine grensen er satt til å følge kote 56 i området. Høyereliggende områder utenfor tiltaksområdet er over marin grense og er dermed ikke utsatt for områdeskredfare. Følgelig er ikke tiltaksområdet utsatt for områdeskred fra høyereliggende terreng. Figur 3.1.14 indikerer at tiltaksområdet er delvis innenfor en aktsomhetssone for marin leire. Grunnundersøkelsene der Slettemarken sykehjem skal bygges og i bybanetraseen sørvest for tiltaksområdet viser ikke kvikkleire/sprøbruddmateriale. Det vurderes dermed å ikke være fare for kvikkleire/sprøbruddmateriale i tiltaksområdet, samt at grunnundersøkelsene langs bybanen 1 Vurdering av områdestabilitet (10219311-06-RIG-RAP-003), Multiconsult, 2024. Side 21 av 52 avgrenser potensielle skred i Tveitevannet fra tiltaksområdet. Tiltaksområdet ligger ikke i et løsne- eller utløpsområde for skred og er dermed ikke utsatt for områdeskred. Figur 3.1.3.14: Utklipp fra kart som viser marin grense. Planområdet er markert med røde linjer. Luft- og grunnforurensning Det er registrering svevestøv med finfraksjonen PM2,5. Svevestøv er forbundet med virkninger på hjerte- og karsystemet, hvor eldre er spesielt utsatt for helsekonsekvenser fra dette. Planområdet er registrert med lav og usikker radonforekomst. Kart over radonforekomst er vist i figur 3.1.15. I 2013 ble det gjennomført en radonmåling i Slettemarken sykehjem2. Målingen viste at radonforekomsten var under grenseverdien i alle rom som ble målt. 2 Radonrapport Slettemarken sykehjem. Radonmåling med sporfilm, rapport 334195. MRM – mark, radon, miljø. 2013. Side 22 av 52 Figur 3.1.15: Radonforekomst. Gul farge indikerer moderat til lav fare for radon, grå farge viser områder hvor det er usikkert. Eiendommen er ikke registrert i Miljødirektoratet sin grunnforurensningsdatabase. Ifølge Bergen kommune sitt aktsomhetskart er planområdet utsatt for mulig grunnforurensning. I forbindelse med planarbeidet er det utført en miljøgeologisk grunnundersøkelse3. Det er påvist forurensning som overskrider normverdi (tilstandsklasse 1) i 10 av de 14 prøveseriene. Da det er påvist konsentrasjoner av miljøgifter som overskrider normverdi må det utarbeides en tiltaksplan for forurenset grunn som må godkjennes av Bergen kommune før eventuelle grunnarbeider kan starte. Forurensede masser kan gjenbrukes på tiltaksområdet, forutsatt at massene legges på områder med tilsvarende forurensningsgrad. Prøvepunktene framgår av figur 3.1.16. Figur 3.1.16: Miljøgeologisk grunnundersøkelse, prøvepunkter: Multiconsult. 3 Miljøgeologisk grunnundersøkelse (10219311.01.RIGm-RAP-001), Multiconsult, 2020. Side 23 av 52 4 Beskrivelse av planforslagets innhold og virkninger Etter oppdrag fra Bergen kommune Byrådsavdeling for eldre, helse og omsorg (BEHO) skal Etat for utbygging (EFU) bygge nytt sykehjem på Slettemarken. Denne reguleringsplanen åpner for dette tiltaket. Hovedinnholdet i reguleringsplanen er: • Eksisterende bebyggelse innenfor felt o_HOM rives og erstattes med et nytt sykehjemsbygg • Nybygg skal oppføres i massivtre, med lamellstruktur som harmonerer med bygningskarakteren langs Adolph Bergs vei • Nybygg skal ikke ha flere etasjer enn eksisterende bygg (fire etasjer), men etasjehøydene vil være høyere, noe som medfører at den totale byggehøyden vil være høyere enn i dag. • Ny bygningsmasse skal ha varierte byggehøyder og takform. Deler av bebyggelsen skal ha saltak. • Nybygg skal etableres med parkeringskjeller under bygget/bakken, med tilkomst fra Adolph Bergs vei • Nytt sykehjem skal ha en økonomigård nord i felt o_HOM hvor nedkjøring til parkeringskjeller, trafo, varelevering og logistikk skal løses. • Det skal etableres en snarveg/gangforbindelse mellom kommunal del og privat del av Adolph Bergs vei nord i felt o_HOM • Grensesnittet mellom parken og sykehjemstomten vil justeres noe i forhold til dagens situasjon • Det skal etableres en oppstillingslomme langs kommunal del av Adolph Bergs vei som blant annet kan benyttes til HC-parkering. • Det reguleres fortau langs vestre del av kommunal veg Adolph Bergs vei • Det reguleres ny gang- og sykkelveg mellom Adolph Bergs vei og Hagerups vei • Sykehjemmet skal ha felles uteoppholdsarealer vendt mot sør, som inkluderer en sansehage. I tillegg åpnes det for terrasser og takhager. Eksisterende sykehjem (Adolph Bergs vei 33) og nabobygg (Adolph Bergs vei 31) som i dag består av omsorgsboliger, aktivitetssenter og helsestasjon, og tidligere Telenor-bygg (Adolph Bergsvei 27) skal rives for å få plass til det nye sykehjemmet med 100 plasser. Sykehjemmet skal ha et parkeringsanlegg under bakken. Det nye sykehjemmet er illustrert med et bruksareal på ca. 15 000 m2 inklusive garasje. Bergen kommune har høye ambisjoner for fremtidens eldreomsorg. Et sykehjem er både et hjem, en arbeidsplass, og kan ses som et lite samfunn. Arkitekturstrategien i Bergen (Arkitektur +) ønsker at offentlige bygg har god kontakt med nabolag og nærmiljø. Byplanavdelingen i Bergen kommune har fasilitert samarbeidsmøter hvor blant annet byarkitekten og byantikvaren har deltatt. Arbeidsprosessen har dannet grunnlaget for det valgte konseptet for det nye sykehjemmet. Bergen kommune har utviklet en modell med 10 bogrupper som hver inneholder 10 beboerrom, delt stue-kjøkkenløsning, arbeidsrom for ansatte og tilhørende støttefunksjoner. Det skal legges vekt på god tilkomst til utearealer. Alle bogrupper skal tilrettelegges for beboere med demens. Side 24 av 52 4.1 Planlagt arealbruk Planområdet ligger på Slettemarken i Årstad bydel og er ca. 35 daa. Det er i tidlig planfase gjennomført en stedsanalyse for å kartlegge premissene for planforslaget og vurdere ulike løsninger. Utgangspunktet for planforslaget er at eksisterende sykehjem, omsorgsboliger og næringsbygg (tidligere Telenor-bygg) skal rives. Nytt sykehjem skal romme 100 pasienter, pluss ansatte. Sør for tomten ligger det en sveitservilla og flere boligblokker. De ligger på tilnærmet samme terrengflate som sykehjemmet. Mot vest ligger det en park. Basert på disse premissene foreslås nytt sykehjem utformet som en samlet konstruert bygningsmasse. Sykehjemmet skal ha godt utsyn, men mindre innsyn. Figur 4.1.1: Plankart datert 25.09.2024 Arealformål Nytt sykehjem – o_HOM Planens hovedmål er å legge til rette for et nytt sykehjem, med tilhørende uteoppholdsareal. Nybygg med tilhørende uteoppholdsarealer skal etableres innenfor felt o_HOM. Nybygget skal utvides til bruk for 100 beboere. Det eksisterende sykehjemmet har ikke kapasitet til det utvidede beboerantallet. Dagens sykehjem, omsorgsbolig og næringsbygg skal rives. Nord for bygget skal det være en økonomigård for varelevering og renovasjon. Side 25 av 52 Boligblokkbebyggelse – o_BB Adolph Bergs vei 33, 35, 37 og 41, kommunaleide boliger, inngår i planområdet ettersom dette er nærliggende boliger. Planområdet er del av et kulturmiljø som inneholder bebyggelse med lamellstrukturer. Planforslaget legger ikke opp til endringer av denne bebyggelsen. Bolig – BF1 Eksisterende frittliggende bolig. Planforslaget legger ikke opp til endringer av denne bebyggelsen. Sveitservilla – BF2 Sør for sykehjemmet ligger en eldre sveitservilla som er definert til å ha høy verneverdi. Bolighuset er trolig fra omkring 1900 og er en av de første sveitservillaer i området og har beholdt mye av sitt opprinnelige preg. Plasseringen midt inne i et område med boligblokker reist av Bergen Kommune i 1954-55 gjør også at huset har en viktig historiefortellende verdi. På flyfoto fra 1937, vises det at villaen opprinnelig hadde utsikt over Tveitevatnet og var omgitt av stor hage og åpne marker. Planforslaget legger ikke opp til endringer av dette bygget. Bolig – BK1, BK2, BK3 Eksisterende tomannsboliger. Planforslaget legger ikke opp til endringer av denne bebyggelsen. Lekeplass – o_LEK Nord i planområdet ligger det en liten lekeplass, der plangrensen overlapper et mindre areal. Lekeplassen vil ikke bli vesentlig berørt som følge av realisering av planforslaget. Energianlegg – o_EA1, o_EA2 Trafostasjon og energianlegg. Formålet gjelder over og under bakken. Gang- og sykkelveg – o_GS Realisering av planforslaget vil forbedre eksisterende forhold for gående og syklende ved å forbinde parkområder mot Slettemarken i øst og med den offentlige parken i vest med en ny gang- og sykkelveg gjennom parken og på tvers mellom Hagerups vei og Adolph Bergs vei. Dette er i tråd med sykkelstrategien til Bergen, hvor det er foreslått forbedringer i sykkelnettet på Årstad. o_GS3 er en kjørbar gangveg og skal benyttes som atkomstveg til gnr./bnr. 160/654. Park – o_PA1, o_PA2 Formålet omfatter offentlig parkareal. Parkarealet i planområdet vil ikke bli berørt i særlig grad. Parken er et offentlig rom og det skal etableres ny og forbedret gang- og sykkelveg gjennom parken. Sykehjemmet vil bli mer knyttet til parken gjennom terrasser vendt inn i parken. Dette vil ikke privatisere parken, men heller gi mulighet for beboere til å ta del, selv om de ikke fysisk klarer å være i parken. Kjøreveg – o_KV1 Formålet omfatter eksisterende kommunal kjøreveg, Adolph Bergs vei. Side 26 av 52 Veg – f_V1/f_V2 Felles privat veg er etablert i sør og i nord som atkomstveg til eksisterende boliger. Fortau – o_FO1, o_FO2, o_FO3, o_FO4, o_FO5, o_FO6 Formålet omfatter eksisterende og regulerte fortau langs Adolph Bergs vei og Wiers- Jenssens vei. Parkering – o_PP Parkeringsplass langs kommunal veg. Parkeringshus/-anlegg – PH Parkeringshus/-anlegg under grunn til bruk for parkering og sykkelparkering for ansatte og besøkende ved sykehjemmet. Annen veggrunn Grøntareal – o_AVG1, f_AVG2 og AVG3 Areal til annen veggrunn grøntareal er etablert langs deler av gang- og sykkelveg o_GS3 for å separere gang- og sykkelveien fra bolig. F_AVG2 er restareal mellom sykehjemstomten og f_V2. AVG3 er privat veggrunn. Annen veggrunn Teknisk anlegg – o_AVT1, o_AVT2, f_AVT3 Formålet omfatter teknisk veggrunn knyttet til veganlegg. 4.2 Plassering og utforming Sykehjemmets plassering på tomten er valgt for å ivareta gode uteområder og forsterke kontakten mellom Adolf Bergs vei og Slettemarken. Sykehjemmet møter parkens grønne arealer mot vest, og Adolph Bergs vei mot øst, og vil fra de fleste av byggets fellesarealer ha tett kontakt med dagliglivets hverdagsaktiviteter. Nybyggets arkitektoniske utforming harmonerer med bygningskarakteren langs Adolph Bergs vei; langsgående bygninger med saltak. Dette svarer ut hensynet til områdets kulturminneføringer som er å ivareta strøkskarakteren. Nybygget skal være del av lamellbebyggelsens struktur som kjennetegner bebyggelsen. All eksisterende bygningsmasse innenfor felt o_HOM skal rives for å bygge nytt sykehjem. Nybygget følger retningsendringer i Adolph Bergs vei, og skalerer ned den lange fasaden med en vertikal «spalte» sentralt i byggets lengde. Spalten danner hovedinngang med sitteplasser utenfor og en kafe med store vindusåpninger mot gaten. Dette gir en arkadevirkning som understreker byggets offentlige henvendelse mot Adolph Bergs vei. Byggets vestside er illustrert med en fysisk forbindelse mellom parken og takhagen i 2. etasje. Det er også gode sol- og utsiktsforhold i 4.etasje, hvor en skjermet takhage og et takoverbygd areal med grønne planter kan plasseres. For å fremme god trafikkavvikling/logistikk har bygget egen økonomigård og nedkjøring til parkeringskjeller nord i felt o_HOM. Byggets utforming vil sammen med materialitet og fargesetting videreføre områdets tidstypiske tradisjon med pusset og slemmet muroverflate, og vil kunne få fargetoner som gir et varmt innslag i rød-oransje valører som komplimenterer parkens grønne farger. Vinduer skal ivareta hensynet til brukerne og samtidig fungere i en helhetlig arkitektonisk utforming. Side 27 av 52 Prosjektforslaget vektlegger innvendige kvaliteter ved å dele vinduer i beboerrommene i to separate vinduer. Utvendig balanseres behov for en regulær og repeterende vindusplassering med et ønske om variasjon og identitet. Variasjon består f.eks. i å legge felter av puss-varianter rundt vinduene, variasjoner som er forsiktige og avdempete. Det er utarbeidet en formingsveileder for å sikre at ambisjoner om høy arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen for de enkelte bygg og uterom. Veilederen angir intensjon og prinsipp for utformingen av bebyggelse, slik at området utvikles med et variert arkitektonisk uttrykk innenfor en tydelig og harmonisk karakter for området. Det er sikret gjennom reguleringsbestemmelsene at formingsveilederen skal følges. I utformingen av Slettemarken sykehjem har det vært viktig å finne naturlige overganger fra det offentlige til det private. I deler av byggets 1. etasje med vestibylen/«torget», legges det til rette for funksjoner som for eksempel frisør, fotterapeut og tannpleie. Kafeen vil fungere som et godt møtested for mellom andre beboere og lokalsamfunnet. Dette skal være et hyggelig sted for pårørende, frivillige og andre besøkende, samtidig som sykehjemmet skal ha skjermede og trygge arealer for beboerne. Reguleringsbestemmelsene sikrer at takvinkel skal være mellom 28 og 32 grader for de delene av bygget som skal ha saltak. Solcellepaneler kan etableres på taket dersom det er aktuelt. Byggehøyder, byggegrenser, utforming og grad av utnytting Dagens sykehjem er oppført i fire etasjer og består av ett langstrakt bygg med to lameller. Ny bebyggelse skal også ha fire etasjer, men hver etasje vil være høyere enn i eksisterende bygg og den totale byggehøyden vil dermed bli høyere enn ved eksisterende sykehjem. Nytt sykehjem har ulike høyder for ulike delbygg. Høyeste mønehøyde er 78,5 meter og laveste mønehøyde er 73,5 meter. Høyeste gesimshøyde er 73,5 meter og laveste gesimshøyde er 60,8 meter. Det nye bygget skal plasseres innenfor de byggegrenser som er vist i plankartet. Bestemmelsesområde #3 og #4 angir midlertidige anleggsområder som kan anvendes i byggefasen ved f.eks. etablering av byggegrop. Disse arealene skal tilbakeføres etter endt anleggsperiode. Det regulerte sykehjemmet omfatter et volum som er større enn bygningsmassen som i dag står på tomtene (eksisterende sykehjem og Telenorbygget). Bygget er planlagt med en plassering som er omtrent på samme lokasjon som dagens bygg, men som vil være høyere enn dagens bygg blant annet på grunn av økte etasjehøyder. Solforholdene etter nybygg vil ikke gi stor endring fra eksisterende situasjon. Planforslaget vil likevel kaste noe lenger skygge pga. høyere bebyggelse, ref. figur 4.2.1. Side 28 av 52 Figur 4.2.1: Dagens situasjon og regulert situasjon. Skyggevirkning vårjevndøgn kl. 12. Kilde: LINK Arkitektur De viktigste grunnene for at bygget har fått størrelse og utforming slik det er vist på tegninger er krav om 100 sengeplasser inklusive tilhørende funksjoner. Sykehjemmet er illustrert med en utforming som er iht. dagens krav fra Husbanken for sykehjem. Dette innebærer for eksempel at korridorer og rom må være bredere enn ved eksisterende sykehjem. Videre har Plan- og bygningsetaten, sammen med Byantikvaren, anbefalt at det skal være lamell- struktur med saltak på bygget pga. hensyn til kulturmiljø. Byggets størrelse og høyde er nøye vurdert. Det er gjort grep for å bryte opp fasaden langs Adolph Bergs vei og etablere smalere lamellstruktur i endeveggene. Konseptfasen er bearbeidet over lang tid gjennom mange arbeidsmøter med mange involverte parter fra ulike etater i Bergen kommune. Premissene er gitt av sykehjemmets bestiller (Bergen kommune byrådsavdeling for eldre, helse og omsorg), og av byantikvar og byarkitekt. Plan- og bygningsetaten har vært delaktig i å finne en passende utforming for akkurat denne tomten. Det er helt andre krav til etasjehøyde i nye bygg. Eksisterende bygg, med ombygging på 1990-tallet har etasjehøyder fra boligene fra 1950-tallet. I praksis blir hver etasje ca. 1 meter høyere i et nytt bygg. Ifm. planarbeidet har arkitekten utført en studie hvor man flytter del av 4. etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man kan senke byggehøyden mot Adolph Bergs vei. Det er laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Denne studien viser at det blir en begrensning i dagslys for rom som vender mot intern hage (sansehagen). Studien gir forverrete dagslysforhold for rom som vender mot sansehagen, og løsningen vil etter all sannsynlighet ikke vil bli godkjent. Dette alternativet ble forkastet. Arkitektur, byform og estetikk Bergen kommunes arkitekturstrategi Arkitektur+ bygger videre på premissene gitt i kommuneplanens samfunnsdel, som sier at Bergen skal være en aktiv og attraktiv by – en Side 29 av 52 gåby planlagt på fotgjengernes premisser. Det legges til grunn åtte prinsipper basert på at Bergen skal være «vakker, særpreget, inkluderende og grønn». Videre legger arkitekturstrategien i Bergen kommune vekt på å planlegge slik at sykehjemmet har en samlende og helhetlig ide som skaper merverdi for nærmiljø og naboskap. Denne visjonen er forsøkt å virkeliggjøre ved å gi bygget et inviterende og offentlig preg i første etasje, sammen med uteareal hvor beboere, pårørende og mennesker i nabolaget kan møtes i hyggelige omgivelser. Sykehjemmets plassering på tomten er valgt for å ivareta gode uteområder og forsterke kontakten mellom Adolf Bergs vei og Slettemarken. Planforslaget har hatt et mål om en gjennomtenkt arkitektur, som tilpasser seg stedets eksisterende arkitektur og ivaretar eksisterende kulturmiljø. Den nye bygningsmassen vil være større som følge av økt sykehjemskapasitet. Byggehøyden vil økes i forhold til eksisterende situasjon. Fra bakkeplan vil bygget kunne oppleves som en forlengelse av de eksisterende byggelinjene. Siktlinjer og ganglinjer vil kunne opprettholdes omtrent som eksisterende situasjon. Intensjoner og prinsipper for utforming for fasadeuttrykk, tak, farger og materialbruk framgår av formingsveilederen som følger reguleringsplanen. Farge- og materialbruk skal harmonere med det etablerte kulturmiljøet. 4.3 Bolig og bokvalitet Et sykehjem er både et hjem, en arbeidsplass, og kan ses som et lite samfunn. Sykehjemmet har rom med forskjellig grad av offentlige og private soner. Dette vil gjenspeiles i romløsninger, materialbruk, farger og belysning. Bygget må skape gode romforløp og gode sammenhenger slik at det er lett å orientere seg for de som jobber, besøker og bor der. De ulike bo-gruppene er alle planlagt med fellesstuer og kjøkken med direkte utgang til en skjermet terrasse. Byggets sentrale plassering gjør at man kan følge med på nabolagets aktiviteter, skolebarn, syklister og hunder på luftetur i parken fra de ulike beboerrommene. Utforming av beboerrommets vinduer på de ulike etasjene hensyntar de utvendige premissene, med høye smalere vinduer i byggets 1. etasje som gir godt utsyn, men mindre innsyn. Oppover i bygget er det illustrert mer horisontal utforming på vinduene. Hovedinngang ved inngangsparti og kjøreatkomst skal ligge mot Adolph Bergs vei. Her vil det være vestibylen sammen med kafeen som henvender seg ut mot gaten, og vil gi denne etasjen et inviterende uttrykk. Her skal det være hyggelige arealer med beplantning, sitteplasser og et belegg som signaliserer at ferdsel er på fotgjengernes premisser. Kafeen og fellesarealer med flerbruksrom tenkes å være et tilskudd for nabolaget, med mulighet for bl.a. kulturelle sammenkomster eller utleie til ulike private eller offentlige arrangementer. Det skal være tydelig og god kontakt mellom 1. etasje og utearealer, hvor en sørvendt sansehage mellom lamellene/fløyene henvender seg ut til den tverrgående forbindelsen med gang og sykkelveg mellom parken og Adolph Bergs vei. Gjennom romforløp, farger og møblering skal vi skape en hyggelig atmosfære. Beboere må kjenne på en hjemlighet, og ansatte skal trives og være stolte av sitt arbeidsmiljø. Side 30 av 52 4.4 Uteoppholdsareal Privat og felles uteoppholdsareal I planleggingen av utomhusarealene har tilpasning til strøkskarakteren vært viktig. Et viktig hensyn er hagen mellom beboerfløyene, som er planlagt som et langstrakt og sørvendt parkanlegg beregnet for beboerne. En annen og viktig områdekvalitet er øst-vestforbindelsen mellom parkarealer. Planforslaget viderefører disse hovedtrekkene. I nord ved en gangforbindelse i bestemmelsesområde #2 og i sør med et grøntareal som følger planlagt ny gang- og sykkelveg o_GS3. Det er lagt opp til grønne uteareal på bakkeplan. Det lune og solfylte området sør for sykehjemmet skal åpnes opp slik at tilkomsten inn og gjennom parken blir mer inviterende. I gårdsrommet skal det etableres en skjermet, inngjerdet sansehage for beboerne, spesielt tilpasset demente. Sansehagen er illustrert med en utforming iht. prosjektets krav, basert på forskning om helsefremmende landskapsarkitektur og for å sikre skjerming mot beboerrom i bygget. Konseptet for sansehagen er å inkorporere elementer som gir assosiasjoner til den tradisjonelle hagen, men samtidig gi stedet en egenart. Gangarealene er foreslått belagt med grus i små fraksjoner, slik at det oppfyller krav for universell utforming. Kanting og oppholdsarealer i sansehagen kan være i form av både gjenbrukt og ny marktegl, noe som vil bidra til å gi uterommet en lunhet både med tanke på de varme fargetonene og at belegget er i mindre fraksjoner. Den illustrerte hagen består av en indre og en ytre del som fysisk henger sammen, men markeres av en roseportal. I den indre sansehagen vil beboergruppene få egne markterrasser og balkonger oppover i etasjene. Skjermende vegetasjon skal etableres rundt disse. Mot bygget i nord kan det etableres et drivhus med plantekasser og rom for opphold, i direkte tilknytning til aktivitetsrommet, som står beskrevet i rom- og funksjonsprogrammet. Det skal etableres et regnbed for fordrøyning vest for drivhuset og overvann ledes videre herfra mot lavbrekk i sør. I den ytre delen av sansehagen er det lagt opp til at hovedganglinjen utgjør en rundløype, noe som kan virke helsefremmende. Det er lagt opp til ulike former for opphold for å kunne nyte solen til ulike tider på døgnet og enten sitte alene eller være sosial. En pergola med sitteplasser utgjør den største sosiale sonen og kan benyttes til felles middager eller som turdestinasjon. Her kan det også etableres areal hvor det er mulig å spille boccia eller annet lite arealkrevende ballspill og et vannspeil. Hagen er programmert med paviljong, noe plenareal, variasjon mellom opphøyd vegetasjon og vegetasjon på terreng og flaggstang iht. prosjektets krav. I sansehagen er det lagt opp til en høy andel vegetasjon. Planteartene er avstemt mot økolog og består i stor grad av stedegne arter. Sør på sykehjemstomten blir det større arealer avsatt til regnbed eller infiltrasjonsbed for å håndtere overvann. Disse blir beplantet med vegetasjon tilpasset formålet. I tilknytning til pergolaen kan det skapes et treningsareal med benk med f.eks. pedaler, håndpedaler og en balanseplattform med håndløper. Midt i hagen er det illustrert en treningssti med en håndløper som gjør det mulig å holde balansen mens de fysisk friske pasientene kan gå på naturstein satt i grus. Stien går mot samlingsplassen. Fra plassen er det vist en liten trebro over regnbedet i sørvest for å tilby ulike opplevelser og et sted med egenart på begrenset plass. På motsatt side av trebroen er det også planlagt et treningsareal, som tilbyr en koordineringsøvelse og et balansebrett med håndløper. Side 31 av 52 Takterrassen på plan 2 kan gjøres tilgjengelig fra den nordlige gangveien i parken. Takterrassene kan få et tilsvarende visuelt uttrykk som sansehagen, med opphøyde plantefelt og dekke i marktegl. Et dekke med mindre fraksjoner kan sikre et intimt og trygt uterom. Geometrien på takterrassene er tilpasset funksjonene i bygget. På plan 2 er det mulig å dele inn terrassen i en mer offentlig del og en del for beboerne som har markterrasse mot takterrassen, hvis dette er ønskelig. Det er lagt opp til variert opphold, bærbusker og dyrkningskasser på samtlige takterrasser. På plan 4 er det vist inngang til røykerom slik at det ikke er nødvendig å legge inn dette som en separat boks i uterommet. Ved utforming av uteoppholdsareal bør hensyn til beboere tilrettelegges for i stor grad. For at beboere skal kunne ta del i parklandskapet uavhengig av fysisk og psykisk helse skal det være private balkonger som gir mulighet til å se liv, se det grønne landskapet og få en følelse av å oppholde seg i parken. Ved å plassere balkonger utenpå bygget, istedenfor å bygge dem inn i bygningskroppen, vil følelsen av å være en del av parklandskapet bli sterkere. Sykehjemsbeboere har svært begrensede muligheter for hvor de kan gå som følge av sin egen helse, og balkonger som går ut i parken er derfor et hensyn som er prioritert. Sansehagen er foreslått utformet slik at det er mer rolige og innadvendte aktiviteter som opphold og dyrkning inn mot bygget, og mer sosiale og utadvendte aktiviteter som trening mot offentlig gang- og sykkelveg. Sansehagen blir rammet inn, for eksempel av et tregjerde. På grunn av at utearealene skal benyttes av en pasientgruppe som ikke skal forlate området vil det være behov for et gjerde mellom sykehjemmet og omgivelsene. Utenfor tregjerdet kan det skapes en grønn, halvoffentlig buffer mot gang- sykkelvegen (o_GS3). Den grønne bufferen mot G/S-vegen bør være transparent. Alle grønne overflater skal ha lavbrekk for å håndtere overvann. Figur 4.4.1: Prinsippløsning for overgangssonen mellom offentlig gang- og sykkelveg og sykehjemstomten Terrenget skal tilpasses bygget og universell utforming i sansehagen og skal skrå derfra ned mot en lav natursteinsmur mot G/S-vegen. Muren skal etableres med høyde og bredde som muliggjør opphold i den halvoffentlige sonen (sittemuligheter, balansering osv.). Side 32 av 52 Intensjoner og premisser for utforming av både sansehagen og overgangssonen mellom sykehjemmet og planlagt sykkelveg framgår av formingsveilederen. Økonomigård Langs byggets nordside er det planlagt en økonomigård, som skal betjene renovasjon, trafikk og varelevering til sykehjemmet. Gården har direkte adkomst fra kommunal del av Adolph Bergs vei. Sykehjemmets tomt har store terrengforskjeller, spesielt fra vest mot øst/nord på tomten. For å løse logistikken i økonomigården, er det nødvendig å avgrense terrenget med en mur mot gangvegen inn mot parken og innkjøring for nabotomter i nordvest. Økonomigården blir derfor et avgrenset uterom med bygg og mur som definerer rommet, se figur 4.4.2. Figur 4.4.2: Utsnitt fra landskapsplan som viser plassering og foreslått utforming av økonomigården til sykehjemmet. Kilde LINK Arkitektur Det er ikke lagt opp til aktiv fasade i 1. etasje mot økonomigården. Arkitekten har lagt opp til at økonomigården skal være en egen og separat funksjon, som skal ikke skal forstyrre primærvirksomheten, som er sykehjem, spesielt med tanke på lyd og luftforurensning. Nordfløyen vil få visuell kontakt med økonomigård for de beboerrommene og fellesrom som vender mot \"gården\". I 1 etasje, dvs. samme plan som vareleveringer, henting av avfall - herunder boss fra bossugeanlegg - er det ikke illustrert visuell kontakt mellom økonomigården og innvendige funksjoner. Den eneste kontakten som er vist, foruten varelevering/avfallshenting, er dør inn til seremonirom, spesielt beregnet for atkomst med bårebil. Denne atkomsten bør være skjermet med hensyn til visuell eksponering. Av rom og funksjoner som vender mot økonomigården viser prosjektets planløsninger kun underordnede rom, ikke oppholdsrom. Kun seremonirommet, som er et rom som har takvindu for lysinnslipp, men ikke vinduer i vegg. Rommet skal ikke forstyrres av aktivitet i økonomigården. Ett kontor kan få vindu mot økonomigården/atkomsten. Økonomigården Side 33 av 52 gjenspeiler byggets funksjoner, slik beskrivelsen ovenfor viser. Ytterligere kontakt enn det beboere har i 2-4 etasje er det ikke rom for, tatt i betrakting planløsningen. Det er tatt hensyn til mest mulig kontakt mellom 1 etasje og Adolph Bergs vei. Det er slik arkitekten har prøvd å imøtekomme arkitekturstrategien i Bergen. Fasadematerialene brukt på bygget også benyttes på fasader mot økonomigården, dvs. pusset tegl og plate-materiale. Nedkjøringsrampen som ligger ved økonomigården skal opparbeides med grønt tak. Økonomigården bør opparbeides med kjøresterk gatestein. For å skape sosial kontroll, samtidig som innsyn/utsyn mot nabobebyggelse begrenses, er det lagt opp til at økonomigården skal skjermes ved bruk av semi-transparent gjerde og vegetasjon. Økonomigården er omtalt i formingsveilederen. Figur 4.4.3: Illustrasjonsperspektiver av økonomigården. Kilde LINK Arkitektur Side 34 av 52 Andre uteoppholdsareal Parkområdet i vest skal bevares. For å etablere uteområde for beboere mot vest og samtidig bevare eksisterende trær i parken, blir gangveien fra nord lagt noe om. Det er tegnet en markterrasse i tegl for beboergruppen som sikrer plass for opphold iht. prosjektets krav. For å ta opp terrenget mellom utgang fra beboergruppen (ca. k +56,0) og eksiterende terreng ved gangveg og trær (ca. k +57,0 til k +59,0) skal det etableres en terrassert mur i betong med plantefelt. Muren muliggjør en brå terrengendring i landskapet, men sørger samtidig for grønt utsyn fra beboerrom og uteplass for beboerne. På det meste tar muren opp to høydemeter, ref. figur 4.4.4. Det er ønskelig å benytte seg av en stor andel vintergrønne planter for å sikre at det blir et hyggelig uterom på tross av at det ligger lavere enn det omkringliggende terrenget. Figur 4.4.4: Snitt som illustrerer overgangssonen mellom park og sykehjem. Kilde LINK Arkitektur Mellom gangveien fra nord og sykehjemmet er det illustrert vegetasjon oppå/bak forstøtningsmur for å sikre skjerming mellom offentlig og privat sone, samt for å skape et hyggelig utsyn fra beboerrommene. Se figur 4.4.5. Side 35 av 52 Figur 4.4.5: Snitt som illustrerer overgangssonen mellom gangveg nord på sykehjemstomten og nabobebyggelse i nord. Kilde LINK Arkitektur Videre forbedres eksisterende gang- og sykkelveg gjennom parken og mellom Hagerups vei og Adolph Bergs vei for å oppnå en forbindelse mellom parkområder mot Slettemarken i øst med den offentlige parken i vest. Eksisterende høydedrag i sør planeres ut da ny gang- og sykkelveg og omlegging av kulvert umuliggjør bevaring. For å håndtere høydeforskjell mellom ny gang- og sykkelveg og sansehagen, skal det etableres en natursteinsmur bestående av gjenbrukt naturstein mellom veiareal og beplantet areal mot sansehagen, ref. figur 4.4.6. Prinsippene for utforming av denne overgangssonen er også omtalt i formingsveilederen. Figur 4.4.6: Snitt som illustrerer overgangssonen mellom ny gang-/sykkelveg og sykehjemstomten. Kilde LINK Arkitektur Side 36 av 52 4.5 Universell utforming Prinsippet om universell utforming legges til grunn for videre detaljprosjektering. Nytt sykehjem vil være utformet med løsninger som oppfyller krav for universell utforming. Nivåforskjeller skal tilrettelegges for med ramper og gjøres synlig med kontraster og merking. Utearealene tilbyr aktivitet for ulik grad av fysisk og psykisk helse. Gangarealene kan belegges med grus i små fraksjoner, slik at det oppfyller krav for universell utforming. 4.6 Levekår og folkehelse Nybygg vil tilfredsstille dagens krav til inneklima, utforming m.m., og i seg selv kunne bidra positivt til å skape et godt miljø for pasientene og arbeidsmiljø for de ansatte. Etablering av uterom tilrettelagt for pasienter med demens og fysiske utfordringer kan også være med på å bidra positivt for deres fysiske og psykiske helse. Del av sansehagen og kafeen i det nye sykehjemmet vil være tilgjengelig for offentligheten. Dette vil være en berikelse for nabolaget, og kan stimulere til økt interaksjon og sosialisering, noe som er helsefremmende. I dag forekommer det tidvis uønsket aktivitet knyttet til rusbruk samt kjøp og salg av ulovlige rusmidler i et søkk mellom parken og sykehjemmet. I løpet av planprosessen har planmyndighetene stilt spørsmål ved hvordan nytt byggetiltak kan bidra til å forbedre denne situasjonen, og hvordan man kan unngå at spesielt økonomigården til et nytt sykehjem blir brukt til uønsket opphold. For å forhindre uønsket adferd i økonomigården, vil det være viktig å sørge for god belysning av arealet, gjerne med sensor. I tillegg kan materialvalg påvirke rommets karakter og opplevd trygghet. Bruk av materialer med mindre fraksjoner og større variasjon, som gatestein fremfor asfalt eller helstøpt betong, kan bidra til helsefremming og forebygge uønsket adferd. Varmere fargetoner og vegetasjon har også påvirkning. I økonomigården er det foreslått et belegg av kjøresterk gatestein og fasaden kan få varme farger. Både beboerrom og fellesrom er skissert slik at de vender seg mot økonomigården, noe som kan bidra til at uvedkommende som oppholder seg i arealet vil føle seg overvåket. Mot nordøst kan det etableres et transparent tregjerde med vegetasjon mellom gjerde og gangveien, som vil synes ned i Økonomigården. I tillegg er det planlagt å etablere grønt tak på taket over nedkjøringsrampen til parkeringskjeller. Det er flere andre tiltak som kan iverksettes for å forebygge uønsket opphold eller virksomhet ved sykehjemmet, for eksempel: • Steder for opphold under tak stenges av på kveldstid • God belysning rundt alle bygninger • Personal og vekter går låserunder • Kamera ved inngangsdør, for adgangskontroll • Port/gjerder rundt uteområdet som stenges av om natten • Bruk av kodelåser framfor tradisjonelle låser Hvilke avbøtende tiltak som er aktuelle vil fastsettes som del av videre utvikling og prosjektering av byggeriet. 4.7 Mobilitet og samferdsel Overordnede mål for trafikksikkerhet og mobilitet Planforslaget inneholder en rekke samferdselsanlegg, som fortau, kjøreveg og gang-/ og sykkelveg. Forbedret gang- og sykkelveg skal opparbeides i forbindelse med utbygging av Side 37 av 52 sykehjemmet. Planforslaget fører til lite endring og minimal økning av trafikk. I forhold til byvekstavtalen skal biltrafikken reduseres, og tiltaket følger dette. Trafikksikkerhet vil forbedres i området ved å tydeligere skille arealer for myke trafikanter og kjøretøy. Planforslaget åpner for at vegmyndighetene i framtiden kan utbedre fortauet langs Adolph Bergs vei. Gange Fortauet langs Adolph Bergs vei skal bli bredere og vil ligge helt inntil nybygget, ved inngangspartiet. Økt bredde gjelder for deler av fortauet. Det er lagt opp til at det kan etableres fortau langs hele plangrensen i øst opp mot lekeplass og butikken i nord. Det går snarveger gjennom planområdet ned til bussholdeplass i Hagerups vei. Nord for økonomigården (i bestemmelsesområde #2) skal det etableres en snarveg mellom Adolph Bergs vei til parkområdet i nord. Denne blir ikke universell, men skal etableres som en gjennomgang mellom Adolph Bergs vei og parken. Denne vil bidra til at det er mulig å bevege seg rundt hele sykehjemmet. Sykkel På grunn av parkeringsbegrensninger for ansatte, er det viktig at det tilrettelegges godt for bruk av andre transportformer. Antall, plassering og utforming av sykkelparkeringsplasser kan ha stor betydning for hvor mange som velger å sykle til jobb. Syklister har ulike behov, så det anbefales generelt å tilrettelegge både for tyverisikker sykkelparkering og enkel sykkelparkering, hvor det kreves minimalt med tid for å plassere og låse sykkelen sin. I henhold til kommuneplanens arealdel skal det etableres 1 sykkelparkeringsplass pr. 10. sengeplass. Det gir 10 sykkelparkeringsplasser for et sykehjem med 100 plasser. I planforslaget er det lagt opp til at det skal etableres 20 sykkelparkeringsplasser i kjelleren. Disse vil være plassert i et eget rom og vil dermed være beskyttet både mot tyveri og vær. Ved hovedinngang kan det i tillegg etableres stativ for f.eks. 10 sykler. Halvparten av plassene skal dimensjoneres for lastesykkel og sykkelvogner. I kjelleren vil ansatte ha tilgang til dame- og herregarderober, hvor det vil være både dusj og tørkerom. I tillegg skal det være lademulighet for el-sykler. Dette er generelt meget gode tiltak for å få flere til å velge å sykle til jobb. I tråd med sykkelstrategien til Bergen kommune er det lagt inn en sykkeltrase gjennom parken og på tvers mellom Hagerups vei og Adolph Bergs vei. Gang- og sykkelveien forbinder parkområder mot Slettemarken i øst med den offentlige parken i vest. Den nye gang-/sykkelveien (o_GS3) vil trolig oppleves som et betydelig løft sammenlignet med dagens gang- og sykkeltrasé. Selv om traséen fortsatt vil benyttes av kjørende til/fra boligblokkene sør for sykehjemmet (o_BB), vil trafikk i forbindelse med dagens legesenter fjernes. Biltrafikken på traséen vil dermed reduseres sammenlignet med i dag. Traséen er et viktig bindeledd mellom gang- og sykkeltraséer øst og vest for sykehjemmet. På grunn av dette, kan det forventes at flere gående og syklende vil benytte den fremtidige traséen. For brukere av bygget, kan sykkelveien og fortauet være positivt med tanke på å komme seg fra hovedinngangen til det øvrige gang- og sykkelveinett. Side 38 av 52 Tverrgående gang-sykkelveg mellom Adolph Bergs vei og Slettebakksveien er en kjørbar gangveg og skal skiltes som dette. Avbøtende tiltak for å hindre videre innkjøring i parken kan være lav kantstein, oppmerking av romlig felt med hvite striper eller annen form for avvisende markering for biler. Planforslaget vil gi positive virkninger for myke trafikanter. Det er lagt opp til forbedring av eksisterende forhold for gående og syklende ved å forbinde parkområder mot Slettemarken i øst og med den offentlige parken i vest med en ny gang- og sykkelveg gjennom parken og på tvers mellom Hagerups vei og Adolph Bergs vei. Kollektivtilbud Det er gode kollektivforbindelser i området, med Sletten bybanestopp og flere busstopp innen en gangavstand på 70-350 meter. Selv om hovedinngangen til sykehjemmet flyttes ut mot Adolph Bergs vei, blir avstanden til kollektivholdeplasser omtrent lik som i dagens situasjon. Det forventes derfor ikke at utformingen av selve sykehjemmet vil medføre en spesiell økning i antall reisende med kollektivtransport. Den nye sykkelveien med fortau på sørsiden av tomten, er imidlertid en attraktiv forbindelse til gang- og sykkelveien som går videre mot både bybane- og bussholdeplass. Det nye sykehjemmet vil ikke påvirke kollektivtilbudet, men det legges opp til at ansatte skal benytte alternative transportformer enn privatbil. Renovasjon, beredskap og varelevering Det er utarbeidet en tilpasset renovasjonsteknisk plan for sykehjemmet. Varelevering og renovasjonsløsning for øvrig bebyggelse innenfor planområdet vil være uendret i forhold til eksisterende situasjon. Avfall er planlagt håndtert innvending i bygget. Restavfall føres inn i et innvendig vakuumsystem, frem til container. Denne er plassert inne i bygget, i et eget og egnet rom. Ved avfallshenting trekkes containeren ut av rommet, før den heises opp på containerbil. Kildesortering (papir/papp/drikkekartong, plast, glass/metall, matavfall) håndteres i egne avfallsbeholdere innendørs, som trilles ut til renovasjonsbil ved tømming. Økonomigården skal betjene sykehjemmets logistikk og bilisme, herunder renovasjonskjøretøy og varebiler. Det vil være nedkjøring til parkeringskjeller og tilkomst til tjenester som avfall, varelevering og seremonirom i gården. Det må etableres en større støttemur mot terrenget i nord og vest for å gi rom for de aktuelle kjøretøyene som skal benytte seg av økonomigården. Mellom muren og eksisterende gangveg i nordvest skal det anlegges buskfelt som utgjør en visuell og fysisk buffer. Økonomigården vil belegges med permeabelt dekke, produsert for å håndtere trykkbelastning fra større kjøretøy, men samtidig håndtere noe overvann. En tydelig og bred innkjøring sikrer trygg inn- og utkjøring. Det er avsatt plass til tilstrekkelige snusirkler slik at det ikke er behov for å rygge ut i Adolph Bergs vei. Det skal etableres tiltak for å skjerme gården for tilliggende nabobebyggelse i nord/nordvest. I dette ligger blant annet at det skal etableres et gjerde på toppen av muren i Side 39 av 52 Økonomigården, som skal fungere som visuell barriere mellom Økonomigården og naboer, i tillegg til vegetasjon. Brannoppstilling vil kunne løses både i økonomigården og i Adolph Bergs vei. Det er kontrollert at brannbil kan kjøre i tverrgående veg fra Adolph Bergs vei til Slettebakksveien. Kildesortert avfall for sykehjemmet sikres på egen tomt. Avfallet skal håndteres innvending i bygget og det skal sikres oppstillingsplass for renovasjonskjøretøy i økominigården. Etter det vi kjenner til hadde boligblokken nordvest i felt o_BB tidligere sin kjørbare adkomst fra vest, men i forbindelse med etablering av Bybanen ble denne adkomstmuligheten sanert. Det er ikke mulig med tilkomst fra sør, slik at renovasjonsbilen nå ankommer fra vest. Den benytter i dag eksisterende gang- og sykkelveg som tilkomst til avfallsdunkene. Reguleringsplanen legger opp til at o_GS3 fremdeles skal være kjørbar for renovasjonskjøretøy som i dag benyttes for henting av avfall fra felt o_BB, da det ikke er noen åpenbare alternativer for plassering av avfallsdunker som har rimelig nærhet til boligblokken og samtidig har god tilkomst for renovasjonskjøretøyet. Gang- og sykkelvegen o_GS3 vil i framtidig situasjon ha en større mengde myke trafikanter, og det må derfor iverksettes tiltak for å forbedre trafikksikkerheten i området der renovasjonsbil skal snu. Det er laget et notat som beskriver muligheter, og som skal legges til grunn i videre prosjektering. o_GS3 er dimensjonert slik at det er mulig å snu en liten lastebil, slik som i dag. Figur 4.7.1: Sporing av renovasjonskjøretøy til felt o_BB. Veg og parkering Det vil være mulig å etablere en tydelig atkomstsone til sykehjemmet med «drop off» og parkering for forflytningshemmede. I tilknytning til inngangen skal det etableres det et oppholdsareal med forbindelse til kantinen i bygget. Brede fortau og flere fotgjengeroverganger sikrer enkel og sikker bevegelse langs veien. Fortauet ved hovedinngangen kan belegges med marktegl for å markere inngangssonen. Langs bygget kan det etableres buskfelt med blant annet vintergrønn beplantning og en kant med gjenbrukt stein fra eksisterende, demontert mur. Det blir en tydelig og god buffer mellom bygg og veg som sikrer grønt utsyn fra beboerrom og skjermer innsyn fra fortau. Side 40 av 52 Deler av fortauet langs Adolph Bergs vei går under tak. Fortauet foran atkomsten og parkeringslommen foran inngangspartiet skal ha nedsenket kantstein. Planforslaget øker ikke trafikkøkningen i området betydelig. Atkomst for varelevering og store kjøretøy er sikret med innkjørsel og økonomigård på baksiden av sykehjemmet. Økonomigården vil serve sykehjemmets logistikk og bilisme. En tydelig og bred innkjøring sikrer trygg inn- og utkjøring. Det er avsatt plass til tilstrekkelige snusirkler slik at det ikke er behov for å rygge ut i Adolph Bergs vei. All parkering til sykehjemmet skal løses på egen tomt og i parkeringskjeller under bakken. Kommuneplanens arealdel angir at det skal planlegges for 2 bilparkeringsplasser pr. 10. sengeplass for sykehjem som befinner seg i Byfortettingsområde BY2. Med 100 sengeplasser gir dette 20 parkeringsplasser. Det er illustrert totalt ca. 20 parkeringsplasser, hvor minimum seks av dem skal reserveres til gjesteparkering og minimum fire skal reserveres til forflytningshemmede og utrykningskjøretøy. Det skal også være parkeringsmuligheter for driftstekniker. Atkomst til parkeringskjeller skjer via rampe nord i felt o_HOM. Det er også åpnet opp for at det kan etableres to HC-plasser i en parkeringslomme, o_PP, rett utenfor hovedinngangen til det nye sykehjemmet. Her er det også satt av én plass til drop-off. I dag disponerer Slettemarken sykehjem og legesenteret i underkant av 20 parkeringsplasser totalt. Dersom parkeringsplassene er fulle, må ansatte og besøkende parkere langs Adolph Bergs vei. Med totalt 20 parkeringsplasser i parkeringskjelleren, vil Slettemarken sykehjem i utgangspunktet ha tilsvarende parkeringsdekning i fremtidig situasjon, men parkeringsplassene vil være forbeholdt besøkende, med unntak av plass til driftstekniker og til Telenor. 4.8 Vannforsyning og avløp Vannforsyning: Det skal etableres ny hovedvannledning i deler av Adolph Bergs vei. Bygget er planlagt tilknyttet i ny kum som skal etableres på ny omlagt hovedledning. Det skal etableres brannventil i ny vannkum. Det er i tillegg to eksisterende hydranter i Adolph Bergs vei. Spillvann: Eksisterende AF ledning som i dag ligger på eiendommen og delvis under eksisterende bygg skal omlegges og separeres. Det skal etableres nye separate ledninger i Adolph Bergs vei og på sørsiden av bygget. Eksisterende overvannskulvert skal også omlegges som følge av tiltaket. Bygget skal tilknyttes ny kommunal spillvannsledning i Adolph Bergs vei og følge samme trase som stikkledning for vann. Overvannshåndtering: Det skal etableres ny overvannslending i Adolph Bergs vei i forbindelse med separering av kommunal AF ledning og eksisterende overvannskulvert skal omlegges på sørsiden av bygget. Overvann fra eiendommen skal håndteres ved hjelp infiltrasjon og fordrøyning. Overvannshåndteringstiltak på eiendommen er blant annet regnbed i sørvest, permeabelt Side 41 av 52 dekke i økonomigården og sedumtak. Fra den åpne fordrøyningen skal det tilføres ca. 84 l/s til kommunalt overvannsanlegg. Drensvann og grunnvann fra tomten skal ikke føres til kommunalt overvannsystem. Bergen Vann sitt rammeverk for uttaler til VA-rammeplaner, skal ivareta VA-normen til Bergen kommune, retningslinjer for overvannshåndtering, kommundelplan for overvann 2019-2029 (KDP Overvann) m.m. I forhold til overvann, så legger Bergen kommune «tretrinnsstrategien» til grunn (KDP Overvann), ved å; 1) Fang opp, rens og infilterer 2) Forsink og fordrøy 3) Trygge flomveier Funksjonen til flomveiene skal være å lede bort overvannet uten å gjøre skade når ledningsnettet blir overbelastet, tiltettet eller ødelagt. Flomveier skal håndtere de store nedbørhendelsene uten å gi materielle skader eller føre til fare for liv og helse. Flomveiene i reguleringsplanområdet vil bli vesentlig forbedret ved gjennomføring av prosjektet. Innenfor reguleringsplangrensen så har forbedringsgrepet vært å senke deler av den fremtidig regulerte gang- og sykkelveien, slik flomvannet renner i denne i stedet for gjennom boligeiendommer. Det er ikke planlagt endring av flomvannstraseen nedstrøms den senkete delen av gang- og sykkelvegen. Både i eksisterende situasjon og i fremtidig situasjon kan kanskje en flomsituasjon medføre at lekeplassen mellom Slettemarken sykehjem og boligblokken med adresse Adolph Bergs vei 35A-X blir oversvømmet, ved store nedbørshendelser som fører til en flomsituasjon. Dette er i tråd med Bergen kommune sin «tretrinnsstrategi» for overvann. Det har vært tydeliggjort av Bergen Vann i løpet av planprosessen at flomvann på avveie til Bybanetunnelen mot Wergeland skal unngås, for å ikke å kunne skade viktig infrastruktur. Det har det regulerte tiltaket tatt inn over seg og det er bakgrunnen for at man beholder eksisterende flomvannsituasjon mellom tiltaket og Bybanetunnelen. 4.9 Blågrønne verdier Planforslaget vil ikke påvirke eksisterende blågrønn infrastruktur negativt. Ny gang- og sykkelveg forbinder parkområder mot Slettemarken i øst med den offentlige parken i vest, og den sammenhengende blågrønne strukturen vil dermed forbedres. Rekreasjon og friluftsliv Planforslaget, riving av tre bygg og plassering av ett nybygg over eksisterende bygge groper, tar lite nytt areal. Dette alternativet vil ikke ha negativ effekt på mulighetene for friluftsliv og uteaktivitet. Jordressurser Ikke relevant. Naturmangfold og miljøkonsekvenser Planforslaget, riving av tre bygg og plassering av ett nybygg over eksisterende byggegroper, tar lite nytt areal. Dette alternativet vil ikke ha negativ effekt på eventuelt landskapsøkologiske funksjonsområde eller for funn av rødlistede arter. Det er likevel Side 42 av 52 ønskelig å opprettholde, og forsterke nettverk av naturlige områder med miljøegenskaper som bidrar positivt i henhold til økosystemet. I løpet av planprosessen er det gjort en kartlegging av trær og busker i tiltaksområdet, og en arborist har uttalt hvilke trær som anbefales beholdt, behandlet eller fjernet. Som følge av at flere av trærne og buskene ligger innenfor den planlagte byggeggropen vil det i praksis ikke være mulig å beholde alle trær som er anbefalt bevart av arboristen. Fotavtrykket på det skisserte sykehjemmet utgjør en stor andel av tomten på grunn av antall sykehjemsplasser og begrensninger satt i forhold til maksimal byggehøyde. Utearealet som står igjen til disposisjon skal romme funksjoner som logistikk, adkomst, terreng- og overvannshåndtering og sansehage/uteareal for pasienter, ansatte og besøkende. Andre begrensninger er eksisterende kulvert sør på tomten som skal fjernes og at det skal etableres ny GS-veg sør for sykehjemmet. Situasjonen medfører total omgjøring av eksisterende terreng og derfor fjerning av eksisterende vegetasjon. Økolog har vurdert at en hovedandel av artene på tomten er fremmede arter. Som følge av prosjektets utstrekning vil fire av de registrerte eksisterende trærne felles. I samsvar med anbefaling fra økolog har landskapsarkitekten foreslått at det tilføres en rekke nye trær som del av etablering av nytt anlegg. De nye trærne er vist i figur 4.9.1 med en plassering i hovedsak der eksisterende trær felles og i lavbrekk, for å bidra til å ta opp overvann. Stammer fra trær av betydelig størrelse som felles kan lagres og gjenbrukes i prosjektet som insektshotell. Temaet er også viet en egen side i formingsveilederen. Figur 4.9.1: Illustrasjonen beskriver eksisterende trær som felles ved realisering av reguleringsplanen (røde) og mulige nye trær (grønne) som erstatter og forbedrer stedets økologiske mangfold og kapasitet for overvann. Plasseringen av trær i illustrasjonen er omtrentlig. Kilde: LINK Arkitektur, 2024 Side 43 av 52 Terrenginngrep og massehåndtering Eksisterende bygningsmasse skal rives og aktuell rivemasse kan benyttes som fyllmasse i det etterfølgende arbeid. Dette gjelder også Telenor sitt gamle bygg på nabotomten. Tomten må ryddes for eksisterende asfalt, busker, trær og lignende. Det skal etableres utvendige plasser og veger for interntransport og provisoriske veger. Alle humusholdige toppmasser/matjord og eventuelt uegnede fyllmasser vil fjernes og erstattes med kvalitetsfylling under gulv og fundamenter. Det må graves ut til fjell i hele totalomfanget av byggekroppen og sprenges ut til ca. kote +51.5 for kjelleretasjen. På nord og østsiden av tomten må det etableres en tett og avstivet støttekonstruksjon for å kunne holde vegen åpen i anleggsperioden og hindre utgliding av naboområder, samt avgrense gravearbeidet mot nabotomt i nord. Bygget er tenkt utført med en kombinasjon av stripe- og punktfundamenter. Fundamenter skal stå på enten fyllinger av sprengstein/grus eller direkte på berg, og ikke en kombinasjon. Dette for å redusere risikoen for differansesetninger i bygget. For nærliggende nabobygg kan skader oppstå, og gamle skader kan oppdages i forbindelse med anleggsarbeidene. Tilstrekkelig bygningsregistrering, rystelsesmålinger og setningsoppfølging skal utføres i anleggsperioden. Overvannshåndtering Området er delt inn i tre nedslagsfeltdeler. Ca. halvparten av overvannet fra nedslagsfelt 2 vil ved etablering av nytt sykehjem renne sørover langs bygget i regnbed som anlegges for å fordrøye overvannet. Andre halvdel av nedslagsfelt 2, vil sammen med nedslagsfelt 3 renne inn mot forsenkningen nord for bygget. Her settes det ned sandfang, og vannet føres i overvannsledning frem til kulverten. Takvannet, som kommer fra alle tre nedbørsfeltene, ledes sammen med nedbørsfelt 1 til fordrøyning på sørsiden av bygget. Tegning GH002 i VA-rammeplan datert 29.09.2022 viser hvilke areal som skal fordrøyes. Da det skal fordrøyes 43 m3, kan det anlegges fordrøyningsmagasin med mengderegulator i utløpskummen for å ivareta kommunens utslippskrav. 4.10 Energi og klima Energiløsninger Planområdet ligger innenfor konsesjonsområde for fjernvarme i henhold til konsesjonskart utarbeidet av BKK Varme AS fra 2018. Nybygget skal dermed tilknyttes fjernvarmeanlegget. Gjennom planområdet går det en høyspentledning. Denne skal legges om som en del av tiltaket. Det skal vurderes flere energiløsninger. Sykehjemmet skal ikke ha solceller på taket i kombinasjon med gjenbrukt takstein. Planforslaget sikrer likevel at det er mulig å etablere solcellepaneler i framtiden. Det er valgt bebyggelse i heltre for å redusere energibruk og klimagassutslipp. For å opprettholde stedets kulturmiljø skal fasaden være teglstein med murpuss. Side 44 av 52 For utdypet informasjon om energiløsninger vises det til miljøprogrammet til prosjektet. Bygget skal utføres i henhold til TEK17. Klimatiltak Prosjektet har tydelige planer for ombruk av bygningsmateriale og inventar og kutt i utslipp. Det er utarbeidet et miljøprogram med tilhørende miljøoppfølgingsplan (MOP) for prosjektet som definerer prosjektets miljømål. Miljøprogrammet er basert på føringer gitt i reguleringsplan, Klima- og miljøplanen og overordnet miljøprogram fra Etat for Utbygging, og ivaretar krav som ikke blir dekket av BREEAM Pre-analyse. Prosjektet skal BREEAM-NOR v6.0 sertifiseres med miljøambisjon «Very Good» og skal ha et bæresystem i massivtre. Bygget skal oppnå nesten Nullenergibygg (nZEB) med definisjoner fra Futurebuilt og Passivhusnivå iht. NS 3701. Det er ambisjoner om 20 % reduksjon i klimagass knyttet til materialer og intern/ekstern ombruk av komponenter fra eksisterende bygg. Krav i miljøprogram og MOP skal følges opp gjennom alle faser i prosjektet. Det er utarbeidet en ressursstyringsplan som inneholder vurderinger tilknyttet massehåndtering. Det bør vurderes om det er andre tilgrensende prosjekter som kan ha nytte av overskuddsmasser fra tiltaksområdet, i stedet for å kjøre massene til avfallsmottak. Dette gjelder kun masser som vurderes som rene (ikke forurenset eller ikke infisert av fremmede arter). Foruten eventuelt deponiet på Slettebakken, hvor det pågår opprydding av forurensede masser som senere kan behov for fyllmasser til å klargjøre tomten for utbygging, er det per i dag ikke kjennskap til at det er tilgrensende prosjekter som kan ha nytte av massene. Dette behovet anbefales vurdert på nytt i senere fase, når bl.a. tidsrommet for gjennomføring av tiltaket er kjent. Det vurderes at gode klima- og økonomiske gevinster kan oppnås dersom: • Utsprengt stein fra berggrunnen på tiltaksområdet benyttes som tilbakefyllingsmasser i stedet for å kjøre inn nye stein- og løsmasser. På grunn av lite plass til mellomlagring på tiltaksområdet anses dette per i dag som lite aktuelt. • Overskuddsmasser, særlig rene masser, gjenbrukes direkte på et annet prosjekt i nærheten av tiltaksområdet. • Mottakssted for massene fra tiltaksområdet kan «vaske» masser med høyt innhold av grove fraksjoner, slik at massene kan nyttiggjøres/gjenbrukes i andre prosjekter i stedet for å deponeres. Forslagsstiller legger opp til at det skal være utslippsfri byggeplass. Klimanorm Bergen er fylt ut resultatene følger av figur 4.10.1. Side 45 av 52 Figur 4.10.1: Klimanorm Bergen pr. 24.04.2024 Klimagassberegninger Klimagassberegninger følger planforslag. Følgende sammendrag kan gis av klimagassrapporten: Prosjektet oppnår utslippsreduksjon i tråd med mål fra prosjektets MOP og BREEAM-NOR Mat 01. Resultatet fra beregning med viser et utslipp på 351 kg CO2-ekv/m2BTA, og er innenfor krav i MOP som er å ligge under bransjereferansen for det året prosjektet rammesøkes som er på 806 kg CO2-ekv/m2BTA for 2024. Iht. MAt 01 oppnår prosjektet 44 % reduksjon i utslipp fra materialer. Reduksjonen i utslipp knyttet til materialer kommer hovedsakelig av at det hovedsakelig benyttes massivtre i bæresystemet, lavkarbonbetong, og ellers klimavennlige materialer med terskelverdier iht. Grønn materialguide. Gulvbelegg er en stor bidragsyter til klimagassutslipp, som hovedsakelig skyldes flere utskiftninger i løpet av levetiden. Reduksjon i utslipp knyttet til energi kommer hovedsakelig av at det er satt krav om energistandard iht. nZEB iht. FutureBuilt V2.0 og at det benyttes fjernvarme som har en lav utslippsfaktor. Ytterligere reduksjoner kan oppnås ved mer ombruk internt/eksternt enn det som er avklart per forprosjekt. Valg av lavutslippsprodukter/materialer, eksempelvis høyere lavkarbonklasse for betong enn lavkarbonklasse A og valg av robuste materialer med høyere levetid for eksempelvis gulvbelegg. Det anbefales å gjøre ytterligere miljøkartlegging av tegl og betong for å vurdere ombruks-, nyttiggjøring- og gjenvinningspotensialet. Side 46 av 52 4.11 Kulturmiljø Stedskarakteren og kulturmiljøet bevares i utformingen av nytt sykehjemmet gjennom takform, materialer, farge og husbredde. Ny bebyggelse vil være høyere enn dagens, men volum og hovedform mot offentlig gate og grøntområde videreføres i nytt planforslag. Ny bebyggelse har saltak i samsvar med dagens bebyggelse og med boligblokkene i sør. Hele området har hensynssone i kommuneplanen: Bevaring kulturmiljø H570. For å imøtekomme dagens krav til sykehjem som er adskillig mer kompleks og omfattende enn for 25 år siden har det vært nødvendig å erstatte dagens bebyggelse, som er tynne lameller, med et mer kompakt bygningsvolum. Ny fasade mot Adolf Bergs vei tar utgangspunkt i eksisterende byggs linjeføring og hensyntar siktlinjene i gaten. Høyden økes mot gaten i forhold til dagens bygg. Etter realisering av planforslaget vil denne delen av Landås fortsatt fremstå som et område dominert av langstrakte bygningsvolumer omgitt av grønne fellesarealer. 4.12 Barn og unges interesser Tiltaket vil gi moderate positive konsekvenser for barn og unge. Det legges ikke opp til nye arealer for barn og unge, men parken, inkludert lekeplassen som ligger rett nord for Adolf Bergs vei 35, skal videreføres. Etablering av ny gang- og sykkelveg vi gi noe tryggere ferdsel for brukere av park og lekeplass. I dagens situasjon er det rapportert om tidvis uønsket opphold mellom parken og sykehjemmet. Et nytt sykehjemsbygg vil kunne bidra til å forbedre trygghetsfølelsen i området, som vil være positivt for unge. Slik lekeplassen i parken ligger i dag kan den påvirkes av store nedbørshendelser i form av at flomvann legges seg på deler av plassen. Det er vurdert om det er mulig å utbedre denne situasjonen, men som nevnt i kapittel 4.8 er det ikke hensiktsmessig for den generelle overvannsituasjonen i området å gjøre tiltak for at lekeplassen blir flomsikker. 4.13 Sosial infrastruktur Skole og barnehage Det nye sykehjemmet vil ikke påvirke kapasiteten ved skole og barnehage. Annen sosial infrastruktur Det antas at det nye sykehjemmet vil i ubetydelig grad påvirke øvrig sosial infrastruktur i området. 4.14 Risiko og sårbarhet Det er gjennomført en ROS-analyse i henhold til plan- og bygningslovens § 4-3, og egen vurdering av områdestabilitet. Det er vurdert 10 aktuelle risikoforhold og uønskede hendelser, som vil kunne medføre konsekvenser enten for liv og helse, stabilitet og/eller miljø. Det er ikke identifisert noen risikoforhold som vurderes som uakseptable, eller som vurderes å kunne påvirke foreslått bruk av planområde på en slik måte at risikoen vurderes som uforsvarlig. For de hendelser som er vurdert som akseptabel risiko er det foreslått ytterligere tiltak for oppfølging for samtlige av disse. Følgende hendelser er vurdert som akseptabel risiko: 1. Løsmasseras/kvikkleire Side 47 av 52 2. Flom fra nedbørshendelser (overvann) – Svikt i avløpshåndtering/ overvannshåndtering) 3. Bæreevne og setningsforhold 4. Radongass 5. Forurenset grunn 6. Støy fra trafikk og luftforurensning 7. Trafikkulykker 8. Anleggsperiode, trafikkulykke, anleggstrafikk og fremkommelighet. 9. Svikt i fremkommelighet for personer og varer og redusert fremkommelighet til parkområde Gjennom videre oppfølging av de foreslåtte tiltakene, enten i forbindelse med planlegging, detaljprosjektering av bygg eller oppfølging i anleggsfase, vurderes det at risikoen vil kunne ivaretas, og antatt risikonivå etter dette vil være akseptabelt eller så lavt som mulig. Det vises til ROS-analyse for beskrivelse av foreslåtte tiltak. Nytt sykehjem vurderes til å ikke påvirke ROS-temaene på negativ måte, og at antatt risikonivå etter endring vil være akseptabelt eller så lavt som mulig. Ved å legge til rette for lokale overvannstiltak, kan det forbedre eksisterende situasjon i forhold til flom. Planforslaget påvirker ikke støynivået i området, som følge av at tiltaket ikke er støyende. Tomten er utenfor gul støysone og bygget tar hensyn til støy og følger nye byggeregler. Det er vurdert at det ikke trengs utredning av egen støyrapport. 4.15 Juridiske og økonomiske konsekvenser for kommunen Sykehjemmet, inkludert alle funksjoner, er løst innenfor tomtegrensen. I forbindelse med etablering av nytt VA-system kan det være aktuelt inngå avtaler med private grunneiere. Planforslaget åpner for at det kan etableres fortau langs Adolph Bergs vei, med inngrep i privat grunn. Dette er ikke et tiltak som skal gjennomføres som del av utbygging av sykehjemmet. 4.16 Rekkefølgebestemmelser Reguleringsbestemmelsene setter krav om en rekke tiltak som må gjennomføres før sykehjemmet kan tas i bruk. Dette inkluderes fortau med nedsenket kantstein foran inngangsparti, sansehage på bakkeplan og parkeringskjeller med parkeringsplasser for bil og sykkel skal være etablert før bruk. Før ferdigattest skal gang- sykkelveg o_GS3 være ferdig opparbeidet, trær som felles skal være erstattet innenfor tiltaksområdet, ev. skader på uteoppholdsarealer skal være utbedret og snarveg innenfor bestemmelsesområde #2 skal være etablert. 4.17 Oversikt over arealformål Grad av utnytting Totalt bebygd areal (BYA) for o_HOM er satt til 3 580 m2. Side 48 av 52 Totalt bruksareal (BRA) for o_HOM er illustrert med en størrelse i underkant av 15 000 m2, jf. figur 4.17.1 Figur 4.17.1: Illustrert bruksareal innenfor felt o_HOM. Kilde Link Arkitektur Arealformål Figur 4.17.2: Størrelse for arealformål bebyggelse og anlegg innenfor vertikalnivå 2 (bakkeplan) Side 49 av 52 Figur 4.17.3: Størrelse for arealformål samferdselsanlegg og teknisk infrastruktur innenfor vertikalnivå 2 (bakkeplan) Figur 4.17.4: Størrelse for arealformål grønnstruktur innenfor vertikalnivå 2 (bakkeplan) Side 50 av 52 Figur 4.17.5: Størrelse for hensynssoner innenfor vertikalnivå 2 (bakkeplan) Figur 4.17.6: Størrelse for bestemmelsesområder innenfor vertikalnivå 2 (bakkeplan) Figur 4.17.7: Størrelse for arealformål bebyggelse og anlegg innenfor vertikalnivå 1 (under bakkeplan) Side 51 av 52 Figur 4.17.8: Størrelse for arealformål samferdselsanlegg og teknisk infrastruktur innenfor vertikalnivå 1 (under bakkeplan) Figur 4.17.9: Størrelse for hensynssoner innenfor vertikalnivå 1 (under bakkeplan) Side 52 av 52 "
}