{
  "dokument_id": "34631ec2-ca2d-5425-b466-faca6996fb4b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Thormøhlens gate 55, ECHO\nPROGRAMMERBAR - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, frem til 30.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9900557/Framstilling-Thormohlens-gate-55-ECHO-PROGRAMMERBAR-Soknad-om-ny-alminnelig-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-og-2-inne-areal-frem-til-30-09-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/08384-10 Thormøhlens gate 55, ECHO PROGRAMMERBAR - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, frem til 30.09.2024 Hva saken gjelder: Kontor for skjenkesaker mottok 16. januar 2024 søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, ved Echo Programmerbar, Thormøhlens gate 55. Stedet har beliggenhet i et næringsbygg (studiested). Bevillingssøker er Echo programmerbar (forening), org. nr. 927 307 898. Totalt omsøkt skjenkeareal er 186 kvm, alt innendørs. Echo Programmerbar er et studenttilbud, der oppholdsrom/lesesal gjøres om til bar etter studietid. Det vil være bar med liten matomsetning. Bergen kommune vil føre en skjenkepolitikk som er forutsigbar og rettferdig for næringen. Kommunen tildeler salgs- og skjenkebevilling i tråd med gjeldende bystyrevedtak og de politiske føringene som legges til grunn for kommunens salgs- og skjenkereglement. Hovedformålet med reglementet er i størst mulig utstrekning å begrense de samfunnsmessige og individuelle skader som alkoholbruk kan innebære. Det er et overordnet mål at Bergen skal være en trygg by, og det er et førende premiss for byrådet å føre en alkohol- og skjenkepolitikk som støtter opp om dette. Politi- og sosialfaglige råd skal ivaretas ved tildeling av skjenkebevilling. Politiet har ingen spesielle merknader til søknaden og etat for sosiale tjenester uttaler i notat av 29. januar 2024 at de stiller seg bak Kontor for skjenkesaker hva gjelder tidspunkt for skjenkestart (16:00). Kontor for skjenkesaker sin vurdering og anbefaling: Notat fra Kontor for skjenkesaker er vedlagt saken, og det vises til dette i sin helhet. Kontor for skjenkesaker anbefaler at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, ved Echo Programmerbar, Thormøhlens gate 55, innvilges som omsøkt. I henhold til alkoholloven stilles det krav om at søker har uklanderlig vandel, oppfyller alkohollovens krav til bevillingshavere og at søker finnes egnet til å inneha bevilling. 1 Det er ingen momenter vedrørende vandel i foreliggende søknad som tilsier at alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 ikke kan tildeles i dette tilfellet. Foreliggende søknad gjelder skjenkebevilling til et studiested / bar. Kontor for skjenkesaker var på befaring på stedet 25. januar 2024. Under befaringen ble skjenkearealet gjennomgått, både ved besiktigelse og gjennomgang av søknad og tegning. Søknaden vurderes å være i samsvar med de faktiske forhold på stedet. Med bakgrunn i at skjenkearealet er på et studiested, setter Kontor for skjenkesaker føring på at skjenking tidligst kan starte klokken 16.00, alle dager. Kontor for skjenkesaker anbefaler at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, ved Echo Programmerbar, Thormøhlens gate 55, innvilges som omsøkt. Dette med bakgrunn i en konkret helhetsvurdering, herunder det totalkonsept som er skissert for virksomheten. Byrådens vurdering og anbefaling/konklusjon: Byråden støtter Kontor for skjenkesaker sin vurdering og innstiller på at søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, ved Echo Programmerbar, Thormøhlens gate 55, innvilges. Vedtakskompetanse: Byrådets fullmakter § 28, vedtatt av bystyret 16.12.2020 i sak 378/20: «Fullmakter vedrørende skjenkesaker». Byråd for næring, kultur og idrett innstiller til byrådet å fatte følgende vedtak: 1. Søknaden om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, ved Echo Programmerbar, Thormøhlens gate 55, innvilges. a. Bevillingshaver er Echo Programmerbar (forening), org. nr. 927 307 898. b. Styrer for skjenkebevillingen er Lars Bysheim, f. 03.07.00 Stedfortreder for styrer er Stian Munkejord, f. 04.08.01 c. Bevillingen er gitt til et studentsted / bar. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 186 kvm, alt innendørs. e. Skjenkestart klokken 16.00, alle dager. 2. Bevillingen gis for bevillingsperioden frem til 30.09.2024. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: 2 a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Dato: 21. februar 2024 Reidar Digranes Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 29.01.2024 - Thormøhlens gate 55, ECHO PROGRAMMERBAR - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1 og 2, inne areal, frem til 30.09.2024 3 "
}