{
  "dokument_id": "c8607f90-4659-539f-ba80-b5325fd2857f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 16/25, Fyllingsdalen gnr 23 bnr 389 Traudalsgrend 28. Klage over avslag på søknad om dispensasjon for tilkomstvei",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11914049/Innstilling-vedtak-Fyllingsdalen-gnr-23-bnr-389-Traudalsgrend-28-Klage-over-avslag-pa-soknad-om-dispensasjon-for-tilkomstvei",
  "tekst": "Fyllingsdalen gnr 23 bnr 389 Traudalsgrend 28. Klage over avslag på søknad om dispensasjon for tilkomstvei Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 16/25 og fattet følgende vedtak: Fagetatens vedtak datert 15.04.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av BL og INP følgende alternative forslag: I henhold til PBL 19,2 og innvilges dispensasjon i tråd med søknad og avslaget av 15/4-2024 oppheves. Begrunnelse: I området er gangvegene en del av den begrensete kjøringen som følger av kjøring til enkelttomter. At en siste av de fradelte tomtene blir behandlet likt som de øvrige anses som en løsning som ikke er et vesentlig avvik fra overordnet plan. Det anses å være en fordelaktig utløsning for samfunnet av tomten, i forhold til alternative vegutløsninger for tomten. Votering: Alternativt forslag fra BL og INP, fremsatt av Trond Tystad (BL), fikk 2 stemmer (BL, INP), og var dermed falt. Innstillingen ble vedtatt med 15 stemmer (H, A, FrP, SV, MDG, V, R, Sp). Byrådet behandlet saken i møtet 05.12.2024 sak 371/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}