{
  "dokument_id": "aababec9-7fe4-58b2-8087-ab7afb10cc29",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "18_ Mobilitetsplan datert 28.02.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639185/18-Mobilitetsplan-datert-28-02-2023",
  "tekst": "RAPPORT Fageråshjemmet OPPDRAGSGIVER Bergen kommune EMNE Mobilitetsplan [BREEAM-NOR Tra01] 28. februar 2023 / 03 DATO / REVISJON: DOKUMENTKODE: 10219311-05-RIT-RAP-001 Dette dokumentet har blitt utarbeidet av Multiconsult på vegne av Multiconsult Norge AS eller selskapets klient. Klientens rettigheter til dokumentet er gitt for den aktuelle oppdragsavtalen eller ved anmodning. Tredjeparter har ingen rettigheter til bruk av dokumentet (eller deler av det) uten skriftlig forhåndsgodkjenning fra Multiconsult. Enhver bruk av dokumentet (eller deler av det) til andre formål, på andre måter eller av andre personer eller enheter enn de som er godkjent skriftlig av Multiconsult, er forbudt, og Multiconsult påtar seg intet ansvar for slikt bruk. Deler av dokumentet kan være beskyttet av immaterielle rettigheter og/eller eiendomsrettigheter. Kopiering, distribusjon, endring, behandling eller annen bruk av dokumentet er ikke tillatt uten skriftlig forhåndssamtykke fra Multiconsult eller annen innehaver av slike rettigheter. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 2 av 28 RAPPORT OPPDRAG Fageråshjemmet DOKUMENTKODE 10219311-05-RIT-RAP-001 EMNE Mobilitetsplan [BREEAM-NOR Tra01] TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune, Etat for utbygging OPPDRAGSLEDER Hallvard Einar Høstmark KONTAKTPERSON Dounia Boukhari UTARBEIDET AV Mari Sunniva Skaug Sem ANSVARLIG ENHET 10103052 Mobilitet og samfunnsanalyse SAMMENDRAG I Bergen kommune skal det bygges nytt sykehjem på Slettemarken, Fageråshjemmet. I forbindelse med detaljreguleringen av sykehjemmet, er det utarbeidet en mobilitetsplan. Mobilitetsplanen er gjennomført i henhold til kriterium 1-5 i BREEAM-NOR Tra01 «Transportkartlegging og mobilitetsplan». Gjennomføring av Tra01 er et forkrav for å kunne oppnå poeng i Tra02 «Bærekraftige transporttiltak». Planområdet ligger i bydel Årstad, omtrent 5 kilometer sør for Bergen sentrum. Planområdet omfatter blant annet Gamle Slettemarken sykehjem, Slettemarken omsorgsbolig, Landås helsestasjon, legesenter, kommunale utleieboliger, samt omkringliggende veiinfrastruktur. Beliggenheten til sykehjemmet kan klassifiseres som et A- område, som er områder med svært god tilgjengelighet for kollektivtrafikk, gående og syklende. Sykehjemmet ligger nærme både Bybane («Sletten» holdeplass) og boligområder, og det ser dermed ut til å kunne være et potensiale for å oppnå en høy andel grønn mobilitet, spesielt for ansatte ved sykehjemmet. Det er en rekke servicetilbud som ligger innenfor en avstand på 500 meter fra sykehjemmet, blant annet matbutikk, utendørsområder, treningssentre og apotek. Landås bibliotek og Landåstorget seniorsenter ligger for øvrig ca. 600 meter unna sykehjemmet. Det viktigste kollektivknutepunktet i nærheten, er holdeplassen «Sletten», hvor Bybanen har i gjennomsnitt har 10 avganger i timen. Det nye sykehjemmet skal tilby totalt 100 sykehjemsplasser. Det skal etableres en parkeringskjeller med totalt 20 parkeringsplasser, hvorav tre skal være HC-plasser. Antallet parkeringsplasser er mindre enn maksimumskravet for byfortettingssoner i kommunens parkeringsveileder. Det er også satt av plass til to HC-plasser og én plass til drop-off i umiddelbar nærhet til hovedinngangen. Varelevering og renovasjon er plassert i økonomigården, nord på tomten, separert fra gående og syklende. Det er planlagt 14 sykkelparkeringsplasser i kjelleren, samt en ny sykkelvei med ensidig fortau sør på tomten. I desember 2022 ble det gjennomført en reisevaneundersøkelse blant de ansatte på sykehjemmet. Resultatene fra undersøkelsen viser at 53 % av de ansatte reiser med bil, 21 % reiser med kollektivtransport, 3 % sykler og 22 % går. Det påpekes imidlertid at svarprosenten var noe lav, så beregnet reisemiddelfordeling kan avvike noe fra virkeligheten. For å redusere bilførerandelen og sørge for et godt universelt utformet område, er det foreslått en rekke tiltak. Tiltakene må sees i sammenheng med reisemiddelfordelingen. På grunn av relativt lang reisevei blant flere ansatte, vil det trolig være utfordrende å redusere bilandelen betraktelig, selv om det ikke skal tilbys parkeringsplasser til de ansatte. Det er viktig å tilrettelegge for andre transportformer, slik at det blir mer attraktivt å sykle, gå eller reise kollektivt for dem som faktisk kan reise med disse reisemidlene. 03 28.02.2023 Oppdatering etter tilbakemelding fra oppdragsgiver Mari Sunniva Skaug Sem Pauline Galteland Lund Hallvard Einar Høstmark Endring av navn fra Slettemarken sykehjem til 02 10.02.2023 Mari Sunniva Skaug Sem Hallvard Einar Høstmark Hallvard Einar Høstmark Fageråshjemmet 01 16.01.2023 Kapittel 5.3 inkludert Mari Sunniva Skaug Sem Pauline Galteland Lund Hallvard Einar Høstmark 00 19.12.2022 Mobilitetsplan Mari Sunniva Skaug Sem Pauline Galteland Lund Hallvard Einar Høstmark REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nedre Skøyen vei 2 | Postboks 265 Skøyen, 0213 Oslo | +47 21 58 50 00 | multiconsult.no NO 918 836 519 MVA Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] INNHOLDSFORTEGNELSE 1 Innledning ............................................................................................................................................................................ 5 2 Situasjonsbeskrivelse ............................................................................................................................................................ 7 2.1 Planområdet ......................................................................................................................................................................... 7 2.1.1 Virksomheter og boliger .......................................................................................................................................... 8 2.1.2 ABC-kategori ............................................................................................................................................................ 8 2.2 Veinett .................................................................................................................................................................................. 9 2.3 Adkomst, parkering, renovasjon og varelevering ............................................................................................................... 10 2.4 Forhold for gående og syklende ......................................................................................................................................... 11 2.4.1 Rekkevidde til fots og med sykkel .......................................................................................................................... 12 2.4.2 Universell utforming .............................................................................................................................................. 13 2.5 Antall og type servicetilbud innenfor 500 meter ................................................................................................................ 14 2.6 Kollektivtransportindeks (AI) .............................................................................................................................................. 15 2.6.1 Samsvarende knutepunkt og typer kollektivtransport .......................................................................................... 15 2.7 Trafikkulykker ..................................................................................................................................................................... 16 3 Fremtidige planer ............................................................................................................................................................... 17 3.1 Planforslag .......................................................................................................................................................................... 17 4 Reisevaner og holdninger ................................................................................................................................................... 19 4.1 Reisevaneundersøkelse (RVU) ............................................................................................................................................ 19 4.1.1 Reisetid .................................................................................................................................................................. 19 4.1.2 Reisemiddelfordeling ............................................................................................................................................. 19 4.1.3 Hvilke faktorer påvirker om de ansatte velger å sykle, gå eller reise kollektivt? ................................................... 20 4.1.4 Reisevaner blant besøkende til sykehjemmet ....................................................................................................... 20 4.2 Mål for fremtidig transport ................................................................................................................................................. 21 4.3 Betydning av eiendommens fremtidige utforming ............................................................................................................. 21 5 Tiltak .................................................................................................................................................................................. 23 5.1 Tiltak for universell utforming ............................................................................................................................................ 23 5.2 Tiltak for mer bærekraftig mobilitet ................................................................................................................................... 24 5.3 Betydningen av ulike tiltak i klimagassberegningen ........................................................................................................... 26 6 Referanser .......................................................................................................................................................................... 28 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 4 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 1 Innledning I Bergen kommune skal det bygges nytt sykehjem på Slettemarken, Fageråshjemmet, med til sammen 100 sykehjemsplasser. Gamle Slettemarken sykehjem og Slettemarken omsorgsbolig forutsettes revet. I forbindelse med detaljreguleringen av sykehjemmet, skal det utarbeides en mobilitetsplan. Planområdet ligger i bydel Årstad, omtrent 5 kilometer sør for Bergen sentrum. Figur 1 viser beliggenheten til dagens sykehjem i forhold til Bergen sentrum. Figur 1: Slettemarken sykehjems beliggenhet. (Flyfoto: Google Earth) Prosjektet har en ambisjon om å oppnå klassifiseringsnivå «Very good» i henhold til BREEAM-NOR (Grønn Byggallianse, 2022). Denne mobilitetsplanen er derfor gjennomført i henhold til kriterium 1-5 i BREEAM-NOR Tra01 «Transportkartlegging og mobilitetsplan». Hvilke kapitler som besvarer de ulike kriteriene, kommer frem i tabell 1. Gjennomføring av Tra01 er et forkrav for å kunne oppnå poeng i Tra02 «Bærekraftige transporttiltak». Mobilitetsplanen skal legge til rette for at flest mulig brukere av Fageråshjemmet skal velge å reise til og fra planområdet på en måte som skaper så lavt miljøfotavtrykk som mulig. For å få til dette, må det tilrettelegges for ulike bærekraftige transportløsninger, sett i sammenheng med planområdets beliggenhet og infrastrukturen rundt. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 5 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Tabell 1: Oversikt over besvarelse av kriterium 1-5 i BREEAM Tra01. Kriterium Beskrivelse Besvares i kapittel 1 Dokumentasjon på at transportkarteleggingen (kriterium 2) er en del av Vedlegg A* grunnlaget for utarbeidelse av utbyggingsområdets planløsning og form. 2 Stedsspesifikk transportkartlegging a Reisevaner og holdninger til utbyggingsområdets eksisterende Kapittel 4.1 brukere (eller tilsvarende brukere) b Vurdering av eksisterende lokalmiljø for gående og syklister, samt Kapittel 2.4 redegjørelse for universell utforming for brukere og gjester c Rapportering av antall og type eksisterende tilgjengelige Kapittel 2.5 servicetilbud innenfor 500 m fra utbyggingsområdet d Beregning av eksisterende kollektivtransportindeks (AI) Kapittel 2.6 e Eksisterende fasiliteter for syklister, samt for transportdeling Kapittel 2.4 f Vurdering av hvordan bygningsbrukernes reisemiddelfordeling vil Kapittel 4.3 påvirkes av eiendommens fremtidige utforming g Utbyggingsområdets løsninger for universell utforming og tiltak Kapittel 5.1 3 En stedsspesifikk mobilitetsplan med utgangspunkt i den Hele rapporten stedsspesifikke transportkartleggingen (se kriterium 2) som gir en langsiktig styringsstrategi inkludert en tiltakspakke som oppfordrer til mer bærekraftige reiser, samt leveranser av varer og tjenester for bygget i drift. 4 Dokumentasjon på at tiltakshaver har en aktiv rolle i videreutvikling av Vedlegg B* utkastet for mobilitetsplanen. Dersom brukerne er kjent, skal de involveres i utviklingen av mobilitetsplanen. 5 Dokumentasjon på at mobilitetsplanen skal implementeres og støttes Vedlegg C* av byggets ledelse i driftsfasen. For boligprosjekter skal mobilitetsplanen implementeres og støttes av utbyggers/boligbyggelagets ledelse. * Det er foreløpig ingen vedlegg i rapporten. Disse vil legges til på et senere tidspunkt. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 6 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 2 Situasjonsbeskrivelse 2.1 Planområdet Planområdet er vist i figur 2. Planområdet omfatter blant annet Gamle Slettemarken sykehjem, Slettemarken omsorgsbolig, Landås helsestasjon, legesenter, kommunale utleieboliger, samt omkringliggende veiinfrastruktur (Rambøll, 2021). Planområdet ligger innenfor sentrumsformål byfortettingssone (BY2) i kommuneplanens arealdel (KPA). Figur 2: Plangrense for Fageråshjemmet (Rambøll, 2021). 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 7 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 2.1.1 Virksomheter og boliger Tetthet av virksomheter og boliger er vist i figur 3. Høy tetthet av virksomheter og boliger gir et godt grunnlag for en høy andel miljøvennlige reiser. Høy tetthet gir også bedre markedsgrunnlag for kollektivtransport og kortere avstander mellom reisemål, som er spesielt viktig for at reisende skal velge å gå eller sykle. Slettemarken sykehjem ligger nærme Bybanen og boligområder, og det er dermed et potensiale for å oppnå en høy andel grønn mobilitet, spesielt for ansatte ved Fageråshjemmet. Figur 3: Tetthet av virksomheter (til venstre) og boliger (til høyre), fra Titlestad i sør til Eidsvåg i nord. Tettheten øker med fargens styrke. Planområdet er vist med rød markør. (SSB, u.å.) 2.1.2 ABC-kategori For å vurdere hvor god tilgjengelighet et område har med ulike transportmidler, kan ABC- kategorisering benyttes. Metoden kan benyttes for å sikre at ulike planområders transportbehov møtes på en bærekraftig måte. De ulike kategoriene beskrives på følgende måte (Hordaland fylkeskommune, 2017): A-områder er områder med svært god tilgjengelighet for kollektivtrafikk, syklister og gående. B-områder har middels god tilgjengelighet for kollektivtrafikk, syklister og gående. C-områder har god tilgjengelighet for bil- og tungtrafikk, men lav dekning for kollektivtrafikk, syklister og gående. D-områder er områder med lav tilgjengelighet for både bil, kollektivtrafikk, syklister og gående. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 8 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 4 viser et utsnitt av ABC-områdene i Bergensregionen. Slettemarken sykehjem ser ut til å ligge sør i område A. Her er det svært god tilgjengelighet for kollektivreisende, syklister og gående. Figur 4: ABC-områder i Bergensområdet (Hordaland fylkeskommune, 2017). 2.2 Veinett Figur 5 viser en oversikt over trafikkmengder og fartsgrenser på veinettet rundt Slettemarken sykehjem. Ifølge Norsk vegdatabank (Statens vegvesen, 2022) er årsdøgntrafikken (ÅDT) 4400 kjøretøy per døgn på østre del av Hagerups vei og 7400 kjøretøy per døgn på vestre del. Vilhelm Bjerknes’ vei har en ÅDT på ca. 6800 kjøretøy per døgn frem til Wiers-Jenssens vei, og 3100 kjøretøy per døgn videre sørover. Det er lave fartsgrenser på 30-40 km/t på veinettet i nærheten av Adolph Bergs vei, og boligveiene mellom de to fylkesveiene (Hagerups vei og Nattlandsveien) inngår i en 30-sone. For kjørende som kjører inn på Adolph Bergs vei fra sør, er det imidlertid skiltet at 30-sonen oppheves, noe som i utgangspunktet tilsier at fartsgrensen forbi sykehjemmet er 50 km/t. Ved å studere bilder fra Google Street View, ser det imidlertid ut til at dette skiltet har vært snudd feil vei i flere år. Fra Hagerups vei, Nattlandsveien og de to andre kryssene med Wiers-Jenssens vei er 30-sonen skiltet på riktig måte, som illustrert i figur 5. For å unngå misforståelser og for høye hastigheter, må skiltet snus. Total veibredde på Adolph Bergs vei er ca. 6,3 meter. Det er langsgående gateparkering langs hele veien, som vil si at kjørefeltene har en bredde på omtrent 2,1 meter. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 9 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 5: Trafikkmengder [ÅDT - kjøretøy per døgn] og fartsgrenser på nærliggende veinett. Andel tungtransport er angitt i parentes. Slettemarken sykehjem er vist med rød markør. (Kartgrunnlag: vegkart.no) 2.3 Adkomst, parkering, renovasjon og varelevering Slettemarken sykehjem har i dag hovedadkomst fra Adolph Bergs vei. For bilister fra E39 er hovedadkomsten til sykehjemmet trolig via Minde allé, Hagerups vei og Wiers-Jenssens vei. Noen kjører sannsynligvis også via Nattlandsveien og videre nord- eller sørover. Hovedinngangen til sykehjemmet er plassert nord på tomten, som illustrert med oransje pil i figur 6. Utenfor inngangen er det en snuplass, hvor ansatte, beboere og besøkende kan slippes av. Det ser også ut til å være etablert omtrent 10 parkeringsplasser rundt snuplassen og ved inngangen. Renovasjon og varelevering foregår i samme område. På grunn av snuplassen, er det trolig ikke behov for at lastebiler må rygge i området i dag. På østsiden av bygget, ut mot Adolph Bergs vei, er inngangen til legesenteret, vist med mørkeblå pil i figuren. Besøkende som reiser med bil, har mulighet til å parkere sør på tomten, som illustrert med lyseblå pil i figuren. Legesenteret ser ut til å disponere 8 parkeringsplasser. Det er også satt av 3 HC- plasser langs Adolph Bergs vei, rett ved parkeringen til legesenteret. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 10 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 6: Adkomst til Slettemark sykehjem (oransje og gul pil), legesenter (lyse- og mørkeblå pil) og tilhørende parkeringsplasser. (Flyfoto: kart.finn.no) 2.4 Forhold for gående og syklende Figur 7 viser en oversikt over anlegg for gående og syklende i området rundt Slettemarken sykehjem. Det er tosidig fortau fra Wiers-Jenssens vei og frem til Slettemarken sykehjem, men nord for sykehjemmet er det kun ensidig fortau frem til KIWI Birkeveien. Fortauene i Adolph Bergs vei har noe varierende bredde, ca. 1,5-2 meter. Ved butikken går fortauet over i et område som deles med butikkens parkeringsplass. På de øvrige veiene mellom fylkesveiene er det i stor grad etablert fortau, men på noen av de mindre veiene er det lagt opp til blandet trafikk. Dette er vanlig praksis på boligveier med lave fartsgrenser og trafikkmengder. Det er også opparbeidet gang- og sykkeltraséer mellom noen av bilveiene, markert med grønne linjer i figuren. Traséene er av varierende standard, og noen strekninger er kun stier/snarveier. Ved å studere flyfoto av området, kommer det imidlertid tydelig frem at traséene mellom veiene brukes i relativt stor grad, og de fungerer dermed som viktige koblinger mellom veiene. Fra Slettemarken sykehjem går det gang- og sykkelveier til både bybanestoppet på Sletten og bussholdeplassen i Hagerups vei («Fageråsen»). Disse traséene gjør at gående og syklende i stor grad separeres fra bilveiene i området, og gangavstanden mellom holdeplassene og sykehjemmet reduseres betraktelig sammenlignet med om det ikke hadde vært etablert egne gang- og sykkeltraséer her. I dagens situasjon er det ikke lagt opp til noen form for transportdeling. Det er satt opp en sykkelboks, hvor syklene kan låses inn, i nærheten av sykehjemmets hovedinngang. Bergen kommune har en ordning med bysykler, men planområdet ligger utenfor bysykkel-området (Bergen Bysykkel, u.å.). Når det gjelder leie av elsparkesykler, ligger Slettemarken sykehjem helt sør i «Ytre urban sone» (Bergen kommune, u.å.). Nærmeste parkeringsplass er utenfor Sletten senter, og det er dermed muligheter for å reise til og fra planområdet med elsparkesykkel. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 11 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 7: Anlegg for gående og syklende, samt buss- og bybaneholdeplasser. Slettemarken sykehjem er vist med rød markør. (Kartgrunnlag: vegkart.no) 2.4.1 Rekkevidde til fots og med sykkel Figur 8 viser hvor langt gående og syklende kan komme fra planområdet innen en halvtime, gitt at det gås eller sykles i medium hastighet, som er satt til henholdsvis 5 km/t og 17 km/t. Ved å sammenligne rekkevidden med boligtettheten (se figur 3), ser det ut til at et relativt stort antall husholdninger har gode muligheter for å nå planområdet innen en halvtime, både til fots og med sykkel. Med el-sykkel øker rekkevidden ytterligere. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 12 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 8: Rekkevidde til fots (til venstre) og med sykkel (til høyre) innen 10, 20 og 30 minutter fra planområdet. Hastigheten er satt til middels, som vil si 5 km/t for gående og 17 km/t for syklende. Slettemarken sykehjem er vist med rød markør. (SykleDit, u.å.) 2.4.2 Universell utforming Adolph Bergs vei er i liten grad universelt utformet, utover at det er etablert fortau og belysning. Det er imidlertid svært vanlig at typiske boligveier er enkelt utformet, men kantstein kan likevel benyttes som ledelinjer for svaksynte. Det er ingen offentlige hvileplasser langs veien. På gang- og sykkeltraséene vest for Slettemarken sykehjem, er det noe belysning og noen hvileplasser. Gresskanten fungerer som naturlig ledelinje. Bussholdeplassen i Hagerups vei («Fageråsen») har leskur med benk, men ingen taktil merking. De fleste gangfelt i området mangler også taktil merking. I de tre gangfeltene nær Bunnpris Sletten er det taktile heller på én side av gangfeltet. Ukomplett tilrettelegging er lite hensiktsmessig og kan skape forvirring. Det ser ut til å være trinnfri adkomst til Slettemarken sykehjem. Inngangspartiet til legesenteret er godt tilrettelagt med rampe og langsgående gjerde, se figur 9. Det kan se ut til at det er noe begrenset belysning ved inngangen, men inngangsdøren har en tydelig kontrastfarge. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 13 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Figur 9: Inngangspartiet til legesenteret. (Skjermbilde fra Google Street View, juni 2022) 2.5 Antall og type servicetilbud innenfor 500 meter Et viktig moment for å oppnå mest mulig bærekraftig transport, er å redusere transportbehovet til og fra bygget. Det er derfor generelt en fordel å ha flest mulig servicetilbud tilgjengelig innenfor en avstand på 500 meter fra planområdet. Tilbudene må være tilgjengelige via egne gang- og sykkelanlegg, for eksempel fortau, gangfelt eller tilrettelagte kryssingspunkter, og avstanden skal derfor måles i faktisk gangavstand. Tabell 2 viser en oversikt over eksisterende servicetilbud som er tilgjengelig innenfor 500 meter fra Slettemarken sykehjem. Landås bibliotek og Landåstorget seniorsenter ligger for øvrig ca. 600 meter fra sykehjemmet. Tabell 2: Antall og type eksisterende tilgjengelige servicetilbud innenfor 500 meter fra planområdet. Servicetilbud Avstand, målt i faktisk gangavstand, ikke luftlinje Matbutikk/-utsalg 300 meter Tilgang til utendørsområde 60 meter [Offentlig eller privat, stort nok og tilgjengelig for byggets brukere] Tilgang til fritids-, idretts- og treningsanlegg 210 meter (fotballbane) [For eksempel lokale fritidssentre, fotballbaner, helsestudio på 300 meter (helsestudio) stedet og (for skoler og boligblokker) lokale lekeplasser] Tilgjengelige tjenester for varetransport og post 400 meter Samfunnshus 400 meter (bibliotek for barn og unge) Apotek 400 meter Fastlegekontor eller legesenter 50 meter Barnehage/barnepass/skole 320 meter (barnehage) 460 meter (barneskole) Sykkelbutikk og -verksted 400 meter (sportsbutikk) 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 14 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 2.6 Kollektivtransportindeks (AI) For å beregne byggets kollektivtransportindeks (AI – Accessibility Index), benyttes informasjon om avstanden til samsvarende knutepunkt for kollektivtransport, hvilke typer kollektivtransport som betjener knutepunktet, samt gjennomsnittlig antall avganger per time i løpet av byggets ordinære åpningstider. Informasjon om samsvarende knutepunkt er nærmere beskrevet i kapittel 2.6.1. Ved å benytte Tra01-kalkulatoren (Grønn Byggallianse, 2022), kan kollektivtransportindeksen (AI) for bygget beregnes. Ved å plotte inn kollektivtransporttype, avstand til knutepunkt og gjennomsnittlig frekvens på avganger, gir kalkulatoren følgende indeks: Kollektivtransportindeks = 8,72, som vil si at vektingen av poeng i Tra02 forblir uendret. 2.6.1 Samsvarende knutepunkt og typer kollektivtransport I henhold til BREEAM-NOR defineres samsvarende knutepunkt som alle buss-, trikk- og t-banestopp som ligger nærmere enn 650 meter og alle jernbanestasjoner som ligger nærmere enn 1000 meter fra det vurderte byggets hovedinngang (Grønn Byggallianse, 2022). Avstanden skal måles i faktisk gangavstand via sikre gangtraséer. Tjenesten som betjener hvert knutepunkt skal tilby transport fra eller videre reise til en bykjerne, et større transportknutepunkt eller til et felles samlingspunkt, for eksempel et legekontor, bibliotek, skole eller sentrum i et tettsted. Kollektivruter som betjener mer enn ett knutepunkt i nærheten av bygningen, skal kun vurderes én gang på knutepunktet som er nærmest bygningen. Derfor inkluderes eksempelvis ikke bussholdeplassen «Sletten», da denne holdeplassen betjenes av tilsvarende bussruter som «Fageråsen». Informasjon om samsvarende knutepunkt innenfor 650 meter fra sykehjemmet er listet opp i tabell 3. Det er ingen jernbanestasjoner i nærheten. I henhold til BREEAM-NOR, antas det at driftstiden på helseinstitusjoner er mellom klokken 08:00 og 20:00, det vil si 12 timer (Grønn Byggallianse, 2022). For å beregne gjennomsnittlig antall avganger per time på en typisk dag, er totalt antall avganger i driftstiden ved hvert knutepunkt delt på antall driftstimer. Tabell 3: Samsvarende knutepunkt, typer kollektivtransport og gjennomsnittlig antall avganger i én retning per time. Holdeplass Avstand fra Type Rute/linje Gjennomsnittlig antall hovedinngang kollektivtransport avganger per time Sletten 390 meter Bybane/trikk 1 Bergen lufthavn – 10 avganger per time Bergen sentrum Fageråsen 160 meter Buss 5 Sletten – 6 avganger per time Fyllingsdalen terminal 49 Bønestoppen – 0,08 avganger per time Langhaugen vgs Erleveien 650 meter Buss 6 Lyngbø – 6 avganger per time Birkelundstoppen 3,58 avganger per time 20 Storavatnet terminal – Nesttun terminal 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 15 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 2.7 Trafikkulykker Figur 10 viser politiregistrerte trafikkulykker med personskade i nærheten av planområdet i perioden 2012-2021. På grunn av regler knyttet til personvern, er det ikke mulig å si noe om ulykkenes skadeomfang. Det er kun noen av ulykkene som omtales nærmere i dette kapittelet. Ved krysset mellom Adolph Bergs vei og Wiers-Jenssens vei ble en fotgjenger påkjørt av en personbil i forbindelse med kryssing av veien (02/14). I Vilhelm Bjerknes’ vei er det registrert to fotgjengerulykker i løpet av de ti siste årene. I den ene ulykken (10/17) ble en fotgjenger påkjørt av Bybanen, mens i den andre (01/17) ble en fotgjenger påkjørt av personbil i gangfelt utenfor kryss. Bilulykken i Wiers-Jenssens vei (09/19) var en kollisjon mellom personbil og Bybanen. I krysset mellom Hagerups vei og Vilhelm Bjerknes’ vei, er det også registrert en fotgjengerulykke (10/21). Fotgjengeren ble påkjørt av en personbil i forbindelse med kryssing av kjørebanen. Den andre ulykken i krysset (09/20) involverte et kjøretøy som veltet i kjørebanen. Det er uklart hva slags kjøretøy som veltet, men det er grunn til å tro at det kan være en syklist, da sykkelfeltet svinger opp på fortauet i dette området. I østre del av Hagerups vei har tre fotgjengere blitt påkjørt av personbil, både mens de gikk langs veien (04/13) og ved kryssing av veien (11/12 og 06/12). De to fotgjengerulykkene i Nattlandsveien involverer også fotgjengere som har blitt påkjørt av personbil i forbindelse med kryssing av veibanen (12/14 og 12/14). I sykkelulykken i Nattlandsveien (12/19), ble en syklist påkjørt av personbil i forbindelse med høyresving i samme kjøreretning. Figur 10: Politiregistrerte trafikkulykker med personskade i perioden 2012-2021 (Statens vegvesen, 2022). Tallene angir i hvilken måned og år ulykkene skjedde. Slettemarken sykehjem er vist med rød markør. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 16 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 3 Fremtidige planer 3.1 Planforslag Planene for Fageråshjemmet innebærer å bygge et nytt sykehjem med til sammen 100 sykehjemsplasser. Planene forutsetter at det gamle sykehjemmet og Slettemarken omsorgsbolig rives. Bakgrunnen for å bygge et nytt sykehjem er at dagens utforming av sykehjemmet ikke kan gi nødvendig omsorg, og den er heller ikke tilpasset effektiv drift. På grunn av krevende og vanskelige arbeidsforhold, vurderes det heller ikke attraktivt for ansatte å jobbe på dagens sykehjem. Fremtidsprognoser tilsier at kapasitet og dekningsgrad på sykehjemsplasser i Bergen kommune må økes for å kunne ta vare på den kommende eldregenerasjonen. (Rambøll, 2021) Foreløpig utomhusplan er vist i figur 11. Figur 11: Skjermbilde av utomhusplan. Foreløpig skisse, datert 14.10.2022 (LINK Arkitektur, 2022). I parkeringskjelleren er det planlagt å etablere totalt 20 parkeringsplasser, hvorav tre skal være HC- plasser (LINK Arkitektur, 2022). Antallet er mindre enn maksimumskravet for byfortettingssoner i kommunens parkeringsveileder (Bergen kommune, 2021). Parkeringsplassene skal forbeholdes besøkende, med unntak av én plass til driftstekniker. I tillegg viser planen åtte plasser forbeholdt el- scooter, moped og motorsykkel. Adkomst til parkeringskjeller skjer via rampe, nord på tomten, som vist i figuren over. Det er også planlagt å plassere to HC-plasser i en parkeringslomme rett utenfor hovedinngangen. Her er det også satt av én plass til drop-off. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 17 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Varelevering og renovasjon er plassert i økonomigården, nord på tomten. Denne plasseringen virker fornuftig, da det generelt vil være lite gang- og sykkeltrafikk i dette området, med unntak av syklister som skal ned til parkeringskjelleren. Det vil være få gående og syklende rundt kjøretøyenes manøvreringsområder ved selve vareleverings- og renovasjonsområdet. Vare- og renovasjonsbiler vil benytte samme adkomst som øvrig biltrafikk fra Adolph Bergs vei. Det er også satt av plass til oppstilling av brannbil i økonomigården, samt ved parkeringslommen i Adolph Bergs vei, foran hovedinngangen. Sør på tomten skal det etableres en ny sykkelvei med ensidig fortau, se figur 11. Denne traséen ligger inne som en del av sykkelnettet i Bergen kommunes sykkelstrategi (Miljøløftet, 2020). I dag fungerer denne traséen som adkomstvei til boligblokker sør for sykehjemmet, adkomst til dagsenter og som gang- og sykkelvei. I fremtidig situasjon vil det ikke være trafikk til dagsenteret, men kjøring til boligblokkene må fortsatt tillates. Det er planlagt 14 sykkelparkeringsplasser i parkeringskjelleren. Kommunens parkeringsveileder (2021) stiller kun krav om 10 plasser per 100 senger på sykehjem. I veilederen nevnes det at det tidligere har blitt påpekt at dette kravet oppleves noe lavt, og det er derfor positivt at prosjektet planlegger flere sykkelparkeringsplasser enn parkeringsveilederen stiller krav om. Det påpekes imidlertid at sykkelparkeringsplassene i kjelleren ikke ser ut til å være tilgjengelige for besøkende. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 18 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 4 Reisevaner og holdninger 4.1 Reisevaneundersøkelse (RVU) I henhold til kriterium 2 i Tra01 (Grønn Byggallianse, 2022) skal tiltakspakken for mer bærekraftig mobilitet baseres på reisevanene og holdningene til fremtidige brukere av bygget. Det er derfor gjennomført en reisevaneundersøkelse blant de ca. 50 faste ansatte på dagens Slettemarken sykehjem. De ansatte fikk blant annet spørsmål om hvor ofte de reiser med ulike reisemidler til planområdet, hvilke faktorer som er viktig for at de skal velge å gå eller sykle til jobb, samt hva som er viktig for at de skal reise mer kollektivt. Spørreundersøkelsen hadde en svarprosent på ca. 32 %. Svarprosenten er noe lav, men vurderes likevel til å gi et godt nok innblikk i de ansattes reisevaner. Det påpekes imidlertid at det vil være betraktelig flere ansatte på et sykehjem med 100 sykehjemsplasser enn på dagens sykehjem med 30 sykehjemsplasser. 4.1.1 Reisetid For å vurdere potensialet for å øke andelen gående, syklende og kollektivreisende, er det interessant å vite hvor lang reisetid de ansatte har til jobb med ulike reisemidler. Figur 12 viser fordelingen av reisetid på ulike reisemidler. Selv om det er relativt få respondenter, er det tydelig at det virker urealistisk å gå, sykle eller reise kollektivt for omtrent halvparten av de ansatte som har svart, da denne andelen oppgir at reiseveien tar over én time med disse reisemidlene. Resultatene viser imidlertid at det er noen ansatte som kan komme seg til jobb innen en halvtime både til fots, med sykkel og med kollektivtransport. Figur 12: Reisetid til jobb blant de ansatte ved Slettemarken sykehjem, fordelt på ulike reisemidler. 4.1.2 Reisemiddelfordeling I reisevaneundersøkelsen ble de ansatte bedt om å svare på hvor ofte de tror de vil reise med ulike reisemidler til jobb på vinteren og sommeren. Resultatene viser kun marginale forskjeller i reisemiddelfordeling mellom vinter og sommer, så i tabell 4 vises derfor reisemiddelfordelingen kombinert for hele året. Det påpekes at tallene er usikre på grunn av relativt lav svarprosent, og det må derfor forventes at reell reisemiddelfordeling avviker noe fra tabellen. Til sammenligning vises også reisemiddelfordelingen på arbeidsreiser i hele Norge. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 19 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Tabell 4: Reisemiddelfordeling på arbeidsreiser blant ansatte ved Slettemarken sykehjem og i hele Norge (TØI, 2021). Arbeidsreiser Til fots Sykkel Bilfører Bilpassasjer Kollektivt Slettemarken sykehjem 22 % 3% 53 % 0% 21 % (ansatte) Norge (2018/2019) 12 % 7% 58 % 4% 18 % 4.1.3 Hvilke faktorer påvirker om de ansatte velger å sykle, gå eller reise kollektivt? På spørsmål om hva som har betydning for om de ansatte velger å sykle/gå, kommer det tydelig frem at avstand og tid er svært viktige faktorer, i tillegg til at traséene er godt tilrettelagte og oppleves trygge. En del av respondentene svarer også at miljøhensynet og positive helseeffekter er av betydning, men for mange vil ikke dette veie tungt nok når reisetiden er opp mot eller over én time med disse reisemidlene. To av de ansatte kommenterer for eksempel at det er uaktuelt å gå eller sykle fra en annen kommune. Når det gjelder fasiliteter på arbeidsplassen, kan tilgang til garderober og tørkeskap for våte klær se ut til å være gode virkemidler for å få noen flere til å sykle/gå. Når det gjelder hva som er viktigst for at de ansatte skal reise mer med kollektivtransport, er hyppigere avganger en viktig faktor. I tillegg anser flere ansatte det som viktig at kollektivtilbudet nært hjemstedet forbedres, samt at kollektivtransporten blir raskere og mer pålitelig. Noen av respondentene kommenter at det er uaktuelt å reise kollektivt på grunn av lang reisetid og vanskeligheter med å kombinere arbeidsreisen med andre ærender, blant annet å levere barn til barnehage og skole. Resultatene fra reisevaneundersøkelsen tyder på at det er svært få ansatte som har arbeidsoppgaver som krever bruk av privatbil i arbeidstiden, noe som i utgangspunktet vil si at det kan være et potensiale for at flere skal velge grønn mobilitet på reisen til og fra jobb i fremtidig situasjon. Den største utfordringen med å få flere til å sykle, gå eller reise kollektivt, ser ut til å være avstand/tid. Denne faktoren er imidlertid vanskelig å gjøre noe med. Det er uansett viktig å tilrettelegge for andre transportformer, slik at det blir attraktivt å sykle, gå eller reise kollektivt for dem som faktisk kan reise med disse reisemidlene. 4.1.4 Reisevaner blant besøkende til sykehjemmet Det er ikke gjennomført en reisevaneundersøkelse blant besøkende til sykehjemmet. Grunnen til dette er at hvem som besøker sykehjemmet trolig vil variere i større grad enn hvem som er ansatte på sykehjemmet. Stor variasjon og utskiftning i besøkende vil kunne påvirke reisemiddelfordelingen. For å estimere antall fremtidige besøkende, er det benyttet erfaringstall fra tillegg B i «Metode for klimagassberegninger» (Standard Norge, 2018). Her anslås det at hver «varm seng» genererer 0,25 besøk per døgn, og at hvert besøk genererer 2 turer per døgn. Med 100 sykehjemsplasser, tilsvarer dette 25 besøkende og 50 turer per døgn. For å anslå reisemiddelfordelingen blant de fremtidige besøkende, tas det utgangspunkt i en analyse over reisevaner og utviklingstrekk i de fire største byområdene i Norge, basert på data fra reisevaneundersøkelser fra 2013/2014, 2018 og 2019 (Urbanet Analyse, 2019). I analysen skilles det mellom daglige reiser og arbeidsreiser. Når det gjelder reisemiddelfordeling til besøkende til sykehjemmet, tas det utgangspunkt i daglige reiser i Bergen kommune, som er vist i tabell 5. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 20 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Tabell 5: Reisemiddelfordeling på daglige reiser i Bergen kommune (Urbanet Analyse, 2019) og i hele Norge (TØI, 2021). Daglige reiser Til fots Sykkel Bilfører Bilpassasjer Kollektivt Bergen kommune (2019) 24 % 4% 42 % 10 % 18 % Norge (2018/2019) 20 % 5% 53 % 10 % 11 % Som det kommer frem av tabellen, har Bergen kommune generelt en lavere bilandel på daglige reiser enn gjennomsnittet i resten av landet. I Bergen er det en større andel daglige reiser som skjer med kollektivtransport eller til fots, mens det er omtrent en like stor andel som sykler som i Norge for øvrig. 4.2 Mål for fremtidig transport I henhold til Nasjonal Transportplan (Samferdselsdepartementet, 2021) er det et mål om nullvekst i personbiltrafikken i byområder, noe som innebærer at all vekst i persontransport skal tas med kollektivtransport, sykkel og gange. Ifølge byvekstavtalen for Bergensområdet (2020) er omtrent hver tredje bilreise i Bergensområdet i dag kortere enn tre kilometer, noe som vil si at det er et stort potensiale for å øke andelen som reiser med kollektivtransport, sykkel og gange. Byvekstavtalen, Miljøløftet, er et virkemiddel som er utarbeidet for å oppnå dette målet. Partene i Miljøløftet har utviklet egne gå- og sykkelstrategier, som blant annet har følgende mål (Miljøløftet, 2021; Miljøløftet, 2020): - Sykkelandelen i Bergen skal øke til 10 % innen 2030. Til sammenligning var sykkelandelen i Bergen ca. 3-4 % i 2020. - Gangandelen i Bergen skal øke til 30 % innen 2030. Til sammenligning er dagens andel på 25 %. - Trafikksikkerhetsarbeid rettet mot gående og syklende skal prioriteres. - Bergen skal ha et sammenhengende og sikkert sykkelnett med god tilgjengelighet og sykkelvennlig utforming. - Vei- og sykkelnettet skal driftes og vedlikeholdes slik at det er enkelt, forutsigbart og sikkert å gå og sykle hele året. Når det gjelder kollektivtransport, trekkes høy frekvens, god fremkommelighet og tilstrekkelig kapasitet frem som viktige suksessfaktorer (Byvekstavtale Bergensområdet, 2020). For å legge til rette for et sammenhengende og attraktivt kollektivtilbud, er det spesielt behov for utvikling av gode kollektivterminaler i regionsentrene i Bergensområdet. Det er også behov for å etablere et tilstrekkelig antall oppstillings- og venteplasser. Gjennom blant annet innføring av parkeringsrestriksjoner, rushtidsavgift og en satsing på kollektivtransport, kan Bergen kommune vise til at biltrafikken gjennom bomringen er redusert med 10 % siden 2012, mens antall kollektivreisende økte med hele 6 % fra 2016 til 2017 (Byvekstavtale Bergensområdet, 2020). Nylig åpnet også den nye Bybane-linjen til Fyllingsdalen, noe som forventes å ha positiv innvirkning på andelen kollektivreisende. 4.3 Betydning av eiendommens fremtidige utforming I dag disponerer Slettemarken sykehjem og legesenteret i underkant av 20 parkeringsplasser totalt. Dersom parkeringsplassene er fulle, må ansatte og besøkende parkere langs Adolph Bergs vei. Med totalt 20 parkeringsplasser i parkeringskjelleren, vil Fageråshjemmet i utgangspunktet ha tilsvarende parkeringsdekning i fremtidig situasjon, men parkeringsplassene vil være forbeholdt besøkende, med unntak av plass til driftstekniker. Dersom ansatte ved Fageråshjemmet ønsker å benytte bil, må de 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 21 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] finne andre parkeringsmuligheter i nærheten. På grunn av de strenge parkeringsbegrensningene for ansatte, er det viktig at det tilrettelegges godt for bruk av andre transportformer. Antall, plassering og utforming av sykkelparkeringsplasser kan ha stor betydning for hvor mange som velger å sykle til jobb. Syklister har ulike behov, så det anbefales generelt å tilrettelegge både for tyverisikker sykkelparkering og enkel sykkelparkering, hvor det kreves minimalt med tid for å plassere og låse sykkelen sin. Det er planlagt å etablere 14 sykkelparkeringsplasser i kjelleren (LINK Arkitektur, 2022). Disse vil være plassert i et eget rom og vil dermed være beskyttet både mot tyveri og vær. I kjelleren vil ansatte ha tilgang til dame- og herregarderober, hvor det vil være både dusj og tørkerom. I tillegg etableres det ladeskap til sykkelbatterier i kjelleren. Dette er generelt meget gode tiltak for å få flere til å velge å sykle til jobb. Det bør imidlertid også etableres sykkelparkeringsplasser nærmere hovedinngangen. Dette kan være enkle sykkelstativer hvor det er enkelt og lite tidkrevende å sette fra seg sykkelen. Den nye sykkelveien med fortau sør på tomten vil trolig oppleves som et betydelig løft sammenlignet med dagens gang- og sykkeltrasé. Selv om traséen fortsatt vil benyttes av kjørende til/fra boligblokkene sør for sykehjemmet, vil trafikk i forbindelse med dagens legesenter fjernes. Biltrafikken på traséen vil dermed reduseres sammenlignet med i dag. Traséen er et viktig bindeledd mellom gang- og sykkeltraséer øst og vest for sykehjemmet. På grunn av dette, kan det forventes at flere gående og syklende vil benytte den fremtidige traséen. For brukere av bygget, kan sykkelveien og fortauet være positivt med tanke på å komme seg fra hovedinngangen til det øvrige gang- og sykkelveinett. En ulempe som trekkes frem i Rambølls beskrivelse av reguleringsplanen (2021), er at syklister kan oppnå relativt høy fart på grunn av den nye utformingen av sykkelveien. En sykkelvei med god geometri og som er separert fra gående, kan gi syklister relativt høy hastighet. Dette kan være uheldig, spesielt dersom beboerne på sykehjemmet havner på sykkelveien når de benytter tilstøtende uteområder. En løsning som kan redusere syklistenes hastighet noe, er å etablere en gang- og sykkelvei fremfor en sykkelvei med fortau. På steder hvor det er mange gående og/eller syklende, anbefales imidlertid sykkelvei med fortau, da dette generelt gir bedre fremkommelighet og færre konflikter mellom gående og syklende (Statens vegvesen, 2014). For å redusere syklistenes hastighet noe, samt gjøre dem oppmerksomme på at dette er et område hvor det må vises varsomhet, kan det for eksempel etableres riller i sykkelbanen i hver ende av sykkelveien. Helt nordøst på tomten er det planlagt å etablere en gangtrasé i form av en trapp mellom Adolph Bergs vei og eksisterende gangvei i nord. Siden denne traséen ligger rett ved siden av nedkjøringen til parkeringskjelleren, kan det være grunn til å tro at en del syklister ville ønsket å benytte denne traséen for å komme seg videre til gang- og sykkelnettet vest for sykehjemmet, dersom det var mulig. Da ville de sluppet å sykle forbi hovedinngangen og drop-off-området på vei til og fra parkeringskjelleren. Stigningen på en eventuell sykkeltrasé her vil imidlertid trolig bli for høy i forhold til kravene (Statens vegvesen, 2014), spesielt på grunn av at det er begrenset areal. For å gjøre det mulig for syklister å benytte traséen, kan det vurderes å etablere en trillerampe for sykkel på siden av trappen. Det påpekes imidlertid at det er usikkert hvor stor påvirkning dette tiltaket vil ha på sykkelandelen. Selv om hovedinngangen til sykehjemmet flyttes ut mot Adolph Bergs vei, blir avstanden til kollektivholdeplasser omtrent lik som i dagens situasjon. Det forventes derfor ikke at utformingen av selve sykehjemmet vil medføre en spesiell økning i antall reisende med kollektivtransport. Den nye sykkelveien med fortau på sørsiden av tomten, er imidlertid en attraktiv forbindelse til gang- og sykkelveien som går videre mot både bybane- og bussholdeplass. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 22 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 5 Tiltak 5.1 Tiltak for universell utforming For å vurdere universell utforming, tas det utgangspunkt i NS-EN 17210:2021 Tilgjengelighet og brukbarhet i det bygde miljøet §5.3 og §6.8 (Standard Norge, 2021). Tiltakene som vurderes som aktuelle for planområdet baseres på situasjonsbeskrivelsen i kapittel 2. Generelt skal Fageråshjemmet være tilgjengelig for alle brukergrupper, og det skal ikke være redusert fremkommelighet selv om brukere har fysiske funksjonsnedsettelser. Ettersom planene for fremtidig situasjon kan endres, foreslås tiltak uavhengig av hva planene tilsier for øyeblikket. Aktuelle tiltak er beskrevet i tabell 6. Tabell 6: Tiltak for universell utforming. Tema Tiltak Etablere taktil merking ved holdeplasser, spesielt ved «Fageråsen» i Hagerups vei. Utenfor planområdet Etablere taktil merking ved gangfelt, spesielt i nærheten av planområdet og på traséer som leder til holdeplasser. Sørge for at det etableres trinnfrie adkomst- og inngangspartier til sykehjemmet, spesielt hovedinngangen. Foran dører må det i tillegg være tilstrekkelig areal for at en rullestolbruker kan manøvrere seg rundt. Dører bør ha tilstrekkelig bredde og være lette å betjene, for eksempel ved at de kan åpnes via en sensor eller en bryter som er enkel å nå. Taktil merking bør også etableres ved innganger. Bruke visuelle kontraster som tydeliggjør inn- og utganger og gjør det enklere å finne frem. God belysning på internveier og uteområder, slik at områdene oppleves tryggere og det blir enklere å finne frem. På planområdet Etablere tilstrekkelig belysning langs fortau, gangtraséer, på sykkelvei med fortau og ved gangfelt. Sette opp benker langs adkomstveiene til sykehjemmet, slik at det er mulig å hvile ved behov. Etablere taktil merking ved gangfelt, spesielt i nærheten av planområdet og på traséer som leder til holdeplasser. God skilting og oppmerking, både for brukere av bygget og for trafikanter som krysser planområdet. Parkeringsplasser for forflytningshemmede skal plasseres så nærme inngangen som mulig. Adkomst fra HC-parkering må være trinnfri og uten hindre. Adkomst fra HC-plasser i parkeringskjeller bør være enkel. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 23 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 5.2 Tiltak for mer bærekraftig mobilitet Tabell 7 viser ulike tiltak som kan bidra til å redusere bilbruken på reiser til og fra planområdet, og som dermed vil medføre en større andel reiser med grønn mobilitet. Gjennomføring av flere av tiltakene vil òg føre til poeng i BREEAM-NOR Tra02 «Bærekraftige transporttiltak» (Grønn Byggallianse, 2022). Antall poeng hvert tiltak kan gi, er angitt i høyre kolonne i tabellen. I tillegg til tiltakene som nevnes i Tra02, kan det også gis opptil tre poeng for å gjennomføre ett stedsspesifikt forbedringstiltak. Det stedsspesifikke tiltaket skal sendes inn for gjennomgang av Grønn Byggallianse. Tiltakene som ikke er angitt med poeng i tabellen kan derfor være minst like viktige for prosjektet som tiltakene hvor antall mulige poeng er angitt. Tabell 7: Tiltak som legger til rette for økt bruk av bærekraftige reisemidler. Tema Tiltak Poeng Prosjekt uten parkering. 2 Tilrettelegging av elektriske ladestasjoner for alle bilparkeringsplasser. Dette er Bilbruk 1 et krav i §17.3 i kommunens parkeringsveileder (Bergen kommune, 2021). Begrensning av eller innføring av betaling for bilparkering. Eksisterende servicetilbud: 1 Minst tre tilgjengelige servicetilbud skal være til stede. Forbedret servicetilbud: Etablere ett (2 poeng) eller mer enn ett (3 poeng) nytt, tilgjengelig servicetilbud i Redusert nærheten av planområdet. transportbehov Det er for eksempel ingen sykkelverksteder i nærheten. Ved å etablere dette på 2-3 området, kan sykkel bli et mer attraktivt transportmiddel, da ansatte i større grad får mulighet til å vedlikeholde sykkelen sin. Det er en fordel om det er mulig å vaske sykkelen sin, slik at det tilrettelegges for sykling om vinteren. Rådføring med lokale myndigheter om tilstanden til det lokale sykkelveinettet og offentlige tilgjengelige gangveier. Fokuset skal rettes mot alternativene som de lokale myndighetene anser som mest relevante for prosjektet og hvordan de kan forbedres. 2 Det skal avtales og iverksettes et forslag valgt i samarbeid med lokale myndigheter. Forslaget som støttes av utbyggingen skal være et tillegg til eksisterende lokale planer og ha betydelig innvirkning på det lokale sykkelveinettet eller offentlige tilgengelige gangveier. Etablere et tilstrekkelig antall sykkelparkeringsplasser. I henhold til kommunens parkeringsveileder (Bergen kommune, 2021), vil det si minimum 10 Aktiv transport sykkelparkeringsplasser. Syklene skal blant annet sikres i sykkelstativ med 1 overbygg, og minst 30 % av sykkelparkeringsplassene skal tilrettelegges for alle typer sykler. Etablere minst to samsvarende sykkelfasiliteter for brukerne av bygget, for eksempel garderober, tørkeområder, oppbevaringsskap og dusjer. Tilstrekkelig 1 antall sykkelparkeringsplasser er et forkrav til dette tiltaket. Belysning, utforming av uteområder og ly for å gjøre områder for gående og venteområder for kollektivtransport mer behagelige. God tilretteleggelse for gående og syklende (for alle typer brukere uavhengig av grad av nedsatt mobilitet eller synshemminger) ved etablering av sykkeltraséer, sikre overganger, direkteruter, egnede taktile overflater, god belysning, samt 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 24 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Tema Tiltak Poeng skilting til andre servicetilbud, knutepunkter for kollektivtransport og tilknyttede gang- og sykkeltraséer utenfor utbyggingsområdet. Tilrettelegge både for tyverisikker sykkelparkering og enkel sykkelparkering, hvor det kreves minimalt med tid å plassere og låse sykkelen sin. Enkel sykkelparkering kan skje i sykkelstativer nær innganger, og vil trolig være spesielt aktuelle for besøkende. Tyverisikker sykkelparkering plasseres under tak. Flere har dyre sykler og ønsker en trygg plassering der syklene ikke er utsatt for vær og vind. De ansatte kan ha tilgang til dette rommet med adgangskort. Her kan det for eksempel være ladestasjon for elsykler. Etablere innendørs sykkelparkering på gateplan fremfor i kjeller. Gode ramper med lav stigning kan minske ulempene av å ha sykkelparkering i kjeller. Sette opp enkle verkstedfunksjoner for sykkel med mulighet for blant annet vask av sykkel. Igangsette «Sykle til jobben»-kampanjer og andre mosjons- og idrettskampanjer som motiverer de ansatte. Ansatte kartlegger bruk av sykkel til jobb/i arbeidstiden og blir premiert for sykling i x antall dager. Adkomstveien for fotgjengere og syklister bør i størst mulig grad separeres fra kjøretøy for å øke trafikksikkerheten og komforten. Et fysisk skille i form av for eksempel lav beplantning, bør etableres. Gangveiene på tomten bør være tilknyttet de utenfor tomten og gi adkomst til transportknutepunkter. Disse bør være universelt utformet og ha belysning. Tilstrekkelig snørydding ved adkomstparti og -trasé i vinterhalvåret. Undersøke mulighetene for å utvide bysykkelområdet siden planområdet ligger utenfor. Prosjektere trillerampe for sykkel på siden av trappen, nordøst på tomten. Forbedre kollektivtransportindeksen (AI) ved å: Dokumentere økning i den eksisterende kollektivtransportindeksen gjennom forhandlinger med Skyss for å øke frekvensen til det lokale tjenestetilbudet til 2 utbyggingen. ELLER Sette opp en egen tjeneste, for eksempel en busstjeneste. 3 Kollektivtransport Sette opp et kollektivtransport-informasjonssystem i et offentlig tilgjengelig område, slik at byggets brukere har tilgang til oppdatert informasjon om 1 tilgjengelig kollektivtransport og infrastruktur. Dette kan inkludere skilting for kollektivtransport, sykling, ganginfrastruktur og lokalt tjenestetilbud. Utvikling av adkomsten skal legge vekt på utforming som gjør det attraktivt å gå til/fra kollektivknutepunkt og bygget. Utlån av reisekort til ansatte for bruk av kollektivtransport i arbeidstiden. Etablering av hensiktsmessige avstignings-/venteområder for drosjer. Skilt 366 «Fartsgrensesone», sør i Adolph Bergs vei, er vendt feil vei. Skiltet må snus for å unngå misforståelser og høye hastigheter forbi sykehjemmet. Andre tiltak Etablere riller i hver ende av sykkelveien sør på tomten, for å redusere syklistenes hastighet, samt gjøre syklister oppmerksomme på at dette er et område hvor det må vises varsomhet. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 25 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 5.3 Betydningen av ulike tiltak i klimagassberegningen Det skal gjøres klimagassberegninger for beregnet transport i driftsfasen (Standard Norge, 2018). Totalt utslipp fra transport er summen av utslipp fra personbiler, kollektivtrafikk og vare- og avfallstransport. Sykkel og gange gir neglisjerbare utslipp. Klimagassberegningene skal gjøres med bakgrunn i dagens reisemiddelfordeling og for fremtidig reisemiddelfordeling, hvor betydningen av foreslåtte tiltak fra tiltakspakken i kapittel 5.2 er hensyntatt. Bil Resultatene fra RVU viser en bilførerandel på 53 % blant de ansatte ved sykehjemmet i dag. Det største potensialet for å kutte utslipp ligger derfor i å redusere bilførerandelen, spesielt med fossilbiler. Ifølge Urbanet Analyse (2019) hadde 24 % av bileiere i Bergen kommune elbil i 2019. Dersom det antas at dette også gjelder blant de ansatte ved sykehjemmet, gir det en andel på 13 % elbil-førere og 40 % fossilbil-førere blant de ansatte. [53 % bilførerandel x 24 % med elbil = 13 % elbil-andel] Med utgangspunkt i den generelle utviklingen i bilparken, samt at det tilrettelegges med elbil-ladere på sykehjemmet, kan det antas at elbil-andelen vil øke i fremtidig situasjon. Prosjektet skal ikke tilby parkeringsplasser til ansatte. Det vil i utgangspunktet si at ingen ansatte kommer til å kjøre til parkeringskjelleren i fremtidig situasjon. Det må imidlertid forventes at noen ansatte fortsatt vil kjøre til jobb, men at de vil benytte andre parkeringsmuligheter i nærheten av sykehjemmet. Reduksjonen i antall parkeringsplasser for ansatte vil forhåpentligvis også medføre at flere ansatte samkjører til/fra jobb. Det forventes derfor at bilførerandelen blant de ansatte vil reduseres i fremtidig situasjon. Videre vil sannsynligvis flere bli kjørt til jobb som følge av at parkeringsplassene er fjernet. Bilpassasjerandelen settes derfor noe opp. Sykkel og gange I Bergen er det satt mål om at sykkel- og gangandelen skal øke til henholdsvis 10 % og 30 % (Miljøløftet, 2020; Miljøløftet, 2021). Det anses som lite realistisk å oppnå disse andelene på Fageråshjemmet, da flere av dagens ansatte svarte at de bodde langt unna og at tid/avstand er den største grunnen til at de ikke går, sykler eller reiser kollektivt til jobb. Det vil imidlertid ikke tilbys parkeringsplasser til ansatte i fremtidig situasjon, noe som kan gjøre at færre aktuelle søkere som bor langt unna vil søke jobb på sykehjemmet. Dette kan øke sykkel- og gangandelen noe. Utskiftning av ansatte skjer imidlertid generelt over lang tid, og økningen vil derfor trolig være relativt liten. Som følge av begrensede parkeringsmuligheter og forbedrede sykkelfasiliteter, antas det at sykkel- og gangandelen kan settes til henholdsvis 5 % og 24 %. Kollektivt Kollektivandelen økes til 25 %, hovedsakelig med bakgrunn i etableringen av den nye Bybanetraséen mellom Fyllingsdalen og Bergen sentrum, samt som følge av reduserte parkeringsmuligheter for personbiler på sykehjemmet. Forslag til fremtidig reisemiddelfordeling i klimagassberegningene Tabell 8 viser et forslag til fremtidig reisemiddelfordeling blant de ansatte ved Fageråshjemmet. Foreslått reisemiddelfordeling er basert på påvirkningen av ulike foreslåtte tiltak i tiltakspakken. 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 26 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] Tabell 8: Forslag til fremtidig reisemiddelfordeling blant de ansatte ved sykehjemmet. Ansattes reiser Til fots Sykkel Bilfører Bilpassasjer Kollektivt I dag (RVU) 22 % 3% 53 % 0% 21 % Med tiltak 24 % 5% 41 % 5% 25 % Endring +2% +2% - 12 % +5% +4% Besøkende til sykehjemmet utgjør i utgangspunktet en relativt liten andel av det totale antallet reiser. Det antas derfor at foreslåtte tiltak vil ha mindre påvirkning på reisemiddelfordelingen blant besøkende enn blant ansatte. Det forventes for eksempel ikke at tiltakene vil medføre noen særlig økning i andelen gående og syklende blant de besøkende. Med bakgrunn i reduserte parkeringsmuligheter og et forbedret kollektivtilbud, antas det imidlertid at bilførerandelen vil reduseres noe, mens kollektivandelen økes med tilsvarende antall prosentpoeng. Tabell 9 viser et forslag til fremtidig reisemiddelfordeling blant de besøkende ved Fageråshjemmet Tabell 9: Forslag til fremtidig reisemiddelfordeling blant de besøkende til sykehjemmet. Besøkendes reiser Til fots Sykkel Bilfører Bilpassasjer Kollektivt I dag (Bergen kommune 24 % 4% 42 % 10 % 18 % (2019)) Med tiltak 24 % 4% 33 % 10 % 27 % Endring 0% 0% -9% 0% +9% 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 27 av 28 Fageråshjemmet multiconsult.no Mobilitetsplan [BREEAM-NOR Tra01] 6 Referanser Bergen Bysykkel. (u.å.). Stasjoner. Hentet fra https://bergenbysykkel.no/stasjoner Bergen kommune. (2021). Veileder om parkering til kommuneplanens arealdel KPA2018. Plan- og bygningsetaten. Bergen kommune. (u.å.). Bergenskart. Hentet fra https://www.bergenskart.no/portal/apps/sites/#/bergenskart/ Byvekstavtale Bergensområdet. (2020). Byvekstavtale mellom kommunane Bergen, Alver, Askøy, Bjørnafjorden og Øygarden, Vestland fylkeskommune og Staten v/ Samferdselsdepartementet og Kommunal- og moderniseringsdepartementet. Grønn Byggallianse. (2022). BREEAM-NOR v6.0 for nybygg. Teknisk manual SD5076NOR. Hordaland fylkeskommune. (2017). Regional areal- og transportplan for bergensområdet 2017-2028. Vedteken i fylkestinget juni 2017. LINK Arkitektur. (2022). Fageråshjemmet. Kjeller. Foreløpig. LINK Arkitektur. (2022). Fageråshjemmet. Utomhusplan. Foreløpig. Miljøløftet. (2020). Sykkelstrategi for Bergen 2020-2030. Bergen kommune. Miljøløftet. (2021). Gåstrategi for Bergen 2020-2030. Bergen kommune. Rambøll. (2021). Reguleringsplan Fageråshjemmet. Avklaringsmøte ang. hensyn til kulturmiljø, volum, takform, bruk av gamle bygg og bæreevne til tomten. Samferdselsdepartementet. (2021). Nasjonalt transportplan 2022-2033. Meld.St.20 (2020-2021). SSB. (u.å.). Kart. Statistisk sentralbyrå. Hentet fra https://kart.ssb.no/ Standard Norge. (2018). NS3720:2018 Metode for klimagassberegninger for bygninger. Standard Norge. (2021). NS-EN 17210:2021 Tilgjengelighet og brukbarhet i det bygde miljøet. Funksjonskrav. Norsk Standard. Statens vegvesen. (2014). Håndbok V122 - Sykkelhåndboka. Vegdirektoratet. Statens vegvesen. (2022). Vegkart. Hentet fra https://vegkart.atlas.vegvesen.no SykleDit. (u.å.). Sykle dit. Hentet fra https://app.targomo.com/sykledit/?fbclid=IwAR39KRhXedr2XbLGrYWl6PtYXkmUFDagfAi6FthuCodVj RSTRAYjqfbRvb4 TØI. (2021). Den nasjonale reisevaneundersøkelsen 2018/19 - Nøkkelrapport. Transportøkonomisk institutt. Urbanet Analyse. (2019). Reisevaner og utviklingstrekk i de fire største byområdene. Basert på RVU- data for 2013/14, 2018 og 2019. Hentet fra https://miljopakken.no/wp- content/uploads/2020/11/RVU-2019_Byomrader.pdf 10219311-05-RIT-RAP-001 28. februar 2023 / 03 Side 28 av 28 "
}