{
  "dokument_id": "9ed76fda-63b5-59eb-aad4-231aaa5c62f5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 3 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om Bypakke Bergen og finansiering av Bybanen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11946901/Svar-pa-skriftlig-sporsmal-nr-3-fra-Katrine-Nodtvedt-MDG-til-byutviklingsbyraden-om-Bypakke-Bergen-og-finansiering-av-Bybanen",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/06425-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 22. januar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 3 fra Katrine Nødtvedt (MDG) til byutviklingsbyråden om Bypakke Bergen og finansiering av Bybanen og tunnelprosjekter - Utvalg for miljø og byutvikling I sitt svar på skriftlig spørsmål nr. 196 i 2024 skriver byråden ingenting om hvor mye penger som trengs i inntekter i Bypakke Bergen for å finansiere 30% av Bybanen, samt bidra med bypakke-midler til Fløyfjelltunnelen og Nordhordlandstunnelen. Representanten har derfor regnet det ut selv. Bybanen: P50-anslag i KS2 gir en kostnad på 18,2 milliarder. Lokalt bidrag/bompenger er 5,46 milliarder (gitt 70/30 finansiering). Fløyfjelltunnelen: Midlene merket «Bymiljøtunnel» er nå lokalt bidrag til Fløyfjelltunnelen. Lokalt bidrag/bompenger er 2,87 milliarder. Nordhordlandstunnelen: Midlene merket «Ringveg Aust» er lokalt bidrag til VågsbotnKlauvaneset. Lokalt bidrag er 1,93 milliarder. Alle tallene er i 2024-kroner og SSB sin priskalkulator er brukt til tallene for Fløyfjelltunnelen og Nordhordalandstunnelen. Til sammen beløper dette seg til 10,26 milliarder. I dag, ifølge kommunen, fylket og staten i Miljøløftet, vil de disponible inntektene være 4,6 milliarder gitt at bompengene ikke justeres, se figur 2. Kilde: https://miljoloftet.no/globalassets/sentrale- dokumenter/styringsgruppen/2024/motepapir-2024/mote-6-05.11.2024/vedlegg-7-sak- 72_24forslag-til-justering-av-takstane-i-bypakke-bergen.pdf Differansen på 10,26 og 4,6 er 5,66. Byrådet vil tidligst justere bompengene til vedtatt gjennomsnittsinntekt når en rekke prosesser er gjennomført, godt ut i neste stortingsperiode. Kombinert med økt el-bilandel og ingen mulighet for å hente tilbake tapte inntekter fører dette til at konsekvensen av byrådets politikk er at noen prosjekter ikke vil få sin finansiering slik det er vedtatt. Spørsmål til byråden: 1. Hvorfor hevder byråden at det uproblematisk å ikke hente inn penger til prosjektene nevnt over? 2. Hvem mener byråden skal dekke inn for de tapte inntektene fra 2024 og årene fremover, en sum som potensielt beløper seg på over 5 milliarder? 3. Hva er konsekvensene, i kroner, ved å vente med en bompengejustering? Ønsker tall for 2026 og 2027 og at tallene tar hensyn til økt el-bilandel. 4. Å kun øke el-biltakstene til 70% er ikke nok for å oppnå gjennomsnittstakst og finansiering av prosjektene, ref. tall fra Miljøløftet. Er det aktuelt for byrådet med justeringer av bompengene utover økt el-biltakst for personbiler? Svar fra byråden: 1. Det hentes inn bompenger til de nevnte prosjektene. Det er riktig at det vil bli behov for en justering i bompengene for å finansiere prosjektene. Det er imidlertid også helt avgjørende å få staten til forhandlingsbordet for å få fastsatt det statlige bidraget, ettersom verken statlig bidrag til Vågsbotn – Klauvaneset, forlenget Fløyfjellstunnel (bymiljøtunnelen), eller Bybanen til Åsane er forhandlet om. Inntil forhandlingene med staten er i gang, er det ikke mulig å vite hvor stort det lokale finansieringsbehovet vil være. For Vågsbotn – Klauvaneset er det som representanten beskriver satt opp et bompengebidrag på 1,5 mrd. (2016-kr). Det er imidlertid også beskrevet at størrelsen på bidraget må vurderes nærmere når det foreligger mer detaljerte opplysninger. I proposisjonen er det for Bymiljøtunnel satt opp et bompengebidrag på 2,2 mrd. (2016-kr). Det var imidlertid forutsatt at Bymiljøtunnelen skulle finansieres 100 % av bompenger, som vil si null kroner i statlig bidrag. Det foreligger riktignok en merknad fra Bystyret om at dette bidraget kan brukes på forlenget Fløyfjellstunnel. Heller ikke her har staten vært villig til å forhandle om bompengeandel på prosjektet. Staten har videre ikke vært villig til å forhandle om statlig bidrag til Bybanen til Åsane. Det er i byvekstavtalen lagt som forutsetning at avtalen skulle reforhandles i 2021, nettopp for å få fastsatt det statlige bidraget. Det er selvfølgelig gledelig at det er angitt en 70/30 finansiering i NTP, men dette er ikke tilstrekkelig bindende. Dette må også nedfelles i en avtale med staten. Slik det er i dag, uten å ha fått disse statlige garantiene, kan man rett og slett ikke forutsi hvor stort bompengebidrag som trengs samlet til prosjektene. Det kan være problematisk å utsette en bompengejustering i for lang tid, men på grunn av at alle de nevnte prosjektene også er utsatt i statens gjennomføringsplaner, brukes mesteparten av dagens bompenger på å betale ned gjeld. Bergen vil ivareta sine forpliktelser, men det viktigste nå er å få staten til forhandlings- bordet, for å få fastsatt statlig andel og å oppnå en større trygghet for når kostnadspådraget i de ulike prosjektene kommer. 2. I henhold til Prop. 11 S er det er ikke rom for å dekke inn mindre inntjening på et senere tidspunkt, utover fastsatt maksimaltakst. Byrådet har forventning til at de nødvendige avtalene med staten vil gi føringer for både nødvendig bompengebidrag og finansieringstakt. Dette skulle allerede vært fastsatt i 2021, og derfor er det viktig å så raskt som mulig komme i gang med forhandlinger med staten om en tilleggsavtale. Byrådet vil arbeide for at det statlige bidraget til våre samferdselsprosjekter blir så høyt som mulig. 3. Det er en rekke faktorer som spiller inn her, men om man legger til grunn saken til Miljøløftet som det er referert til i spørsmålet er de viktigste forutsetningene: • Gjennomsnittstakst 11,50 (2017-kr). • Trafikk 250 000 ÅDT. • Elbilutviklingen følger NB19-banen og NTP-banen. Med disse (og flere) forutsetninger ble det i Miljøløftets arbeidsgruppe for bompenger som referert til i spørsmålet estimert at forskjellen i brutto inntekt beregnet til henholdsvis 355 mill. kr i 2026 og 374 mill. kr i 2027. Inntektsprognosene er meget usikre og basert på framskrivinger i både trafikkvekst og kjøretøysammensetning, men med forutsetningene lagt i Miljøløftets arbeid legger det an til en inntjening på til sammen ca 2.mrd for den omtalte perioden. Dette går i dag til nedbetaling av gjeld og bidrar til å redusere finansieringskostnadene i pakken. 4. Byrådet er opptatt av å holde bompengesatsene så lave som mulig. Fremforhandlet avtale med staten vil gi føringer for nødvendig belastningsgrad. Byrådet vil arbeide for at det statlige finansieringsbidraget blir så stort som mulig. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}