{
  "dokument_id": "2b0a9750-4400-5aff-bffa-2b7dfce230bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2018.12.10 Notat fra arbeidsmøte - privat planforslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12401508/2018-12-10-Notat-fra-arbeidsmote-privat-planforslag",
  "tekst": " PLAN- OG BYGNINGSETATEN BYPLANAVDELINGEN Allehelgens gate 5 Postboks 7700, 5020 Bergen Telefon 55 56 63 10 postmottak.planogbygg@bergen.kommune.no www.bergen.kommune.no Abo Plan & Arkitektur AS Postboks 291, 5203 OS Deres ref. Deres brev av Vår ref. Emnekode Dato 201743798/24 ESARK–5120 101218 ILNO Referat arbeidsmøte Fana, Gnr. 12, Bnr. 263, Fantoftvegen, Reguleringsplan. Arealplan-ID ________________________________________________________________ Møtedato: 29.11.2018 Møtedeltakere: Forslagsstiller: Fantoft Eiendom AS/ Harris v/ Knut R. Nergaard Plankonsulent: Abo Plan & Arkitektur AS v/ Alice Bigom, Åshild Blomdal og Aleksandra Kurzynska Kommunen: Ingebjørg L. Norang, byplan (møteleder/saksbehandler) Øyvind Tveit, byplan (saksbehandler 2) Karoline Follestad, byplan Kolbein Akervold, Bymiljøetaten Valentina Knutsen, Bymiljøetaten Maria Molden, Byarkitekten Randi Reisæter, Byantikvaren ________________________________________________________________________________ 1. Generelt: Formålet med møtet var å gå igjennom merknader tilknyttet kunngjøring av oppstart, diskutere hovedproblemstillinger og bli enige om materiell som kreves for 1.gangs behandling. 2. Nøkkelopplysninger om planinitiativ/planforslag Bakgrunn for planarbeidet er at leiekontrakt for Fantoft hagesenter utløper i 2021/2026. En vil i den forbindelse tilrettelegge for at eiendommene kan omdisponeres til boligformål. I foreløpige skisser er det vist blokkbebyggelse på 5 – 6 etg. og rekkehus på 2 – 3 etg. med tilhørende tilkomst, uteoppholdsareal, og parkeringsanlegg under hvert prosjekt. De er utarbeidet to ulike situasjonsplan som viser to ulike løsninger nord på tomten. Bergen kommune. Byutvikling Saksnr. 201743798/24 Det er foreslått til sammen 90 boenheter fordelt på to adresser, hvorav 30 boenheter nord i planområdet og 60 boenheter i sør. Ca. 20 boenheter er familieboliger på 120- 150m2 på 1-2 plan med liten privat hage og liten privat sone ved inngangsparti. De øvrige 40 vil variere mellom 60-90 m2 fordelt etter videre analyse av behov i området. Privat og felles uteareal vil da totalt ha ett minimum på 40m2 pr boenhet. Planområdet er nær bybanestopp Fantoft. Planområdet grenser til hensynssone kulturmiljø i vest, og den nordlige delen av planområdet inngår i hensynssone. kulturmiljø. Deler av planområdet berøres av rød og gul støysone. 3. Følgende tema ble diskutert i møtet: 3.1 Uttalelser og merknader Antall høringsuttalelser: 10 Antall private merknader: 6 Forhåndsvarsel om innsigelse: 0 Det ble vist til merknadsskjema og fagetaten gikk igjennom hovedpunkter, med fokus på de tema fagetaten mener er viktig: Høringsuttalelser:  Mange kulturminneinteresser i området. Eneboligen i Fantoftvegen 6 må bevares. Dokumentasjon av kulturminner må gjøres tidlig i planarbeidet.  Krav til bokvalitet veier tyngre enn høy utnytting. Planen må legge til rette for sosial bærekraft. Lekeareal må være av høy kvalitet.  Det må gis utfyllende beskrivelser av tilbud og muligheter for eldre og uføre  Utredning av offentlige veger og skoleveger vil gi grunnlag for avklaring av plangrense  Vegkryss Fantoftvegen/Øvre Fantoftåsen bør omprosjekteres  Det må utarbeides en trafikkanalyse med fokus på å utrede skoleveg  Planen må ta hensyn til Statens vegvesens planarbeid for sykkelanlegg i Storetveitvegen  Støyvurderinger for prosjektet må gjøres, også for bygge- og anleggsfasen.  Vurderinger av luftkvalitet i planområdet må gjøres.  ROS analyse må vurdere risiko både innenfor og utenfor planområdet  Overvannet skal håndteres lokalt ved hjelp av infiltrasjon og fordrøyning. Overvann tillates ikke ført til avløp- fellesledninger. Det må utarbeides egen overvannsplan i tillegg til VA-rammeplan.  Tilknytningsplikt til fjernvarme.  Avfallsløsning bør vurderes samlet for større områder/tilgrensende planområder.  Planområdet inngår i nedbørsfeltet til det prioriterte Fjøssangervassdraget.  Den grønne korridoren (gang- og sykkelveg mellom Fantoftvegen og Øvre Fantoftåsen) må tas hensyn til. Private merknader:  Mesterhagen AS/Fantoft Hagesenter vil forlenge sitt leieforhold og bemerker at de har forkjøpsrett på eiendommen ved salg av denne i leieperioden.  Viktig å tenke helhetlig for området og ikke isolert for en liten del  Ønsker ikke etablering av snarveg for gående fra busstopp i Storetveitvegen til bybanestopp på Fantoft. Dagens gangtraseer er gode nok og bussavgangene færre. Side 2 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24  Mangel på snumulighet i enden av Åsbakken i nord kan føre til farlige situasjoner for gående fra eventuell snarveg og syklende langs Storetveitvegen.  Viktig med god stedstilpassing med tanke på eksisterende bebyggelse og landskap i nærområdet.  Høyde på bygg må ned og utearealer ha en hensiktsmessig utforming.  Prosjektet bør tilrettelegge for langtidsbeboere og barnefamilier.  Det bør planlegges for gode løsninger for overvann, da overvann har vært et problem sørvest for planområdet.  til planoppstart 3.2 Konklusjon fra planforum 20.11.2018: • Utnyttingsgrad og byggehøyder skal i tillegg til stedsanalysen vurderes i henhold til § 26.3 i KPA2018. • Tiltakshaver må vise at prosjektet sikrer god bokvalitet, da med tanke på lys, luft og uteareal. Lekeareal må ha høy kvalitet både estetisk og materielt, være UU og tilpasset ulike aldersgrupper. • Fagetaten er åpen for å diskutere om snarveg kan utgå fra planforslaget. Forslagstiller med plankonsulent må i den sammenheng utarbeide en mobilitetsanalyse. • At planområdet delvis inngår i og grenser til hensynssone kulturmiljø, fordrer at det må tas spesielt hensyn til verneverdige bygg og bygningsmiljø, jf. KPA. Dette innebærer også at ny bebyggelse i det aktuelle planområdet er stedstilpasset nabobebyggelse og landskap, da med tanke på materialbruk, volum, viktige siktlinjer og byggehøyder. • Støyrapport og analyse av luftkvalitet legger premisser for utforming av bebyggelse og uteoppholdsareal. 3.3 Hovedproblemstillinger: 3.2.1 Hensynssoner Nordlig del av planområdet inngår i hensynssone kulturmiljø i KPA2018, og i vest grenser planområdet til denne hensynssonen. Enebolig på 12/264 inngår i denne sonen og er betegnet som en kulturhistorisk perle i vedlegg 4 (Utfyllende informasjon til hensynssone bevaring kulturmiljø) til KPA2018. Byantikvaren har uttalt at eneboligen må bevares, og representant fra byantikvaren holdt fast dette standpunktet under møtet. Under møtet opplyste hun om at eneboligen med hageanlegg representerer et selvstendig bidrag til Bergens arkitekturhistorie, og med klare likehetstrekk med 1930- årenes såkalte bergensskole av arkitekter. KPA2018 sier i §12 pkt.2 at «Bygninger, anlegg eller miljø som har særlig kulturhistorisk verdi skal bevares og tillates ikke revet». Forslagsstiller ba om en endelig avklaring på hvorvidt kommunen ved byplanavdelingen stilte seg imot rivning av nevnte enebolig. Byantikvaren motsetter seg rivning av bygning og hageanlegg. Fagetaten støtter dette og anbefaler at bygget med hageanlegg bevares, med tanke på de tydelige føringer KPA2018 med vedlegg 4 gir for denne delen av planområdet. Side 3 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24 Fagetaten ba om at det sendes inn situasjonsplan, samt volumskisse og fotomontasjer, som viser løsning hvor bygget er bevart. Deler av planområdet inngår i rød og gul støysone. I KPA2018 er støysonen utvidet slik at store deler av planområdet dekket av gul støysone og deler i nord av rød. For å følge opp Miljørettet helseverns uttale vedrørende vurdering av luftkvalitet, ba fagetaten om at luftkvaliteten i området analyseres. Tabell 1 i retningslinje T-1520 skal legges til grunn for analysen. 3.2.2 Utnyttingsgrad, byggehøyder og uteoppholdsareal Fagetaten uttalte at prosjektet er forbedret vesentlig siden oppstart, og viser at det tas hensyn til enkelte merknader. Prosjektet innehar gode kvaliteter med sitt felles uteoppholdsareal og volumene er merkbart justert til det bedre etter varsel om oppstart. Fagetaten henviste til dette fra KPA2010: - 16 m byggehøyde og % - BRA = 250 % i lokalsentra og bybanestopp. - Inntil 20 m byggehøyde kan vurderes for enkeltbygg. - Kvartalslengdene kan maksimalt være 70 m. - Gesimshøyde maks. 110 % av byrommenes bredde. Deretter oppsummerte fagetaten innholdet i KPA2018, Byfortettingssone § 26.3. Det ble videre henvist til pkt. 4 og 5 i bestemmelse §12 Kulturminner og kulturmiljø. Til sist ble det vist til pkt.3 i §14 Uteoppholdsareal. I behandling av planforslaget vil fagetaten se til både gjeldende og forslag til ny KPA, da det ikke er usannsynlig at KPA2018 er vedtatt før dette planforslaget er ferdigbehandlet. Fagetaten etterlyste illustrasjonsplan hvor piler viser inngang til bygg. Innganger som vender seg mot gaten trekker byarkitekten frem som positivt. Flere oppganger i byggene er en idé. Byarkitekten sa at det er bra om en anlegger små forhager mot gaten, da disse bidrar til å skape et gatemiljø som kan fremme lysten til å gå, samt skape trygghet. Byarkitekten trakk også frem at det var bra at parkering var plassert et godt stykke unna inngang, da dette er et virkemiddel som kan bidra til at flere velger andre transportalternativ. Variasjon i fasadeuttrykk mot bil- og gangvegen i øst vil også være et viktig virkemiddel for å gjøre det mer interessant å gå her. Av planmateriellet må det fremgå hvilke kvaliteter blokkene gir til Fantoftvegen. Fagetaten gav uttrykk for at blokk helt i sør er for dominerende mot nabobebyggelse i hensynssone i vest, og at høydene på bygget forringer kvaliteten på uteoppholdsareal ved å skyggelegge. I den forbindelse kom byarkitekten med innspill om at dette bygget kan trappe seg ned mot eneboligbebyggelsen i vest. At småhusbebyggelsen er i hensynssone kulturmiljø, gjør at skala og særpreg viktig for å imøtekomme samspillet mellom fortetting og bevaring. Byarkitekten bemerket også at den nevnte blokken ikke følger landskapsdraget slik resten av bebyggelsen gjør. 3.3.3 Renovasjonsteknisk løsning Fagetaten viste til BIRs uttale til oppstart, hvor det mellom annet fremgår at avfallsløsning bør vurderes samlet for større områder/tilgrensende planområder. I den forbindelse informerte Bymiljøetatens renovasjonstekniske ekspert om at Sammen [Studentsamskipnanden på Vestlandet] skal anlegge bossug for hele Fantoft studentby. Side 4 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24 Han anbefalte tiltakshaver med plankonsulent å ta kontakt med Sammen for ytterligere informasjon og eventuell mulighet for å koble seg på her. Plankonsulent opplyste om at det tidligere har forsøkt dette, og at de på ny vil forsøke å få kontakt med Sammen. Ellers opplyste Bymiljøetaten om at tiltakshaver må ta høyde for at renovasjonsløsningene er enda mer arealeffektive i 2026 enn i dag, med utgangspunkt i at tiltakshavers plan trolig først vil bli realisert da. I den forbindelse bør planens reguleringsbestemmelser åpne opp for til nå ukjente, men om mulig enda bedre, fremtidige renovasjonsløsninger. Per i dag er det bossug eller nedgravde containere som vil være aktuell for dette planområdet. Rørbaserte løsninger vil være best med tanke på uteoppholdsareal. 3.4.4 Veg/trafikksituasjon Fagetaten viste til uttale fra Statens vegvesen og informerte om at forslagsstiller må kontakte dem vedrørende møtet høringsparten ønsker med dem. Kommunen stiller gjerne til møtet dersom innkalling passer. Vedrørende snarveg, så åpner fagetaten for at det kan diskuteres hvorvidt den kan utgå fra planforslaget. Forslagsstiller må få utarbeidet en mobilitetsanalyse som avklarer behovet for en slik snarveg. Overingeniør fra Bymiljøetaten, med ansvar for trafikk og veg, uttalte at foreliggende trafikkanalyse kan utbedres. Analysen bør beskrive grundigere de faktiske utfordringene i området og slik kartlegge hva som må utbedres, særlig med tanke på skolevei og forhold for fotgjengere. Prosjektet må vise hva det kan tilføre gåbyen Bergen, jf. KPS. Forslagsstiller ble rådet til å tenke på hva som kan gjøre det tryggere og mer attraktivt å gå. Fortau langs blokkbebyggelse ved Fantoftvegen må sikres tilstrekkelig bredde. Plankonsulent uttalte at de skal se på mulighet for å snevre inn veibanen for å sikre bredere fortau. Det ble lagt opp til videre kontakt med Bymiljøetaten om dette. Bymiljøetaten ønsker tekniske tegninger av veger. Da planområdet ligger nær viktige målpunkt som bybanestopp og barnehage, stiller fagetaten krav om at det utarbeides en trafikksikkerhetsplan for anleggsfasen. 4. Utredninger (i tillegg til ordinære plandokumenter jf. kommunens kravspesifikasjon): - Mobilitetsanalyse. - Miljøsaneringsrapport. Det vises i den sammenheng til Forurensingsloven, Forskrift om gjenvinning og behandling av farlig avfall og TEK17 § 9-6 og § 9-7. - Trafikksikkerhetsplan for anleggsfasen. 5. Reguleringsbestemmelser: VA-etaten ber om at det sikres en bestemmelse om at overvannshåndtering skal løses i henhold til gjeldende VA-norm. BKK ber om at tilknytningsplikt til fjernvarmeanlegg må komme tydelig frem som egen bestemmelse, utformet f.eks. som «Innenfor planområdet skal alle nye bygg, anlegg og hoved- ombygninger tilknyttes fjernvarme». Etat for helsevern ber om at det i reguleringsbestemmelsene blir anført at T-1442 også skal følges i bygge‐ og anleggsfasen. Side 5 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24 Reguleringsbestemmelse som sikrer at ny bebyggelse tar opp i seg materialitet fra bebyggelse i nærområdet, da særskilt bebyggelse i hensynssone kulturmiljø i vest men også planen som er vedtatt øst for planområdet. Ny bebyggelse skal være stedstilpasset og gi kvaliteter til omgivelsene. Reguleringsbestemmelse som sikrer kvalitet på uteoppholdsareal må også si noe om hvilke lekeapparater som skal etableres, dvs. antall og typer. Utvalget av lekeapparater skal være tilpasset barns ulike nivå/ferdigheter. Reguleringsbestemmelse som åpner for at fremtidig renovasjonsløsning kan benyttes. 5.1. Rekkefølgekrav Det må påregnes rekkefølgekrav for opparbeidelse av tiltak i Fantoftvegen. Det kan også bli aktuelt med rekkefølgekrav knyttet til krysset Fantoftvegen/Storetveitvegen, avhengig av tiltakets konsekvenser for avviklingen, jf. uttale fra Statens vegvesen. Rekkefølgekrav om ferdigstillelse av avfallsanlegg før midlertidig brukstillatelse/ ferdigattest. Rekkefølge krav om opparbeidelse av ny snarveg dersom mobilitetsanalyse viser at det er behov for å etablere en slik løsning. Rekkefølgekrav om at det skal innhentes kulturminnefaglig vurdering fra kommunens faginstans på utforming av bygg, og om aktuelt valg av støytiltak på fasade og uteoppholdsareal. Behovet for andre rekkefølgekrav vil avklares gjennom planprosessen. 5.2 Utbyggingsavtaler Der rekkefølgekrav legger til rette for det, vil det være mulighet for å inngå utbyggingsavtale med kommunen om opparbeiding av infrastruktur. 6. Medvirkning Forslagsstiller skal tilrettelegge for aktiv medvirkning. Aktuelle tiltak utover lovens minstekrav vurderes fortløpende. All medvirkning skal dokumenteres. Høringsinstanser som bør trekkes særskilt med i planarbeidet: Statens vegvesen, BIR, Bymiljøetaten, og gjerne også Bergen kommunes barn- og unges representant samt eldreråd. Velforeninger eller naboer som bør trekkes særskilt med i planarbeidet: Søndre Fantoft velforening og ellers tilgrensende naboeiendommer. 7. Fagkyndighet Det forutsettes at plankonsulent har tilstrekkelige kunnskaper om plansystemet og prosessene, samt kunnskaper om fremstilling og virkninger av plankart, bestemmelser og planbeskrivelse. Side 6 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24 8. Avtalt oppfølgingspunkt: Tema Ansvarlig Frist A Mobilitetsanalyse Forslagsstiller Desember 2018 B Illustrasjonsplan Forslagsstiller Januar 2019 C Tekniske vegtegninger Forslagsstiller Januar 2019 D Miljøsaneringsrapport Forslagsstiller Februar 2019 E Luftkvalitetsanalyse Forslagsstiller Februar 2019 9. Fremdriftsplan 8.1. Partene er enige om følgende fremdrift, eventuelle avvik meldes: Oppgave Frist Merknader Arbeidsmøter Etter behov Se etatens nettsider. Materiale og agenda for møtet avtales med saksbehandler. Materiale skal sendes inn senest to uker før møtet avholdes. Innlevering 1.gangs Frist 21.02.2018. 1 år etter oppstartsmøte behandling jf. gebyrregulativet 1.gangs behandling 12 uker Jf. pbl 12-11 8.2 Dialog Fagetaten ønsker en god og konstruktiv dialog før planforslaget leveres inn til behandling. Utover kontakt per telefon og e-post, anbefales minst to arbeidsmøter. VIKTIG INFORMASJON Kravspesifikasjon Plankonsulenten plikter å gjøre seg kjent med den til enhver tid gjeldende Veileder private planforslag slik denne fremkommer på etatens nettsider. Det vises spesielt til Kravspesifikasjon med sjekkliste for reguleringsplanforslag. Gebyr Fagetatens tjenester er gebyrbelagte, jf. gjeldende gebyrregulativ på etatens nettsider. Det gjøres spesielt oppmerksom på «gebyrpakken» som innebærer redusert gebyr dersom gebyrene for oppstartsmøte og arbeidsmøter betales samlet, jf. gebyrregulativets § 2-5. __________________________________________________________________________________ Ved spørsmål kan saksbehandler kontaktes på telefon 55 56 68 23, eller e-post ingebjorglithun.norang@bergen.kommune.no. Ved videre kontakt i denne sak, referer til saksnummer 201743798. Side 7 av 8 Bergen kommune. Byutvikling Saksnr. 201743798/24 PLAN- OG BYGNINGSETATEN Ingebjørg Lithun Norang - saksbehandler Brevet er elektronisk signert og har derfor ingen underskrift. Kopi: Fantoft Eiendom AS, Øvre Fantoftåsen 45, 5072 BERGEN Side 8 av 8 "
}