{
  "dokument_id": "f96ea875-fef1-5451-8a18-c4d8bd956022",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 14052024, Sak 25/24, Arna. Gnr. 284, Bnr. 363 m. fl., Garnes renseanlegg, Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479346/Innstilling-vedtak-Arna-Gnr-284-Bnr-363-m-fl-Garnes-renseanlegg-Reguleringsplan",
  "tekst": "Arna. Gnr. 284, Bnr. 363 m. fl., Garnes renseanlegg, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 14.05.2024 sak 25/24 og fattet følgende vedtak: RBA bemerker at de nye forslaget til veianlegg der traseen er flyttet litt nærmere sjøsiden utgjør et noe mer skånsomt terrenginngrep enn opprinnelig foreslått veianlegg, men endringen er marginal i og med at det kun frigjør et lite areal sammenlignet med opprinnelig forslag. RBA bemerker at anlegget er planlagt på et areal med relativ høy bonitet, samt et særlig mangfoldig naturgrunnlag med tilsvarende variasjon i arter, som blant annet hule eiker, gammel hagemark og kystmyr. Rådet påpeker at begge de foreslåtte traseene vil fjerne store deler av skogen, og samtidig gjøre det mindre attraktiv for lokale beboere med tungtrafikk. Den foreslåtte veitraseen innebærer en viss risiko for de som bruker akebakken i skogen, og vil derfor medføre en del tapte muligheter for lokale beboere, da spesielt barnehagen og bofelleskapet som bruker naturområdet daglig. Når det gjelder offentlige infrastrukturtiltak som dette må det foretas en helhetlig vurdering av samfunnsnytten og de samlende konsekvensene av tiltaket, der det må foretas en avveining som ivaretar helheten på en mest mulig måte. Rådet oppfordrer derfor til at man undersøker muligheten for å lage en ankomstløsning som baserer seg på å lage en alternativ kulvert under jernbanen ved siden av den eksisterende. Dette vil kunne muliggjøre en mye kortere veitrase der allerede eksisterende vei inngår. Denne vil kunne la seg gjennomføre uten de store terrenginngrepene som foreslått trase, som vil komme til å beslaglegge et stort landbruksareal som i utgangspunktet er viktig for å ivareta hensynet til fremtidig jordvern. Kulturminneinteressene i form av bevaring av Vossabanens eksisterende kulvert er viktig å ivareta, men her bør man også se på løsninger som også kan ivareta viktige samfunnsmessige hensyn som jordvern og nedbygging av natur, der den nylige vedtatte klimastrategien og grønn strategi er sentrale. Rådet vil fremheve at en ny kulvert ved siden av den eksisterende ikke vil redusere opplevelseskvalitetene til denne, og vil være leselig som et nytt tiltak. RBA viser her til eksempelet med på Kronstad der sykkeltunnelen er lagt i det eksisterende tunnelløpet, og Bybanen er lagt i en ny tunnelmunning ved siden av. Rådet oppfordrer også til at driftsbudsjettet og byggebudsjettet sees opp mot hverandre for å ta en ny vurdering der eksisterende kulvert kan stå og ny kunne bygges ved side av som vist i alternativ med ny undergang (C1). RBA registrerer også at Rådet sin anbefaling om å arbeide med terrenget og bygget på en mer integrert måte for å dempe bygget bedre mot omgivelsene ikke er fulgt opp i det reviderte planforslaget. RBA stilte i sin uttalelse til behandlingen av det forrige planforslaget spørsmål om bygningsmassen kunne legges i terrenget på en måte som reduserer masseuttak fra tomten for å oppnå en god balanse mellom masseuttak og terrengtilpasning for planforslaget. Rådet kan ikke anbefale veianlegget som vist i planforslaget. "
}