{
  "dokument_id": "07958158-e193-5ec8-8a27-eea599213ad8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Planbehandlingstid private detaljreguleringsplaner - Utvalg for mi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12364462/Svar-pa-skriftlig-sporsmal-fra-Katrine-Berg-Nodtvedt-MDG-om-Planbehandlingstid-private-detaljreguleringsplaner-Utvalg-for-mi",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/131851-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 20. mars 2025 Byråd for byutvikling Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om Planbehandlingstid private detaljreguleringsplaner - Utvalg for miljø og byutvikling - Innsendt: 6.3.2025 Representanten viser til svar på skriftlig spørsmål nummer 155/2024 i UMBY. Bakgrunnen for spørsmålet var at byrådet, i pressen og andre steder, hevdet at redusert planbehandlingstid fant sted. Representanten var opptatt av at den totale planbehandlingstiden består at tiden private aktører bruker, i tillegg til kommunen sin egen saksbehandlingstid. Spørsmålet til representanten handlet utelukkende om private detaljreguleringsplaner, altså ikke områdeplaner, byggesaker m.m. Svaret på spørsmål 155 viste at saksbehandlingstiden hadde gått opp i 2024, sammenlignet med 2023. Representanten var glad for at byråden gav et godt utredet svar, og er interessert i status nå som 2024 er overstått. Spørsmål til byråden: Hvor mye tid brukte tiltakshaverne på sitt arbeid med private detaljreguleringsplaner i 2024, sammenlignet med 2023, 2022, 2021 og 2020? Svar fra byråden: Følgende tall er hentet ut fra rapporteringen til KOSTRA for perioden 2020-2024: Forslagsstillers andel av total saksbehandlingstid: 2020 2021 2022 2023 2024 1567 1518 1517 1633 1773 Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}