{
  "dokument_id": "eb1abb47-ea33-5536-b039-15bc2eea4279",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ekstern høring - rundskriv legemiddelhåndtering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11572006/Ekstern-horing-rundskriv-legemiddelhandtering",
  "tekst": " v4-29.07.2015 Returadresse: Helsedirektoratet, Postboks 220 Skøyen, 0213 Oslo, Norge HDIR Verden 56808329 Etter liste Deres ref.: Vår ref.: 24/14218-29 Saksbehandler: Kirsti Bjerke Sæthre Dato: 19.11.2024 Ekstern høring - rundskriv legemiddelhåndtering Helsedirektoratet sender nå utkast til revidert rundskriv på ekstern høring med frist 1. april 2025. Dere finner høringsutkastet her: Legemiddelhåndtering (HØRINGSUTKAST) - Helsedirektoratet. Bakgrunn Legemiddelhåndtering er en delprosess i pasientens helhetlige behandling og defineres som enhver legemiddelrelatert oppgave som utføres fra legemidlet er ordinert eller rekvirert til det er utdelt eller eventuelt kassert. Helsedirektoratet forvalter forskrift om legemiddelhåndtering for virksomheter og helsepersonell som yter helsehjelp og tilhørende rundskriv. Formålet med legemiddelhåndteringsforskriften er å bidra til å sikre riktig og god legemiddelhåndtering. Legemiddelhåndteringsforskriften med kommentarer ble utgitt i 2015, sist revidert 2017. Helsedirektoratet fikk i 2023 i oppdrag fra HOD å revidere rundskrivet. Oppdraget skulle inkludere en faglig revisjon av rundskrivet i sin helhet og bygge på en nåsituasjonsanalyse av behov i tjenesten. En del av oppdragets formål er riktig og god legemiddelhåndtering ved digitalisering. Prosess Revisjonen er gjort med utgangspunkt i en innsiktsfase, hvor målet var å kartlegge tjenestens behov for veiledning i rundskrivet. Prosjektet har vært organisert med en prosjektgruppe med deltakere på tvers av avdelinger i Helsedirektoratet. Problemstillinger og utkast har blitt diskutert med en ekstern ressursgruppe bestående av 19 representanter fra helse- og omsorgstjenesten, samt brukerrepresentanter. Pasientens legemiddelliste er det viktigste pågående digitaliseringstiltaket på legemiddelområdet. Tiltaket er under utprøving i Bergensområdet per 2024, og i første kvartal 2025 starter utprøving i region nord. Innføring er planlagt å vare frem mot 2029. Det vil bli behov for oppdatering av rundskrivet når det foreligger mer erfaring med samhandling om pasientens legemiddelliste. Helsedirektoratet Avdeling for legemidler og biomedisin Kirsti Bjerke Sæthre Postboks 220 Skøyen, 0213 OSLO • Besøksadresse: Vitaminveien 4 • Tlf.: (+47) 47 47 20 20 Org.nr.: 983 544 622 • postmottak@helsedir.no • www.helsedirektoratet.no Innhold Veiledningen omhandler primært virksomhetsleders ansvar og organisering av legemiddelhåndtering. Utover dette tar veiledningen i stor grad utgangspunkt i legemiddelhåndtering som prosess. Rundskrivet har følgende kapitteloverskrifter: 1. Om rundskrivet 2. Legemiddelhåndteringsforskriftens formål og virkeområde 3. Definisjoner og prosess for legemiddelhåndtering 4. Organisering av virksomhetens legemiddelhåndtering 5. Ordinering, rekvirering, legemiddelinformasjon og oppfølging av legemiddelbehandling 6. Istandgjøring, tilberedning og utdeling av legemidler 7. Oppbevaring og kontroll av legemiddelbeholdning Hva er nytt Rundskrivet er satt inn i Helsedirektoratets digitale format. Med utgangspunkt i innsiktsfasen, er det i revidert rundskriv blant annet økt fokus på følgende områder: • veiledning om ordinering, rekvirering og oppfølging av legemiddelbehandling • samhandling mellom tjenester- og omsorgsnivå • risiko ved legemiddelhåndtering • kompetansekrav ut fra ulike type oppgaver i legemiddelhåndteringsprosessen • IKT-verktøy Høringsinnspill Målgruppen for rundskrivet er alle virksomheter som håndterer legemidler som en del av helsehjelpen. Dette spenner fra for eksempel store sykehus og helsehus til hjemmebaserte tjenester, ambulanse og fengselshelsetjeneste. Det er derfor viktig med en god balanse mellom detaljert veiledning/rammer og gjennomførbarhet i alle aktuelle tjenester. Vi ber om at dette legges til grunn ved gjennomgang av utkastet. Høringsinnspill sendes inn via Forms innen 1. april 2025. Se spørsmålene som ønskes besvart i vedlegg 1. Eventuelle spørsmål kan sendes til Tove Ringerike: Tove.Ringerike@helsedir.no Vennlig hilsen Børge Myrlund Larsen e.f. fungerende avdelingsdirektør Kirsti Bjerke Sæthre seniorrådgiver Dokumentet er godkjent elektronisk -2- Vedlegg 1: Spørsmål som skal besvares i Forms 1. Navn på avsender 2. E-postadresse 3. Aktør 4. Innspill til rundskrivets, struktur, lesbarhet og detaljeringsgrad 5. Det er behov for å definere \"risikolegemidler\" i rundskrivet. I utkastet brukes en oversatt definisjon fra WHO. Er dette en ok definisjon? 6. Innspill til kapittel 1. Om rundskrivet 7. Innspill til kapittel 2. Legemiddelforskriftens formål og virkeområde 8. Innspill til kapittel 3. Definisjoner og prosess for legemiddelhåndtering 9. Innspill til kapittel 4. Organisering av virksomhetens legemiddelhåndtering 10. Innspill til kapittel 5. Ordinering, rekvirering, legemiddelinformasjon og oppfølging av legemiddelbehandling 11. Innspill til kapittel 6. Istandgjøring, tilberedning og utdeling av legemidler 12. Innspill til kapittel 7. Oppbevaring og kontroll av legemiddelbeholdning 13. Andre generelle tilbakemeldinger om rundskrivet 14. Ivaretar veiledningen riktig og god legemiddelhåndtering ved digitalisering? Om nei, hva mangler eller bør endres? 15. Rundskrivet veileder med utgangspunkt i gjeldende regelverk. Er legemiddelhåndteringsforskriften tilstrekkelig fremtidsrettet eller er det behov for endringer i forskriften? Spesifiser gjerne behovet. -3- Vedlegg 2: Høringsinstanser • Apotekergruppen • Apotekforeningen • CGM • Den norske legeforening • Den norske tannlegeforening • Direktoratet for medisinske produkter • Direktoratet for Sikkerhet og Beredskap • Fagforbundet • Fagrådet for rusfeltet • Farmasiforbundet • Fellesorganisasjonen • Folkehelseinstituttet • Forskningsrådet • Forsvaret • Funksjonshemmedes fellesorganisasjon • Helse Midt Norge RHF • Helse Nord RHF • Helse Sør-Øst RHF • Helse Vest RHF • Helsesykepleiere • Ideelle og private sykehus • Imatis • Infodoc • Jordmorforeningen • Kreftforeningen • Kommunesektorens organisasjon, KS • Landets helseforetak / sykehus • Landets kommuner • Landets pasient- og brukerombud • Landets statsforvaltere • Landets universitet • Landsforeningen for pårørende innen psykisk helse • Legemiddelindustrien,LMI • Medisinsk teknologisk forening -4- • Mental Helse • Mental Helse Ungdom • Nasjonal kompetansetjeneste for aldring og helse • Nasjonalforeningen for folkehelsen • Nasjonalt kompetansenettverk for legemidler til barn • Nasjonalt kompetansesenter for legevaktsmedisin • Nasjonalt senter for e-helseforskning • Nettverk kommunefarmasøyter • Norges farmaceutiske forening • Norske sykehusfarmasøyters forening • Norsk helsenett • Norsk sykepleierforbund • Norsk Pasientskadeerstatning • Optikerforbundet • Pasientsky • Pensjonistforbundet • Pridok • Pårørendealliansen • Regionale sykehusapotek • Relis • Rådet for psykisk helse • Senter for kvalitet i legetjenester • Senter for rus- og avhengighetsforskning, UiO (SERAF) • Senter for samisk helseforskning • Siemens • SINTEF Helse • Statens helsetilsyn • Statens undersøkelseskommisjon for helse- og omsorgstjenesten, UKOM • TietoEvry • Unge funksjonshemmede • Utviklingssentre sykehjem og hjemmetjenester • Visma -5- Mottaker Kontaktperson Adresse Post Etter liste -6- "
}