{
  "dokument_id": "f663f2be-6511-5aed-a120-f3f85a903777",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 25 fra Per-Arne Larsen (V) angående økonomiske konsekvenser av vedtak i sak om bemanningsnorm - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10285817/Svar-pa-skriftlig-sporsmal-nr-25-fra-Per-Arne-Larsen-V-angaende-okonomiske-konsekvenser-av-vedtak-i-sak-om-bemanningsnorm-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/64485-3 Saksbehandler: Sara Brügger Helgesen Fra Dato: 30. april 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 25 fra Per-Arne Larsen (V) angående økonomiske konsekvenser av vedtak i sak om bemanningsnorm - Utvalg for barnehage, skole og idrett Representanten Per-Arne Larsen (V) har 16.04.2024 sendt inn følgende skriftlige spørsmål: I bystyremøtet den 10. april ble det i sak 109/24 Representantforslag fra Odd Arild Viste (R) vedrørende praktiseringen av bemanningsnormen i barnehagene flertall for følgende vedtak: “Bemanningen i de kommunale barnehagene skal hver enkelt dag være slik at den er på nivå med kravet i bemanningsnormen, nedfelt i Lov om barnehager § 26. De dagene barnehagene eventuelt ikke klarer å ha en bemanning på dette nivået, skal dette rapporteres som et avvik”. Vedtaket er likelydende med representantforslagets forslag til vedtak. Flertallet var imot byrådets forslag, vedtatt med et flertall bestående av Venstre, Krf, Ap, Sv, MdG, Rødt og INP. Alle partiene hadde dette i kjøreplanene sine, og partiene Ap, Sv, MdG, R og INP argumenterte for forslaget til vedtak på talerstolen. Da bystyret var i ferd med å avrunde møtet sa ordfører at det var kommet en henstilling om omstemming i saken om bemanningsnorm. Ordfører ba om klargjøring av bakgrunnen for henstillingen. Gruppeleder for Høyre forklarte noe til ordfører, og ordfører sa høyt at det gjaldt økonomiske konsekvenser. Deretter gikk INPs gruppeleder til talerstolen og forklarte at bakgrunnen for ønsket om omstemming var at de var gjort oppmerksom på at forslaget til vedtak hadde økonomiske konsekvenser de ikke var gjort oppmerksom på før etter avstemming. Etter debatt konkluderte ordføreren med at det ikke skulle avholdes omstemming. Saken som var et representantforslag hadde et vedlagt svar/notat signert byrådsleder og barnehagebyråd som grunnlag for behandlingen i bystyret. Selv om forslaget til vedtak i representantforslaget er likelydende med det som senere ble påstått å ha økonomiske konsekvenser etter at det ble vedtatt i bystyret, inneholder ikke notatet noe om økonomiske konsekvenser ved å fatte et slikt vedtak. Det ble heller ikke nevnt av byrådet i behandlingen av saken. I den grad de potensielle økonomiske konsekvensene har vært gjort kjent for bystyregruppne til byrådspartiene og/eller samarbeidspartiene er det verd å nevne at også andre partier har interesse av å vite om slike forhold før avstemming. Spørsmål til byråden: 1. Forslaget til vedtak er likelydende med forslagsstillers forslag til vedtak, og det var innstilt med flertall fra Utvalg for barnehage, skole og idrett. Hva er grunnen til at ikke svaret fra byråden inneholdt en vurdering av økonomiske konsekvenser ved vedtaket, og hva er grunnen til at dette ikke ble opplyst i debatten? 2. Da det etter avstemming og frem til henstillingen om omstemming fremkom at vedtaket ville få økonomiske konsekvenser, hvem formidlet dette og til hvem? 3. Hva er de reelle økonomiske konsekvensene ved vedtaket? 4. Hvordan har byrådet fulgt opp vedtaket, og hvordan vil det blir fulgt opp fremover? Svar fra byråden: 1. Forslaget til vedtak er likelydende med forslagsstillers forslag til vedtak, og det var innstilt med flertall fra Utvalg for barnehage, skole og idrett. Hva er grunnen til at ikke svaret fra byråden inneholdt en vurdering av økonomiske konsekvenser ved vedtaket, og hva er grunnen til at dette ikke ble opplyst i debatten? Viser til byrådet sitt svar på representantforslag om praktisering av bemanningsnormen i barnehagene, der det fremheves at barnehagene allerede oppfyller lovkravet når det gjelder bemanning i barnehagen. Dette er grunnen til at svaret fra byrådet ikke inneholdt en nærmere utdypning av de økonomiske konsekvensene. Som det står i svaret på representantforslaget, er det allerede i dag slik at dersom barnehagene ikke klarer å oppfylle de nasjonale kravene til grunnbemanning, skal det meldes avvik om dette i BkKvalitet. Svaret på representantforslaget gir en oversikt over innrapporterte avvik i 2023, og arbeidet som gjøres for å sikre at barnehagene melder avvik ved manglende bemanning. I konklusjonen på svaret står det også at «selv om lovkravet måles på barnehagenivå, skal barnehagene sørge for en tilfredsstillende pedagogisk praksis hver enkelt dag i barnehagen, og dette innebærer å sikre at bemanningen er i tråd med lovverket». Grunnen til at det ikke er gjort en nærmere økonomisk utredning i svaret, er altså fordi forslaget som forelå i vedtaket allerede gjennomføres. I henhold til barnehageloven oppfyller barnehagene i Bergen den nasjonale bemanningsnormen, selv om det deler av dagen vil være tilfeller der ikke normtallet for voksne til stede med barna grunnet møtevirksomhet, pauser, planleggingstid mm. oppfylles. Det skal meldes avvik i BkKvalitet de dagene barnehagene ikke klarer å oppfylle kravene til bemanning. Dette er det laget prosedyrer for i BkKvalitet som barnehagene skal følge. 2. Da det etter avstemming og frem til henstillingen om omstemming fremkom at vedtaket ville få økonomiske konsekvenser, hvem formidlet dette og til hvem? Det er vanlig at det foregår samtaler og diskusjoner mellom partiene i bystyret i løpet av et bystyremøte. Denne dialogen er nødvendig for å opprettholde et velfungerende samarbeid mellom partiene. Informasjonen om konsekvensene av dette forslaget, slik byrådet tolket det, har kommet frem i byrådets vurdering av forslaget. Som beskrevet over tolket vi forslaget slik at det ikke innebærer ytterligere økonomiske konsekvenser, fordi barnehagene allerede skal oppfylle bemanningsnormen hver dag i henhold til barnehageloven, og melde avvik dersom de ikke klarer dette. 3. Hva er de reelle økonomiske konsekvensene ved vedtaket? Jeg ser at det er mulig å tolke konsekvensene av representantforslaget på ulike måter. Byrådet forholder seg til tolkningen av selve vedtaket, hvor forslaget innebærer at dagens praksis og vedtak er i henhold til barnehageloven, og derfor ikke vil medføre økonomiske konsekvenser. Dersom representanten som stilte forslaget mente at en skal gå utover dagens bemanningsnorm, og til enhver tid i løpet av en barnehagedag oppfylle lovkravet, er saken annerledes. Dette ville krevd en økning i bemanningen i alle barnehagene for å dekke inn tiden som går til planleggingstid, møtevirksomhet, lunsj, kvalitetsutviklingsarbeid, foreldresamtaler, mm. For å gi et forenklet prisanslag på den alternative tolkningen av forslaget har vi regnet ut hva det ville kostet å dekke inn timene som går til planleggingstid for pedagogene i kommunale og private barnehager. Dersom en tar utgangspunkt i en barnehage på 64 barn, som tilsvarer en gjennomsnittlig stor barnehage, vil det kreve 0,56 årsverk å dekke inn plantiden til pedagogene. Dette resulterer i en årlig kostnad på rundt 42 mill. for de kommunale barnehagene, og rundt 105 mill. når en regner med tilskudd til de private barnehagene. Anslaget over er som nevnt for å dekke inn timene til planleggingstid. Det er derfor viktig å nevne at det også går tid til pauser, møtevirksomhet, tid til kvalitetsutvikling mm. i løpet av en gjennomsnittlig barnehageuke, som ikke er tatt med i beregningen over. 4. Hvordan har byrådet fulgt opp vedtaket, og hvordan vil det blir fulgt opp fremover? Som byråd har jeg stor forståelse for den krevende situasjonen barnehagene står i. Det har over lengre tid vært en stor utfordring knyttet til høyt sykefravær i barnehagene, og mangel på kvalifiserte vikarer. Dette er en utfordring Byrådsavdeling for barnehage og skole har jobbet aktivt med, og vil fortsette å jobbe videre med for å gi barn og ansatte i barnehagene en trygg og god barnehagehverdag. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}