{
  "dokument_id": "93f4cd3d-a7b7-5e55-8981-b6fb0d190cc4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon_datert 06.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11576356/Kulturminnedokumentasjon-datert-06-06-2023",
  "tekst": "RAPPORT Kulturminnedokumentasjon Eikelunden - Fana, gnr. 9 bnr. 302 m.fl. OPPDRAGSGIVER Opphus AS EMNE Kulturminnedokumentasjon DATO / REVISJON: 6. JUNI 2023 / 00 DOKUMENTKODE: 10224866-01-PLAN-RAP-01 Denne rapporten er utarbeidet av Multiconsult i egen regi eller på oppdrag fra kunde. Kundens rettigheter til rapporten er regulert i oppdragsavtalen. Hvis kunden i samsvar med oppdragsavtalen gir tredjepart tilgang til rapporten, har ikke tredjepart andre eller større rettigheter enn det han kan utlede fra kunden. Multiconsult har intet ansvar dersom rapporten eller deler av denne brukes til andre formål, på annen måte eller av andre enn det Multiconsult skriftlig har avtalt eller samtykket til. Deler av rapportens innhold er i tillegg beskyttet av opphavsrett. Kopiering, distribusjon, endring, bearbeidelse eller annen bruk av rapporten kan ikke skje uten avtale med Multiconsult eller eventuell annen opphavsrettshaver. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 2 av 21 RAPPORT OPPDRAG Eikelunden DOKUMENTKODE 10224866-01-PLAN-RAP-01 EMNE Kulturminnedokumentasjon TILGJENGELIGHET Åpen OPPDRAGSGIVER OPPDRAGSLEDER Heidi Havelin Opphus AS Assisterende: Linnea Kvinge Karlsen KONTAKTPERSON Jesper Jorde UTARBEIDET AV Heidi Joki/Tanja Røskar KOORDINATER ANSVARLIG ENHET Multiconsult Norge AS GNR./BNR./SNR. 9/302 M.FL. Forsidebilde: Skråfoto av planområdet (Gulesider.no). 00 6.6.2023 Kulturminnedokumentasjon Eikelunden HJ/TR SM LKK REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon INNHOLDSFORTEGNELSE INNHOLDSFORTEGNELSE 1 Innledning ............................................................................................................................................................................ 5 2 Områdets historie ................................................................................................................................................................. 6 3 Registrerte kulturminner ...................................................................................................................................................... 9 3.1 Registrerte kulturminner i nærområdet ............................................................................................................................... 9 3.2 Ferdselsårer ........................................................................................................................................................................ 10 3.3 Kulturmiljø (KPA 2018)........................................................................................................................................................ 11 4 Landskap og bygningsmiljø ................................................................................................................................................. 11 5 Bygninger innenfor planområdet ........................................................................................................................................ 14 5.1 Sandbrekkevegen 30A, 30B, 30C, 30D, 30E, 32A og 32D (Nr. 1-7)...................................................................................... 14 5.2 Sandbrekkevegen, ingen husnummer (nr. 8A-C og 9A-C). .................................................................................................. 17 5.3 Garasje og pumpestasjon. .................................................................................................................................................. 17 6 Andre kulturminner/strukturer ........................................................................................................................................... 18 6.1 Steingjerder ........................................................................................................................................................................ 18 6.2 Steinmurer .......................................................................................................................................................................... 18 7 Avslutning........................................................................................................................................................................... 19 8 Kilder .................................................................................................................................................................................. 21 8.1 Skriftlige kilder .................................................................................................................................................................... 21 8.2 Nettsteder........................................................................................................................................................................... 21 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 4 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 1 Innledning 1 Innledning I forbindelse med reguleringsplanarbeid for Fana, gnr. 9 bnr. 302 m.fl., Eikelunden er det krav om utarbeidelse av en kulturminnedokumentasjon. Kulturminnedokumentasjonen er utført av Multiconsult Norge AS, og er basert på kildene Bergenskart, Riksantikvarens fornminnedatabase Askeladden, SEFRAK- registeret, skriftlige kilder, Bergen kommunes byggesaksarkiv og befaring i området. Alle bilder er tatt ved befaring av området om ikke annet er oppgitt. Planområdet er lokalisert sør for Fana stadion, rundt 1 km sørvest for Lagunen storsenter og ca. 13 km fra Bergen sentrum. Terrenget er flatt langs Grimseidvegen i vest, mens det i den østre delen skrår opp mot øst. Planområdet ligger innenfor ytre fortettingssone (sone 3) og grønnstruktur i gjeldende kommuneplan, KPA 2018. Området rundt Myravatnet er båndlagt etter lov om naturvern (H720) og ligger innenfor grønn støysone – stille områder (H230). Det er ingen hensynssoner for kulturmiljø i planområdet. Det er ingen gjeldende reguleringsplaner for planområdet. Formålet med planarbeidet er å utvikle boliger med tilhørende uteoppholdsareal. En realisering av planen vil innebære å rive eksisterende bygninger øst og sør i planområdet. Figur 1-1 Oversiktskart. Planområdet er markert med blått punkt. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 5 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 2 Områdets historie Figur 1-2 Forslag til plangrense. 2 Områdets historie Gården Tveiterås, gnr. 9, strekker seg fra Myravatnet til Nesttunvatnet. Den lå i middelalderen under Nonneseter kloster, og tilfalt Vincents Lunge i 1528 og var i hans slekt til 1680 1 . Gården skiftet mellom ulike eiere frem til den i 1898 ble solgt til tannlege Jacob Sæthre. Hans arvinger dannet 1932 interessentselskapet Tveiterås gård for å stykke ut tomter, og det meste av eiendommen er nå utbygd med bolighus, i tillegg til Tveiterås skole og Eikelund skole/Statped Vest. 1 Bergen byleksikon. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 6 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 2 Områdets historie Eikelund skole ble opprinnelig grunnlagt av Jakob Sæthre i 1882 på Uren ved Damsgård som Sæthres Institut for aandssvage Børn 2 . I 1887 ble eiendommen Eikelund kjøpt av Tveiterås gård. Skolebygningen var tegnet av arkitekt Richter, og hadde plass til 100 elever. Den ble statsdrevet fra 1901. 3 Et tilstøtende pleiehjem på Tveiterås med 36 plasser ble åpnet 1902. På 1960-tallet ble det bygget sju boligbygg på østsiden av Sandbrekkevegen for å huse elever ved skolen (Sandbrekkevegen 30A-D). På begynnelsen av 1970-tallet ble den opprinnelige skolebygningen revet. I 1974 ble en ny skolebygning tegnet av arkitekt Theodor Olsen oppført, og samme år ble det oppført en gymnastikksal. Rundt samme tid ble hybelhusene lengst øst i planområdet bygget (nr. 8-9). I 1975 kom det til en ny administrasjonsbygning, og i 1985 ble det bygget en svømmehall tegnet av arkitekt Olaf Skjelbred. Skolen ga til 1992 undervisning for barn og ungdom med lærevansker. Fra 1992 ble den drevet som spesialpedagogisk kompetansesenter med hjem for langtidselever, men underviste også elever for kortere perioder og hospiterende elever. Siden 2006 har statens spesialpedagogiske kompetansesenter Statped Vest holdt til på Eikelund. Det er ingen kjente spor fra forhistorisk tid i umiddelbar nærhet til planområdet. Lenger nord på Fantoftåsen er det registrert dyrkingsspor fra bronsealder-jernalder (Askeladden id. 144167), og på Nattland er det utgravd to lokaliteter med henholdsvis dyrkningsspor og kokegroper fra bronsealder- jernalder og et kokegropfelt fra eldre jernalder (Askeladden id. 116223, 116225). Fantoft stavkirke ligger i samme område (Askeladden id. 84115). Stavkirken ble opprinnelig bygget i 1170 og ble i 1883 flyttet til Fantoft fra Sogn. I 1992 brente kirken til grunnen, og dagens kirke er en rekonstruksjon og er kommunalt listeført. Sørvest for kirken ligger Fana brannstasjon (Askeladden id. 243463). Den som ble oppført i 1955 og tegnet av kommunearkitekt Øystein Nestaas. Brannstasjonen er karakteristisk for etterkrigsmodernismen og er kommunalt listeført. Figur 2-1 Sæthres institutt 1895-1900. 4 2 Ibid. 3 Johansen 1993. 4 Atelier K. Knudsen. Billedsamlingen. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 7 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 2 Områdets historie Figur 2-2 Historisk kart Fana 1937. 5 Figur 2-3 Ortofoto fra 1951. 5 Bergenskart. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 8 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 3 Registrerte kulturminner Figur 2-4 Ortofoto fra 2019. 3 Registrerte kulturminner 3.1 Registrerte kulturminner i nærområdet Bortsett fra postveien (beskrevet i 3.2 Ferdselsårer) er det ingen registrerte kulturminner innenfor planområdet. Figur 3-1 Kulturminnekart. 6 6 Askeladden.no. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 9 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 3 Registrerte kulturminner 3.2 Ferdselsårer Fra gammelt av har det gått en ferdselsvei fra Bergen over Fantoft via Sandbrekkeveien til Midttunelven og over denne på den eksisterende steinbroen. Fra broen gikk det en vei til Totland og en vei over Øvsttun opp til middelalderkirken på Kirkebirkeland. 7 Etter innføringen av postvesenet i Norge 1647 ble det opprettet landverts postruter fra Bergen til Stavanger, Christiania og Trondheim. 8 Rutene til Stavanger og Trondheim ble først regelmessige fra 1786, og veifaret som gikk via Sandbrekkeveien ble en del av «Den Stavangerske postvei». Postveien kan ses på Reichborns kart fra 1825, Figur 3-3 Historisk kart Reichborn 1825. Sandbrekkeveien er avsatt til hensynssone for bevaring av kulturmiljø - historiske veifar (H570_4) i KPA 2018. Figur 3-2 Kart over historisk ferdsel. 9 Planområdet er vist med blå sirkel. Figur 3-3 Historisk kart Reichborn 1825. 10 7 Byantikvaren 1998. 8 Bergen byleksikon. 9 Bergenskart. 10 Bergenskart. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 10 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 4 Landskap og bygningsmiljø 3.3 Kulturmiljø (KPA 2018) Sør-vest for planområdet ligger Tveiterås kulturmiljø. Kulturmiljøet blir beskrevet av Byantikvaren som følger: Villabebyggelse – hageby fra 1930 til 1960- tallet. Karakterisert med god terrengtilpasning og utnytting av kupert landskap. Gjennomgående høye arkitektoniske kvaliteter, blant annet representert ved arkitektene Leif Grung og Aage Blich. Vest for planområdet ligger Paradis kulturmiljø. Kulturmiljøet beskrives av Byantikvaren som følger: Paradis som boligområde, grodde frem i forlengelsen av gamle og nye samferdselsårer, som Vossabanen. Plasseringen langs Nordåsvannets bredd, nærheten til byen og de naturskjønne omgivelsene, førte til at det ble et populært sted for velholdne bergensere å bygge sine boliger på begynnelsen av 1900-tallet, da jordeiendommene ble skilt ut. Gjennomgående høy arkitektonisk kvalitet preger alle utbyggingsfasene. Homogen bebyggelsesstruktur med finere villaarkitektur i hage, og godt tilpasset et kupert terreng. Bergenskolen som arkitektonisk retning er godt representert. Figur 3-4 Tveiterås kulturmiljø (H570_3) sørvest for planområdet markert med blått, Postveien (H570_4) markert med gult og Paradis kulturmiljø (H570_3) markert med grønt. Hovedareal for planområdet markert med rød sirkel. 4 Landskap og bygningsmiljø Planområdet ligger i et småkupert landskap på nordsiden av Myrdalsvatnet. Bergryggene i nærområdet går i retning nord-sør og mellom ligger det mindre daldrag. Landskapet skrår gradvis opp mot Nattland i nord og bratt opp mot Rambjøra i sørøst. Mot vest og sør er landskapet småkupert. Myrdalsvatnet er en del av Rambjøra landskapsvernområde som strekker seg videre østover. Mot vest ligger skole- og kontorbygningene fra 1970- og -80-tallet tilhørende Statped Vest, og vest for disse er det en tilhørende park. Langs Myravegen, som går nord og øst for planområdet, er det et daldrag med landlig preg med jorder, skogsholt og spredte eneboliger. Selve tilkomstveien er en grusvei. I Myravegen 13 ligger en enebolig fra 1928, som er den eldste boligen i nærområdet. Det ligger også en enebolig fra 1932 i Myravegen 17, like øst for planområdet, men den er ikke bebodd lenger og står til forfalls. Like nordøst for boligen er det en ruin av et uthus/fjøs. De andre 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 11 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 4 Landskap og bygningsmiljø husene langs veien er fra 1950-, 60- og 70-tallet. Langs Nedrelia, videre mot nord, er boligstrøket utbygd med eneboliger og rekkehus fra perioden 1950 til 2000. Nordvest for planområdet ligger et område med boliger, barnehage og næringsbygg fra ulike tider. Enkelte av boligene er fra slutten av 1800-tallet, men de fleste fra 1950- og 60-tallet. Her ligger også den kommunalt listeførte Fana brannstasjon som ble oppført i 1955. På sørøstsiden av Myravatnet ligger det tre eneboliger hvorav en er fra før krigen og to er fra 1950-tallet. Mot sørvest ligger Tveiterås som består av ene- og tomannsboliger fra flere ulike byggeperioder. Figur 4-1 Flyfoto av nærområdet 11 . Planområdet er vist med blå sirkel. 11 1881.no. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 12 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 4 Landskap og bygningsmiljø Figur 4-2 Statpeds kurssenter, Sandbrekkevegen 27. Figur 4-3 Statpeds hovedbygg, Sandbrekkevegen 27. Figur 4-4 Enebolig, Myravegen 13. Figur 4-5 Enebolig, Myravegen 15. Figur 4-6 Forlatt enebolig, Myravegen 17. Figur 4-7 Forlatt enebolig, Myravegen 17. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 13 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 5 Bygninger innenfor planområdet Figur 4-8 Ruin av uthus/fjøs ved Myravegen 17. Figur 4-9 Enebolig, Myravegen 20, med kulturlandskap. Figur 4-10 Enebolig, Myravegen 16. Figur 4-11 Eneboliger, Myravegen 7X og 7Y. 5 Bygninger innenfor planområdet Alle bygningene innenfor planområdet var opprinnelig en del av skoledriften til Eikelund skole og senere Statped. 5.1 Sandbrekkevegen 30A, 30B, 30C, 30D, 30E, 32A og 32D (Nr. 1-7). Bygningene ble bygget på 1960-tallet for å huse barn og ungdom med midlertidig opphold ved Eikelund skole. Bygningene hadde også innslag av arbeidsplasser i form av tilsyn og observasjon. Bygningene er på to etasjer, og er bygget i tre. Første etasje er mur og går delvis inn i terrenget. Takene er saltak tekket med teglstein. Vinduene er enfags vinduer. I hagen på vestsiden av byggene i Sandbrekkevegen 30A-E står det flere større løvtrær langs bergknausen. I 2002 ble alle disse sju boligbyggene på eiendommen bruksendret til kontorformål med plass til rundt 40 arbeidsplasser (Byggesaksarkivet). Ifølge søknaden hadde byggene tidligere vært en blanding av bolig- og kontorfunksjoner. Søknaden ble utløst av at Vestlandet kompetansesenter skulle ha tilhold på Eikelund, og at det dermed ble større behov for kontorareal og mindre behov for boliger. I dag brukes byggene som utleieboliger. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 14 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 5 Bygninger innenfor planområdet Figur 5-1 Sandbrekkevegen 30A, 30B og 30C. Figur 5-2 Sandbrekkevegen 30C og 30D. Figur 5-3 Sandbrekkevegen 30A. Figur 5-4 Sandbrekkevegen 30B. Figur 5-5 Sandbrekkevegen 30E. Figur 5-6 Vestsiden av Sandbrekkevegen 30E. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 15 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 5 Bygninger innenfor planområdet Figur 5-7 Sandbrekkevegen 32A og 32D. Figur 5-8 Sandbrekkevegen 32D. Figur 5-9 Sandbrekkevegen 32A. Figur 5-10 Sandbrekkevegen 32A. Figur 5-11 Bygningstegning av boligene i Sandbrekkevegen 30A-E, innsendt ved søknad om bruksendring 22. mars 2002. 12 12 Byggesaksarkivet. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 16 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 5 Bygninger innenfor planområdet 5.2 Sandbrekkevegen, ingen husnummer (nr. 8A-C og 9A-C). Boligene ble bygget på 1970-tallet som hybelhus for barn og ungdom med midlertidig opphold ved Eikelunden. De er i dag utleieboliger. Hyblene er bygget med tre enheter pr. bygg. De har en etasje, og er bygget i tre med saltak tekket med teglstein. Figur 5-12 Hybelhus Sandbrekkevegen. Figur 5-13 Hybelhus Sandbrekkevegen. Figur 5-14 Hybelhus Sandbrekkevegen. Figur 5-15 Hybelhus Sandbrekkevegen. 5.3 Garasje og pumpestasjon. På sørsiden av Sandbrekkevegen ligger det en garasje fra 1970-tallet. Den er bygget i tre med flatt, lett skrånende tak tekket med papp. Ved kanten av Myravatnet, lengst sør i planområdet står en pumpestasjon som ble bygget i 2010. Pumpehuset er bygget i mur og har et saltak tekket med skifer. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 17 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 6 Andre kulturminner/strukturer Figur 5-16 Garasje sørvest i planområdet. Figur 5-17 Pumpehus sør i planområdet. 6 Andre kulturminner/strukturer 6.1 Steingjerder Langs eiendomsgrensen mellom planområdet, gnr. 9 bnr. 302, og Myravegen 17, gnr. 10 bnr. 29, går det et steingjerde. Steingjerdet er tørrmurt og dekt med mose. Det forlatte huset i Myravegen 17 ble bygget i 1932, men steingjerdet er trolig fra før den tid. Dette siden gjerdet utgjør et skille mellom gårdene Tveiterås gnr. 9 og Øvre Nattland gnr. 10. Figur 6-1 Steingjerde sørøst i planområdet. Figur 6-2 Steingjerde sørøst i planområdet med Myravegen 17 i bakgrunnen. 6.2 Steinmurer Eksisterende murer er ikke inngående utredet, men det er kjennskap til følgende murer langs/i nærheten av Sandbrekkevegen (se også figur 6-3): 1. Lav eldre steinmur på vestsiden av Nattlandsbotn 2. Steinmur med gjerde og hekk på vestsiden av eksisterende fortau langs Sandbrekkevegen 3. Steinmur på østsiden av Sandbrekkevegen for oppbygging av vegen 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 18 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 7 Avslutning Figur 6-3 Oversikt over murer langs/i nærheten av Sandbrekkevegen. 7 Avslutning Det er i forbindelse med utviklingen av eiendommen tenkt å rive eksisterende bygninger innenfor planområdet. Vest på planområdet vil fundamentene til eksisterende bygninger gjenbrukes slik at nybyggene vil få likt foravtrykk. På motsatt side av eksisterende vei er det planlagt nye boliger. På østsiden av planområdet vil eksisterende bygninger fjernes helt og det er planlagt en ny bygningsstruktur. I forbindelse med utbygging er det planlagt tiltak på Sandbrekkvegen som er et historisk veifar (H570_4 KPA 2018). Byantikvaren skriver i sin uttalelse til Varsel om oppstart av planarbeid, datert 23.11.2022: Det er anlegget i sin helhet som har en historisk verneverdi. 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 19 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 7 Avslutning Den planlagte utviklingen av området vil få konsekvenser for anleggets samlede uttrykk som spesialskole, da de nye bygningene vil være kun boliger. Ved å beholde fotavtrykket på 5 bygninger vil noe av den opprinnelige strukturen beholdes på vestre side av planområdet. For å kompensere for tapet av opprinnelig bygningsmasse bør de nye bygningene trekke linjer tilbake til 1970-tallets arkitektur, både når det gjelder formspråk, materialvalg og fargepalett. På grunn av tiltakenes plassering på planområdet og bevaringen av grøntarealet lengst sør på området er det vurdert at utbyggingen, så fremt den består av lavskala bebyggelse, vil ha liten til ingen fjernvirkning på Tveiterås kulturmiljø. Det er også vurdert at tiltakene ikke vil ha noen fjernvirkning for Paradis kulturmiljø pga. distanse og topografi. Tiltak i forbindelse med en evt. utbedring av tilkomst via Sandbrekkvegen vil kunne komme i konflikt med Postveien (Historiske veifar H570_4) og steinmurer langs veien. Alle tiltak som planlegges for veien må utarbeides i dialog med Byantikvaren. Figur 7-1 Plan for plassering av bygninger (pr. 6.6.2023) 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 20 av 21 Fana, gnr. 9 bnr. 302 m.fl. Eikelunden multiconsult.no Kulturminnedokumentasjon 8 Kilder 8 Kilder 8.1 Skriftlige kilder • Byantikvaren 1998: Kulturminnegrunnlag. Reguleringsplan for Nesttun Syd. Bergen kommune. • Byggesaksarkivet, Bergen kommune • Johansen, Karl Egil 1993: Fana bygdebok 3. Fanabu og bymann 1870-1972. Fana Bygdeboknemd. • Larsen, Jacob T. 2001: Fana bygdebok 4. Gards- og ættesoge, Fana Bygdeboknemd. • Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018. Vedlegg 4 8.2 Nettsteder • Askeladden, Riksantikvaren (askeladden.ra.no) • Bergenskart, Bergen kommune (bergenskart.no/bergen) • Bergen byleksikon, Byarkivet i Bergen (bergenbyarkiv.no/bergenbyleksikon) • Marcus, Universitetsbiblioteket i Bergen (marcus.uib.no) • 1881, Opplysningen (kart.1881.no) 10219603-PLAN-RAP-01 6. juni 2023 / 00 Side 21 av 21 "
}