{
  "dokument_id": "718cc7f2-721f-54e8-90a1-a3de59125686",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyutredning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561649/Stoyutredning",
  "tekst": " Oppdragsgiver Bergen kommune Rapporttype Støyutredning Dato 25.05.2022 MINDEMYREN S16 OG S17 STØYUTREDNING 1 Oppdragsnr.: 135001724-021 Oppdragsnavn: Mindemyren S16 og S17 - Støyutredning Dokument nr.: C-rap-001-03 Filnavn: C-rap-001-03 Mindemyren- Støyutredning.docx Versjon 0 Dato 25.03.2022 Utarbeidet av Vegard Skretting Kontrollert av Morten Andreas Edvardsen Godkjent av Vegard Skretting Beskrivelse Første versjon Revisjonsoversikt Revisjon Dato Revisjonen gjelder 01 06.04.2022 Oppdatert veigeometri i rudnkjøringen 02 22.04.2022 Oppdatert illustrasjonsplan 03 25.05.2022 Mindre tekstlige endringer. Utdyping av kap 5.3 Rambøll Kobbes gate 2 Pb 9420 Sluppen NO-7493 TRONDHEIM T +47 73 84 10 00 F +47 73 84 10 60 www.ramboll.no 2 INNHOLD 1. INNLEDNING ...........................................................................4 2. MYNDIGHETSKRAV ..................................................................6 2.1 Utendørs støy ............................................................................6 2.1.1 Skatepark .................................................................................7 2.2 Innendørs lydnivå fra utendørs lydkilder........................................7 2.3 Kommuneplanens arealdel...........................................................8 3. BEREGNINGSMETODE OG GRUNNLAG ......................................9 3.1 Beregningsmetode .....................................................................9 3.2 Sumstøy ...................................................................................9 3.3 Vegtrafikkdata ...........................................................................9 3.4 Sporvogner ...............................................................................9 3.5 Skatepark ...............................................................................10 3.6 Kartgrunnlag og inngangsparametere..........................................11 4. RESULTATER..........................................................................12 4.1 Støysonekart for vegtrafikk........................................................12 4.2 Støysonekart for Bybanen .........................................................13 4.3 Sumstøy .................................................................................14 4.4 Fasadenivåer ...........................................................................16 4.5 Skatepark ...............................................................................18 5. DISKUSJON ...........................................................................20 5.1 Boliger ....................................................................................20 5.2 Barnehage...............................................................................20 5.3 Skole ......................................................................................20 5.4 Skatepark ...............................................................................21 6. KONKLUSJON ........................................................................22 7. REFERANSER .........................................................................23 8. APPENDIKS A – DEFINISJONER.............................................24 9. APPENDIKS B – GENERELT OM STØY .....................................25 9.1 Miljø .......................................................................................25 9.2 Støy – en kort innføring ............................................................25 3 1. INNLEDNING I forbindelse med regulering av to nye sentrumsområder i Bergen er Rambøll Norge AS engasjert av Bergen kommune for å utarbeide en støyutredning. Det er aktuelt å kartlegge støy både fra veitrafikk og Bybanen på planlagt bebyggelse. Utbyggingen av S16 og S17 på Mindemyren består av boliger, barnehage, skolebygg for grunnskole og uteområder, i tillegg til en allerede igangsatt omlegging av bybanen gjennom området. Beregninger for veitrafikk- og banestøy presenteres som støysonekart og fasadenivåer med aktuelle grenseverdier i henhold til gjeldende forskrifter. Det aktuelle området er markert med en blå ring i oversiktsbildet i Figur 1. Figur 1 Oversiktsbilde med aktuelt område markert. Landskapsplan for områdene vises i Figur 2. 4 Figur 2 Landskapsplan for S16 og S17 5 2. MYNDIGHETSKRAV I «Teknisk forskrift etter Plan- og bygningsloven» (Direktoratet for byggkvalitet, 2017) er det gitt funksjonskrav med hensyn på lyd og lydforhold i bygninger. Byggeforskriften med veiledning tallfester ikke krav til akustikk og lydisolasjon, men henviser til NS 8175 «Lydforhold i bygninger – Lydklassifisering av ulike bygningstyper» (Standard Norge, 2012). Klasse C i standarden regnes for å tilfredsstille forskriftens minstekrav for søknadspliktige tiltak. For utendørs støyforhold henviser NS 8175 videre til Klima- og miljødepartementets «Retningslinje for behandling av støy i arealplanlegging» (T-1442) (Klima- og miljødepartementet, 2021). Retningslinjen har sin veileder «Veileder om behandling av støy i arealplanlegging» (M-2061) (Miljødirektoratet, 2021) som gir en utfyllende beskrivelse omkring flere aktuelle problemstillinger vedrørende utendørs støykilder. LOVVERK FORSKRIFTER STANDARDER RETNINGSLINJER VEILEDERE TEK NS 8175 T-1442 M-2061 Plan- og Teknisk forskrift Lydforhold i Retningslinje for Veileder til Klima- og bygningsloven [TEK97, TEK07, bygninger - behandling av støy i miljødepartementets TEK10, TEK17] Lydklasser for ulike arealplanlegging retningslinje bygningstyper NS 8176 Veiledning til Vibrasjoner og støt teknisk forskrift Kap. 13 Miljø og helse Figur 3 Gjeldende lovverk, forskrifter, veiledere og standarder. 2.1 Utendørs støy T-1442 er koordinert med støyreglene som er gitt etter forurensningsloven og teknisk forskrift til plan- og bygningsloven. Denne anbefaler at det beregnes to støysoner for utendørs støynivå rundt viktige støykilder, en rød og en gul sone:  Rød sone: Angir et område som ikke er egnet til støyfølsomme bruksformål, og etablering av ny støyfølsom bebyggelse skal unngås.  Gul sone: Vurderingssone hvor støyfølsom bebyggelse kan oppføres dersom avbøtende tiltak gir tilfredsstillende støyforhold. I retningslinjene gjelder grensene for utendørs støynivå for boliger, fritidsboliger, sykehus, pleieinstitusjoner, skoler og barnehager. Nedre grenseverdi for hver sone er gitt i Tabell 1 Tabell 1 Kriterier for soneinndeling. Alle tall i frittfeltsverdier. Støysone Gul sone Rød sone Støykilde Utendørs støynivå Utendørs støynivå Utendørs støynivå Utendørs støynivå i nattperioden kl. i nattperioden kl. 23 - 07 23 - 07 Veg Lden 55 dB L5AF 70 dB Lden 65 dB L5AF 85 dB Bane Lden 58 dB L5AF 75 dB Lden 68 dB L5AF 90 dB 6 L5AF er et statistisk maksimalnivå som overskrides av 5 % av støyhendelsene. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt over grenseverdien. Tabell 2 er et utdrag fra NS 8175 som angir krav til lydnivå på uteareal og utenfor vinduer fra utendørs lydkilder. Tabell 2 Lydklasser for boliger. Høyeste grenseverdi på uteareal. Type brukerområde Målestørrelse Klasse C Lydnivå på uteareal og utenfor vinduer, fra andre Lden, Lp,AF,max,95, Lp,AS,max,95, Nedre grenseverdi utendørs lydkilder Lp,Ai,max, Ln (dB) for støysone for gul sone Støygrensene gjelder på uteplass og utenfor vindu i rom til støyfølsom bruk. Med støyfølsom bruk menes f.eks. soverom og oppholdsrom. Støykravene gjelder derfor ikke nødvendigvis ved mest utsatte fasade, det vil være avhengig av hvor rom til støyfølsom bruk er plassert i bygningen. Støygrensene gjelder også for uteareal knyttet til oppholdsareal som er egnet for rekreasjon. Dvs. balkong, hage (hele, eller deler av), lekeplass eller annet nærområde til bygning som er avsatt til opphold og rekreasjonsformål. 2.1.1 Skatepark I Norge finnes det ikke myndighetskrav for støy knyttet til etablering av skateparker. Derimot finnes anbefalte grenseverdier for nærmiljøanlegg i T-1442/20211. Nærmiljøanlegg er definert som «Anlegg eller områder for egenorganisert fysisk aktivitet. De etableres gjerne, men ikke utelukkende, i forbindelse med skoleanlegg, i tilknytning til idrettsarenaer eller i bomiljøer. Denne typen anlegg er uteområder som skal være fritt allment tilgjengelig og beregnet på egenorganisert fysisk aktivitet.» Anbefalt grenseverdi for støynivå utenfor vinduer i rom med støyfølsomt bruksformål og på stille del av uteoppholdsareal fra nærmiljøanlegg i T-1442/2021 er LAFmax ≤ 60 dB. I tillegg til T-1442/2021 har helsedirektoratet en egen veileder for etablering av nærmiljøanlegg2. Denne veilederen skriver følgende om skateparker: «Viktigste støykilder er slag og rulling mot underlaget. Konflikt kan oppstå i avstander mindre enn 300 m til nærmeste bebyggelse. Valg av konstruksjon har betydning for lydnivået. Slaglyder er for eksempel kraftigere ved baner i finér (Maksimalt lydnivå 80-100 dBA i 10 m avstand) enn ved baner i betong (Maksimalt lydnivå 80-90 dBA i samme avstand). Ekvivalentnivå ved 10m avstand vil i en periode med sammenhengende aktivitet ligge på 60-75 dBA ved én utøver.» 2.2 Innendørs lydnivå fra utendørs lydkilder NS 8175 stiller krav til innendørs lydnivå fra utendørs lydkilder. Kravene for boliger er oppsummert i Tabell 3. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt med støynivåer over grenseverdien. 1 Retningslinje for behandling av støy i arealplanlegging (T-1442/2021) 2 Helsedirektoratet, IS-1693: Veileder for støyvurdering ved etablering av nærmiljøanlegg 7 Tabell 3 Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder. Type brukerområde Målestørrelse Klasse C I oppholds- og soverom fra utendørs lydkilder Lp,A,24h (dB) 30 I soverom fra utendørs lydkilder Lp,AF,max (dB) 45 natt, kl. 23–07 2.3 Kommuneplanens arealdel Under vises et utdrag av bestemmelser og retningslinjer til Kommuneplanens arealdel 2018- 2030, vedtatt 19.6.2019 for Bergen kommune som gjelder støy. Kun delene som er relevant for dette prosjektet er tatt med. § 22.1.1 Den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling. § 22.1.2 Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi for gul sone, skal tilfredsstilles for tiltak som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder. § 22.1.3 Grenseverdiene kan fravikes innenfor rammene av § 22.2. § 22.1.4 Ytterligere avvik innenfor rammene av § 22.3 kan vurderes. § 22.1.5 Barnehager og grunnskoler skal ikke etableres i rød støysone. § 22.2 tiltak i støybelastet område tilsvarende gul støysone: a. Planløsning og stille side: Alle boenheter skal ha minst en fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side. Barnehager og grunnskoler skal ha alle oppholdsrom på stille side. b. Støyutsatte sider: Støynivået skal ikke overstige nedre grenseverdi for rød sone. c. Uteoppholdsareal: Støynivået skal ikke overstige nedre grenseverdi for gul sone. § 22.3 Spesielt tiltak i støybelastet sentrumskjerne S § 22.3.1 For tiltak som ligger i rød støysone kan grenseverdien for støyutsatt side økes med inntil 8 dB i S1-8 og 5 dB i øvrige S-områder § 22.3.2 Krav til planløsning, stille side og uteoppholdsareal skal oppfylles. Der offentlig areal helt eller delvis dekker behovet for uteoppholdsareal kan dette ha inntil 3 dB høyere støynivå enn grenseverdi, men minst 50 % av det totale uteoppholdsarealet skal overholde støykravet. § 22.3.3 Forutsetninger for bruk av utvidete avvik etter § 22.3: a. Unntak skal bare benyttes der støynivået er for høyt til at samfunnsmessig riktig boligfortetting kan oppnås basert på normale grenseverdier. Unntakene er ikke et argument for dårligere støystandard enn det som kan oppnås med normale tiltak. b. Byggetiltaket med støytiltak skal reguleres. c. Reguleringsplanen skal belyse alternative utbyggings-løsninger og avbøtende tiltak (herunder behov for balansert mekanisk ventilasjon, kjøling og utvendig solskjerming). d. Angitte avvik gjelder bare for veitrafikkstøy og banestøy. e. Barnehager og grunnskoler omfattes ikke. 8 3. BEREGNINGSMETODE OG GRUNNLAG 3.1 Beregningsmetode Utendørs lydutbredelse er beregnet i henhold til nordisk beregningsmetode for veitrafikkstøy (Ministers, Nordic Council of, 1996). Disse beregningsmetodene tar hensyn til følgende forhold:  Årsdøgntrafikk (ÅDT)  Prosentvis andel tungtrafikk  Trafikkfordeling over døgnet  Stigningsgrad  Hastighet  Skjermingsforhold fra terreng, bygninger, støyskjermer o.l.  Absorpsjons- og refleksjonsbidrag fra terreng, bygninger, støyskjermer o.l. Alle beregninger gjelder for 3 m/s medvindsituasjon fra kilde til mottaker. 3.2 Sumstøy Støy fra ulike kilder oppleves ulikt og har ulik plagegrad. T-1442 tar hensyn til dette ved at grenseverdiene for gul og rød støysone er ulik avhengig av støykilde. Jernbanestøy vurderes med 3 dB mindre strenge grenseverdier enn vegtrafikkstøy. Dette er fordi støy fra jernbane har andre egenskaper og oppleves som mindre plagsom enn vegtrafikk. Sumstøy vurderes i henhold til «Metode for å vurdere støyplage ved eksponering til ulike kilder» utarbeidet 6.11.2019 av SINTEF. Denne rapporten er et vedlegg til veilederen til T-1442. Rapporten beskriver metode for å beregne samlet støybelastning, og bør benyttes ved beregning av støy fra flere kilder. Metoden tar hensyn til de ulike støykildenes karakter og sammenstiller støybidraget fra de ulike støykildene. 3.3 Vegtrafikkdata Verdiene som er lagt til grunn for beregningene i denne rapporten er gjengitt i Tabell 4. Trafikktall, andel tungtrafikk og fartsbegrensninger er hentet fra Sweco sin støyrapport for området med utbygging av bybanen (Sweco, 2020). Tabell 4 Trafikkdata for fremtidig situasjon. Veilinje ÅDT 2040 Andel tunge kjøretøy 2040 Fartsbegrensning Kanalveien 7 300 5% 30 km/t Inndalsveien 4 300 5% 40 km/t Fjøsangerveien E39 50 200 10 % 60 km/t 3.4 Sporvogner Ved støyberegninger fra jernbane legges følgende trafikkdata til grunn:  Togtype  Antall togmeter fordelt på dag/kveld/natt  Hastighet på jernbanestrekningene I henhold til M-128, «Veileder til retningslinje for behandling av støy i arealplanlegging (T-1442)», er det hensiktsmessig å modellere støy fra trikk som tilsvarende for NSBs lokaltog BM69. Bybanen i Bergen benytter én type vogner, Variotram fra Stadler Pankow. Vognsettet er 42 meter langt. Antall sporvognmeter per døgn er basert på antall avganger i rutetabell for 9 Bybanen3 og toglengde. Tall for Mindebyen er hentet fra støyrapport utarbeidet av Sweco (Sweco, 2020). Beregningsgrunnlaget for sporvogner er oppsummert i Tabell 5. Tabell 5 Nøkkeltall for sporvogner. Antall togmeter 2040 Område Togtype Hastighet Dag Kveld Natt Langs Inndalsveien Sporvogn, Variotram 9 048 m 1 944 m 2 532 m 50 km/t Mindebyen Sporvogn, Variotram 7 728 m 1 302 m 1 260 m 40 km/t 3.5 Skatepark Hovedsakelig skapes støy fra skateparker når skateboard treffer underlaget (impulslyd) etter et hopp eller triks, samt railing- og rullestøy ved bruk av skateboard og rop/lyd fra mennesker. Typisk er impulslyden fra landing en del høyere enn støy fra rulling/trilling, og kan oppfattes som den mest plagsomme komponenten av støyen fra en skatepark. En skatepark vil være i aktiv bruk når værforholdene legger til rette for det, og når man har tid til å være der. Det vil si at aktiviteten vil være stor på dager med finvær, på hverdagsettermiddager og kvelder, i helger og ferier. Dette sammenfaller med når folk benytter egne hager og uteområder. Derfor er det viktig å ivareta et lavt støynivå på utearealer ved planlegging av en skatepark. For å begrense eventuell støybelastning på støyfølsomme bygninger, kan det være fordelaktig at brukstiden begrenses ved inngjerding av anlegget og stenging ved et visst tidspunkt om kvelden. «Veileder for støyvurdering ved etablering av nærmiljøanlegg» poengterer at bruk av et nærmiljøanlegg mellom klokken 23:00 og 07:00 vil være spesielt plagsomt og kan forstyrre søvn. Av hensyn til barns leggetid bør eventuell stengetid av en skatepark være tidligere enn klokken 23:00. Naboer til en planlagt skatepark bør involveres tidlig i planleggingen for å ha en god kommunikasjon rundt eventuelle bekymringer for støyplager. Dette kan sørge for at konflikter kan unngås på et senere tidspunkt. Det er kostbart å utbedre støydempende tiltak dersom en konflikt først har oppstått. Det er beregnet støy fra når en person lander på betong med et skateboard. Lydnivå for støykilden er hentet fra VDI 3770 Characteristic noise emission values of sound sources - Facilities for recreational and sporting activities4. Utgangspunktet for beregningene i denne utredningen er LwAFmax 114 dB for landing med skateboard på betong. Dette regnes som et konservativt estimat. 3 https://www.skyss.no/globalassets/bussruter/hostruter-2020/bergen- sentrum/linje_1_bybanen.pdf 4 https://www.vdi.de/richtlinien/details/vdi-3770-emissionskennwerte- von-schallquellen-sport-und-freizeitanlagen 10 3.6 Kartgrunnlag og inngangsparametere Det er etablert en 3D-beregningsmodell på grunnlag av digitalt kartverk. Beregningene er utført med SoundPLAN versjon 8.2. De viktigste inngangsparameterne for beregningene er vist i Tabell 6. Retningslinjene setter støygrenser som frittfelt lydnivå. Med frittfelt menes at refleksjoner fra fasade på angjeldende bygning ikke skal tas med. Øvrige refleksjonsbidrag medregnes (refleksjoner fra andre bygninger eller skjermer). Tabell 6 Inngangsparametere i beregningsgrunnlaget. Egenskap Verdi Refleksjoner støysonekart 1. ordens (lyd som er reflektert fra kun én flate) Refleksjoner punktberegninger 3. ordens (lyd som er reflektert fra inntil tre flater) Markabsorpsjon Generelt: 1 («myk» mark, dvs. helt lydabsorberende) Vann, veier og andre harde overflater: 0 (reflekterende) Refleksjonstap bygninger, 1 dB støyskjermer Søkeavstand 3000 m Beregningshøyde støysonekart 1,5 m Oppløsning støysonekart 5x5m 11 4. RESULTATER Støyberegningene er gjennomført på grunnlag av tallverdier og beskrivelser som angitt i kapittel 3. Resultatene er presentert i støysonekart med rød, gul og hvit soneinndeling. Støysonekartene er også vedlagt rapporten i helsides versjon for bedre lesbarhet. 4.1 Støysonekart for vegtrafikk Figur 4 viser støysonekartet for det aktuelle området med planlagt plassering av bygg. Beregningshøyden er satt til 1,5 meter over terreng, som er beregningshøyden som brukes for vurdering av utendørs oppholdsarealer. Punkter på fasader viser det høyeste støynivået på angitt fasade. Det er også utført punktberegninger på skolegården, da dette vil bli liggende over terreng og støysonekartet beregnes utfra terreng. Punktene i skolegården er i høyde 1,5 m over taket som vil fungere som deler av skolegården. Figur 4 Støysonekart for vegtrafikkstøy iht. T-1442, 1,5 meter over terreng. 12 4.2 Støysonekart for Bybanen Støysonekart med beregningshøyde 1,5 meter over terreng for Bybanen er vist i Figur 5. Figur 5 Støysonekart for banestøy iht. T-1442, 1,5 meter over terreng. 13 4.3 Sumstøy Det er utført beregning av sumstøy fra både vegtrafikk og bybane. Det er kompensert for forskjell i grenseverdiene slik at støy fra bybanen er vektet -3 dB i henhold til den anbefalte metoden fra SINTEF. Figur 6 Sumstøy vegtrafikk og jernbanestøy, Lden Støysonekartet viser at bygningsmassene fungerer som støyskjerm slik at mesteparten av områdene mellom bebyggelse og vannet, som er det som er tenkt som uteområder, vil være utenfor støysoner. Dette inkluderer hele skolegården. 14 For å vurdere støy ved barnehager og skoler brukes kun støynivået i brukstid, det vil si dagtid, og ikke hele døgnet. Derfor vises det i Figur 7 et sumstøykart for dagtid, Ld. Figur 7 Sumstøy vegtrafikk og jernbanestøy, Dagtid Ld 15 4.4 Fasadenivåer Det er utført punktberegninger på støyutsatte fasader for å gi mer eksakte verdier på støynivåene. Beregningspunktene er plassert på bygningsfasadene for alle støyutsatte fasader. Resultatene er vist i Figur 8 og Figur 9. Figur 8 Fasadenivåer for sumstøy, S17. 16 Figur 9 Fasadenivåer sumstøy, S16. Dagtid, Ld 17 4.5 Skatepark Figur 10 viser sumstøy ved en mulig skatepark. Kartet viser at uten skjerming vil skateparken være støyutsatt. Figur 10 Støysonekart sumstøy fra veg og bane til skatepark. Beregningshøyde 1,5 meter. Figur 11 viser en mulig løsning med 2 meter høy støyskjerm ved skateparken slik at denne er utenfor støysoner. Figur 11 Støysonekart sumstøy fra veg og bane til skatepark. Beregningshøyde 1,5 meter. Skjermhøyde 2 meter 18 Figur 12 viser støy fra skatepark (maksimalnivå) til omkringliggende boligbygg. Figur 12 Støy fra skateparken kildeposisjon vest. Beregningshøyde 1,5 m Figur 13 Støy fra skateparken kildeposisjon øst. Beregningshøyde 1,5 m 19 5. DISKUSJON 5.1 Boliger Boliger ved S17 langs bybanen vil ha fasadene som er vendt mot bybanen i gul støysone med støynivåer opp mot Lden 64 dB (sumstøy). Bygningene har tilgang på stille sider inn mot Solheimsvatnet slik at planløsning for boenheter kan legges slik at alle boenheter får tilgang på stille side og mulighet til å lufte mot denne i minimum halvparten av oppholdsrom og minst 1 soverom. For hjørneleiligheter som evt ikke får tilgang til stille side må fasaden skjermes slik at det oppnås en dempet fasade, for eksempel med innglassing av balkonger o.l. Figur 14 Høyeste fasadenivå pr fasade sumstøy for S17 5.2 Barnehage Barnehagen i S17 ligger ikke støyutsatt til da boligbyggene i nærheten fungerer som en støyskjerm. Uteareal rundt barnehagen er heller ikke støyutsatt da hele området mellom boligbyggene og vannet er utenfor støysoner. 5.3 Skole Skolen er en grunnskole og ligger med en fasade vendt mot Kanalveien. Denne fasaden er i gul støysone. Bestemmelsene til Bergen kommune sier at alle oppholdsrom i grunnskoler skal ligge på stille side. Skolebygget har tilgang på stille side inn mot skolegården slik at et mulig grep er å plassere alle klasserom på denne siden, og dermed oppfylle dette kravet. Det er på grunn av andre ikke støyrelaterte hensyn (krav til skille mellom ren og skitten sone, blant annet) svært utfordrende å legge klasserommene på motsatt side av bygget i forhold til inngangsdøren slik at det samlet må vurderes fordeler og ulemper med de ulike kravene som stilles til planløsningen. Det er svært viktig med gode lydforhold i undervisningsrom slik at krav til innendørs støynivå gitt i NS 8175 må ivaretas uansett. Dette er slik at både lærere og elever ikke blir forstyrret av støy utenfra. Støynivået utenfor fasaden er i realiteten mindre viktig da vinduer i klasserommene ikke brukes til lufting og skal ikke kunne åpnes. Dette vil si at med tilstrekkelige fasadetiltak og gode, lydisolerende vinduer, vil krav til innendørs støynivå fra utendørs støykilder kunne ivaretas selv med fasaden i gul støysone. Det er imidlertid viktig at slike tiltak detaljeres nøye i detaljfasen av skolebygget. 20 Viktige momenter for organiseringen av skolen og hvorfor det er vanskelig å plassere klasserom på stille side:  Skolen er organisert slik at uteområdene, skolegården og parken prioriteres og blir skjermet med bygningskroppen.  I skolebruksplanen er det viktig å kunne komme direkte ut til utearealene fra garderobene for å ivareta ren og skitten sone.  Organiseringen sikrer også god oversikt over trygge uteareal samt en forsterkning av bygaten mot Kanalveien. Ved denne organiseringen legges undervisningsrommene mot vei fordi det er enkelt å ivareta lydreduksjon i en god fasade. Det er ikke åpningsbare vindu i fasade mot vei. Vinduene vil ha strenge lydkrav. Det er ikke lagt opp til et ventilasjonskonsept som krever lufting fra vindu og innemiljø ivaretas med god teknikk. Hovedinngang fra Kanalinngangen er utsatt for støy, men elevene er ivaretatt ved inngang fra stille side. Organisering av skole mot stille side vil ikke muliggjøre park og skolegård som en samlet enhet. Skjerming av skolegård vil da være et tilleggselement mot Kanalveien. Denne samlingen av uteareal er hovedkonseptet i planen og viktig for barn og unge. 5.4 Skatepark T-1442/2021 anbefaler at maksimalt lydnivå, LAFmax, ikke overskrider 60 dB utenfor vinduer i rom med støyfølsomt bruksformål og på stille del av uteoppholdsareal ved etablering av nye nærmiljøanlegg. Det påpekes at dette er en anbefaling og ikke et krav. Dersom man skal rette seg etter veiledende grenseverdi vil det være nødvendig med avbøtende tiltak for å skjerme de nærmeste naboene for støy fra skateparken. De nærmeste naboene ligger i gul sone fra vegtrafikk- og jernbanestøy fra samme side som skateparken vil bli liggende, slik at naboene allerede er støyutsatt fra denne siden, slik at disse kan bli lite plaget av skateparken så lenge det ikke er aktivitet på nattestid. For naboer i eksisterende bebyggelse i øst vil skateparken bidra med mer støy, og skape nye støyutsatte fasader da skateparken er svært nærme naboer. Avbøtende tiltak i form av støyskjerm vil være vanskelig, da omkringliggende bebyggelse er høyhus og skjerming til de øverste etasjene er krevende. Et annet avbøtende tiltak vil være å flytte planlagt plassering nord for skolegården, inn i området ved vannet, for å skåne de nærmeste boligene. Merk at selv med støytiltak, kan noen naboer likevel oppleve støyplage. Det viktigste tiltaket vil være å begrense brukstiden av skateparken. Ved gjennomføring bør det settes begrensninger for bruk etter kl. 23 (i nattperioden). God kommunikasjon med naboer er viktig, slik at de informeres og føler seg inkludert i beslutningsprosessen videre. Merk: selv om beregninger viser at lydnivå er innenfor den anbefalte grenseverdien er dette ikke en garanti for at naboene i området ikke blir plaget av støy fra skateparken. 21 6. KONKLUSJON Det er utført beregninger av støy for uteoppholdsområder og fasadenivåer for planlagt utbygging av Mindebyen S16 og S17 i Bergen kommune. Det er beregnet støy fra vegtrafikk og bybane, samt sumstøy av disse. Det er i tillegg vurdert støy fra en mulig skatepark. Uteoppholdsarealer Uteoppholdsarealer rundt Solheimsvannet er skjermet fra støy av bygningsmassene. Tursti og grøntområder mellom bebyggelsen og vannet vil være utenfor støysoner. Boliger Boliger langs bybanen vil ha fasader vendt mot bybanen i gul støysone med støynivåer opp mot Lden 64 dB (sumstøy). Bygningene har tilgang på stille sider inn mot Solheimsvannet slik at planløsning for boenheter kan legges slik at alle boenheter får tilgang på stille side og mulighet til å lufte mot denne i minimum halvparten av oppholdsrom og minst 1 soverom. Barnehage Barnehagen ligger ikke støyutsatt til da boligbyggene i nærheten fungerer som en støyskjerm. Uteareal rundt barnehagen er også ikke støyutsatt. Skole Skolen er en grunnskole og har en fasade i gul støysone. Dette gjelder fasaden vendt mot Kanalveien. Bestemmelsene til Bergen kommune sier at alle oppholdsrom i grunnskoler skal ligge på stille side. Skolebygget har tilgang på stille side inn mot skolegården slik at et mulig grep er å plassere alle klasserom på denne siden. Det er på grunn av andre ikke støyrelaterte hensyn (blant annet krav til skille mellom ren og skitten sone) utfordrende å legge klasserommene på motsatt side av bygget i forhold til inngangsdøren slik at det samlet må vurderes om klasserom kan plasseres på støyutsatt side, forutsatt at krav til innendørs støynivå ivaretas med fasadekonstruksjon og tilstrekkelig lydisolerte vinduer uten mulighet for åpning. Skatepark T-1442/2021 anbefaler at maksimalt lydnivå, LAFmax, ikke overskrider 60 dB utenfor vinduer i rom med støyfølsomt bruksformål og på stille del av uteoppholdsareal ved etablering av nye nærmiljøanlegg. Det påpekes at dette er en anbefaling og ikke et krav. Dersom man skal rette seg etter veiledende grenseverdi vil det være nødvendig med avbøtende tiltak for å skjerme de nærmeste naboene for støy fra skateparken. Avbøtende tiltak vil være å flytte skateparken for eksempel nord for skolen, da det er vanskelig å skjerme boligene rundt med skjerm på bakkenivå. 22 7. REFERANSER Direktoratet for byggkvalitet. (2017). Byggteknisk forskrift (TEK17). Direktoratet for byggkvalitet. Klima- og miljødepartementet. (2021). T-1442 Retningslinje for behandling av støy i arealplanlegging. Klima- og miljødepartementet. Hentet fra https://www.regjeringen.no/no/dokumenter/retningslinje-for-behandling-av-stoy-i- arealplanlegging/id2857574/ Miljødirektoratet. (2021). M-2061 Veileder om behandling av støy i arealplanlegging, T- 1442/2021. Miljødirektoratet. Hentet fra https://www.miljodirektoratet.no/ansvarsomrader/forurensning/stoy/for- myndigheter/veileder-om-behandling-av-stoy-i-arealplanlegging/ Ministers, Nordic Council of. (1996). Road Traffic Noise - Nordic Prediction Method. Copenhagen: 1996:525, TemaNord. SINTEF. (2018, 12 3). A2018:0163. Hentet fra http://saas.avinor.no/flystoy/lufthavn.html?iata=BGO Standard Norge. (2012). NS 8175:2012 Lydforhold i bygninger - Lydklasser for ulike bygningstyper. Standard Norge. Statens vegvesen. (2000). Nordisk beregningsmetode for vegtrafikkstøy. Håndbok 064. Oslo: Statens vegvesen. Sweco. (2020). Støyvurdering Mindebyen overordnet infrastrukturplan. 23 8. APPENDIKS A – DEFINISJONER En oversikt over definisjoner brukt i rapporten finnes i Tabell 7. Tabell 7 Definisjoner brukt i rapporten. Lp,A,T Et mål på det gjennomsnittlige A-veide lydtrykknivået for varierende lyd over en bestemt tidsperiode T, for eksempel 30 minutter, 8 timer, 24 timer, etc. I NS 8175 settes det bl.a. krav til døgnekvivalent lydnivå, Lp,A,24h, som altså er et gjennomsnittlig lydnivå over døgnet. Lden A-veid ekvivalent støynivå for dag-kveld-natt (day-evening-night) med 5 dB og 10 dB tillegg for henholdsvis kveld og natt. Det tas dermed hensyn til varighet, lydnivå og tidspunktet på døgnet støy blir produsert, og støyende virksomhet på kveld og natt gir høyere bidrag til totalnivå enn på dagtid. Lden-nivået skal beregnes som årsmiddelverdi, det vil si gjennomsnittlig støybelastning over ett år. Lden skal alltid beregnes som frittfeltsverdier. Lp,AF,max A-veid, maksimalt lydnivå målt med tidskonstant «Fast» (125 ms). L5AF A-veid maksimalt lydnivå målt med tidskonstant «Fast» (125 ms) og som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. A-veid Hørselsbetinget veiing av frekvensspekteret. Frekvensområdene der hørselen har høy følsomhet tillegges forholdsmessig høyere vekt enn frekvensområdene der hørselen har lav følsomhet. Frittfelt Lydmåling (eller beregning) i fritt felt, dvs. mikrofonen er plassert slik at den ikke påvirkes av reflektert lyd fra husvegger o.l. Støyfølsom bebyggelse Bolig, skole, barnehage, helseinstitusjon og fritidsbolig. Utendørs lydkilde Lydkilde som ikke er en integrert del av en bygning, som veitrafikk, togtrafikk, flytrafikk, industriarbeid o.l. ÅDT (årsdøgntrafikk) Årsgjennomsnitt av døgntrafikk. Antall kjøretøy som passerer en gitt veistrekning per år delt på 365 døgn. 24 9. APPENDIKS B – GENERELT OM STØY 9.1 Miljø Ifølge Miljødirektoratet er helseplager grunnet støy det miljøproblemet som rammer flest personer i Norge5. Langvarig eksponering for støy kan føre til stress som igjen kan føre til fysiske lidelser som muskelsmerter og hjertesykdommer. Det er derfor viktig å ta vare på og opprettholde stille soner, særlig i frilufts- og rekreasjonsområder der forventningen til støyfrie omgivelser er stor. Ved å sørge for akseptable støyforhold hos de berørte og i stille områder vil man oppnå økt trivsel og god helse hos beboerne. 9.2 Støy – en kort innføring Lyd er en trykkbølgebevegelse gjennom luften som gjennom øret utløser hørselsinntrykk i hjernen. Støy er uønsket lyd. Lyd fra trafikk, industri, tekniske anlegg, o.l. oppfattes av folk flest som støy. Lydtrykknivået måles ved hjelp av desibelskalaen, en logaritmisk skala der 0 dB tilsvarer den svakeste lyden et ungt menneske med normal, uskadet hørsel kan høre (ved frekvenser fra ca. 800 Hz til ca. 5000 Hz). Ved ca. 120 dB går smertegrensen, dvs. at lydtrykknivå høyere enn dette medfører fysisk smerte i ørene. Et menneskeøre kan normalt ikke oppfatte en endring i lydnivå på mindre enn ca. 1 dB. En endring på 3 dB tilsvarer en fordobling eller halvering av energien ved støykilden. Dette oppleves likevel som en mindre økning av støynivået. For at endringen i støy subjektivt skal oppfattes som en fordobling eller halvering, må lydnivået øke eller minske med ca. 10 dB. De relative forskjellene kan subjektivt bli oppfattet som angitt i Tabell 8. Det er for øvrig viktig å understreke at lyd og støy er en høyst subjektiv opplevelse, og det finnes ingen fasit for hvordan den enkelte oppfatter lyd. Retningslinjene er lagt opp til at det også innenfor gitte grenseverdier vil være 10 % av befolkningen som er sterkt plaget av støy. Tabell 8 Endring i lydnivå og opplevd effekt. Endring Opplevd effekt 1 dB Lite merkbar 2–3 dB Merkbar 4–5 dB Godt merkbar 6–7 dB Vesentlig 8–10 dB Opplevd halvering/fordobling av lydnivå 5 https://miljostatus.miljodirektoratet.no/tema/forurensning/stoy/ 25 VEDLEGG 1: STØYSONEKART VEGTRAFIKK, 1,5 METER 2: STØYSONEKART BYBANEN, 1,5 METER 3: STØYSONEKART SUMSTØY, 1,5 METER 4: STØYSONEKART SUMSTØY, 1,5 METER, LD 5: FASADENIVÅER SUMSTØY S16, LD 6: FASADENIVÅER SUMSTØY S17 7: SKATEPARK SUMSTØY USKJERMET 8: SKATEPARK SUMSTØY SKJERMET 9: STØY FRA SKATEPARK KILDE VEST 10: STØY FRA SKATEPARK KILDE ØST 26 STØYSONEKART - Mindemyren S16 og S17 - 1 - Framtidig situasjon 1,5 m vegtrafikkstøy Kunde: Internt prosjektnummer: 1 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Vegtrafikkstøy C-rap-001 50 42 54 55 42 56 40 42 39 55 42 57 42 58 42 41 59 40 42 56 42 56 60 45 53 60 46 49 42 49 62 49 43 53 48 55 49 63 58 59 41 51 42 57 63 49 43 42 63 42 64 61 42 42 63 44 43 62 49 43 63 57 62 46 47 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Bygning beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Lden (iht T-1442) Annen bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Høydekurve Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde:1,5 m Jernbane Dato: Målestokk 1:2000 06.04.2022 0 10 20 40 60 80 m STØYSONEKART - Mindemyren S16 og S17 - 2 - Framtidig situasjon 1,5 m jernbanestøy Kunde: Internt prosjektnummer: 2 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Jernbanestøy C-rap-001 63 59 63 63 54 60 48 48 45 48 61 60 48 59 48 49 60 47 47 54 48 58 61 48 49 59 49 48 48 49 60 48 48 49 47 49 48 59 52 54 47 50 47 54 60 51 48 47 60 48 61 58 48 48 60 48 48 59 49 48 60 53 59 47 47 60 50 51 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 68 < Bygning beregningsmetode for støy fra veitrafikk 58 < <= 68 Enhet: Lden (iht T-1442) Annen bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Jernbane Oppløsning støykart: 5 x 5 m 7042 Trondheim Høydekurve Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde:1,5 m Veg Dato: Målestokk 1:2000 06.04.2022 0 10 20 40 60 80 m STØYSONEKART - Mindemyren S16 og S17 - 3 - Framtidig situasjon 1,5 m sumstøy Kunde: Internt prosjektnummer: 3 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy (vei + jernbane) C-rap-001 60 56 60 60 52 59 46 47 44 59 47 59 47 60 47 47 60 46 46 57 47 58 62 48 54 62 49 51 47 51 63 51 47 54 49 55 50 64 58 60 46 52 46 58 64 52 47 46 64 47 65 62 47 47 64 48 47 63 51 47 64 58 63 48 49 63 54 55 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Bygning beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Lden (iht T-1442) Annen bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Jernbane Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde: 1,5 m Høydekurve Dato: Målestokk 1:2000 06.04.2022 0 10 20 40 60 80 m STØYSONEKART - Mindemyren S16 og S17 - 4 - Framtidig situasjon 1,5 m sumstøy Ld Kunde: Internt prosjektnummer: 4 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy (vei + jernbane) C-rap-001 58 54 59 58 50 57 44 45 42 58 45 58 45 59 45 45 59 44 44 56 45 57 61 46 53 61 48 50 45 50 62 50 45 53 48 54 49 63 58 59 44 52 44 58 63 51 45 44 64 45 64 61 45 45 64 46 45 62 50 46 63 57 63 47 48 63 53 54 Beregningsparametere Støynivå Ld [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Bygning beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Ld (iht T-1442) Annen bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Jernbane Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde: 1,5 m Høydekurve Dato: Målestokk 1:2000 06.04.2022 0 10 20 40 60 80 m STØYSONEKART - 5 - Framtidig situasjon sumstøy fasadenivåer S16 Ld Kunde: Internt prosjektnummer: 5 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy (vei + jernbane) C-rap-001 Beregningsparametere Støynivå Ld [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Bygning beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Ld (iht T-1442) Jernbane Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Høydekurve Antall refleksjoner: 3 Tlf.: 73 84 10 00 Dato: Målestokk 1:1000 25.05.2022 0 5 10 20 30 40 m STØYSONEKART - 6 - Framtidig situasjon sumstøy fasadenivåer S17 Kunde: Internt prosjektnummer: 6 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy (vei + jernbane) C-rap-001 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Bygning beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Lden (iht T-1442) Veg Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Jernbane Oppløsning støykart: 5 x 5 m 7042 Trondheim Høydekurve Antall refleksjoner: 3 Tlf.: 73 84 10 00 Dato: Målestokk 1:1000 25.05.2022 0 5 10 20 30 40 m STØYSONEKART - Mindemyren S16 og S17 - 7 - Skatepark sumstøy uskjermet Kunde: Internt prosjektnummer: 7 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy. C-rap-001 64 46 45 62 50 46 63 57 63 63 53 54 63 55 64 57 60 Beregningsparametere Støynivå Ld [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Skatepark beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Ld (iht T-1442) Bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Jernbane Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde: 1,5 m Høydekurve Dato: Målestokk 1:700 06.04.2022 0 5 10 20 30 40 m STØYSONEKART - Mindemyren S16 og S17 - 8 - Skatepark sumstøy skjermet Kunde: Internt prosjektnummer: 8 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon i år 2040. Sumstøy. Skjermhøyde 2 m C-rap-001 64 48 47 63 51 47 64 58 63 63 54 55 64 56 64 58 61 Beregningsparametere Støynivå Ld [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 65 < Skatepark beregningsmetode for støy fra veitrafikk 55 < <= 65 Enhet: Ld (iht T-1442) Støyskjerm Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Bygning Oppløsning støykart: 5 x 5 m 7042 Trondheim Veg Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde: 1,5 m Jernbane Høydekurve Dato: Målestokk 1:700 06.04.2022 0 5 10 20 30 40 m STØYSONEKART - Mindemyren S16 og S17 - 9 - Framtidig situasjon 1,5 m støy fra skatepark Kunde: Internt prosjektnummer: 9 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon. Skatepark kilde vest C-rap-001 50 50 53 45 53 63 57 54 57 65 64 59 59 68 60 69 59 75 60 60 71 64 65 73 70 71 72 72 72 73 71 58 Beregningsparametere Støynivå L5AF [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 70 < Skatepark beregningsmetode for støy fra veitrafikk 60 < <= 70 Enhet: L5AF (iht T-1442) Bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Jernbane Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde:1,5 m Høydekurve Annen eksisterende bygning Dato: Målestokk 1:1200 Annen planlagt bygning 06.04.2022 0 5 10 20 30 40 m STØYSONEKART - Mindemyren S16 og S17 - 10 - Framtidig situasjon 1,5 m støy fra skatepark 2 Kunde: Internt prosjektnummer: 10 Bergen kommune 135001724-021 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon. Skatepark kilde øst C-rap-001 53 53 50 56 61 52 59 64 63 59 67 66 57 71 70 67 61 75 62 62 69 67 69 68 74 74 70 73 70 71 69 49 Beregningsparametere Støynivå L5AF [dB(A)] Tegnforklaring Beregningsmetode: Nordisk 70 < Skatepark beregningsmetode for støy fra veitrafikk 60 < <= 70 Enhet: L5AF (iht T-1442) Bygning Rambøll i Norge AS Trafikktall: Se rapport Kobbes gate 2 Veg Oppløsning støykart: 5 x 5 m 7042 Trondheim Jernbane Antall refleksjoner: 1 Tlf.: 73 84 10 00 Beregningshøyde:1,5 m Høydekurve Annen eksisterende bygning Dato: Målestokk 1:1200 Annen planlagt bygning 06.04.2022 0 5 10 20 30 40 m "
}