{
  "dokument_id": "03535b92-923b-5267-b9ed-b64475134979",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12451550/Klage",
  "tekst": "Bergen kommune, Plan- og bygningsetaten Postboks 7700, 5020 Bergen DELE-2024/15987-9 Helleveien 210, 4. februar 2025 Klage på vedtak om tillatelse til opprettelse og endring av eiendom Viser til vedtak om tillatelse til opprettelse og endring av eiendom i Hellebakken 30 (168/1768) mottatt 14. januar 2025. Jeg vil med dette påklage vedtaket fattet i saken og ønsker at det ikke gis tillatelse til opprettelse og endring av eiendom ved fradeling av en parsell til boligformål. Grunnlaget for klagen er at jeg mener at kommunen feilaktig legger til grunn to forhold i sin saksbehandling. 1) At vedtak om rammetillatelse BYGG-2024/10139 er gyldig 2) At bruk av tak på eksisterende bunkerstak er nøye vurdert i BYGG-2024/10139 og påfølgende klagebehandling KLAGE-2024/13843. Som stadfestes av Statsforvalteren i 2024/8610 I de etterfølgende avsnittene vil jeg redegjøre kort for disse to forholdene. 1 UGYLDIG RAMMETILLATELSE FOR OPPFØRING AV TO ENEBOLIGER Jeg har i min epost av 02.12.2024 anmodet saksbehandler om å ikke gi delingstillatelse før min forespørsel om manglende dispensasjon fra avstandskrav fra offentlig veg er redegjort for. Dette forholdet er ikke omtalt eller redegjort for i saksbehandlingen av delingssaken. På bakgrunn av at nødvendig dispensasjoner fra avstandskrav mot veg ikke er gitt må vedtak om rammetillatelse anses som ugyldig. Denne tillatelsen kan derfor ikke legges til grunn i behandlingen av søknad om fradeling av parsell for boligformål. Min anmodning om omgjøring av vedtak som følge av manglende dispensasjon ble behandlet av Bergen kommune og sendt til Statsforvalteren 31.01.2024 for endelig avgjørelse (KLAGE-2024/18238-5). 2 BRUK AV TAK PÅ EKSISTERENDE BUNKERS SOM BYGGEGRUNN Plan- og bygningsetaten legger i sin saksbehandling av delingssaken feilaktig til grunn at forholdet til bunkerstak som byggegrunn er nøye vurdert i saksbehandling før rammetillatelse for oppføring av to enebolig ble gitt og stadfestet av Statsforvalteren. 2.1 Vurderinger gitt i vedtak som fører til rammetillatelse for oppføring av to eneboliger I det etterfølgende oppsummerer jeg de vurderinger som er gitt i vedtakene i saken. Under følger utklipp fra vedtak om rammetillatelse (BYGG-2024/10139) som omhandler tiltaksklasser og bunkersen. Videre følger utklipp fra PBEs klagebehandling (KLAGE-2024/13843) som omhandler tiltaksklasser og bunkersen. Statsforvalteren har ikke omtalt mine merknader om bunkersen som byggegrunn i sitt vedtak som stadfester PBEs vedtak. 2 2.2 Mine vurderinger av saksbehandlingen PBE skriver i sin klagebehandling at de: skal legge til grunn tiltakshavers eller det ansvarlige foretakets opplysninger om at tiltaket oppfyller tekniske krav, jf. pbl § 21-4.». Dette er for så vidt riktig, men fritar ikke kommunen fra sin plikt om å « og avgjøre omfanget av uavhengig kontroll, jf. kapittel 24.» jf. pbl § 21-4 tredje ledd. Ordlyden kan ikke tolkes slik at kommunen alltid skal legge til grunn ansvarlig søkers forslag om ansvarsområder og tiltaksklasser. Tvert imot angir loven at kommunen skal vurdere om de foreslåtte ansvarsområdene dekker tiltaket og er plassert i riktige tiltaksklasser. Hvis kommunen finner at deler av tiltaket ikke er ansvarsbelagt kan de kreve dette ansvarsbelagt, både for prosjektering frem til rammetillatelse og videre for søknad om igangsetting. Når det gjelder rammetillatelse vil det være naturlig å ansvarsbelegge de delene av tiltaket som påvirker de ytre rammene i prosjektet. Bakgrunnen for ansvarsbeleging allerede for rammetillatelse er at man oppnår en god sikkerhet for at tiltaket faktisk kan gjennomføres innenfor de rammer kommunen har gitt tillatelse til. Eksempler på deler av tiltak det er fornuftig å kreve ansvarsbelagt prosjektering av frem til rammetillatelse er: Geoteknikk For å sikre at tiltaket omhandlet i rammetillatelse ikke påvirker områdestabilitet, at det faktisk kan bygges uten kjeller osv. Konstruksjonssikkerhet For å sikre at f.eks. eksisterende bygg som det gjøres vesentlige endringer på faktisk kan bære økte lastene. Dette kan dreie seg om påbygg av etasjer osv. Det vil være av stor betydning for en gitt rammetillatelse om påbygg at man ikke på senere tidspunkt finner at bygget må rives for å kunne ta lastene fra en ekstra etasje. Slik jeg ser det er bunkersen som byggegrunn svært viktig for at tiltaket skal kunne gjennomføres i henhold til gitt tillatelse. Ved at denne delen av tiltaket ikke ansvarsbelegges for rammetillatelse har kommunen ikke oppfylt sin plikt i hht. pbl § 21-4 tredje ledd. I gjennomføringsplanen er det kun gitt prosjektering innenfor arkitektur i tiltaksklasse 1. I henhold til veiledning til TEK10 kan dette godkjenningsområdet også inneholde enkel prosjektering innen konstruksjonssikkerhet. En støttemur med høyde over 5m plassert tett på offentlig veg vil være omhandlet av N400 og vil ikke kunne prosjekteres frem til rammesøknad av arkitekt. Når det i dette tilfellet også er en eksisterende konstruksjon som skal belastes på helt ny måte, uten at tegninger er tilgjengelig vil burde denne vært plassert i tiltaksklasse 2 og konseptet burde belegges med ansvar for konstruksjonssikkerhet frem til rammesøknad. Jeg fastholder at kommunen må vurdere om tomten er egnet for bebyggelse uten at areal oppå bunkersen tas med i betraktingen. Dette gjelder både som byggegrunn for carport og som tilkomstveg. 3 3 OPPSUMMERING Med bakgrunn i avsnittene over mener jeg at delingstillatelse ikke kan gis uten å ta stilling til om bunkersen er egnet som byggegrunn. Videre mener jeg det ikke er riktig å begrunne vedtaket om deling med en rammetillatelse som mangler nødvendige dispensasjoner fra reguleringsplan, før en eventuell stadfesting av tillatelse foreligger fra Statsforvalteren. Som følge av pågående behandling av anmodning om omgjøring av vedtak om rammetillatelse for oppføring av to eneboliger hos Statsforvalteren anmoder jeg kommunen om utsatt iverksetting av vedtaket frem til Statsforvalteren har gitt sin beslutning i saken. Med vennlig hilsen Ottar Bjørklid 4 "
}