{
  "dokument_id": "e1ea119c-408d-597d-a804-8c09bb761feb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 390/24, 2. tertialrapport 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560313/Innstilling-vedtak-2-tertialrapport-2024",
  "tekst": "2. tertialrapport 2024 Utvalg for miljø og byutvikling hadde saken til orientering i møtet 14.11.2024 sak 390/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 31.10.2024 sak 337/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Tertialrapport 2-2024 for drift og investeringer, inkludert rapportering på mål og flertallsmerknader fra bystyrets budsjettvedtak for 2024 og Revidert budsjett 2024, tas til orientering. 2. Sentrale poster (tjenesteområde 23) justeres slik det fremgår av kapitlet Omtale av sentrale inntekter. 3. Driftsbudsjettet på tjenesteområdene 1-21 justeres slik det fremgår av sakens premisser under de enkelte tjenesteområdene, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 4. Investeringsbudsjettet justeres slik det fremgår av sakens premisser under de enkelte tjenesteområdene, samt kapitlet Investeringer – sentrale poster og finansiering, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 5. Nye lån til avgiftsfinansierte investeringer reduseres med 14,56 mill. og nye lån til ikke- avgiftsfinansierte investeringer økes med 546,13 mill. Dette er i henhold til kapitlet Investeringer – sentrale poster og finansiering. Rest låneramme fra 2023 vedrørende lånefinansiert utlån til Stiftelsen Metodisthjemmet i Bergen, 101,13 mill., overføres til nytt budsjettår, jf. kapitlet Investeringer – sentrale poster og finansiering. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av Tertialrapport 2.> 6. Netto merutgift som følge av budsjettjusteringer i 2. tertialrapport på totalt 267,5 mill. dekkes ved avsetning til bundne fond (5,2 mill.) og bruk av disposisjonsfond (-272,8 mill.) jf. sakens premisser slik de fremgår av kapitlene Oppsummering og Sentrale tabeller og oversikter. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av Tertialrapport 2.> 7. Status for økonomiplantiltak, slik det fremgår under de enkelte tjenesteområdene, tas til orientering. 8. Detaljoversikt over avviksprognose og driftsbudsjett pr. resultatenhet for 2024 tas til orientering. 9. Med henvisning til premissene i kapitlet Andre forhold, ber bystyret byrådet om å gå i forhandlinger med Stiftelsen Betanien om en avtale som innebærer realisering av et nytt sykehjemsbygg på stiftelsens tomt i Fyllingsdalen med ca. 100 nye sykehjemsplasser. Avtalen legges fram for bystyret til godkjenning. 2 "
}