{
  "dokument_id": "3b45f9cf-1d13-5470-87ca-057a9cdc9239",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring. Rapport fra ekspertgruppen om tilgang og prioritering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10028113/Framstilling-Horing-Rapport-fra-ekspertgruppen-om-tilgang-og-prioritering",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2023/283884-24 Saksbehandler: Ragnhild Hvoslef Krüger Høring. Rapport fra ekspertgruppen om tilgang og prioritering Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring en rapport fra en ekspertgruppe om tilgang og prioritering til nye metoder i spesialisthelsetjenesten og til blåreseptordningen. Ekspertgruppen anbefaler følgende ti tiltak som sammen skal fremme rettferdig tilgang til effektive metoder i den offentlige helse- og omsorgstjenesten: 1. forbedre informasjon om prioriteringssystemene og styrke kunnskap om prioritering hos klinikere og andre beslutningstakere 2. målrette arbeidet med metodevurderinger og undergruppeanalyser 3. øke pasienters mulighet for deltakelse i kliniske studier 4. innføre en ordning for vurdering av individuell tilgang etter nei-beslutning i Nye metoder 5. innføre en ordning for vurdering av individuell tilgang og gruppeunntak ved revurdering av metoder i Nye metoder 6. ikke åpne for at privatfinansiert behandling kan utgjøre et selvstendig grunnlag for tilgang til behandling i den offentlige helse- og omsorgstjenesten 7. ikke åpne for unntak før metodevurdering er gjennomført for blåreseptordningen 8. øke bruken av prisavtaler for å håndtere usikkerhet om effekt og risiko, særlig ved sjeldne diagnoser 9. legge til rette for «compassionate use» av legemidler for pasienter med forventet behandlingsvarighet under seks måneder 10. etablere nasjonale systemer for registrering og evaluering av ordninger for unntak og individuell tilgang Det er ikke avklart om kommunen skal sende en høringsuttalelse. Dersom rådene velger å komme med en høringsuttalelse, kan denne enten sendes som innspill til en eventuell høringsuttalelse fra kommunen, eller sendes direkte til helse- og omsorgsdepartementet. 1 Forslag til vedtak: Rapport fra ekspertgruppen om tilgang og prioritering tas til orientering. Dato: 6. mars 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev Rapport fra ekspertgruppen om tilgang og prioritering 2 "
}