{
  "dokument_id": "46c44148-0f47-5780-917c-65a5eaf6d0f6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammesøknad og søknad om dispenasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11596012/Rammesoknad-og-soknad-om-dispenasjoner",
  "tekst": " BERGEN KOMMUNE Plan og bygningsetaten 31.05.2024 Johannes Bruns gate 12 Postboks 7700 5020 Bergen Søknad om dispensasjon, gnr./bnr. 162/27 Fjøsangerveien 30, 5053 Bergen Søknad om dispensasjon fra Kommuneplanens § 14 om uteoppholdsareal. Bakgrunn Det søkes om bruksendring fra tannlegekontor til boliger i Fjøsangerveien 30. Det søkes om å opprette to nye boenheter. Tiltaket skal i sin helhet gjøres i eksisterende bygg Regelverk: Plan og bygningsloven § 19-1 åpner for at det kan gis dispensasjon. De nærmere vilkår fremgår av § 19-2 (2), første og annet punkt. Etter første punkt kan dispensasjon ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse blir «vesentlig tilsidesatt». Videre må fordelene ved å gi dispensasjon være «klart større» enn ulempene. Vilkårene er kumulative. Vilkåret «Vesentlig tilsidesatt» viser til at hensynene bak bestemmelsen eller loven må være tilstrekkelig ivaretatt for at dispansensasjon skal kunne gis. Dette er i tråd med tanken bak dispensasjonsadgangen, som er å sikre fleksibilitet i behandling av enkeltsaker, jf. NOU 2005:12 s. 264. Dette støttes også av generelle effektivitetshensyn. Ordlyden «Klart større» viser til at det må foretas en samlet vurdering av fordelene og ulempene, hvor fordelen ved å gi dispensasjon må være tydelig for at dispensasjon skal kunne gis. 2. Dispensasjon fra KPA 2018 § 14 om uteoppholdsarealer Tiltaket er plassert i sentrumssonen for Danmarksplass (S4) Etter KPA 2018 § 14.3.2 kommer det frem at boenheter i sentrumskjerne S2-S32 må ha minst 25 m2 uteoppholdsareal per boenhet. Offentlig tilgjengelig areal på bakkeplan kan regnes som uteoppholdsarealer. I dette tilfellet er det store offentlig tilgjengelige uteoppholdsarealer i nærheten av de to nye boenhetene. Disse er imidlertid omfattet av røde og gule støysoner. Det følger ikke av kvalitetskravene til uteoppholdsarealer etter § 14 at områdene skal være støyfrie. Det heter imidlertid at «nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs uteoppholdsarealer», jf. § 14.1. I veiledningen til bestemmelsen nevnes det alternativer som kan godkjennes i problematiske tilfeller «f.eks knyttet til støy». Det stilles imidlertid ikke noen støykrav etter KPA 2018, det legges derfor til grunn at tiltaket oppfyller kravene i § 14. Etter § 22.2 c) stilles det nærmere vilkår om krav til støy for uteoppholdsarealer. I bestemmelsen fremgår det at det uteoppholdsarealer ikke kan overstige nedre grense for gul støysone. I dette tilfellet ligger de mest tilgjengelige offentlige arealene i gul og rød støysone fra veg. i tillegg er det gul støysone for helikopterstøy i deler av området. Selv om forholdet strider mot støybestemmelsene, fører situasjonen til at det ikke vil være tilgjengelige uteoppholdsarealer som oppfyller kravene. Etter vårt syn vil det være mer hensiktsmessig å søke om dispensasjon fra uteoppholdsarealene, enn å søke om dispensasjon fra støybestemmelsene i dette tilfellet. Vurderingen under viser hvorfor vi mener dispensasjon kan gis Vesentlig tilsidesatt Hensynet bak minste uteoppholdsareal er å sikre gode bo og oppvekstmiljø for fremtidige brukere, og slik fremme en bærekraftig utvikling i henhold til plan og bygningsloven § 1-1. Bestemmelsen skal også sikre et område som er egnet til opphold, rekreasjon og andre aktiviteter. Eksiterende bebyggelse har ingen uteoppholdsarealer, det må derfor vurderes om dette fører til at bestemmelsen er vesentlig tilsidesatt. Området er hovedsakelig typisk sentrumsstruktur med næringsstruktur i PART ARKITEKTUR AS – ORG. NR. 920 470 556 – DOMKIRKEGATEN 11 – 5017 BERGEN første etasje og boliger i de øvrige etasjene. Det har heller aldri eksistert balkonger eller uteoppholdsarealer i direkte tilknytning til boligkomplekset, som ble utbygget på 1930-tallet. Det er viktig å understreke at leilighetene har tilgang på offentlige uteoppholdsarealer. Det er kvaliteten på disse som er problematisk og da hovedsakelig med tanke på støy. Støy oppleves forskjellig av mennesker. Det er helt åpenbart at en leilighet på Danmarksplass vil være uaktuell for en støysensitiv person, det kan derfor legges til grunn at menneskene som ønsker å bo på danmarksplass har en større tålegrense for støy, slik at de tilgjengelige uteoppholdsarealene har en viss rekreativ funksjon. Et av særpregene til området er den sentrale beliggenheten. Boligen har ikke tilgang på private fellesarealer, men utviklingen på Danmarksplass de siste 15 årene har ført til at det finnes flere sosiale samlingspunkter. I nærområdet er det flere restauranter og caféer, blant annet Burger Boys, Peppes Pizza og Baker Brun. Bien Pizza og Bien Snackbar er lokaler i samme bygning. Bien Snackbar viser fotballkamper og har ulike sosiale arrangementer. Det er også flere gratis arrangementer på Krohnsminde Idrettsplass. Forum scene kan også være en sosial møteplass for religiøse og ikke religiøse arrangementer. Området er godt egnet for et aktivt liv og har generelt svært gode kvaliteter. Dette gjelder særlig nærhet til bydelssentrum, idrettsplass og gangavstand til Løvstakken og Nygårdsparken. De gode kvalitetene kompenserer i stor grad for mangelen på umiddelbare støyfrie uteoppholdsarealer. De unike forholdene ved Danmarksplass gjør at det vil være flere steder som er egnet til opphold eller rekreasjon. Den sentrale beliggenheten fører til at tilbudet av aktiviteter er vesentlig større enn dersom boligen ble etablert i mer sub-urbane områder. Det er kort vei til byfjellene, sentrum, badeanlegg, populære joggeruter og lignende. Etter vår vurdering vil hensynene bestemmelsene er ment å ivareta ikke være vesentlig tilsidesatt. På bakgrunn av det ovennevnte er det klart at å gi en dispensasjon i dette tilfellet ikke vil føre til en «vesentlig tilsidesettelse» av formålet bak bestemmelsene og hensynene i KPA 2018 § 14, Klart Større Det neste som må vurderes er om fordelene med dispensasjon er klart større enn ulempene. I denne sammenhengen er den primære ulempen ved selve byggesaken en lemping av støykravene. Dette er også en del av argumentasjonen i denne byggesaken. Vurderingen over viser hvorfor denne ulempen gjelder med like stor tyngde. Terskelen for å dispensere fra uteoppholdsareal bør være høy og kun tillates i spesielle tilfeller. Dette er fordi gode uteoppholdsarealer berører helsen. Videre er kravet til utendørs areal vanligvis ikke vanskelig å oppfylle. I tillegg har kravet en side mot utnyttelsesgrad og byplanleggingsgrep som er sentrale for planinstituttet. I dette tilfellet finnes det ikke noe reelt alternativ til dispensasjon. Området er berørt av både veistøy og helikopterstøy, slik at det ikke vil være mulig å etablere uteoppholdsarealer uten støy i en radius på 100 m. I tillegg er det ikke praktisk mulig å etablere innvendige arealer til rekreasjon. Området rundt Danmarksplass er svært sentralt og har som nevnt svært gode kvaliteter. Den største negative faktoren i området er støyproblematikken. Dette gjør at området står i en særstilling. I dag er det ikke vanlig å bygge store innfartsårer tett på boliger. Problematikken er som nevnt svært kjent og de gode kvalitetene i området vil langt på vei veie opp for ulempen ved å ikke kunne lufte til stilles side. Støyrapporten viser at det er mulig å oppnå riktig nivå på innsiden av boenhetene. Etter samtale med akustiker kan det oppnås mulighet for lufting ved at man monterer såkalte «russervinduer». Slike vinduer er doble, og det kan luftes med støyskjerming. Ved å montere slike vinduer på byggets sørfasade, vil man kunne lufte uten at støyen innvendig overstiger nedre grense for gul hensynssone. Etter en vurdering har vi kommet frem til at kvalitetene i leiligheten og i området ellers, sammenholdt med at boligområdet er etablert være tilstrekkelig for å kunne tillate dispensasjon fra støykravene. Russervinduene vil kunne monteres uten at det påvirker arkitekturen i vesentlig grad, men det legges til grunn at disse vil være kostbare. Dersom kommunen kommer frem til at det uansett bør kunne PART ARKITEKTUR AS – ORG. NR. 920 470 556 – DOMKIRKEGATEN 11 – 5017 BERGEN luftes slik at støy innvendig ikke overstiger grenseverdiene, ber vi om at dere stiller vilkår om dette i tillatelsen. Planlagt boenhet vil ha gode kvaliteter med tanke på lys og utsyn. En hjørneleilighet sentralt i Bergen vil være svært attraktiv, uavhengig av støyen. Utover dette er det få, om noen, konkrete ulemper ved å gi dispensasjon når man ser på tiltaket isolert. Det er ingen konflikt med reguleringsformål, utnyttelsesgrad eller områdets generelle bruk. Tillatelsen kan medføre flere betydelige fordeler for eiendommen. For det første er etableringen av nytt boareal i eksisterende bygningsmasse et svært miljøvennlig og utslippsbesparende tiltak sammenlignet med å bygge nytt. Videre vil etableringen av nytt boareal i eksisterende bebyggelse i sentrumsområdet være gunstig med tanke på arealbruk. Det er både et politisk ønske og et stort behov for gode boliger i sentrumsnære områder. Denne fordelen blir ytterligere forsterket i lys av strategiene for samfunnsutvikling i Kommuneplanens Samfunnsdel (KPS). Ifølge KPS skal \"gåbyen\" prioriteres, og de fleste daglige mål ligger innen gangavstand fra boligen. Det er god kollektivdekning og infrastruktur som dagligvarehandel, apotek, restauranter, kino og treningssenter i området. Dermed vil beboerne i området ha lite behov for personbiltransport, noe som fremstår som en vesentlig fordel ved tillatelsen til tiltaket. KPS indikerer også at bysentrumet må utvides og kan i fremtiden strekke seg fra Kristianborg til Sandviken, med Danmarksplass midt i denne aksen. Eiendommen ligger i et etablert og velfungerende sentrumstrøk innenfor dette området, og tiltaket vil derfor legge til rette for en utbygging i tråd med de overordnede strategiene og fortettingshensynene i KPS. Enhetene vil være av høy kvalitet, med gode lysforhold og utsikt. Dispensasjonen vil også føre til en god fortetting i eksisterende byggverk, uten at det går på bekostning av hensyn som butikkdød eller nedbygging av hensiktsmessige butikklokaler. Ved å se ulempene i sammenheng med miljø- og klimavennligheten, gode arealbruken og samsvar med kommunale føringer, fremstår fordelene ved tillatelsen som klart større enn ulempene Konklusjon Etter vår vurdering har vi kommet frem til at hensynene bak bestemmelsene som det skal dispenseres fra, eller hensynene i lovens formålsbestemmelse, ikke blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon er etter en samlet vurdering klart større enn ulempene. Det er etter vårt syn dermed grunnlag for å kunne fatte vedtak om dispensasjon i samsvar med plan- og bygningsloven sin §19-2. Med vennlig hilsen Martin Sande PART Arkitektur AS PART ARKITEKTUR AS – ORG. NR. 920 470 556 – DOMKIRKEGATEN 11 – 5017 BERGEN "
}