{
  "dokument_id": "3125f543-499d-5e0a-a231-483350258c6e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll Bergen bystyre 08.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10399486/Protokoll-Bergen-bystyre-08-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Bergen bystyre Den 8. mai 2024 holdt Bergen bystyre møte i Det gamle Rådhus, bystyresalen kl. 09.00 til kl. 20.06 Til stede under opprop: HØYRE (18) Eivind Haldor Hermansen, Caroline Sandven Taule, Vasan Singaravel, Erik Abrahamsen, Lise Hæreid Ramsøy, Chris Jørgen Knudsen Rødland, Anette Strand, Janne Gro Nyheim Rasmussen, Knut Vindenes, Kjersti Pettersen, Lars Selmar Alsaker, Fabian Emil Stang, Bjørn-Frode Schjelderup, Camilla Nøttveit, Birgit Nistad, Juliet Balgobin – vara, Lise Wergeland Strømmen – vara, Eiler Macody Lund - vara ARBEIDERPARTIET (13) Rune Bakervik, Geir Steinar Dale, Even Sørland, Fauzia Hussain-Wiik, Reidar Staalesen, Kathrine Dahle, Johanna Kästel Sandal Fond, Richard Laloo Storevik, Eduardo Andersen, Amina Ali Amin, Jan-Rune Patrick Bang Hansen, Jeron Joseph, Eva Synnøve Hagewick Steigen FREMSKRITTSPARTIET (7) Helge Oksnes, Martin Virkesdal Jonsterhaug, Per Jørgensen, Knut Berge – vara, Britt Kristi Tønnessen – vara, Daniel Kendel – vara, Patrik Johansen - vara SOSIALISTISK VENSTREPARTI (7) Mikkel Grüner, Andreas Madsen Berg, Ann Kristin Ramstrøm, Lillian Blom, Kuberan Thurairajah, Hlin-Såga Brosvik Kyrkjeøy – vara, Torstein Gya - vara MILJØPARTIET DE GRØNNE (4) Thor Haakon Bakke, Katrine Berg Nødtvedt, Eline Aresdatter Haakestad, Christine Henriksen Ødegaard BERGENSLISTEN (4) Trond Tystad, Anne-Margrete Bollmann, Fred Risberg, Frode Håkon Hellebø VENSTRE (3) 1 Per-Arne Hvidsten Larsen, Ingrid Nergaard Fjeldstad, Heine Johansen - vara INDUSTRI- OG NÆRINGSPARTIET (3) Ann Jorun Hillersøy, Didrik Lexau, Elin Brandt Ådlandsvik RØDT (3) Torstein Dahle, Mailiss Solheim-Åkerblom, Marte Stadheim Teigen KRISTELIG FOLKEPARTI (2) Joel Ystebø, Karianne Fedøy Magnussen - vara SENTERPARTIET (2) Thomas Modulv Flesland, Kjartan Moi Andreassen - vara PENSJONISTPARTIET (1) Tom-Ove Koteng Monsen Godkjente forfall til hele HØYRE møtet: Marit Warncke Karl Styrdom Eidesund Rebekka Stensbø FREMSKRITTSPARTIET Per Harald Storli Erlend Mjanger Christian Emil Haugen SOSIALISTISK VENSTREPARTI Eira Vilde Martinsen Garrido Diane Alexandra Berbain VENSTRE Ole-Ansger Nepomuk Martini KRISTELIG FOLKEPARTI Per Erik Gåskjenn SENTERPARTIET Anne Brit Reigstad Godkjente avløsninger i Martine Jordana Baarholm (FrP) ble avløst av Patrik løpet av møtet: Johansen (FrP) fra møtestart til kl. 14:15. Helge Oksnes (FrP) ble avløst av Patrik Johansen (FrP) fra kl.15:15 til møteslutt. Tom-Ove Koteng Monsen (PP) ble avløst av Mona Yvonne Hopen (PP) fra 16:00 til møteslutt. 2 Janne Gro Nyheim Rasmussen (H) ble avløst av Patrycja Firlej (H) fra kl.17:00 til møteslutt. Ingrid Nergaard Fjeldstad (V) ble avløst av Grete Line Simonsen (V) fra 17:30 til møteslutt. Eline Aresdatter Haakestad (MDG) ble avløst av Andrea Nesvik Voss (MDG) fra kl.18:30 til møteslutt. Vasan Singaravel (H) ble avløst av Anne Aurora Ekeland Bjørkly (H) fra 19:00 til møteslutt. Habilitetsvurdering: Til sak 132/24 Bystyret fant Joel Ystebø (KrF) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6 (1) bokstav e. Ola Grytten (KrF) møtte. Bystyret fant Ingrid Nergaard Fjeldstad (V) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6. (1) bokstav e Grete Line Simonsen (V) møtte. Til sak 136/24 Bystyret fant Erik Abrahamsen (H) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6 (2). Anne Aurora Ekeland Bjørkly (H) møtte. Til sak 139/24 Bystyret fant Eline Aresdatter Haakestad (MDG) inhabil til å delta i behandlingen jfr. Kommuneloven § 11-10, jf. forvaltningsloven § 6 (2). Andrea Nesvik Voss (MDG) møtte. Til sak 152/24 Bystyret fant Per-Arne Hvidsten Larsen (V) habil til å delta i behandlingen Bystyret fant Caroline Sandven Taule (H) habil til å delta i behandlingen Til sak 155/24 Bystyret fant Lars Selmar Alsaker (H) inhabil til å delta i behandlingen jfr. forvaltningsloven § 6 (2). Anne Aurora Ekeland Bjørkly (H) møtte. Til sak 156/24 Fra byrådet: Byrådsleder Christine Meyer Byråd Charlotte Spurkeland, Byråd Daniel Hägglund, 3 Byråd Eivind Nævdal-Bolstad, Byråd Reidar Digranes, Byråd Christine Kahrs Møteleder: Varaordfører Thomas Flesland (Sp) Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Rådgiver Ingeborg Strandberg, Fagleder Øivind Hauge Støle, Førstekonsulent Andreas Berg / Anne Marit Eriksen Førstekonsulent Anette Drabløs Førstekonsulent Heidi Johannessen Personalleder Anita Ommedal Saksliste Saksnr. Arkivsak Sakstittel 2023/243718-23 Innkalling Bergen bystyre 08.05.2024 2024/64418-1 Muntlige spørsmål til bystyret 08.05.2024 23/24 2024/60201-2 Interpellasjon nr. 23 (tidligere nr.19) fra Reidar Staalesen (A) - Kartlegging av fiskebestander i byfjellene. Bergen bystyre 08.05.2024 24/24 2024/63532-2 Interpellasjon nr. 24 (tidligere nr.21) fra Joel Ystebø (KrF) om at Bergen bør bli Av-og-til-kommune. Bergen bystyre 08.05.2024 25/24 2024/61466-2 Interpellasjon nr. 25 fra Bjørn-Frode Schjelderup (H) og Caroline Sandven Taule (H) om økende kriminalitet blant barn og unge. Bergen bystyre 08.05.2024 26/24 2024/61538-2 Interpellasjon nr. 26 fra Katrine Nødtvedt (MDG) om en klok og rettferdig sluttfase av norsk petroleumsindustri. Bergen bystyre 08.05.2024 27/24 2024/67704-2 Interpellasjon nr. 27 fra Anne-Margrete Bollmann (BL) om forsvar og sikkerhet i Bergen. Bergen bystyre 08.05.2024 28/24 2024/70493-2 Interpellasjon nr. 28 fra Knut Vindenes (H) og Bjørn-Frode Schjelderup (H) om Bergen kommune som arbeidsgiver for varslere. Bergen bystyre 08.05.2024 29/24 2024/70502-2 Interpellasjon nr. 29 fra Camilla Nøttveit (H) og Knut Vindenes (H) vedrørende rekrutteringssituasjon i barnehage og skole. Bergen bystyre 08.05.2024 30/24 2024/71784-2 Interpellasjon nr. 30 fra Lillian Blom (SV) og Andreas Madsen Berg (SV) om stenging av Øvregaten. Bergen bystyre 08.05.2024 4 31/24 2024/71789-2 Interpellasjon nr. 31 fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk-palestinere i Bergen. Bergen bystyre 08.05.2024 128/24 2023/257828-14 Godkjenning av protokoll fra bystyrets møte 10.04.2024 129/24 2023/257830-38 Kjøreplan og saker til gjennomsyn 08.05.2024 130/24 2023/257831-15 Overlevering av representantforslag 08.05.2024 131/24 2024/26159-8 Høringsuttalelse - Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold 132/24 2019/68651-6 Gjennomføringsvedtak Holtavegen VA-anlegg 133/24 2019/86211-2 Nedre Totland bofellesskap. Gjennomføringsvedtak 134/24 2023/278899-13 Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak 135/24 2020/54381-13 Gjennomføringsvedtak Lagunen - Skjoldskiftet VA-anlegg 136/24 2024/29671-2 Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak 137/24 2018/06338-46 Åsaheimen behandlingssenter. Sluttmelding 138/24 2022/170198-59 Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan- ID 71190000. Fastsetting av planprogram 139/24 2022/56758-66 Bergenhus, Gnr. 166, Bnr. 1550 mfl., Bellevuebakken, boliger, detaljreguleringsplan, arealplan-ID 70310000, 2.gangsbehandling 140/24 2022/56778-73 Årstad, Gnr. 160, Bnr. 191 mfl., Langhaugen videregående skole (arealplan-ID 70830000) - sluttbehandling av reguleringsplan 141/24 2022/56794-242 Bergenhus, Gnr. 163, Bnr. 23, m.fl., Møllendal Øst, Undervisningsformål, Arealplan-ID 70990000, detaljreguleringsplan, 2.gangsbehandling 142/24 2024/27452-10 Bergenhus gnr 161 bnr 731 Ulriken. Oppgradering av uteområde m.m. 143/24 2019/60659-99 Krav om lovlighetskontroll av bystyrets vedtak i B-sak 57/24 - Ny lokal forskrift om politivedtekt for Bergen kommune i bystyrets møte 6. mars 2024 144/24 2022/192842-81 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier 145/24 2021/44775-10 Utredning av hundeparker i Bergen kommune 5 146/24 2019/22490-21 Konseptvalg for sanering av avløpsutslipp i Åsane nord 147/24 2022/198247-92 Oppheving av eldre veiplaner. 2. gangs behandling 148/24 2022/169066-7 Folkehelseoversikt for Bergen kommune 2024 149/24 2023/26492-53 Strategi for fastlegeordningen 2024 - 2028 150/24 2024/28444-1 Rekruttering av nødvendig helsepersonell til helsestasjon 151/24 2024/41647-1 Retningslinjer og kriterier for tilskudd til frivillige og ideelle organisasjoner innen rus, psykisk helse og sosialområdet 152/24 2024/24822-13 Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune 153/24 2024/33995-3 Reglement for frivillig registrering av økonomiske interesser - registrering i KS sitt styrevervregister 154/24 2024/34112-3 Revidert reglement for representasjon i regi av ordfører og bystyrets organer 155/24 2024/11025-7 Innbyggerforslag - Bibliotek i Bunnpris-bygget 156/24 2023/272329-9 Representantforslag fra Torstein Dahle (Rødt) og Magne Hagesæter (Rødt) om boikott av israelske og andre selskaper som medvirker til folkerettsbrudd 157/24 2023/272344-10 Representantforslag fra Joel Ystebø (KrF) og Per-Erik Gåskjenn (KrF) om innføring av aktivitetskort for alle byens barn 158/24 2023/272358-6 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse 159/24 2023/276299-7 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole 160/24 2023/278789-8 Representantforslag fra Richard Storevik ang. lønns- og arbeidsvilkår for ansatte i serveringsbransjen 161/24 2023/272357-7 Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser - BEBY 22.11.23 162/24 2024/24847-1 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 163/24 2023/221931-1 Utsmykking av bystyresalen i Det gamle Rådhus med gjennomgang av kunstverk og historien bak disse 164/24 2024/42727-6 Høringsuttalelse til høring om inkorporering av CRPD i norsk lov 6 165/24 2024/45662-2 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet 166/24 2024/39296-3 Høringsuttalelse til endringer i Rammeplan for kulturskolen 167/24 2024/05755-6 Høringsuttalelse til forslag til endringer i skiltforskriften 168/24 2024/17346-5 Høringsuttalelse - gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU- plan 169/24 2024/52036-1 Nyvalg av utvalg for finans, kultur og næring 170/24 2024/66132-1 Nyvalg av utvalg for barnehage, skole og idrett 171/24 2024/66172-1 Nyvalg av utvalg for helse og sosial 172/24 2023/248502-13 Eventuelt bystyret 08.05.2024 Innkalling Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024: Det var ingen merknader til innkallingen. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til bystyret 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024: 26. Jan-Rune Patrick Bang Hansen (A) stilte spørsmål om Fysak i Loddefjord. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes (Sp) besvarte spørsmålet. Byråd Eivind Nævdal-Bolstad (H) besvarte spørsmålene. 27. Mikkel Grüner (SV) stilte spørsmål om bygging av sykehjem og oppussing av skoler. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Per Arne Larsen (V) stilte oppfølgingsspørsmål. Byråd Eivind Nævdal-Bolstad (H) besvarte spørsmålene. 7 28. Thor Haakon Bakke (MDG) stilte spørsmål om reguleringsplan for Bybanen. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 29. Trond Tystad (BL) stilte spørsmål om torghandel. Trond Tystad (BL) stilte oppfølgingsspørsmål. Andreas Madsen Berg (SV) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Byråd Christine Kahrs (H) besvarte spørsmålet. 30. Per Arne Larsen (V) stilte spørsmål om legitimitet for tunellutredning for Bybanen. Per Arne Larsen (V) stilte oppfølgingsspørsmål. Trond Tystad (BL) stilte oppfølgingsspørsmål. Even Sørland (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. 31. Torstein Dahle (R) stilte spørsmål om ferietilbud for mennesker med utviklingshemming. Torstein Dahle (R) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålet. 32. Joel Ystebø (KrF) stilte spørsmål om bekjemping av antisemittisme. Joel Ystebø (KrF) stilte oppfølgingsspørsmål. Mikkel Grüner (SV) stilte oppfølgingsspørsmål. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål. Byrådsleder Christine Meyer besvarte spørsmålene og vil besvare spørsmålet skriftlig. 8 33. Fauzia Hussain-Wiik (A) stilte spørsmål om leiekontrakt til NAV Bergenhus i Valkendorfsgate. Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 34. Ann Kristin Ramstrøm (SV) stilte spørsmål om organisering av byarkitekten. Ann Kristin Ramstrøm (SV) stilte oppfølgingsspørsmål. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs (H) besvarte spørsmålene. [Lagre saksprotokoll] [Lagre vedtak] 23/24 Interpellasjon nr. 23 (tidligere nr.19) fra Reidar Staalesen (A) - Kartlegging av fiskebestander i byfjellene. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 23/24 og fattet følgende vedtak: 1. Bystyret er positive til kartlegging av fiskebestander i byfjellene og ber byrådet vurdere en eventuell økning av kartleggingene i forbindelse med rullering av Handlings- og Økonomiplanen. 2. Bystyret er positivt til å inntil videre undersøke om det finnes frivillige med interesse for å gjennomføre en kartlegging av fiskebestander i byfjellene i egenregi. Bergen bystyres behandling Følgende representanter tok ordet: Reidar Staalesen (A), Helge Oksnes (FrP), Thor Haakon Bakke (MDG), Andreas Madsen Berg (SV), Richard Martin Laloo Storevik (A). Spørsmål: Er byråden positiv til å få kartlagt fiskebestandene i byfjellene til Bergen? Byråd Christine Kahrs besvarte spørsmålet. Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av A følgende forslag til vedtak: Bystyret ber byrådet starte arbeidet med en kartlegging av fiskebestandene i byfjellene. Vannene der demninger skal opprustes skal prioriteres først. Helge Oksnes (FrP) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag til vedtak i 2 punkt: 9 1. Bystyret er positive til kartlegging av fiskebestander i byfjellene og ber byrådet vurdere en eventuell økning av kartleggingene i forbindelse med rullering av Handlings- og Økonomiplanen. 2. Bystyret er positivt til å inntil videre undersøke om det finnes frivillige med interesse for å gjennomføre en kartlegging av fiskebestander i byfjellene i egenregi. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet styrke satsingen på investeringsprosjekter som øker det biologiske mangfoldet i vassdrag og våtmarker. Votering: Ingen motsatte seg realitetsbehandling. Forslag til vedtak fra A, fremsatt av Reidar Staalesen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak punkt 1-2 fra H, FrP, BL, INP, Sp og PP, fremsatt av Helge Oksnes (FrP), ble vedtatt enstemmig. Tilleggsforslag fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. [Lagre saksprotokoll] [Lagre vedtak] 24/24 Interpellasjon nr. 24 (tidligere nr.21) fra Joel Ystebø (KrF) om at Bergen bør bli Av-og-til-kommune. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 24/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Joel Ystebø (KrF), Caroline Sandven Taule (H), Eva Synnøve Hagewick Steigen (A), Heine Johansen (V), Per Jørgensen (FrP). Spørsmål: Vil byrådet gå i dialog med organisasjonen Av-og-til for å bli med i nettverket av Av-og-til- kommuner? Byråd Charlotte Spurkeland besvarte spørsmålet. Forslag fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende forslag til vedtak: Bystyret ber byrådet gå i dialog med organisasjonen Av-og-til og melde Bergen kommune inn i Av-og-til-nettverket. Votering: Ingen motsatte seg realitetsbehandling. 10 Forslag til vedtak fra KrF, fremsatt av Joel Ystebø (KrF) fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. [Lagre saksprotokoll] [Lagre vedtak] 25/24 Interpellasjon nr. 25 fra Bjørn-Frode Schjelderup (H) og Caroline Sandven Taule (H) om økende kriminalitet blant barn og unge. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 25/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Richard Martin Laloo Storevik (A), Martin Virkesdal Jonsterhaug (FrP), Kuberan Thurairajah (SV), Christine Henriksen Ødegaard (MDG), Trond Tystad (BL), Heine Johansen (V), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Caroline Sandven Taule (H), Tom-Ove Koteng Monsen (PP), Even Sørland (A), Per Jørgensen (FrP), Mikkel Grüner (SV), Katrine Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R). Spørsmål: Hvordan vil byrådet arbeide for å bekjempe ungdomskriminalitet? Byråd Charlotte Spurkeland besvarte spørsmålet. Forslag fremsatt i bystyret: Mikkel Grüner (SV) fremsatte på vegne av SV og R følgende forslag til vedtak i 4 punkt: 1. Bystyret ber byrådet øke bevilgningen til Utekontakten. 2. Bystyret ber byrådet realisere nytt Fysak/Elvetun i Loddefjord som planlagt. 3. Bystyret ber byrådet øke støtten til ungdomsklubbene i Bergen. 4. Bystyret ber byrådet øke bevilgningene til kulturskolen slik at planlagt aktivitet kan gjennomføres. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende forslag til vedtak i 2 punkt: 1. Bystyret ber byrådet om å jobbe opp mot nasjonale myndigheter for å legalisere lettere rusmidler. 2. Bystyret ber byrådet styrke kultur-, idretts- og fritidstilbudet til ungdom, inkludert egenorganiserte aktiviteter. Joel Ystebø (KrF) fremsatte på vegne av KrF følgene forslag til vedtak i 2 punkt: 11 1. Bystyret ser med bekymring på situasjonen blant byens ungdommer når det gjelder kriminalitet, gjengmiljøer og økt grad av grenseløshet blant unge tenåringer. Bystyret ber derfor byrådet gå i dialog med politi og statlige myndigheter for å skjerpe håndhevelsen av narkotikaforbudet, og styrke sanksjonene i forbindelse med salg av illegale russtoffer. 2. Bystyret ber byrådet legge frem en sak for bystyret som kartlegger rusfrie ungdomstilbud i byen og som innebærer en plan for styrking av denne typen arenaer. Merknader fremsatt i bystyret: Marte Stadheim Teigen (R) fremsatte på vegne av R følgende merknad: Bystyret mener det er avgjørende å se flere saksfelt i sammenheng for å løse utfordringene knyttet til økende ungdomskriminalitet. Dette omfatter både fritidstilbud, frivillige organisasjoners innsats, skole, barnehage og psykisk helsehjelp for ungdom. Votering: Ingen motsatte seg realitetsbehandling. Forslag 1-4 fra SV og R, fremsatt av Mikkel Grüner (SV) fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak punkt 1 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 7 stemmer (MDG, V), og var dermed falt. Forslag til vedtak punkt 2 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Forslag til vedtak punkt 1 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Forslag til vedtak punkt 2 fra KrF, fremsatt av Joel Ystebø (KrF), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra R, fremsatt av Marte Stadheim Teigen (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. [Lagre saksprotokoll] [Lagre vedtak] 26/24 Interpellasjon nr. 26 fra Katrine Nødtvedt (MDG) om en klok og rettferdig sluttfase av norsk petroleumsindustri. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 26/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 12 27/24 Interpellasjon nr. 27 fra Anne-Margrete Bollmann (BL) om forsvar og sikkerhet i Bergen. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 27/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 28/24 Interpellasjon nr. 28 fra Knut Vindenes (H) og Bjørn-Frode Schjelderup (H) om Bergen kommune som arbeidsgiver for varslere. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 28/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 29/24 Interpellasjon nr. 29 fra Camilla Nøttveit (H) og Knut Vindenes (H) vedrørende rekrutteringssituasjon i barnehage og skole. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 29/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 30/24 Interpellasjon nr. 30 fra Lillian Blom (SV) og Andreas Madsen Berg (SV) om stenging av Øvregaten. Bergen bystyre 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 30/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 31/24 Interpellasjon nr. 31 fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk-palestinere i Bergen. Bergen bystyre 08.05.2024 13 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 31/24: Interpellasjonen ble ikke behandlet på grunn av overskredet tid. [Lagre saksprotokoll] [Lagre vedtak] 128/24 Godkjenning av protokoll fra bystyrets møte 10.04.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 128/24 og fattet følgende vedtak: Protokollen ble godkjent. Bergen bystyres behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 129/24 Kjøreplan og saker til gjennomsyn 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 129/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Kjøreplan bystyrets møte 8. mai 2024 [Lagre saksprotokoll] [Lagre vedtak] 130/24 Overlevering av representantforslag 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 130/24: Representantforslag fra Rune Bakervik (A) og Fauzia Hussain-Wiik (A) om å oppkalle et byrom etter Hebron. Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet. Representantforslag fra Ann Kristin Ramstrøm (SV), Eva Synnøve Hagewick Steigen (A) og Christine Henriksen Ødegaard (MDG) om gratis hormonbehandling til kvinner i overgangsalderen. Representantforslag fra Christian Haugen (FrP), Ann Jorun Hillersøy (INP), Erlend Mjanger (FrP), Trond Tystad (BL), Didrik Lexau (INP) og Elin Brandt Ådlandsvik (INP) om vindkraft. 14 Representantforslag fra Amina Amin (A) om å ha inkluderingsrådgivere i Bergensskolen. Representantforslag fra Fauzia Hussain-Wiik (A) om oppretting av pilotprosjekt om fysioterapi rettet mot mor på helsestasjoner. Representantforslag fra Mikkel Grüner (SV) og Even Sørland (A) om prioritering av 11er- bane på Dokken. Representantforslag fra Mikkel Grüner (SV) og Diane A. Berbain (SV) om styrkning av råd om egenberedskap. [Lagre saksprotokoll] [Lagre vedtak] 131/24 Høringsuttalelse - Høring av delutredning fra Husleielovutvalget - Kontraktslengde og oppsigelsesvern i boligleieforhold Bergen bystyre behandlet saken i møtet 08.05.2024 sak 131/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «høring Husleielovutvalgets delutredning kontraktslengde og oppsigelsesvern i boligleieforhold» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Jeron Joseph (A), Ann Kristin Ramstrøm (SV), Torstein Dahle (R). Forslag fremsatt i bystyret: Jeron Joseph (A) fremsatte på vegne av A følgende alternative forslag: Bergen kommune støtter Husleielovutvalgets forslag om • øke minstetiden for tidsbestemte leieavtaler fra tre til fem år • en lovfesting for å styrke leiernes botrygghet og kontroll over egen bosituasjon foreslås følgende tiltak. • gi leieren rett til å kreve forlengelse av en tidsbestemt leieavtale • gi leieren en ufravikelig rett til å si opp leieavtalen når som helst begrense utleierens mulighet til å endre begrunnelsen for en oppsigelse etter den er gitt Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV og R følgende alternative forslag: Bergen kommune avgir følgende høringsuttalelse: Bergen kommune støtter forslaget fra husleielovutvalget. Bergen kommune vil vise til at det er svært uheldig at regjeringen har avviklet tilskuddet til erverv av kommunale utleieboliger. Avvikling av tilskudd til utleieboliger setter et uforholdsmessig stort press på kommunene som opplever økt behov for boliger grunnet økning i antall bostedsløse og mottak av flyktninger som skal bosettes. Votering: Alternativt forslag fra SV og R fremsatt av Ann Kristin Ramstrøm (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. 15 Alternativt forslag fra A fremsatt av Jeron Joseph (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 54/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 18.04.2024 sak 115.1/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 132/24 Gjennomføringsvedtak Holtavegen VA-anlegg Bergen bystyre behandlet saken i møtet 08.05.2024 sak 132/24 og fattet følgende vedtak: 1. Prosjektet for fornying av VA-ledninger ved Holtaveien VA-anlegg gjennomføres med en kostnadsramme på 73 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: • Budsjettpost 822037 Holtaveien va-anlegg med 28,75 mill. • Budsjettpost 800400 Distribusjon av vann med 7,25 mill. Tjeneste 35310 Avløpsnett / innsamling av avløpsvann: • Budsjettpost 822037 Holtaveien va-anlegg med 28,75 mill. • Budsjettpost 900400 Avløpsnett / innsamling av avløpsvann med 8,25 mill. Bergen bystyres behandling Ingrid Nergaard Fjeldstad (V) ba om habilitetsvurdering på bakgrunn av at hennes foreldre bor i Holtavegen. Hennes far er også medlem av styret til Rå borettslag som Holtavegen tilhører. Bystyret legger til grunn at det foreligger partstatus etter forvaltningslovens § 2 første ledd bokstav e, ved at vedtaket i saken pga. veiens lengde og antall berørte ellers «direkte gjelder» Fjeldstad sine foreldre. Det følger da av § 6 første ledd bokstav b at en folkevalgt automatisk er inhabil når vedkommende er «i slekt eller svogerskap med en part i opp- eller nedstigende linje eller i sidelinje så nær som søsken». Slektninger i «oppstigende linje» er foreldre, besteforeldre osv. På bakgrunn av dette kjente Bergen bystyre Fjeldstad inhabil til å behandle sak 132/24. Grete Line Simonsen (V) møtte. Joel Ystebø (KrF) ba om habilitetsvurdering til saken fordi hans farmor bor i Holtavegen. Det samme gjør hans tante og onkel. Bystyret legger til grunn at det foreligger partstatus etter forvaltningslovens § 2 første ledd bokstav e, ved at vedtaket i saken pga. veiens lengde og antall berørte ellers «direkte gjelder» Ystebø sin farmor, tante og onkel. Det følger av § 6 første ledd bokstav b at en folkevalgt automatisk er inhabil når vedkommende er «i slekt eller 16 svogerskap med en part i opp- eller nedstigende linje eller i sidelinje så nær som søsken». Slektninger i «oppstigende linje» er foreldre, besteforeldre osv. Det er altså Ystebø sitt slektskap til sin farmor som medfører inhabilitet i denne saken. På bakgrunn av dette kjente Bergen bystyre Ystebø inhabil til å behandle sak 132/24.Ingen representanter tok ordet. Ola Grytten (KrF) møtte. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 57/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 25.04.2024 sak 130/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 04.04.2024 sak 97/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 133/24 Nedre Totland bofellesskap. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 08.05.2024 sak 133/24 og fattet følgende vedtak: 1. Prosjektet Nedre Totland bofellesskap med en anbefalt total investeringsramme på 104,5 millioner gjennomføres. 2. Investeringsramme på 104,5 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: Bergen bystyres behandling Følgende representanter tok ordet: Eva Synnøve Hagewick Steigen (A), Eivind Hermansen (H), Torstein Dahle (R), Per Arne Larsen (V), Kjersti Pettersen (H), Rune Bakervik (A), Trond Tystad (BL), Anette Strand (H), Even Sørland (A), Thor Haakon Bakke (MDG). 17 Merknader fremsatt i bystyret: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende merknader: Merknad 1 Bystyret påpeker viktigheten av at aktivitetsplassen skal bestå, samt forbli tilgjengelig også for nærmiljøet. Merknad 2 Bystyret ber byrådet sikre at Nedre Totland bofellesskap blir en arbeidsplass med ansatte i hele, faste stillinger som er fast stasjonert i bygget. Dette er i tråd med Bergen kommunens vedtatte heltidskultur for kommunal drift og gir forutsigbarhet for beboere, pårørende og ansatte Votering: Innstillingen punkt 1 ble vedtatt enstemmig. Innstillingen punkt 2 ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad 1 fra A fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 2 fra A fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 58/24 og avga følgende innstilling: Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 48/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 04.04.2024 sak 80/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 134/24 Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 08.05.2024 sak 134/24 og fattet følgende vedtak: 1. Kjøp av ca. 40 familieboliger til en øvre totalramme på kr 200 mill. gjennomføres. 2. Kostnadene finansieres over BUD1099 «Kommunale utleieboliger til familier», men vil bli overført til BUD1057 «Kjøp av familieboliger» Tjenesteområde 09 Boligtiltak. Merknad Bystyret viser til merknad i sak 251/23 om kommunale familieboliger i skolekretsen Ny- Krohnborg skole, og mener det ikke er nødvendig med en egen sak om dette ettersom 18 gjennomføringsvedtaket åpner for kjøp av boliger i denne skolekretsen. Bystyret ønsker at vurderingen av behov for familieboliger skal vurderes bredere, og at denne vurderingen skal inngå i den varslede boligsosiale strategien som byrådet skal legge frem for bystyret. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Richard Martin Laloo Storevik (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Per Arne Larsen (V), Torstein Dahle (R). Forslag fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag: Bystyret ber byrådet i egnet sak eller budsjett i løpet av 2024 rapportere tilbake status på arbeidet, samt oppdatere bystyret på kunnskap og behov innen det boligsosiale feltet. Det er avgjørende med et godt kunnskapsgrunnlag i arbeidet med å tilrettelegge boliger for byens innbyggere som har behov for det i alle kategorier. Herunder følger også behovet for en grundig behovsanalyse som ikke er ensidig basert på dagens etterspørsel og kø. Bystyret ber byrådet også holde følge med utviklingen i boligmarkedet og hvordan byrådets inntreden påvirker situasjonen for de som allerede sliter med å skaffe egen bolig. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret understreker at behovet for kommunale familieboliger er aller størst i noen områder der det allerede er mange kommunale boliger. Barneflytting er allerede et prekært problem for skolene. For å unngå at barn må flytte fra sin bydel, bytte skole og miste sin omgangskrets, må nye familieboliger i hovedsak anskaffes innenfor de skolekretsene hvor det er flest søkere på venteliste for å få kommunal familiebolig. Merknader fremsatt i bystyret: Kjersti Pettersen (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende merknad: Bystyret viser til merknad i sak 251/23 om kommunale familieboliger i skolekretsen Ny- Krohnborg skole, og mener det ikke er nødvendig med en egen sak om dette ettersom gjennomføringsvedtaket åpner for kjøp av boliger i denne skolekretsen. Bystyret ønsker at vurderingen av behov for familieboliger skal vurderes bredere, og at denne vurderingen skal inngå i den varslede boligsosiale strategien som byrådet skal legge frem for bystyret Torstein Dahle (R) fremsatte på vegne av R følgende merknad: Bystyret er glad for at kommunen nå skal anskaffe opp til 40 nye kommunale familieboliger, men vil samtidig uttrykke bekymring for at kommunen øker sin boligmasse ved kjøp i markedet, fremfor å bygge eget. Å kjøpe boliger som allerede er bygget gjør at vi raskere kan få fremskaffet sårt tiltrengte familieboliger, men det presser oss til å betale pris etter hva markedet bestemmer, samtidig som vi har lite mulighet til å tilpasse utforming og optimalisere boforholdene slik vi selv mener er best. Derfor vil bystyret peke på at det er ønskelig å få fortgang i planlegging og bygging av egne prosjekter for kommunale boliger. Votering: Innstillingen punkt 1 og 2 ble vedtatt enstemmig. Tilleggsforslag fra V, fremsatt av Per Arne Larsen (V), fikk 9 stemmer (MDG, V, KrF), og var dermed falt. 19 Tilleggsforslag fra R, fremsatt av Torstein Dahle (R), fikk 5 stemmer (R, KrF), og var dermed falt. Merknad fra innstillingen, fikk 12 stemmer (SV, R, KrF), og var dermed falt. Merknad fra H, FrP, BL, INP, Sp og PP, fremsatt av Kjersti Pettersen (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra R fremsatt av Torstein Dahle (R), fikk 10 stemmer (SV, R), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 62/24 og avga følgende innstilling: 1. Kjøp av ca. 40 familieboliger til en øvre totalramme på kr 200 mill. gjennomføres. 2. Kostnadene finansieres over BUD1099 «Kommunale utleieboliger til familier», men vil bli overført til BUD1057 «Kjøp av familieboliger» Tjenesteområde 09 Boligtiltak. Merknad Bystyret ber byrådet se om det er mulig å skaffe boliger i samme boområder der familier allerede er godt etablert. Dette for å sikre et mer stabilt oppvekstmiljø særlig for barna, ved at de slipper bytte skole eller barnehagekrets. Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 49/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad Bystyret ber byrådet se om det er mulig å skaffe boliger i samme boområder der familier allerede er godt etablert. Dette for å sikre et mer stabilt oppvekstmiljø særlig for barna, ved at de slipper bytte skole eller barnehagekrets. Byrådet behandlet saken i møtet 04.04.2024 sak 86/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 135/24 Gjennomføringsvedtak Lagunen - Skjoldskiftet VA-anlegg Bergen bystyre behandlet saken i møtet 08.05.2024 sak 135/24 og fattet følgende vedtak: 1. Prosjektet for Lagunen – Skjoldskiftet VA-anlegg gjennomføres med en kostnadsramme på 151,5 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: • Budsjettpost 800400 Distribusjon av vann med 75,75 mill. Tjeneste 35310 Avløpsnett / innsamling av avløpsvann: • Budsjettpost 918025 Lagunen-Skjoldskiftet (Miljøløftet) separer overvann med 12,77 mill. 20 • Budsjettpost 900400 Avløpsnett / innsamling av avløpsvann med 62,98 mill. 3. Periodiseringen av budsjettet oppdateres, og ny fordeling av budsjettmidlene mellom år vil bli innarbeidet i revidert budsjett og ved rullering av handlings- og økonomiplan. Merknad Bystyret merker seg at det ikke er utført ekstern usikkerhetsanalyse av prosjektet, og ber byrådet særlig jobbe for å redusere usikkerheten i prosjektet. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Merknad fra innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 59/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 25.04.2024 sak 131/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 04.04.2024 sak 99/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 136/24 Mathopen aktivitetssal og garderobebygg. Gjennomføringsvedtak Bergen bystyre behandlet saken i møtet 08.05.2024 sak 136/24 og fattet følgende vedtak: 1. Prosjektet «Mathopen aktivitetssal» med en anbefalt total investeringsramme på 78 millioner gjennomføres. 2. Investeringsramme på 78 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: 21 Merknad Bystyret ber byrådet fortsette arbeidet med å etablere en ny droppsone for SFO og andre elever som trenger transport til Mathopen skole. Byrådet bes fortrinnsvis om å vurdere å opprette en droppsone i forkant av skolen ut mot Hillernveien, i tråd med innspillene fra Mathopen skoles foreldreutvalg, samarbeidsutvalg og skoleledelse. Bergen bystyres behandling Erik Abrahamsen (H) ba om habilitetsvurdering til saken. Som nabo og kommunens representant i Samarbeidsutvalget ved Mathopen skole klaget han i sin tid på at det planlagte nybygget beskrevet i saken ville fortrenge den nylig etablerte droppsonen for SFO og barn som trenger transport til og fra skolen. Klagen ble behandlet i UMBY 9.11.2023 som sak 31/23 og resulterte i en merknad. Vurdering om habilitet er gjort etter forvaltningsloven § 6, andre ledd. Det skal i utgangspunktet svært mye til for at en folkevalgt anses inhabil selv om vedkommende har tilknytning til lag, organisasjoner, klubber o.a. som vil bli berørt av vedtaket. Dette kan imidlertid stille seg annerledes hvis den folkevalgte har gitt uttrykk for bestemte meninger om utfallet av en individuell sak eller har ledet en aksjon i tilknytning til en bestemt sak. Bystyret mener Abrahamsen sitt engasjement i saken, ved at han som nabo og medlem av samarbeidsutvalget med Mathopen skole har levert nevnte klage, medfører at utgangspunktet her må fravike og at det derfor foreligger «særegne forhold» etter forvaltningslovens § 6 annet ledd. På bakgrunn av dette kjente Bergen bystyre Abrahamsen inhabil til å behandle sak 136/24. Anne Aurora Ekeland Bjørkly (H) møtte. Følgende representanter tok ordet: Fabian Emil Stang (H), Jan-Rune Patrick Bang Hansen (A), Per Arne Larsen (V), Anette Strand (H). Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Merknad fra innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 61/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 39/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 04.04.2024 sak 93/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 137/24 Åsaheimen behandlingssenter. Sluttmelding 22 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 137/24 og fattet følgende vedtak: 1. Sluttmelding for Åsaheimen behandlingssenter godkjennes. 2. Gjenstående økonomiske forpliktelser som tomtekjøp med omkostninger, dekkes innenfor prosjektets økonomiske ramme på kr 673.mill. 3. I 2. tertial 2023 ble det utført en feilaktig nedjustering av budsjettet på 20,0 mill. Nedjusteringen vil bli tilbakeført i revidert budsjett 2024. 4. Ubrukte midler vil bli trukket inn ved rullering av kommende økonomiplaner. Bergen bystyres behandling Følgende representant tok ordet: Fauzia Hussain-Wiik (A). Votering: Innstillingen punkt 1-4 ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 71/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 78/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 138/24 Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram Bergen bystyre behandlet saken i møtet 08.05.2024 sak 138/24 og fattet følgende vedtak: I medhold av plan- og bygningsloven § 12-9 fastsettes planprogram, datert 02.02.2024, for områdereguleringsplan for Arna, gnr. 286, bnr. 107 mfl., Storaneset, arealplanID: 71190000. Merknad 1 Bystyret viser til fremtidig utvikling av Storaneset og ber byrådet arbeide sammen med fylkeskommunen for å styrke kollektivtilbudet i tråd med fremtidig utvikling av området. Merknad 2 Bystyret ber byrådet spille inn til fylkeskommunen at fremtidig oppgradering av Garnesvegen skal tilpasses og dimensjoneres fremtidig utvikling av Storaneset. Merknad 3 Bystyret ber byrådet rullere arkitekturstrategien og levere sak til bystyret snarlig. Merknad 4 23 Bystyret merker seg at det har vært lokalt engasjement for å få på plass en badstue i Heggelansvika. Bystyret stiller seg positive til et slikt tiltak, så lenge det ikke hindrer allmennhetens tilgang til strandsonen, og gjennomføres uten negative konsekvenser for naturen. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Janne Gro Nyheim Rasmussen (H), Geir Steinar Dale (A), Lillian Blom (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Kjartan Moi Andreassen (Sp), Reidar Staalesen (A). Forslag fremsatt i bystyret: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag i 4 punkt: 1. Når det gjelder omfang på tjenestetilbud på Storaneset, bør dette avpasses mot funksjonene til «regionsenteret» Øyrane. Handel innenfor planområdet bør avgrenses til dagligvare. 2. Transformasjonen innebærer at næring skal flyttes, det må tilstrebes at flytting av arbeidsplasser skjer innenfor Arna bydel. 3. Det bør prioriteres i planprogrammet at flerbrukshall, Fysak eller kultur/aktivitetshus får plass innenfor området. 4. Bystyret ber byrådet vurdere kommunens fremtidige arealbehov i bydelen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 7 punkt: 1. Når et industri- og næringsområde skal transformeres til boligområde, er det naturlig at en del av næringen må relokaliseres. Bystyret vil imidlertid understreke at arbeidsplasser i området skal beholdes så langt det lar seg gjøre. 2. Å bevare strandsonen og sikre allmennhetens tilgang til den, skal være en hovedprioritet i det videre planarbeidet. 3. Det forutsettes at grøntområdene i planområdet bevares og ikke bygges ned, samtidig som det skal tilrettelegges for bruk av allmennheten. 4. Det skal tilrettelegges for sosial boligbygging i planområdet. Variasjon i boliger og botilbud i området skal ikke begrense seg til å nå ulike aldersgrupper, men også ulike sosioøkonomiske grupper. 5. Det videre planarbeidet skal prioritere å sette av areal til aktivitetstilbud rettet mot eldre barn og ungdom. 6. Det skal i det videre planarbeidet innledes et samarbeid med Arna Videregående Skole, Garnes Ungdomsskule og Garnes Skule, for å etablere riktige plattformer for barn- og unges medvirkning. 7. Det skal legges til rette for at minst 15% av boligene i planområdet skal etableres som kommunale boliger. 24 Merknader fremsatt i bystyret: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende merknad: Bystyret ber byrådet rullere arkitekturstrategien og levere sak til bystyret snarlig. Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Bystyret viser til bestemmelsene i KPA 2018, som blant annet sier at: • Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter. • Sammenhengende blågrønne strukturer, allmenninger, byrom og offentlig tilgang til sjø og vassdrag skal være de overordnete prinsippene for bystrukturen. • Det skal sikres kvalitet i arkitektur og byromsutforming. Det skal legges vekt på nytenking, universell utforming og innovasjon for bygninger og byrom med viktige allmenne funksjoner. • Nye tiltak skal tilrettelegge for variasjon i det arkitektoniske uttrykket, innenfor rammen av en tydelig helhetskarakter. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret er bekymret for at Storaneset vil transformeres med stor boligutbygging, uten at det samtidig kommer på plass et gange- og sykkeltilbud mellom området og Øyrane Torg/Arna stasjon. Bystyret mener et høykvalitets gange- og sykkeltilbud, som sikrer rask og effektiv hverdagslogistikk mellom områdene, er en forutsetning for boligbygging på Storaneset. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bymiljøetaten peker på at det er gjort mulige funn av hekkende fiskemåke og gråmåke, som er kategorisert som sårbar på den norske rødlista. Videre vurdering av forbindelse mellom Storaneset og Holmen må ta hensyn til dette og eventuelt andre sårbare eller truede arter. Merknad 2 Bystyret vil spesielt trekke frem og støtte Statsforvalterens merknad 5 fra merknadsskjemaet: “Når det gjelder omfang på tjenestetilbud på Storaneset, bør dette avpasses mot funksjonene til «regionsenteret» Øyrane. Handel bør avgrenses til dagligvare.” Merknad 3 Bystyret merker seg at det har vært lokalt engasjement for å få på plass en badstue i Heggelansvika. Bystyret stiller seg positive til et slikt tiltak, så lenge det ikke hindrer allmennhetens tilgang til strandsonen, og gjennomføres uten negative konsekvenser for naturen. Merknad 4 Selv om planarbeidet for Storaneset skal gjennomføres som et offentlig-privat samarbeid, der private tiltakshavere er ansvarlig for gjennomføring av arbeidet, ønsker bystyret større politisk styring over kommunens planarbeid. Bystyret vil derfor be byrådet planlegge for større offentlig ansvar i senere planarbeid, og bystyret ønsker på sikt å overta størstedelen av arbeidet med slike reguleringsplaner i fremtiden. Votering: Innstillingen ble vedtatt enstemmig. 25 Tilleggsforslag punkt 1 fra SV, fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra SV, fremsatt av Lillian Blom (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra SV, fremsatt av Lillian Blom (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 4 fra SV, fremsatt av Lillian Blom (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1-4 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 5-6 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 19 stemmer (SV, MDG, V, R, KrF,), og var dermed falt. Tilleggsforslag punkt 7 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (SV, R), og var dermed falt. Merknad 1-2 fra innstillingen ble vedtatt enstemmig. Merknad fra H, FrP, BL, INP, Sp og PP, fremmet av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra A, fremsatt av Geir Steinar Dale (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 17 stemmer (SV, MDG, V, R,), og var dermed falt. Merknad 2 og 4 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Merknad 3 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), be vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 120/24 og avga følgende innstilling: I medhold av plan- og bygningsloven § 12-9 fastsettes planprogram, datert 02.02.2024, for områdereguleringsplan for Arna, gnr. 286, bnr. 107 mfl., Storaneset, arealplanID: 71190000. Merknad 1 Bystyret viser til fremtidig utvikling av Storaneset og ber byrådet arbeide sammen med fylkeskommunen for å styrke kollektivtilbudet i tråd med fremtidig utvikling av området. Merknad 2 Bystyret ber byrådet spille inn til fylkeskommunen at fremtidig oppgradering av Garnesvegen skal tilpasses og dimensjoneres fremtidig utvikling av Storaneset. 26 Byrådet behandlet saken i møtet 21.03.2024 sak 70/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 139/24 Bergenhus, Gnr. 166, Bnr. 1550 mfl., Bellevuebakken, boliger, detaljreguleringsplan, arealplan-ID 70310000, 2.gangsbehandling Bergen bystyre behandlet saken i møtet 08.05.2024 sak 139/24 og fattet følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Bergenhus, Gnr. 166, Bnr. 1550 mfl., Bellevuebakken, boliger, Reguleringsplan, arealplan-ID 70310000, vist på plankart, sist datert 24.01.2024. B. Tilhørende reguleringsbestemmelser, sist datert 02.02.2024 Bergen bystyres behandling Eline Haakestad (MDG) har bedt om en habilitetsvurdering på bakgrunn av at hun «har diskutert bildeling med hun som er saksbehandler nr. 2 på saken, og som altså ikke har hovedansvaret». Haakestad presiserer at hun ikke har deltatt på faste møter om saken eller om bildeling i saken, og at dialogen fant sted for flere måneder siden. Haakestad husker ikke selv hvor lenge denne diskusjonen pågikk, eller om samtalen inneholdt noen råd fra henne til saksbehandler, men det var en samtale på om lag 20 minutter om bildeling i plansaker mer generelt og konkret i saken. Det gjaldt blant annet attraktiviteten til bildeling og tilgjengelighet i planforslagets område. Haakestad tenker selv at strengeste vurderingen ved habilitetsvurderingen bør legges til grunn. Det følger av kommuneloven § 11-10 at en folkevalgt alltid skal anses inhabil i de sakene hvor vedkommende som ansatt i kommunen har vært med på «å forberede eller treffe vedtak i en sak», jfr. annet ledd, første setning. Det presiseres i veileder ‘Habilitet i kommuner og fylkeskommuner, Kommunal og regionaldepartementet at det må foreligge en «reell medvirkning» fra den ansattes side for at inhabilitet skal inntre. Veilederen viser til at vedkommende må ha vært med på en innholdsmessig eller faglig tilrettelegging av en viss reell betydning i den administrative behandlingen. Hvis vedkommende bare har en perifer og indirekte tilknytning til saken, oppfylles ikke vilkåret om at hun eller han har «medvirket ved tilretteleggelsen av grunnlaget for en avgjørelse». Grensen for medvirkning må avgjøres konkret i den aktuelle saken. Ut ifra det som foreligger av informasjon om dialogen som har vært oppfattes dette som å ligge klart utenfor det som i veilederen er fremhevet som en «innholdsmessig eller faglig tilrettelegging av en viss reell betydning». Haakestad har slik det er opplyst hatt en samtale for flere måneder siden, med mer perifer, indirekte og uformell tilknytning i saken. Ut fra det som foreligger av informasjon mener bystyredirektøren at dialogen ikke er å anse som slik «reell medvirkning» at hun kan sies å ha vært med på «å forberede saken» og anbefaler derfor å kjenne Haakestad habil. Bergen bystyre fant Haakestad inhabil med 35 stemmer (H, FrP, BL, INP, Sp, PP). Følgende representanter tok ordet: 27 Lise Hæreid Ramsøy (H), Geir Steinar Dale (A), Thor Haakon Bakke (MDG), Torstein Gya (SV), Per Arne Larsen (V). Forslag fremsatt i bystyret: Torstein Gya (SV) fremsatte på vegne av SV følgende tilleggsforslag: Reguleringsbestemmelser datert 02.02.2024 3.1.2.5.a endres fra «Bruk av glassrekkverk skal minimeres» Til «Rekkverkmaterialet skal være av smijern». Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. 3.1.2.1.b Det tillates ikke etablert boenheter med BRA under 45 m2 + bodareal. 2. Tillegg i § 2.7.1: «Ved søknad om tiltak skal det leveres utomhusplan som viser utvendige trapper, plass til fordrøyningsmagasin, trær, beplantning og vurdering av muligheter for å avsette et område til felles parsellhage, fast møblering, belegning, belysning, terrengbearbeiding, stigningsforhold og renovasjonsareal.» Merknader fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Bystyret ønsker i utgangspunktet at det skal tilrettelegges for felles parsellhager, med gode jord- og solforhold, på uteoppholdsarealet. Det er imidlertid uklart om dette vil gå på bekostning av andre viktige kvaliteter ved uteoppholdsarealet, og bystyret mener derfor at det skal gjøres en vurdering i «utomhusplan» som gir svar på dette. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra SV, fremsatt av Torstein Gya (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Tilleggsforslag punkt 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 121/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 82/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 28 140/24 Årstad, Gnr. 160, Bnr. 191 mfl., Langhaugen videregående skole (arealplan-ID 70830000) - sluttbehandling av reguleringsplan Bergen bystyre behandlet saken i møtet 08.05.2024 sak 140/24 og fattet følgende vedtak: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 1. Årstad, Gnr. 160, Bnr. 191 mfl., Langhaugen videregående skole, arealplan-ID 70830000 vist på plankart, sist datert 12.01.2024. 2. Tilhøyrande reguleringsføresegner, sist datert 04.03.2024, med følgjande endring: a) Føresegn 2.4 endrar namn til: Miljøkvalitet Merknad Det vises til at det fjernes en større idrettsplass/bane, som erstattes av en mindre binge i illustrasjonsplanene. Bystyret anmoder om at en ved realisering av planen ser på en utvidelse av ny idrettsbinge i forhold til det som er illustrert. Bergen bystyres behandling Følgende representanter tok ordet: Kathrine Algrøy Dahle (A), Lillian Blom (SV), Fred Risberg (BL), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Thor Haakon Bakke (MDG), Kjartan Moi Andreassen (Sp), Even Sørland (A), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i bystyret: Kathrine Algrøy Dahle (A) fremsatte på vegne av A, SV, MDG, V og R følgende tilleggsforslag til punkt 2: b. Ny bestemmelse 2.4.2: Det skal utredes tiltak for å redusere klimagassutslipp i byggefasen samt fremtidig energibruk. Dette skal blant annet omfatte valg og gjenbruk av materialer, type oppvarmingsmuligheter og ventilasjonssystemer. Klimagassberegninger datert 28.09.2023 er retningsgivende. Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag til punkt 2: 1. Bestemmelse 3.1.1.4.c Det skal etableres minimum 260 sykkelparkeringsplasser. Alle opparbeidede plasser skal ha mulighet for låsing av sykkel til fast installasjon. Minimum 50% av plassene skal være overdekket. 5% av plassene skal være for lastesykkel. 2. 3.1.1.4.e Det tillates delvis opparbeidelse av sykkelplasser etter 3.1.1.4.c, slik at det først opparbeides minst 160 sykkelplasser, og resten av plassene opparbeides ved behov. Plassering av alle plassene må vises i utomhusplan i forbindelse med søknad. Merknader fremsatt i bystyret: Kathrine Algrøy Dahle (A) fremsatte på vegne av A, SV, MDG, V og R følgende merknader: 29 Merknad 1 Bergen kommune skal i 2030 være et lavutslippssamfunn hvor vi reduserer ressursbruken, og utvikler en sirkulær økonomi. Uavhengig av lokalisering av en eller flere ombrukssentraler i Bergen, så skjer det utvikling på ombruksområdet i Bergen. Derfor er det viktig at dette prosjektet også blir brukt for å få til mest mulig ombruk. For eksempel har Proptech Innovation har gjennom kontikiprosjektet jobbet med å gjøre verdikjeden til ventilasjonskanaler mer sirkulær. Merknad 2 Bergen bystyret mener at det bør tilrettelegges for bysykler i tilknytning til skolen for at flere kan sykle til skolen. Fred Risberg (BL) fremsatte på vegne av H, FrP, INP, BL, Sp og PP følgende merknad: Det vises til at det fjernes en større idrettsplass/bane, som erstattes av en mindre binge i illustrasjonsplanene. Bystyret anmoder om at en ved realisering av planen ser på en utvidelse av ny idrettsbinge i forhold til det som er illustrert. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Gjennom plan- og bygningsloven har kommunen ansvar og handlingsrom til å legge føringer for lokal byggeskikk, arkitektur og estetikk, og til å stille krav til ønsket kvalitet i utbyggingsprosjekter. Bystyret ber byrådet følge opp at nye byggeprosjekt legger stor vekt på god arkitektonisk kvalitet, både når det gjelder visuelle kvaliteter og funksjonelle aspekter. Det skal etterstrebes arkitektonisk mangfold og stedstilpasning, samt gode, tilgjengelige uterom. Nye byggeprosjekter skal hensynta omliggende bygg, uterom og stedlige kvaliteter. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag til punkt 2 fra A, SV, MDG, V og R, fremsatt av Kathrine Algrøy Dahle (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 1-2 fra SV, fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad fra innstillingen fikk 31 stemmer (H, FrP, INP, Sp, PP), og var dermed falt. Merknad 1-2 fra A, SV, MDG, V og R, fremsatt av Kathrine Algrøy Dahle (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra H, FrP, INP, BL, Sp og PP fremsatt av Fred Risberg (BL), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 122/24 og avga følgende innstilling: Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: 30 1. Årstad, Gnr. 160, Bnr. 191 mfl., Langhaugen videregående skole, arealplan-ID 70830000 vist på plankart, sist datert 12.01.2024. 2. Tilhøyrande reguleringsføresegner, sist datert 04.03.2024, med følgjande endring: a) Føresegn 2.4 endrar namn til: Miljøkvalitet Merknad Bystyret ber byrådet om i større grad å ivareta Bergens arkitektoniske og historiske særpreg i nye byggeprosjekter. Det er derfor viktig at fremtidige prosjekter legger større vekt på kulturhistorisk og stedstilpasset arkitektur, med innslag av historiske og klassiske fasader. Bystyret kan ikke se at det har blitt gjort i dette prosjektet, men ønsker med hensyn av at vi er i sluttbehandling ikke å fremme større endringer i reguleringsplan. Byrådet behandlet saken i møtet 04.04.2024 sak 83/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 141/24 Bergenhus, Gnr. 163, Bnr. 23, m.fl., Møllendal Øst, Undervisningsformål, Arealplan-ID 70990000, detaljreguleringsplan, 2.gangsbehandling Bergen bystyre behandlet saken i møtet 08.05.2024 sak 141/24 og fattet følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Bergenhus, Gnr. 163 bnr. 23, mfl., Møllendal Øst, Undervisningsformål, reguleringsplan, arealplan-ID 70990000, vist på plankart, sist datert 26.02.2024. B. Tilhørende reguleringsbestemmelser, sist datert 26.02.2024, med følgende endringer: i. Bestemmelse «6 Rekkefølgebestemmelser» endres i sin helhet til: «6.1 Fellesbestemmelser 6.1.1 For rekkefølgekrav der tiltaket skal være «sikret opparbeidet», anses disse oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune og oppfylt sine forpliktelser i henhold til avtalen, jf. plan- og bygningslovens kap. 17. 6.2 Før det kan gis igangsettingstillatelse for tiltak 6.2.1. Infrastruktur som må være opparbeidet, eller sikret opparbeidet, før det kan gis igangsettingstillatelse for tiltak. • Gjenstående rekkefølgekrav til tiltak utenfor planområdet, jf. §§ 1.3 og 1.4 med underpunkter i reguleringsplan for Møllendal øst, jf. planid. 19410000. 6.2.2. Infrastruktur som må være midlertidig opparbeidet før det kan gis igangsettingstillatelse for tiltak. • Torg o_TO3 skal være opparbeidet med kjørefast dekke. 31 6.3. Før bebyggelse tas i bruk 6.3.1. Følgende tiltak skal være opparbeidet før det gis midlertidig brukstillatelse/ferdigattest for tiltak innenfor o_UN1: • Fortau, o_FO5. • Kombinert formål, o_SK3, veglomme for HC-parkering og varelevering • Annen veggrunn, o_AVG5, i samsvar med 3.2.9.d. • 3 stk. HC-parkeringsplasser innenfor o_UN2. • Sykkelparkering for o_UN1 og o_UN2. • Torg, o_TO4, i samsvar med 3.2.4.h., -i., -j. og -k. • Trappeforbindelse i bestemmelsesområde #2, i samsvar med 5.1.2. • Del av kjørevei o_KV3; delstrekningen mellom torg o_TO4 og torg o_TO3. • Torg, o_TO3, i samsvar med 3.2.4.d. • Turvei o_TV1, gangforbindelse mellom trappekonstruksjon tilknyttet Fløen bybanestopp og o_GS1. Gangforbindelsen skal være tilgjengelig fra trappekonstruksjonen. • Oppholdsplass ved turveg, o_TV2. • Gang – og sykkelvei (o_GS1).» ii. 3.2.13.d: Siste setning endres til: «Det skal tilrettelegges reserverte HC- plasser.» 2. Bestemmelser skal oppdateres før kunngjøring av vedtak. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Reidar Staalesen (A), Andreas Madsen Berg (SV), Katrine Nødtvedt (MDG), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Kjartan Moi Andreassen (Sp), Mailiss Solheim-Åkerblom (R), Thor Haakon Bakke (MDG), Bjørn-Frode Schjelderup (H), Andreas Madsen Berg (SV). Forslag fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag til punkt 1B: Ny setning under bestemmelsenes paragraf 1: «Det skal tilstrebes løsninger med lavest mulige klimagassutslipp, og tiltakene oppgitt i klimagassberegningen skal være førende.» Merknader fremsatt i bystyret: Kjartan Moi Andreassen (Sp) fremsatte på vegne av H, FrP, INP, Sp og PP følgende merknad: Bystyret ber byrådet om i større grad å ivareta Bergens arkitektoniske og historiske særpreg i nye byggeprosjekter. Det er derfor viktig at fremtidige prosjekter legger større vekt på kulturhistorisk og stedstilpasset arkitektur, med innslag av historiske og klassiske fasader. Bystyret kan ikke se at det har blitt gjort i dette prosjektet, men ønsker med hensyn til allerede sikret statlig finansiering ikke å sette denne i spill ved å fremme større endringer i detaljreguleringsplan. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Gjennom plan- og bygningsloven har kommunen ansvar og handlingsrom til å legge føringer for lokal byggeskikk, arkitektur og estetikk, og til å stille krav til ønsket kvalitet i utbyggingsprosjekter. Bystyret ber byrådet følge opp at nye byggeprosjekt legger stor vekt på 32 god arkitektonisk kvalitet, både når det gjelder visuelle kvaliteter og funksjonelle aspekter. Det skal etterstrebes arkitektonisk mangfold og stedstilpasning, samt gode, tilgjengelige uterom. Nye byggeprosjekter skal hensynta omliggende bygg, uterom og stedlige kvaliteter. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag til punkt 1B fra MDG, fremsatt av Katrine Nødtvedt (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Merknad fra H, FrP, INP, Sp og PP, fremsatt av Kjartan Moi Andreassen (Sp), fikk 31 stemmer (H, FrP, INP, Sp, PP), og var dermed falt. Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 146/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 18.04.2024 sak 111/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 142/24 Bergenhus gnr 161 bnr 731 Ulriken. Oppgradering av uteområde m.m. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 142/24 og fattet følgende vedtak: 1. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 § 3 om plankrav og § 31 med hensyn til LNF-områder for omsøkte tiltak på følgende vilkår: a. Takterrassen skal være et offentlig tilgjengelig område for alle. 2. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. 3. Det skal skiltes og tydelig fremgå at området er tilgjengelig på norsk og engelsk. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Karianne Fedøy Magnussen (KrF), Trond Tystad (BL), Andreas Madsen Berg (SV), Per Arne Larsen (V). Forslag fremsatt i bystyret: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av A og V følgende tilleggsforslag: Det skal skiltes og tydelig fremgå at området er tilgjengelig på norsk og engelsk. 33 Merknader fremsatt i bystyret: Karianne Fedøy Magnussen (KrF) fremsatt på vegne av KrF følgende merknad: Bystyret forutsetter at takterrassen skal være offentlig tilgjengelig for alle, herunder ved at alkoholservering ikke tillates på utearealet. Votering: Det var 66 representanter til stede. Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag fra A og V, fremsatt av Ingrid Nergaard Fjeldstad (V) ble vedtatt enstemmig. Merknad fra KrF, fremsatt av Karianne Fedøy Magnussen (KrF) fikk 5 stemmer (R, KrF) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 147/24 og avga følgende innstilling: 1. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 § 3 om plankrav og § 31 med hensyn til LNF-områder for omsøkte tiltak på følgende vilkår: a. Takterrassen skal være et offentlig tilgjengelig område for alle. 2. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. Byrådet behandlet saken i møtet 18.04.2024 sak 110/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 143/24 Krav om lovlighetskontroll av bystyrets vedtak i B-sak 57/24 - Ny lokal forskrift om politivedtekt for Bergen kommune i bystyrets møte 6. mars 2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 143/24 og fattet følgende vedtak: Bystyret opprettholder sitt vedtak i bystyresak 57/24 «Ny lokal forskrift om politivedtekt for Bergen kommune». Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Bergen bystyres behandling Følgende representanter tok ordet: Erik Abrahamsen (H), Thor Haakon Bakke (MDG), Vasan Singaravel (H). Forslag fremsatt i bystyret: Thor Haakon Bakke (MDG) fremsatte på vegne av A, SV, MDG V, R og KrF følgende alternative forslag: 34 Bystyret opphever sitt vedtak i bystyresak 57/24 «Ny lokal forskrift om politivedtekt for Bergen kommune». Byrådet bes legge frem ny sak. Merknader fremsatt i bystyret: Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret viser til at byrådet hevder at overnattingsforbudet er ment å gjelde “campingturisme”. Samtidig skriver byrådet at begrepet overnatting er ment å favne de som overnatter i byen på offentlige arealer, som ikke er tilrettelagt for overnatting. Bystyret mener at forbudet vil treffe grupper som for eksempel fattige tilreisende EØS-borgere, siden disse ikke lenger har et overnattingstilbud i regi av det offentlige. Det er en uholdbar situasjon å kriminalisere fattige tilreisende til Bergen kommune, og bystyret ber byrådet gjenopprette overnattingstilbudet. Votering: Alternativt forslag fra A, SV, MDG, V, R og KrF, fremsatt av Thor Haakon Bakke (MDG) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra MDG, fremsatt av Thor Haakon Bakke (MDG) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 56/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til vedtak: Alternativ 1: Bystyret opphever sitt vedtak i bystyresak 57/24 «Ny lokal forskrift om politivedtekt for Bergen kommune». Byrådet bes legge frem ny sak. Alternativ 2: Bystyret opprettholder sitt vedtak i bystyresak 57/24 «Ny lokal forskrift om politivedtekt for Bergen kommune». Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. [Lagre saksprotokoll] [Lagre vedtak] 144/24 Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier Bergen bystyre behandlet saken i møtet 08.05.2024 sak 144/24 og fattet følgende vedtak: Planen vedtas med følgende endringer: Prosjekter som ikke allerede er fysisk igangsatt omarbeides slik at ikke antall parkeringsplasser reduseres. Merknad 1 Bystyret ber byrådet ved rullering av trafikksikringsplanene omarbeide prosjekter slik at ikke antall parkeringsplasser reduseres og avslutte prosjektet “Bilfrie soner i bydelene” 35 Merknad 2 Bystyret ber byrådet sikre reelle høringsprosesser og at flere skoler enn i dag blir aktivt involvert i høringsprosessen Merknad 3 Bystyret ønsker å sikre trygge skoleveier, og mener et viktig tiltak er å tilrettelegge for flere droppsoner med mål om å legge til rette for av-og påstigning i umiddelbar nærhet til skolen. Merknad 4 Bystyret peker på den manglende balansen mellom administrativ tids- og ressursbruk og fysiske trafikksikkerhetstiltak. Bystyret ber byrådet i fremtidige planer prioritere å få utført fysiske trafikksikkerhetstiltak. Merknad 5 Hjertesoner etablert rundt bergensskolene nevnes som viktig tiltak, men på noen skoler har likevel hjertesoner ikke gitt faktisk eller praktisk betydning for trafikksikkerheten. En slik skole er Christi Krybbe skole, der elevene daglig benytter et smalt langsgående fortau i Øvregaten som skolevei og krysser gaten flere ganger daglig til og fra kroppsøvingstimene i Vikinghallen. Bystyret mener denne trafikksituasjonen oppleves som farlig, uavhengig av hjertesone-skiltingen. Bergen bystyres behandling Følgende representanter tok ordet: Andreas Madsen Berg (SV), Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Mailiss Solheim-Åkerblom (R), Ingrid Nergaard Fjeldstad (V), Martin Virkesdal Jonsterhaug (FrP), Thor Haakon Bakke (MDG), Trond Tystad (BL), Kjartan Moi Andreassen (Sp), Erik Abrahamsen (H), Anette Strand (H), Jan-Rune Patrick Bang Hansen (A), Eivind Hermansen (H). Forslag fremsatt i bystyret: Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende utsettelsesforslag: Saken sendes tilbake til UMBY slik at byråden kan presentere saken for utvalget og at alle FAU i kommunen varsles om at saken står på sakskartet. Utsettelsesforslag fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Erik Abrahamsen (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Planen vedtas med følgende endringer: Prosjekter som ikke allerede er fysisk igangsatt omarbeides slik at ikke antall parkeringsplasser reduseres. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet øke personalressursene som jobber med trafikksikkerhetsarbeid i Bymiljøetaten, samt øke budsjettet for gjennomføring av mindre trafikksikkerhetstiltak og konsulentbruk, i forbindelse med budsjettforslaget (Innstilling 1) for 2025. 2. Bystyret merker seg behovet for økte midler og ber byrådet øke investeringsnivået på trafikksikringstiltak i forbindelse med budsjettforslaget (Innstilling 1) for 2025. 36 Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende tilleggsforslag: I det videre arbeidet med trafikksikring av kommunale veier skal en vurdere lyssetting og hindring av gjennomkjøring i Bispengsgaten. Merknader fremsatt i bystyret: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknader: Merknad 1 Bystyret ber byrådet ved rullering av trafikksikringsplanene omarbeide prosjekter slik at ikke antall parkeringsplasser reduseres og avslutte prosjektet “Bilfrie soner i bydelene” Merknad 2 Bystyret ber byrådet sikre reelle høringsprosesser og at flere skoler enn i dag blir aktivt involvert i høringsprosessen Merknad 3 Bystyret ønsker å sikre trygge skoleveier, og mener et viktig tiltak er å tilrettelegge for flere droppsoner med mål om å legge til rette for av-og påstigning i umiddelbar nærhet til skolen. Merknad 4 Bystyret peker på den manglende balansen mellom administrativ tids- og ressursbruk og fysiske trafikksikkerhetstiltak. Bystyret ber byrådet i fremtidige planer prioritere å få utført fysiske trafikksikkerhetstiltak Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Ungdomsrådet kom med innspill til handlingsplanen våren 2023. Der ytret rådet bekymring for trafikksikkerheten ifm dropsoner, særlig rundt Kyrkjekrinsen skole. De løsningene som handlingsplanen tilbyr som alternative dropsoner rundt Kyrkjekrinsen skole, er ikke gode nok. For å kunne bruke disse plassene som dropsone, må man krysse, rygge og snu på gangveier, f.eks ved bedehuset, eller kjøre inn på områder som ikke har fortau, som ved Kvik. Dette gjør skoleveien for elevene betydelig mer utrygg. Trafikkstasjonen er ikke et godt alternativ heller, da det ikke tilrettelagt for gange. Samtidig er det mye trafikk, deriblant tunge kjøretøy som skal på kontroll. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret anerkjenner den faglige koblingen mellom redusert biltrafikk og økt trafikksikkerhet som kommer frem av handlingsplanen, og ber byrådet jobbe for å redusere biltrafikken i Bergen kommune. Votering: Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Erik Abrahamsen (H) ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Innstillingen punkt 1-2 fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Tilleggsforslag fra SV, fremsatt av Andreas Madsen Berg (SV) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Tilleggsforslag punkt 1 fra MDG, fremsatt av Thor Haakon Bakke (MDG) fikk 14 stemmer (SV, MDG, R) og var dermed falt. 37 Tilleggsforslag punkt 2 fra MDG, fremsatt av Thor Haakon Bakke (MDG) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Merknad 1 fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H) ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad 2 fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H) ble vedtatt enstemmig. Merknad 3 og 4 fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H) ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra MDG, fremsatt av Thor Haakon Bakke (MDG) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra utvalg for barnehage, skole og idrett ble vedtatt enstemmig. Merknad fra A, fremsatt av Geir Steinar Dale (A) fikk 23 stemmer (A, SV, R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 128/24 og avga følgende innstilling: 1. Handlingsplan for trafikksikkerhet 2024-2025, kommunale veier vedtas. 2. Planen danner grunnlag for prioritering av kommunens innsats på områdene som omfattes. Tiltak i planen som ikke kan gjennomføres innenfor gjeldende budsjettrammer, må vurderes i forbindelse med årlige fremlegg av budsjett/rullering av handlings- og økonomiplan. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 42/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for miljø og byutvikling innstiller til bystyret. Merknad Hjertesoner etablert rundt bergensskolene nevnes som viktig tiltak, men på noen skoler har likevel hjertesoner ikke gitt faktisk eller praktisk betydning for trafikksikkerheten. En slik skole er Christi Krybbe skole, der elevene daglig benytter et smalt langsgående fortau i Øvregaten som skolevei og krysser gaten flere ganger daglig til og fra kroppsøvingstimene i Vikinghallen. Bystyret mener denne trafikksituasjonen oppleves som farlig, uavhengig av hjertesone-skiltingen. Byrådet behandlet saken i møtet 04.04.2024 sak 95/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 145/24 Utredning av hundeparker i Bergen kommune 38 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 145/24 og fattet følgende vedtak: Bystyret ber byrådet vurdere konkrete forslag til etablering av hundeparker i forbindelse med rullering av handlings- og økonomiplanen. Bergen bystyres behandling Følgende representanter tok ordet: Caroline Sandven Taule (H), Kathrine Algrøy Dahle (A), Andreas Madsen Berg (SV), Katrine Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Per Arne Larsen (V), Martin Virkesdal Jonsterhaug (FrP), Thor Haakon Bakke (MDG). Forslag fremsatt i bystyret: Caroline Sandven Taule (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP alternative forslag: Bystyret ber byrådet vurdere konkrete forslag til etablering av hundeparker i forbindelse med rullering av handlings- og økonomiplanen. Per-Arne Hvidsten Larsen (V) fremsatt på vegna av V følgende alternative forslag: Bystyret tar saken om utfordringene med hundeparker til orientering. Bystyret ber byrådet fremme ny sak for å få vurdert hvordan Bergen kommune enklest, rimeligst og raskest kan bidra til flere hundeparker i Bergen, enten i kommunal eller privat regi. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 3 punkt: 1. Bystyret ber byrådet etablere flere hundeparker, i første omgang minst én i hver bydel innen 2027. For å etablere hundepark(er) i Bergenhus kan kriteriene fravikes. 2. Bystyret ber byrådet legge til følgende prinsipp for etablering av nye hundeparker: “Det bør etableres minst en hundepark per 15 000 innbyggere innen 2031.” 3. Bystyret ber byrådet legge til følgende prinsipp for etablering av nye hundeparker: “Hundeparker som etableres skal ha god estetisk kvalitet”. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet om å unngå alternative løsninger, dvs. løsninger der området for frilek med hund ikke er inngjerdet, i urbane områder som Bergenhus, Årstad osv Merknader fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bystyret ber byrådet om å igangsette et prosjekt for å lage et «hundevennlig» kart med oversikt over hvor og når hunder kan luftes uten bånd i Bergen kommune samt avstander til disse områdene. Merknad 2 Bystyret ber byrådet og kommunen om å bidra til en god dialog og ivaretakelse av alle mennesker i kommunen ved å informere, belyse og synliggjøre problemene løse hunder utgjør for en del grupper i samfunnet vårt og på den måten bygge ned polariseringen og hindre innskrenking av ytringsfriheten. 39 Votering: Alternativt forslag fra V, fremsatt av Per Arne Larsen (V), fikk 22 stemmer (A, MDG, V, KrF,) og var dermed falt. Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Caroline Sandven Taule (H), ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Innstillingens punkt 1-2 fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag punkt 1 og 3 fra MDG, fremsatt av Katrine Nødtvedt (MDG), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra MDG, fremsatt av Katrine Nødtvedt (MDG), fikk 14 stemmer (SV, MDG, V), og var dermed falt. Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Merknad 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 129/24 og avga følgende innstilling: 1. Bystyret vedtar at prinsipper, kriterier og anbefalinger som er utarbeidet i denne saken skal ligge til grunn for vurderinger av konkrete lokaliseringer av hundeparker eller tilsvarende tilbud. 2. Saken danner grunnlag for kommunens videre arbeid med å etablere hundeparker, eller andre løsninger for lufting av hund uten bånd. Tiltak som innebærer behov for økte bevilgninger over drifts- eller investeringsbudsjettet, vurderes i forbindelse med årlig rullering av kommunens handlings- og økonomiplan. Byrådet behandlet saken i møtet 14.03.2024 sak 68/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 146/24 Konseptvalg for sanering av avløpsutslipp i Åsane nord Bergen bystyre behandlet saken i møtet 08.05.2024 sak 146/24 og fattet følgende vedtak: 1. Valg av konsept for å oppnå sekundærrensing i Åsane nord er å benytte eksisterende Kvernevik sekundærrenseanlegg, og bygge nytt overføringsanlegg fra Åsane nord til Kvernevik, alternativ 3, i tråd med fagetatens anbefaling. 40 2. Traseen for nytt overføringsanlegg etableres langs hovedtyngden av bebyggelsen, alt. 3) Pumpe i serie, i tråd med fagetatens anbefaling. 3. Finansiering søkes innarbeidet i investeringsbudsjettet ved rulleringer av Handlings- og økonomiplan. Bergen bystyres behandling Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Kjartan Moi Andreassen (Sp), Reidar Staalesen (A). Merknader fremsatt i bystyret: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A og MDG følgende merknad: I tilknytning til all aktivitet i og rundt vassdrag ber bystyret om at det biologiske mangfoldet ivaretas på best mulig måte. Votering: Innstilling punkt 1-3 ble vedtatt enstemmig. Merknad fra A og MDG, fremmet at Christine Henriksen Ødegaard (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 124/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 79/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 147/24 Oppheving av eldre veiplaner. 2. gangs behandling Bergen bystyre behandlet saken i møtet 08.05.2024 sak 147/24 og fattet følgende vedtak: Saken utsettes til neste møte. Bergen bystyres behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Lars Selmar Alsaker (H), Andreas Madsen Berg (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL). Forslag fremsatt i bystyret: Thomas Modulv Flesland (Sp) fremsatte følgende utsettelsesforslag: Saken utsettes til neste møte. Utsettelsesforslag fra Thomas Modulv Flesland (Sp) ble vedtatt enstemmig. 41 Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 119/24 og avga følgende innstilling: Nr Arealplan-ID Standpunkt 1 3050100 – Hovedveger Indre Arna, Espeland, endring av vegtrasè Oppheves ikke 2 11050000 – Bergenhus. Øyjorden - Stemmemyren. Regulering av Oppheves veier ikke 3 10420000 – Bergenhus. Tollbodallmenningen – Nøstet, regulering Oppheves av tunnel 4 11240000 – Bergenhus. Puddefjordsbroen vei til Fyllingsdalen Oppheves 5 40230000 – Laksevåg. Vei over Puddefjordens vestre brohode til Oppheves Fyllingsdalen ikke 6 11600000 – Bergenhus/Årstad. Hovedinnfartsåren fra syd, Oppheves Danmarksplass - Strømgaten 7 11670000 – Mollesmauet, reguleringsendring Oppheves ikke 8 10430000 – Årstad. Astrupsvei og Schweigårds vei, utvidelse Oppheves ikke 9 10800000 – Årstad. Ibsens gate 104, utvid krysset ved Oppheves Hunstadsvingen 10 30730000 – Årstad. Gnr 13, Storetveit, endring av Hagerups vei Oppheves 11 30020000 – Årstad. Gnr 15, del av Nyhaugen Oppheves 12 10270000 – Årstad. Solheimsgaten – Michael Krohns gate – Oppheves Nykronborg og Møregaten 13 11260000 – Fyllingsdalen. Hovedåren fra Skarphaugen – Lauvå Oppheves 14 30210000 – Fyllingsdalen. Gnr 19, Kråkenesveien Oppheves 15 30650000 – Fana. Gnr 9, Tveiterås Oppheves ikke 16 30200000 – Fana. Gnr 42, Nesttun Oppheves 17 30930000 – Fana. Hop Oppheves 18 30100000 – Fana. Smøråsvegen, Apeltunvegen Oppheves 19 5860000 – Ytrebygda. Gnr 39 bnr 116, Håvardstun, område rundt Oppheves felt B 20 4750000 – Ytrebygda. Del av gnr 107, Espeland. vegregulering. Oppheves ikke 42 Begrunnelse: Bystyret har vurdert oppheving av hver plan individuelt. I tråd med byrådsplattformen ønsker bystyret å minske byråkrati og behov for dispensasjoner etter Plan- og bygningsloven. Det kommunale planverket skal i størst mulig grad tilrettelegge for minst mulig dispensasjoner og særtillatelser fra sektormyndigheter. Derfor har bystyret vurdert det slik at dersom oppheving av eldre plan fører til mindre utbyggingspotensial, flere dispensasjoner og eventuelt at en oppheving av plan overfører myndighet til andre sektormyndigheter eller forvaltningsnivåer vil bystyret ikke oppheve reguleringsplanen. Bystyret ber om at ved fremtidig vurdering av oppheving av eldre reguleringsplaner, skal prinsippene over legges til grunn. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 80/24 og fattet følgende vedtak: Saken utsettes for gjennomgang av notat fra byrådsavdelingen. Byrådet behandlet saken i møtet 15.02.2024 sak 41/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven § 12-14, opphever Bergen bystyre følgende reguleringsplaner: a) ARNA. R 560, HOVEDVEGER INDRE ARNA, ESPELAND, ENDRING AV VEGTRASÉ, planID 3050100, vedtatt 27.04.1979. b) BERGENHUS. ØYJORDEN - STEMMEMYREN, REGULERING AV VEIER, planID 11050000, vedtatt 08.03.1961. c) BERGENHUS. TOLLBODALLMENNINGEN - NØSTET, REGULERING AV TUNNEL, planID 10420000, vedtatt 29.04.1949. d) BERGENHUS. PUDDEFJORDSBROEN VEI TIL FYLLINGSDALEN, planID 11240000, vedtatt i 09.09.1963. e) BERGENHUS/ÅRSTAD. HOVEDINNFARTSÅREN FRA SYD DANMARKSPLASS – STRØMGATEN, planID 11600000, vedtatt 28.02.1969. f) BERGENHUS. MOLLESMAUET, REGULERINGSENDRING, planID 11670000, vedtatt 28.02.1969. g) LAKSEVÅG. VEI OVER PUDDEFJORDENS VESTRE BROHODE TIL FYLLINGSDALEN, planID 40230000, vedtatt 24.09.1963. h) FYLLINGSDALEN. GNR 19, KRÅKENESVEIEN, planID 30210000, vedtatt 14.06.1961. i) FYLLINGSDALEN. HOVEDÅREN FRA SKARPHAUGEN – LAUVÅ, planID 11260000, vedtatt 23.11.1963. j) FANA. GNR 9, TVEITERÅS, planID 30650000, vedtatt 28.11.1953. k) FANA. GNR 42, NESTTUN, planID 30200000, vedtatt 25.11.1957. l) FANA. HOP, planID 30930000, vedtatt 14.02.1967. m) FANA. SMØRÅSVEGEN, APELTUNVEGEN, planID 30100000, vedtatt 13.11.1968. n) YTREBYGDA, GNR 39, BNR 116, HÅVARDSTUN, OMRÅDE RUNDT FELT B, planID 5860000, 06.09.1982. o) YTREBYGDA. DEL AV GNR 107, ESPELAND, VEGREGULERING, planID 4750000, vedtatt 05.06.1978. p) ÅRSTAD. SOLHEIMSGATEN - MICHAEL KROHNS GATE - NYKRONBORG OG MØREGATEN, planID 10270000, 28.01.1948. q) ÅRSTAD. ASTRUPS VEI OG SCHWEIGÅRDS VEI, UTVIDELSE, planID 10430000, vedtatt 02.05.1949. r) ÅRSTAD. IBSENS GATE 104, UTVID KRYSSET VED HUNSTADSVINGEN, planID 10800000, vedtatt 27.04.1954. 43 s) ÅRSTAD. GNR 13, STORETVEIT, ENDRING AV HAGERUPS VEI, planID 30730000, vedtatt 29.04.1960. t) ÅRSTAD. GNR 15, DEL AV NYHAUGEN, GNR 13, DEL AV STORETVEIT, planID 30020000, vedtatt 25.09.1950. [Lagre saksprotokoll] [Lagre vedtak] 148/24 Folkehelseoversikt for Bergen kommune 2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 148/24 og fattet følgende vedtak: 1. Bystyret tar Folkehelseoversikten for Bergen kommune 2024 til orientering. 2. Folkehelseoversikten skal være et sentralt verktøy i utarbeidelse av kommunens planer og saker. I relevante planer og saker skal vurdering av konsekvenser for helse og levekår og fordeling av helsedeterminanter i befolkningen inngå. Bergen bystyres behandling Følgende representanter tok ordet: Vasan Singaravel (H), Eva Synnøve Hagewick Steigen (A), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Karianne Fedøy Magnussen (KrF), Bjørn-Frode Schjelderup (H), Jeron Joseph (A), Mikkel Grüner (SV). Forslag fremsatt i bystyret: Mikkel Grüner (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet legge fram en rapportering av oppfølging av Merknad 7 vedtatt under Folkehelseoversikt for Bergen kommune 2019 (sak 152/20), i notatsform til neste bystyremøte. Merknaden lød slik: Bystyret ber byrådet sikre at kommunens informasjons- og veiledningstjenester er tilgjengelige også for borgere med begrenset språklig og digital kompetanse. Digitaliseringen av offentlige tjenester skaper nye utfordringer for enkelte, og kommunen må sikre at flest mulig gis bistand til å nyttiggjøre seg digitale tjenester og samtidig sikre at det finnes mulighet for at personer som ikke er i stand til å benytte digitale tjenester blir ivaretatt også i krisesituasjoner som der de fleste offentlige kontorer stenger ned sine publikumsmottak av smittevernhensyn. Systemer for åpne informasjons- og veiledningsansvar må ivaretas gjennom kommunens beredskapsplanlegging. Merknader fremsatt i bystyret: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet sikre godt samarbeid mellom fagpersonell på helsehusene og skolehelsetjenesten. Videre er det viktig å ansette flere helsesykepleiere og miljøarbeidere på alle skoler. Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 44 En høy grad av fagorganisering er et av verktøyene mot økende forskjeller. For mange kan det bidra til bedre arbeidsvilkår, og være en vei i det norske organisasjonslivet. Bystyret understreker viktigheten av god og relevant opplæring i den norske arbeidsmodellen i introduksjonsprogrammet. Merknad 2 Bystyret understreker at stimulering til økt engasjement, verdien i deltakelse og det å være bidragsytere i et sosialt fellesskap, ikke mottakere, bidrar til inkludering, og ber byrådet om å legge til rette for dette og prioritere det. Økt deltakelse i kommunens lokaldemokratiarbeid vil bidra til å redusere sosiale ulikheter, og ergo gi bedre livskvalitet. Det å heve kompetanse, selvtillit, handlekraft og derfor være mer aktiv i beslutningsområder som angår medborgerne tas i betraktning i folkehelsearbeidet. Merknad 3 Bystyret byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. Merknad 4 Bystyret ber byrådet styrke områdesatsingens tilskuddsmidler med kommunale midler. Merknad 5 Bystyret ber byrådet satset på forebygging av dårlig psykisk helse hos ungdom og sikre at alle ungdommer i Bergen får tilgang til helsestasjoner i sitt nærmiljø. Det må rettes et særlig fokus mot barn og unge i levekårsutsatte områder. Merknad 6 Bystyret ber byrådet om at helsestasjonene skal starte en satsing på utvikle egne lavterskeltilbud rettet mot gutter. Dette kan være møtesteder der fokus er på å snakke om følelser etc., med mål om å om å forebygge selvmord, spiseforstyrrelse og psykiske problem. Merknad 7 Ensomhet er et stort folkehelseproblem og fører til både psykiske og somatiske sykdommer. Forskning viser at det å henvise pasienter til sosiale aktiviteter er et effektivt tiltak mot ensomhet. Hordaland Røde Kors har sammen med Høgskulen på Vestland ønsker å kjøre en pilot på “Sosial resept”. Forskningsmidlene er allerede bevilget, og nå ønsker Røde Kors å etablere et samarbeid med Bergen kommune. Bystyret ber byrådet om å bevilge kr 700 000 over 3 år til en prosjektkoordinator slik at “Sosial resept” kan testes ut i Bergen kommune. Merknad 8 Bystyret ber byrådet om å etablere flere rusfrie møteplasser til ungdommer. Merknad 9 I en tid der spiseforstyrrelser blant barn og unge har økt, samtidig som kompetanse på feltet etterspørres på alle nivåer i helsetjenesten, er det viktig at Norges største lavterskeltilbud for mennesker med spiseforstyrrelse og -problematikk med hovedkontor i Bergen får stabile midler til drift. ROS har en viktig rolle i å fylle et vakuum i behov for lavterskeltilbud utenfor spesialisthelsetjenesten, og som en aktør i kompetanseheving om spiseforstyrrelser. Bystyret ber byrådet styrke ROS økonomisk videre. Merknad 10 Bystyret ber byrådet om å opprettholde og styrke støtten til lavterskeltilbud som avlaster spesialisthelsetjenesten innen psykisk helsetjenester. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende merknad: 45 Luftforurensing er en betydelig faktor i tapt levetid og livskvalitet. Beregninger basert på framskrivning av svevestøvnivåene til 2025 viser at 10 til 70 dødsfall per år kan tilskrives årsmidlet eksponering for PM10 i Bergen, mens det tilsvarende tallet for PM2,5 er noe lavere; 10 til 50 dødsfall per år. Antallet helsetapsjusterte leveår (DALY) som var forbundet med eksponering for PM10 i Bergen i disse beregningene var mellom 170 og 1200 per år, mens det tilsvarende tallet for PM2,5 var 130 til 1000 per år. Eksos fra biltrafikk, samt dekkslitasje, er viktige faktorer for dårligere luftkvalitet. Bystyret ber byrådet intensivere tilrettelegging for at flere kan gå, sykle og benytte kollektivtransport, for å bedre luftkvaliteten i Bergen, og samtidig bedre folkehelsen. Torstein Dahle (R) fremsatte på vegne av R følgende merknader: Merknad 1 Lokal luftforurensning er et betydelig helseproblem for mange mennesker, og øker både sykelighet og dødelighet. Det er påfallende at de områdene i Bergen som er preget mest av luftforurensing er samsvarende med de mest levekårsutsatte områdene. Størrelsen på lommeboken bør ikke være avgjørende for om man kan bosette seg et sted med renere luft. Bystyret ber derfor byrådet intensivere arbeidet med å gjennomføre tiltak som bedrer byluften, spesielt i Danmarksplass-området. Merknad 2 Folkehelse og levekår henger tett sammen. De økende forskjellene i samfunnet er dermed et folkehelseproblem. Bystyret er bekymret for utviklingen, som de siste års priskrise har forsterket, der forskjellene i Bergen er økende. Bystyret er av den oppfatning at det er politikere og bystyrets plikt å motvirke de økende forskjellene. Dette må gjøres bl.a. gjennom mer omfordelende kommunebudsjetter, der det settes av nødvendige midler til å sikre både lovpålagte tjenester og andre tiltak man vet fungerer for å få ned forskjellene. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag fra SV, fremsatt av Mikkel Grüner (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra A, Eva Synnøve Hagewick Steigen (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad 1 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Merknad 2-4 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 5 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 16 stemmer (SV, MDG, R, KrF), og var dermed falt. Merknad 6 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Merknad 7-8 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad 9-10 fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. 46 Merknad fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1 fra R, fremsatt av Torstein Dahle (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 2 fra R, fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 44/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 18.04.2024 sak 106/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 149/24 Strategi for fastlegeordningen 2024 - 2028 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 149/24 og fattet følgende vedtak: 1. Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028» med slik tillegg: a. Til punkt 2.3 – Lokale tiltak: I tillegg til å rekruttere nye unge fastleger til kommunen, er det også viktig å ha gode ordninger som gjør det attraktivt for nåværende fastleger å fortsette i kommunen. Etablerte fastleger og legespesialister er en avgjørende ressurs for å kunne rekruttere og oppfylle kravene som utdanningsvirksomhet. Merknad 1 Bystyret bemerker at strategiens punkter 8.1.1 og 1.1 om fastlegenes arbeidsbelastning og listelengde tydeliggjør gapet fastleger står i. Å kunne styre sin egen listelengde ved pasientlister over 1000 på den ene siden og at fastleger er avhengige av at listelengden går ned mot 750 for å ha en normal arbeidstid på den andre siden. Bystyret ber byrådet sørge for at fastlegene har rom for fleksibilitet og autonomi, samtidig som at kommunen bør tilstrebe å legge til rette for normalarbeidstid og lengden på pasientlister deretter. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Katrine Berg Nødtvedt (MDG), Karianne Fedøy Magnussen (KrF), Martin Virkesdal Jonsterhaug (FrP), Kjersti Pettersen (H). Forslag fremsatt i bystyret: Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV følgende alternative forslag i 3 punkt: 47 1. Bystyret viser til innspill fra medvirkningsrådene og tillitsvalgte for fastlegene i Bergen kommune, og ber byrådet justere strategien i samråd med disse. 2. Bystyret ber byrådet konkretisere definisjonen av «likeverdige» i «Sikre likeverdige helsetjenester». 3. Bystyret ber byrådet om å ikke inngå avtaler med private selskaper om å opprette nye fastlegekontor i Bergen. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende alternative forslag (primært): Stryke siste del av setning under kapittel 8.1.1 Redusert arbeidsbelastning Setningen blir da “Fastlegene skal få styre sin egen listelengde.” (Dette strykes: “ved pasientlister over 1000”). Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende alternative forslag (subsidiært): Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028» med unntak av siste del av følgende setning, merket i kursiv “Fastlegene skal få styre sin egen listelengde ved pasientlister over 1000” under kapittel 8.1.1. Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende tilleggsforslag i 6 punkt: 1. Til punkt 2.3 – Lokale tiltak: Det fremdeles haster med økonomisk rekrutterende tiltak både for flere fastleger, men også flere fastlegekontorer. Ved etablering av fastlegekontorer er det viktig å se hvor de skal plasseres og hvor store de skal være. Det er også viktig å ikke ta i bruk helprivate aktører som oftest består av andre enn leger for å drifte legesentre. 2. Til punkt 2.3 – Lokale tiltak: Det er viktig å styrke det gode samarbeidet mellom tillitsvalgte, etat og byrådsavdeling når det gjelder utnyttelse og evaluering av tiltakspakken. Denne samarbeidsformen bør bestå og tiltakspakken bør styrkes ytterligere da tillitsvalgte melder at den fungerer for å rekruttere nye fastleger. 3. Til punkt 4.0 Samfunnsmedisin i Bergen kommune: Fastlegene i kommunen representerer en betydelig beredskapsressurs, både i krig- og fredstid. Bergen kommune skal være proaktiv og inngå avtaler med så vel fastlønnede som avtaleregulerte fastleger i Bergen kommune for å sikre seg nødvendige og kompetente leger i en krise. 4. Til punkt 3.10 (omsorg +): Personalet, beboerne og pårørende skal bli involvert og inkludert i dette arbeidet for å sikre god forankring i personalet og brukermedvirkning fra beboerne. 5. Til punkt 3.12 (utviklingshemmede): En eventuell koordinering av fastlegevalg skal drøftes med beboere- og pårørende, og det skal være mulig å beholde egen fastlege om den enkeltes behov tilser det. 6. Til punkt 8.1.1 Redusert arbeidsbelastning: Fastlegene skal få styre sin egen listelengde. Stryke «over 1000» Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 5 punkt: 48 1. I tillegg til å støtte etablering av større fastlegesentre skal de allerede etablerte fastlegesentrene støttes på en slik måte at de fortsetter å være attraktive arbeidsplasser. 2. Nattevakt på legevakten skal være frivillig for fastlegene. 3. Det skal innføres et fast minimumshonorar for legevaktsdeltagelse som er tilstrekkelig for å motivere til å ta vakter. 4. En mer effektiv drift av legevaktsordningen er avgjørende for rekruttering av leger til vakter. Fastlegene skal derfor tas med i beslutningsrommet for organisering av drift, slik at dette organiseres på en tilfredsstillende måte for dem som er nøkkelpersonell. 5. Fastlegene skal i samarbeid med tillitsvalgte for fastlegene integreres på en hensiktsmessig måte i kommunens beredskapsarbeid, med sikte på å optimalisere samarbeidet i en eventuell ny pandemisituasjon. Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret viser til innspelet frå eldrerådet, og ber byrådet justera strategien i samråd med eldrerådet. Merknader fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av R følgende merknader: Merknad 1 til 3.4 Voldtektsmottaket Aldersgrense på voldtektsmottaket bør fjernes og tilbudet bør gjøres bedre kjent blant ungdom. Merknad 2 til 3.5 Helsestasjon og skolehelsetjeneste Det er bra at HFU er et tilbud dersom man mangler fastlege, men ungdomsrådet mener at den nye fastlegeordningen sørger for at alle har egen fastlege. Merknad 3 til punkt 8.3 Bergen kommune ønsker etablering av store fastlegesentre i alle byområdene Etablering av nye fastlegesentre skal ikke gå på bekostning av videreutvikling av eksisterende fastlegekontor. Merknad 4 Egenandel og på legeerklæring for elever på videregående skole bør reduseres og det bør finnes en enklere måte for legekontorene å forvalte dette kravet. Merknad 5 Bergen kommune må gå i dialog med Helse- og omsorgsdepartementet for å få endret fastlegeforskriften slik at man ved listereduksjon kan skjerme eldre og funksjonshemmede fra å miste sin fastlege. Merknad 6 Utfordringene for fastlegesituasjonen må ikke føre til at andre pressede ansatte i helse- og omsorgssektoren må ta på seg nye oppgaver. Karianne Fedøy Magnussen (KrF) fremsatte på vegne av KrF følgende merknad: Ved innleggelse på sykehjem blir pasientene ivaretatt av legetjenesten ved sykehjemmene. Sykehjemspasienter med langtids- eller palliativ plass vil ikke ha behov for kontakt med sin 49 fastlege, da de vil bli tett fulgt opp av legetjenesten ved sykehjemmet eller sykehus resten av sitt liv. Pasienter som har fått tildelt fastplass/langtidsplass vil en ikke kunne forvente at kommer hjem igjen. Bergen kommune har de siste 10 årene gjort en betydelig forsterkning av legetjenesten i enhet for sykehjemsmedisin. Ved å stryke disse pasientene fra fastlegelisten kan en frigjøre listeplasser til andre som har behov for dette. Bystyret ber byrådet legge frem en sak for bystyret som utreder endring i fastlegeforskriften, og går i dialog med Helse- og omsorgsdepartementet for å få endret denne. Votering: Alternativt forslag punkt 1-2 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Alternativt forslag 1 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 10 stemmer (SV, R) og var dermed falt. Alternativt forslag 2-3 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Innstillingen punkt 1a ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Tilleggsforslag 1, 3-6 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag 2 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Tilleggsforslag 1 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Tilleggsforslag 2 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Tilleggsforslag 3 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag 4-5 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Tilleggsforslag fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 23 stemmer (A, SV, R) og har dermed falt. Merknad 1 fra utvalg for helse og sosial ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Merknad 2 fra utvalg for helse og sosial fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Merknad 3 fra utvalg for helse og sosial fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra KrF, fremsatt av Karianne Fedøy Magnussen (KrF) fikk 28 stemmer (A, SV, V, R, KrF) og var dermed falt. Merknad 1 og 3 fra R, fremsatt av Torstein Dahle (R) fikk 20 stemmer (A, MDG, R) og var dermed falt. 50 Merknad 2 fra R, fremsatt av Torstein Dahle (R) fikk 16 stemmer (A, R) og var dermed falt. Merknad 4 fra R, fremsatt av Torstein Dahle (R) fikk 23 stemmer (A, SV, R) og var dermed falt. Merknad 5 fra R, fremsatt av Torstein Dahle (R) fikk 18 stemmer (A, R, KrF) og var dermed falt. Merknad 6 fra R, fremsatt Torstein Dahle (R) fikk 23 stemmer (A, SV, R) og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 42/24 og avga følgende innstilling: 1. Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028» med slik tillegg: a. Til punkt 2.3 – Lokale tiltak: I tillegg til å rekruttere nye unge fastleger til kommunen, er det også viktig å ha gode ordninger som gjør det attraktivt for nåværende fastleger å fortsette i kommunen. Etablerte fastleger og legespesialister er en avgjørende ressurs for å kunne rekruttere og oppfylle kravene som utdanningsvirksomhet. Merknad 1 Bystyret bemerker at strategiens punkter 8.1.1 og 1.1 om fastlegenes arbeidsbelastning og listelengde tydeliggjør gapet fastleger står i. Å kunne styre sin egen listelengde ved pasientlister over 1000 på den ene siden og at fastleger er avhengige av at listelengden går ned mot 750 for å ha en normal arbeidstid på den andre siden. Bystyret ber byrådet sørge for at fastlegene har rom for fleksibilitet og autonomi, samtidig som at kommunen bør tilstrebe å legge til rette for normalarbeidstid og lengden på pasientlister deretter. Merknad 2 Bystyret ber byrådet sørge for at man i løpet av perioden avvikler pålagte nattevakter for fastleger ved Bergen legevakt. Merknad 3 Bystyret ber byrådet se på mulighetene for å innføre et minimumshonorar for å påta seg frivillige legevakter med ubekvem arbeidstid. Byrådet behandlet saken i møtet 04.04.2024 sak 85/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen bystyre vedtar «Strategi for fastlegeordningen 2024-2028». [Lagre saksprotokoll] [Lagre vedtak] 150/24 Rekruttering av nødvendig helsepersonell til helsestasjon Bergen bystyre behandlet saken i møtet 08.05.2024 sak 150/24 og fattet følgende vedtak: 1. Bystyret tar saken til orientering, og slutter seg til at byrådet jobber videre med tiltak for rekruttering av helsepersonell til helsestasjonstjenesten. 51 2. I fremtidige stillingsutlysninger ved helsestasjoner oppfordres menn til å søke. Merknad Den store folkehelseoversikten tar opp frafallet i skolen og nevner der at helsesykepleiere er en viktig ressurs både på helsestasjon og i skolehelsetjenesten. Det er kjent at flere gutter dropper ut enn jenter. Et arbeidsmiljø og et tilbud til elever som består av begge kjønn skapet bedre arbeidsmiljø og et bedre tilbud til elevene. Bystyret ber byrådet se på mulighetene for å opprette en incentivordning eller stipendordning til mannlige søkere til helsesykepleierstilling. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Fauzia Hussain-Wiik (A), Ann Kristin Ramstrøm (SV), Per Arne Larsen (V), Marte Stadheim Teigen (R). Forslag fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag: Bystyret tar saken til orientering. Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret ber byrådet å komme i gang med en prøveordning med å ansette fagarbeidere på helsestasjoner med en mulighet til å videreutdanne innen barsel- og barnepleiere. Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet komme tilbake til bystyret med en rekrutteringsstrategi for helsesykepleiere. En slik strategi skal blant annet inneholde følgende: - Å gi masterlønn til dem som har fullført master innen forebyggende arbeid (helsesykepleie) for barn og unge. - Innføre støtte fra arbeidsgiver til å få dekket videreutdanning som helsesykepleier. - Vurdere gi å rekrutteringstillegg ved ansettelse. Merknader fremsatt i bystyret: Marte Stadheim Teigen (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bystyret er enig i at det skal jobbes for å øke rekrutteringen av mannlige helsesykepleiere i Bergen kommune. Samtidig etterlyser bystyret fokus på større mangfold i rekrutteringen til helsestasjonene, slik at de ansatte i enda større grad gjenspeiler befolkningen. Merknad 2 Bystyret vil peke på den uheldige sentraliseringen av helsestasjoner, som fører til at både gravide kvinner og nybakte foreldre må dra langt for å komme seg til sin helsestasjon. Merknad 3 Bystyret mener det er behov for å øke antall helsestasjoner i kommunen. Det er ønskelig å opprette egne helsestasjoner for studenter og for lhbtiq+-personer. Merknad 4 Bystyret mener det er behov for en gjennomgang av helsestasjonenes utrustning, for å sikre at de har nødvendig, oppdatert og hensiktsmessig utstyr. Eksempelvis må gravide i dag sendes til Kvinneklinikken for enkle ultralyder fordi helsestasjonene ikke har tilgang på 52 ultralydapparat. Dette forskyver belastning over på en del av helsevesenet som allerede er svært presset og pålegger gravide ubeleilig reising. Votering: Det var 66 representanter til stede. Alternativt forslag fra V, fremsatt av Per Arne Larsen (V), fikk 3 stemmer (V), og var dermed falt. Innstillingen punkt 1-2 ble vedtatt med 63 stemmer (H, A, FrP, SV, MDG, BL, V, INP(2), R, KrF, Sp, PP) Tilleggsforslag fra A, fremsatt av Fauzia Hussain-Wiik (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Tilleggsforslag fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 23 stemmer (A, SV, R), og var dermed falt. Merknad fra innstillingen ble vedtatt med 53 stemmer (H, A, FrP, MDG, BL, INP(2), KrF, Sp, PP). Merknad 1 fra R, fremsatt av Marte Stadheim Teigen (R), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 2-3 fra R, fremsatt av Marte Stadheim Teigen (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Merknad 4 fra R, fremsatt av Marte Stadheim Teigen (R), fikk 16 stemmer (SV, MDG, R, KrF), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 43/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 91/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 151/24 Retningslinjer og kriterier for tilskudd til frivillige og ideelle organisasjoner innen rus, psykisk helse og sosialområdet Bergen bystyre behandlet saken i møtet 08.05.2024 sak 151/24 og fattet følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordningene slik disse kommer frem i saken. 2. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for tilskuddsordningene. 53 Bergen bystyres behandling Følgende representanter tok ordet: Eva Synnøve Hagewick Steigen (A), Per Arne Larsen (V), Kjersti Pettersen (H), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Even Oleson Sørland (A). Forslag fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag: Bystyret vedtar retningslinjer og kriterier for tilskuddsordningene slik disse kommer frem i saken, bortsett fra kravene gitt i følgende kulepunkt: - bidra til nytenking og utvikling i henhold til kommunens vedtatte planer og strategier - gi hjelp til selvhjelp - ha overføringsverdi til annen virksomhet som er drevet eller finansiert av Bergen kommune Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Det legges til et kriterium i tilskuddsordningen som pålegger søkere å undersøke hvilke tiltak som har vært gjort innenfor deres konkrete prosjektområde(r) tidligere, for å sikre kunnskapsoppdatering og optimalisering av prosjektets resultater. Tilskuddsmottakere skal også rapportere etter endt prosjekt/tilskuddsperiode, der de beskriver måloppnåelse, hva som fungerte og hva som ikke fungerte. Disse rapportene skal tilgjengeliggjøres i et søkbart, offentlig arkiv. Merknader fremsatt i bystyret: Eva Synnøve Hagewick Steigen (A) fremsatte på vegne av A følgende merknad: Bystyret påpeker at Ruspolitisk råd ikke er blitt hørt i denne saken, og mener det er uheldig gitt den funksjonen rådet er tiltenkt. Bystyret mener videre det er svært viktig at de kommunale rådene blir hørt i saker som denne, og andre saker som berører de kommunale rådenes naturlige interesseområde. Bystyret mener i så henseende at terskelen for å involvere de kommunale rådene skal være lav. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Kommunens tilskuddsordninger skal bygge opp under frivillige og ideelle organisasjoners frihet til å drive i henhold til sitt verdigrunnlag og egenart. Votering: Alternativt forslag fra V, fremsatt av Per Arne Larsen (V), fikk 28 stemmer (A, SV, V, R, KrF), og var dermed falt. Innstillingen punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R), og var dermed falt. Merknad fra A, fremsatt av Eva Synnøve Hagewick Steigen (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra KrF, fremsatt av Joel Ystebø (KrF), fikk 28 stemmer (A, SV, V, R, KrF), og var dermed falt. 54 Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 45/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 102/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 152/24 Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune Bergen bystyre behandlet saken i møtet 08.05.2024 sak 152/24 og fattet følgende vedtak: 1. Bystyret vedtar forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune. 2. Forskriften trer i kraft fra vedtaksdato. Bergen bystyres behandling Per-Arne Hvidsten Larsen (V) har bedt om habilitetsvurdering i saken. Bakgrunnen er at han er leder av kontrollutvalget og selv nevner at det i saken ligger an til å bli fremmet tilleggsforslag om å øke stillingsprosenten til leder og nestleder. Vurdering er gjort etter kommuneloven §11-10 fjerde ledd, forvaltningsloven § 6 annet ledd og det allmenne forvaltningsprinsippet i forvaltningsretten. Bystyredirektøren mener det i saken gjelder generelt forslag til godtgjørelse av verv, og det foreligger derfor habilitet etter kommuneloven § 11-10 fjerde ledd. Habilitet er også vurdert etter forvaltningsloven § 6 annet ledd. Sekretariatet for kontrollutvalget la avgjørende vekt på bestemmelsen i sin vurdering av habilitet og viste til at: «dersom høyringsuttalen fører fram, og bystyret vedtek ein auke i godgjersla til leiar og nestleiar, vil dette medføre ein særleg fordel for leiar og nestleiar. Dette kan etter sekretariatet si vurdering vere «egnet til å svekke tilliten» til at de er upartiske, jf. forvaltningslova § 6 andre ledd». Bystyredirektøren viser imidlertid til at det ikke foreligger inhabilitet etter kommuneloven § 11-10 fjerde ledd. Det er da neppe lovgivers hensikt at den samme folkevalgte skal kunne være inhabil etter § 6 annet ledd ved at det i saken foreligger «særegne forhold». Det legges da særlig vekt på at det i forarbeidene uttrykkelig nevnes at den folkevalgte er habil til å delta i behandling av generelle bestemmelser om godtgjørelse for vervet, i tillegg til prinsippet (lex specialis) om at spesialiserte rettsregler går foran generelle rettsregler. Det er dermed ikke grunnlag for å hevde inhabilitet etter § 6 annet ledd. Bergen bystyre fant Per-Arne Larsen og nestleder Caroline Sandven Taule (H) habil til å behandle saken, jf. kommuneloven § 11-10 fjerde ledd. Følgende representanter tok ordet: Rune Bakervik (A), Mikkel Grüner (SV), Heine Johansen (V), Mailiss Solheim-Åkerblom (R), Even Oleson Sørland (A), Andreas Madsen Berg (SV), Trond Tystad (BL). 55 Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag til punkt 1: Forslag til endring i § 5 om tapt inntekt: Stryke \"eller leder for utvalget eller rådet\" i § 5 femte avsnitt siste setning. Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternative forslag til punkt 1: Bystyret vedtar forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune med følgende endringer: § 11 a) endres til: « Ledere og nestledere i bystyreutvalg i fulltidsverv godtgjøres med 75 % av gjeldende godtgjøring for stortingsrepresentanter.» Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag til punkt 1: Forslag til Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder i Bergen kommune sendes på høring, med følgende endringer: 1. §12. a) endres til: a) Ledere og nestledere i bystyreutvalg i fulltidsverv godtgjøres med lønn tilsvarende medianlønn for ansatte i Bergen kommune 2. I §15 endres satsene til henholdsvis 2924 kr og 1462 kr. 3. I §16 endres satsene til henholdsvis 2192 kr og 1071 kr. 4. I §17 endres satsene til 714 kr. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Forskrift om folkevalgtes rett til godtgjøring og velferdsgoder, samt godtgjørelse for partigrupper i Bergen kommune for perioden 2027 - 2031, vedtas av innværende bystyre. Heine Johansen (V) fremsatte på vegne av V følgende tilleggsforslag: Bystyret viser til saksfremstilling og enstemmig høringsuttalelse fra Kontrollutvalget og vedtar at Leder av kontrollutvalget godtgjøres med 50 % av gjeldende godtgjøring for leder av bystyreutvalg. Nestleder av kontrollutvalget godtgjøres med 20 % av gjeldende godtgjøring for leder av bystyreutvalg. Merknader fremsatt i bystyret: Heine Johansen (V) fremsatte på vegne av V følgende merknad: Bystyret viser til saksfremstilling og enstemmig høringsuttalelse fra Kontrollutvalget som viser at mens alle andre utvalg har økt i stillingsprosent, har Kontrollutvalget fått redusert sin stillingsprosent. Mens de andre utvalgene har økt med minst en halv stilling og alle har mer enn 300 prosent, har Kontrollutvalget blitt redusert til samlet 55 prosent. Både leder og nestleder i utvalgene har 100 prosentstillinger, mens det i kontrollutvalget nå er henholdsvis 40 prosent på leder og 15 prosent på nestleder. Kontrollutvalget har ikke lavere arbeidsmengde enn andre utvalg, og håndterer store og viktige saker for kommunen. Bystyret velger derfor å justere stillingsprosenten for leder til 50 prosent og nestleder til 20 prosent. Votering: Alternativt forslag til punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 3 stemmer (R) og var dermed falt. 56 Alternativt forslag til punkt 1 fra SV, fremsatt av Mikkel Grüner (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Alternativt forslag til punkt 1 fra A, fremsatt av Rune Bakervik (A) fikk 25 stemmer (A, MDG, V, R, KrF) og var dermed falt. Innstillingen punkt 1 ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Innstillingen punkt 2 ble vedtatt enstemmig. Tilleggsforslag fra A, fremsatt av Rune Bakervik (A) fikk 25 stemmer (A, MDG, V, R, KrF) og var dermed falt. Tilleggsforslag fra V, fremsatt av Heine Johansen (V) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra V, fremsatt av Heine Johansen (V) fikk 32 stemmer ((A, SV, MDG, V, R, KrF) og var dermed falt. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 165/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslag til innstiling: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 153/24 Reglement for frivillig registrering av økonomiske interesser - registrering i KS sitt styrevervregister Bergen bystyre behandlet saken i møtet 08.05.2024 sak 153/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 166/24 og avga følgende innstilling: 1. Reglement for frivillig registrering av økonomiske interesser oppheves fra 01.06.2024. Registrering i Bergen kommunes økonomiregister opphører fra samme dato. 2. Medlemmer og varamedlemmer i Bergen bystyre, kontrollutvalget, klagenemnden samt byrådet oppfordres fra samme dato å registrere opplysninger om styreverv, økonomiske interesser og lignende i KS styrevervregistre. 3. Lenke til KS styrevervregister ligges lett tilgjengelig på Bergen kommunes nettside 4. Bystyret skal årlig behandle rapport om registrering, vedlikehold og bruk av registeret Forslag til innstilling: 57 1. Reglement for frivillig registrering av økonomiske interesser oppheves fra 01.06.2024. Registrering i Bergen kommunes økonomiregister opphører fra samme dato. 2. Medlemmer og varamedlemmer i Bergen bystyre, kontrollutvalget, klagenemnden samt byrådet anbefales fra samme dato å registrere opplysninger om styreverv, økonomiske interesser og lignende i KS styrevervregistre. [Lagre saksprotokoll] [Lagre vedtak] 154/24 Revidert reglement for representasjon i regi av ordfører og bystyrets organer Bergen bystyre behandlet saken i møtet 08.05.2024 sak 154/24 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 167/24 og avga følgende innstilling: 1. Bystyret vedtar «Reglement for representasjon i Bergen kommune» slik det fremgår av vedlegg 1. 2. Kommuneadvokaten foretar en juridisk vurdering av punkt 2.7.3 i foreslått reglement. Forslag til innstilling: Bystyret vedtar «Reglement for representasjon i Bergen kommune» slik det fremgår av vedlegg 1. [Lagre saksprotokoll] [Lagre vedtak] 155/24 Innbyggerforslag - Bibliotek i Bunnpris-bygget Bergen bystyre behandlet saken i møtet 08.05.2024 sak 155/24 og fattet følgende vedtak: 1. Basert på vurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) vil etablering av bibliotek i bygget ikke vurderes videre. 2. Byrådet vil fortsette å undersøke andre muligheter for å etablere bydelsbibliotek i Slettenområdet for å svare ut vedtaket i sak 156/18. Bergen bystyres behandling Lars Selmar Alsaker (H) ba om habilitetsvurdering til saken. Bakgrunnen er at SANDS Advokatfirma er fast advokat for Bunnpriskjeden. Alsaker mener selv Bunnpris må anses som part i saken, og legger derfor selv til grunn at han er inhabil. Vurdering om habilitet er gjort etter forvaltningsloven § 6, andre ledd. Bystyret er enig med Alsaker i hans vurdering og at det derfor foreligger «særegne forhold». Bergen bystyre kjente Alsaker inhabil til å delta i behandlingen av sak 155/24. 58 Anne Aurora Ekeland Bjørkly (H) møtte. Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Anette Strand (H), Andreas Madsen Berg (SV), Eline Aresdatter Haakestad (MDG), Heine Johansen (V), Marte Stadheim Teigen (R), Knut Vindenes (H). Forslag fremsatt i bystyret: Richard Martin Laloo Storevik (A) fremsatte på vegne av A, MDG og R følgende alternative forslag: Det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med bystyrevedtak 156/18. Dersom KVN for Slettebakken skole anbefaler at biblioteket ikke skal inngå i skoleprosjektet, ber bystyret byrådet om å legge frem en sak som inneholder en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner, samt også en vurdering av alternative tomter/lokasjoner i nærområdet for dette formålet. Bystyret understreker behovet for at et nytt bibliotek må inneha gode egenskaper for å være et forsamlingshus og samlingspunkt i bydelen. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret understreket at det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med vedtak 156/18. Bystyret ber om en sak om etablering av et fullverdig bydelsbibliotek i nærområdet rundt Sletten Merknader fremsatt i bystyret: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av A og MDG følgende merknad: Bystyret viser til det pågående planarbeidet for Wiers-Jenssens vei. Slik planavgrensning for denne planen er gjort, er eiendommen gnr.160/bnr. 216 (Bunnpris Sletten) innebefattet i planområdet. Bystyret ber derfor byrådet vurdere om denne delen av planen kan benyttes til blandet formål, eksempelvis næringsformål og/eller offentlig tjenesteyting. Dersom parkeringsdekningen reduseres som følge av endret formål, kan overskytende areal benyttes til offentlig byrom. Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet om at det jobbes parallelt med å utrede flere alternativ for bibliotek i bydelen for å få fortgang i prosessen slik at ikke grupper utestenges lengre enn nødvendig. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber om et notat som tar for seg kommunens spillerom i festeavtaler der det offentliges interesser strider med etablert bruk. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende merknad: Bystyret oppmodar sterkt byrådet om å prioritera saka med sikte på ei snarleg løysing. Votering: Alternativt forslag fra A, MDG og R fremsatt av Richard Martin Laloo Storevik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. 59 Alternativt forslag fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen punkt 1-2 ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Merknad 1-2 fra utvalg for barnehage, skole og idrett fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra A og MDG, fremsatt av Eline Aresdatter Haakestad (MDG), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad fra A, fremsatt av Richard Martin Laloo Storevik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra R, fremsatt av Marte Stadheim Teigen (R), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 55/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 25.04.2024 sak 132/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 50/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 41/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad 1 Det er svært viktig for barn og unge i Årstad bydel at det etableres et fullverdig bydelsbibliotek i tråd med bystyrevedtak 156/18. Dersom KVN for Slettebakken skole anbefaler at biblioteket ikke skal inngå i skoleprosjektet, ber bystyret byrådet om å legge frem en sak som inneholder en realitetsvurdering av kostnader og prosess knyttet til erverv av gnr. 160/bnr. 216 (Bunnpris Sletten) med det formål å benytte bygget til offentlig bibliotek med tilhørende funksjoner, samt også en vurdering av alternative tomter/lokasjoner i nærområdet for dette formålet. Merknad 2 Bystyret viser til det pågående planarbeidet for Wiers-Jenssens vei. Slik planavgrensning for denne planen er gjort, er eiendommen gnr.160/bnr. 216 (Bunnpris Sletten) innebefattet i planområdet. Bystyret ber derfor byrådet vurdere om denne delen av planen kan benyttes til blandet formål, eksempelvis næringsformål og/eller offentlig tjenesteyting. Dersom parkeringsdekningen reduseres som følge av endret formål, kan overskytende areal benyttes til offentlig byrom. 60 Byrådet behandlet saken i møtet 04.04.2024 sak 89/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 156/24 Representantforslag fra Torstein Dahle (Rødt) og Magne Hagesæter (Rødt) om boikott av israelske og andre selskaper som medvirker til folkerettsbrudd Bergen bystyre behandlet saken i møtet 08.05.2024 sak 156/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 64/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillernes forslag til vedtak: 1. Bergen bystyre vedtar at kommunen ikke skal kjøpe inn varer eller tjenester fra israelske selskaper eller andre selskaper involvert i ulovlige bosettinger på palestinsk jord. 2. Bergen bystyre anmoder BKP om å straks selge seg ut av alle israelske selskaper involvert i ulovlige bosettinger på palestinsk jord, samt selskaper og fond som er involvert i slike selskaper [Lagre saksprotokoll] [Lagre vedtak] 157/24 Representantforslag fra Joel Ystebø (KrF) og Per-Erik Gåskjenn (KrF) om innføring av aktivitetskort for alle byens barn Bergen bystyre behandlet saken i møtet 08.05.2024 sak 157/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 65/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslag til vedtak: Bystyret ber byrådet utvide ordningen med aktivitetskort til å gjelde alle byens barn og unge under 18 år [Lagre saksprotokoll] [Lagre vedtak] 61 158/24 Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse Bergen bystyre behandlet saken i møtet 08.05.2024 sak 158/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 46/24 og avga følgende innstilling: Bystyret viser til byrådets svar, og til at byrådet styrker barn og unge psykiske helse. Mye av arbeidet forslagsstillerne foreslår er allerede satt i gang av det sittende byrådet. Det er tilført midler til skolene for å ansette flere miljøarbeidere, støtten til Sammen er styrket med 700 000 i inneværende budsjett for å gi 700 ekstra psykologtimer til studenter, og byrådet har gjennom justering av åpningstidene i helsestasjonstilbudet økt kapasiteten. Forslagsstillers forslag til vedtak: • Bystyret ber byrådet etablere Ung Arena-tilbud i alle byområder. • Bystyret ber byrådet styrke skolehelsetjenesten og helsestasjontilbudet. • Bystyret ber byrådet tilføre skolene flere ressurser til å ansette miljøarbeidere. • Bystyret ber byrådet øke støtten til psykologtilbudet til studenter i regi av Sammen. • Bystyret ber byrådet øke tilskuddene til frivillige organisasjoner som retter seg mot • barn og unge som sliter med eller står i fare for å utvikle psykiske plager. [Lagre saksprotokoll] [Lagre vedtak] 159/24 Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole Bergen bystyre behandlet saken i møtet 08.05.2024 sak 159/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 123/24 og avga følgende innstilling: Bystyret ber byrådet om å prioritere trafikksikkerhet og tiltak som kan bedre dette ved Kaland Skole og vurdere bevilgning under behandling av revidert budsjett i 2024. Dersom det er økonomisk åpning for det ber bystyret om at byrådet iverksetter alle de tiltak som anses som hensiktsmessig, med spesielt fokus på en mulig utbedring av enfeltsvei til en tofeltsvei med fortau på strekningen mellom Osvegen og skolens parkerings- og hjertesone. Forslagstillers forslag til vedtak: 1) Bystyret ber byrådet om å sørge for at veien inn til skolen utbedres med belysning, fortau og to felt. 2) Bystyret ber byrådet om å sørge for bedret belysning på hele området rundt skolen og for at hjertesoneskilt og droppsoneskilt fungerer etter hensikten. 3) Bystyret ber byrådet å samarbeide med Vestland Fylkeskommune om å senke farten på FV583 utenfor skolen til 40 km/ t og gjøre gangfeltene opphøyde. 62 [Lagre saksprotokoll] [Lagre vedtak] 160/24 Representantforslag fra Richard Storevik ang. lønns- og arbeidsvilkår for ansatte i serveringsbransjen Bergen bystyre behandlet saken i møtet 08.05.2024 sak 160/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 66/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Forslagsstillers forslag til vedtak: 1. Bergen kommune skal utrede hvorvidt vi kan stille krav om tariffavtale for å få innvilget søknad om skjenkebevilling. 2. Bystyret ber byrådet fremme en sak om hvordan Bergen kommune kan bidra til mer seriøse lønns- og arbeidsvilkår i serveringsbransjen. [Lagre saksprotokoll] [Lagre vedtak] 161/24 Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser - BEBY 22.11.23 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 161/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 162/24 og avga følgende innstilling: Forretningsutvalgets sak 162 –«Representantforslag fra Ole-Ansger Nepomuk Martini (V) og Ingrid Nergaard Fjeldstad (V) om obligatorisk registrering av økonomiske interesser - BEBY 22.11.23» og sak 166 – «Reglement for frivillig registrering av økonomiske interesser - registrering i KS sitt styrevervregister», ses i sammenheng og debatteres samlet under bystyremøte 8. mai 2024. Forslagsstillernes forslag til vedtak: 1. Bystyret ber Bystyrets kontor om å greie ut forslag til endringar av Reglement for frivillig registrering av økonomiske interesser som medfører at det er obligatorisk for medlemar av bystyret og byrådet å registrere sine økonomiske interesser, og 2. at brot på reglementet kan bli sanksjonert (til dømes ved bruk av konvensjonalbot) [Lagre saksprotokoll] [Lagre vedtak] 63 162/24 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 162/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 30.04.2024 sak 163/24 og avga følgende innstilling: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for andre halvår 2023, til orientering. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 25.04.2024 sak 133/24: Utvalg for miljø og byutvikling tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 51/24: Utvalg for helse og sosial tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 24.04.2024 sak 63/24: Utvalg for finans, kultur og næring tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 43/24 Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller til bystyret. Byrådet behandlet saken i møtet 21.03.2024 sak 71/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 163/24 Utsmykking av bystyresalen i Det gamle Rådhus med gjennomgang av kunstverk og historien bak disse Bergen bystyre behandlet saken i møtet 08.05.2024 sak 163/24: Saken ble ikke behandlet på grunn av overskredet tid. 64 Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 73/24 og avga følgende innstilling: Bystyret tar redegjørelsen om utsmykking av bystyresalen i Det gamle Rådhus med gjennomgang av kunstverk og historien bak disse, til orientering. Byrådet behandlet saken i møtet 04.04.2024 sak 84/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 164/24 Høringsuttalelse til høring om inkorporering av CRPD i norsk lov Bergen bystyre behandlet saken i møtet 08.05.2024 sak 164/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - Inkorporering av CRPD i norsk lov» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Forslag fremsatt i bystyret: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Stryke siste punkt på side 2 i høringsuttalelsen: “Kommunen må fortsatt ha handlingsrom til å prioritere hvilke løsninger som er best for målgruppen sett i lys av målgruppens behov og kommunens ressurser og rammer (økonomisk, personale, og bygningsmasse).” Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG) fikk 19 stemmer (SV, MDG, V, R, KrF) og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 69/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 18.04.2024 sak 115/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 65 165/24 Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet Bergen bystyre behandlet saken i møtet 08.05.2024 sak 165/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet» slik den fremkommer av byrådets forslag. Merknad Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Anne Aurora Ekeland Bjørkly (H), Rune Bakervik (A), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkt: 1. Under avsnittet «Kunnskaps- og kompetanseløft i forbyggende arbeid» Bergen kommune viser til det svært viktige undervisningsarbeidet som Raftostiftelsen og andre sentre gjør, og støtter kommisjonen i at det blir opprettet flere undervisningsstillinger ved freds- og menneskerettighetssentrene. 2. Under avsnittet «Bedre organisering og mer forpliktende samarbeid» Bergen med sine kompetansemiljøer er også et naturlig sted for en lokalisering av et nasjonalt kompetansesenter. Merknader fremsatt i bystyret: Rune Bakervik (A) fremsatte vegne av A følgende merknad: Bergen kommune viser til det svært viktige undervisningsarbeidet som Raftostiftelsen og andre sentre gjør, og støtter kommisjonen i at det blir opprettet flere undervisningsstillinger ved freds- og menneskerettighetssentrene. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Bergen kommune viser til det svært viktige undervisningsarbeidet i regi av aktører som Gestapomuseet, Espeland Fangeleir og andre lignende arenaer som gir innblikk i en tid preget av hat, rasisme og antisemittisme. På denne måten inspireres yngre generasjoner til videre kamp for fred, frihet og demokrati. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1-2 fra A, fremsatt av Rune Bakervik (A) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra utvalg for helse og sosial og utvalg for barnehage, skole og idrett ble vedtatt enstemmig. Merknad fra A, fremsatt av Rune Bakervik (A) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. 66 Merknad fra KrF, fremsatt av Joel Ystebø (KrF) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 68/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet» slik den fremkommer av byrådets forslag. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 44/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad: Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 47/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Byrådet behandlet saken i møtet 18.04.2024 sak 107/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 166/24 Høringsuttalelse til endringer i Rammeplan for kulturskolen Bergen bystyre behandlet saken i møtet 08.05.2024 sak 166/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Endringer i Rammeplan for kulturskolen» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Følgende representanter tok ordet: Rune Bakervik (A), Lillian Blom (SV), Marte Stadheim Teigen (R), Eivind Hermansen (H), Per Arne Larsen (V), Anette Strand (H), Andreas Madsen Berg (SV), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Lillian Blom (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet prioritere styrkingen av kulturskolen i kommunens levekårsområder og i de bydelene som i dag har den laveste andelen barn som deltar i kulturskolen. 67 Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag: Bergen kommune mener det er viktig å gjøre kulturskoletilbudet tilgjengelig for flest mulig. Derfor bør målet være at tilbudet blir gratis, og inntil det er mulig at egenandelen settes så lavt som mulig. Merknader fremsatt i bystyret: Marte Stadheim Teigen (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bystyret er svært bekymret for den økonomiske situasjonen Bergen Kulturskole står i. Alle forestillinger våren 2024 ble først avlyst pga. de økonomiske rammene, selv om dette går på bekostning av deltakernes tilbud. Heldigvis ser det ut til at de fleste forestillingene likevel kan gå som planlagt, men bystyret er likevel svært bekymret for fremtiden til Kulturskolen. Bystyret støtter byrådets høringsforslag, der det gis støtte til den foreslåtte rammeplanen for kulturskolen, men vil bemerke at dagens økonomiske situasjon vil gjøre det vanskelig for Bergen kulturskole å oppfylle målene i den nye planen. Merkand 2 Bystyret ber byrådet innarbeide økte midler til Bergen Kulturskole i 1.tertialrapport 2024. Votering: Innstillingen ble enstemmig vedtatt. Tilleggsforslag fra SV, fremsatt av Lillian Blom (SV) fikk 16 stemmer (SV, MDG, R, KrF) og var dermed falt. Tilleggsforslag fra R, fremsatt av Marte Stadheim Teigen (R) fikk 16 stemmer (SV, MDG, R, KrF) og var dermed falt. Merknad 1 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad 2 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 19 stemmer (SV, MDG, V, R, KrF) og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 67/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 101/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 167/24 Høringsuttalelse til forslag til endringer i skiltforskriften 68 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 167/24 og fattet følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til «Høring av forslag til endringer i skiltforskriften» slik den fremkommer av byrådets forslag. 2. Endre fem til syv i første avsnitt. Bergen bystyres behandling Følgende representanter tok ordet: Heine Johansen (V), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag: Bergen kommune avgir høringsuttalelse til «Høring av forslag til endringer i skiltforskriften» slik den fremkommer av byrådets forslag, med unntak av det som gjelder kulørt dekke mellom veioppmerkingen under “byrådets vurdering”. Heine Johansen (V) fremsatte på vegne av A, SV, MDG, V og R følgende tilleggsforslag i 3 punkt: 1. Endre fem til syv i første avsnitt. 2. Nytt punkt som nytt avsnitt etter dagens første avsnitt. Bergen kommune ønsker å vise at vi er en kommune for alle og syns at det er svært positivt at det er rom for å regnbuegangfelt i byen vår. Bergen kommune har kun positive erfaringer med regnbuegangfelt og er åpne for å etablere flere slike. 3. Nytt punkt som nytt avsnitt etter dagens andre avsnitt Bergen kommune vil påpeke at høringsnotatet peker på at det er noe usikkerhet om det å etablere flerfarget dekke mellom gangfeltstripene er i strid med gjeldende bestemmelser eller ikke. Konsekvensen av forslaget er under administrative konsekvenser omtalt til at gangfelt med flerfarget dekke må endres. Bergen har etablert slike flerfarget overgangsfelt, og vil understreke at vi synes det er meget uheldig at etablerte overgangsfelt må fjernes som følge av forslaget. Det vil være en veldig uheldig symboleffekt om vi må ta vekk regnbuegangfelt som allerede er etablert. Merknader fremsatt i bystyret: Heine Johansen (V) fremsatte på vegne av A, SV, MDG, V og R følgende merknad: Bergen bystyre ber byrådet ta initiativ til å få på plass en regnbuemarkering på sykkelfeltet som kommer ut av Fyllingsdalstunnelen på Kristianborg. Det understrekes i høringsnotatet til skiltforskriften at det fortsatt vil være tillatt å benytte farget dekke i forbindelse med sykkelfelt. Votering: Alternativt forslag fra KrF, fremsatt av Joel Ystebø (KrF) fikk 2 stemmer (KrF) og var dermed falt. Innstillingen ble vedtatt med 60 stemmer (H, A, SV, MDG, BL, V, INP, R, KrF, Sp, PP). Tilleggsforslag punkt 1 fra A, SV, MDG, V og R, fremsatt av Heine Johansen (V) ble vedtatt med 37 stemmer (A, FrP, SV, MDG, V, R). 69 Tilleggsforslag punkt 2-3 fra A, SV, MDG, V og R, fremsatt av Heine Johansen (V) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Merknad fra A, SV, MDG, V og R, fremsatt av Heine Johansen (V) fikk 30 stemmer (A, SV, MDG, V, R) Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 125/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Høring av forslag til endringer i skiltforskriften» slik den fremkommer av byrådets forslag. Byrådet behandlet saken i møtet 04.04.2024 sak 88/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 168/24 Høringsuttalelse - gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU-plan Bergen bystyre behandlet saken i møtet 08.05.2024 sak 168/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Gjennomføring av forordning (EU) 2022/670 om trafikk - informasjonstjenester i sanntid på EU-plan» slik den fremkommer av byrådets forslag. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 126/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 04.04.2024 sak 90/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 169/24 Nyvalg av utvalg for finans, kultur og næring 70 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 169/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 07.05.2024 sak 175/24 og avga følgende innstilling: 1. Som medlemmer i Utvalg for finans, kultur og næring for valgperioden 2023 – 2027 velges (jf. Bergen bystyres vedtak 25.10.2023): Medlemmer: 1. Christine B. Meyer (H) 2. Eivind Haldor Hermansen (H) 3. Anette Strand (H) 4. Fabian Stang (H) 5. Rune Bakervik (A) 6. Richard Martin Laloo Storevik (A) 7. Amina Amin (A) 8. Martin Virkesdal Jonsterhaug (FrP) 9. Helge Oksnes (FrP) 10. Eira Martinsen Garrido (SV) 11. Eline Aresdatter Haakestad (MDG) 12. Anne-Margrete Bollmann (BL) 13. Ole-Ansger Nepomuk Martini (V) 14. Ann Jorun Hillersøy (INP) 15. Reidar Digranes (Sp) Varamedlemmer: 1. Rebekka Stensbø (H) 2. Juliet Helset Balgobin (H) 3. Eiler Macody Lund (H) 4. Ivan Vindheim (H) 5. Inger-Lise Skarstein (H) 6. Bjarne Amundsen (H) 7. Eva Synnøve H. Steigen (A) 8. Vigdis Ravnøy (A) 9. Emilianus Steek (A) 10. Geir Mugic Elgsaas (A) 11. Einar Salbu (A) 12. Knut Berge (FrP) 13. Daniel Kendel (FrP) 14. Svein Rasmussen (FrP) 15. Christoffer Thomsen (FrP) 16. Såga Kyrkjeøy (SV) 17. Emma Gyllander (SV) 18. Sandra Lillebø (SV) 19. Emil Perron (MDG) 20. Pauline Tomren (MDG) 21. Siri Smith (MDG) 22. Richard Hjellestad (BL) 23. Christine Meland Hansen (BL) 24. Jan Johnson (BL) 25. Heine Johansen (V) 26. Miriam Louise Seim (V) 27. Ingmar Ljones (KrF) 28. Henning Nilsen (INP) 71 29. Willy Kårevik (INP) 30. Arne Aasen (INP) 31. Anne Brit Reigstad (Sp) 32. Haakon Gaute Lønning Aarø (Sp) 33. Brita Toppe (Sp) 1.2 Som leder av utvalg for finans, kultur og næring for valgperioden 2023-2027 velges: Rune Bakervik (A) 1.3 Som nestleder av utvalg for finans, kultur og næring for valgperioden 2023-2027 velges Martin Virkesdal Jonsterhaug (FrP) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for finans, kultur og næring for valgperioden 2023-2027 velges: Anne-Margrete Bollmann (BL) 2. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyres vedtak i møtet 22.11. 2023, sak 46/23: 2.1 Som nytt medlem i utvalg for finans, kultur og næring velges: Erik Abrahamsen (for Christine Meyer) 1. Eivind Haldor Hermansen 2. Erik Abrahamsen (ny) 3. Anette Strand 4. Fabian Stang 2.2. Som varamedlemmer i utvalg for finans, kultur og næring velges: 1. Juliet Balgobin 2. Eiler Macody Lund 3. Ivan Vindheim 4. Inger Lise Skarstein 5. Jan Børge Sagmo 3. Omrokeringer i utvalg som følge av Senterpartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 47 /23: 3.1. Som nytt medlem i utvalg for finans, kultur og næring velges: Anne Britt Reigstad 3.2 Som nytt 3. varamedlem i utvalg for finans, kultur og næring velges: Kim René Hamre 4. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for finans, kultur og næring velges: 6. Chris Jørgen Rødland Knudsen 5. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 Som 1. varamedlem for Arbeiderpartiet i UFKN velges: Line Berggreen Jacobsen i den perioden Linn Katrin Pilskog har midlertidig fritak. 6. Endringer i valgte varamedlemmer for Høyre: 1. Juliet Balgobin 2.Torunn Turøy (fra UHSO) 3. Ivan Vindheim 4. Inger Lise Skarstein 5. Jan Børge Sagmo 6. Chris Jørgen Knudsen Rødland 72 [Lagre saksprotokoll] [Lagre vedtak] 170/24 Nyvalg av utvalg for barnehage, skole og idrett Bergen bystyre behandlet saken i møtet 08.05.2024 sak 170/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 07.05.2024 sak 176/24 og avga følgende innstilling: 1.1. Som medlemmer og varamedlemmer til utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges (opprinnelig vedtak): Medlemmer: 1. Sondre Hillestad (H) 2. Vasan Singaravel (H) 3. Janne Gro Rasmussen (H) 4. Knut Vindenes (H) 5. Linn Kristin Engø (A) 6. Johanna K.S. Fond (A) 7. Eduardo Hans Andersen (A) 8. Jan-Rune Bang Hansen (A) 9. Martine Jordana Baarholm (FrP) 10. Mikkel Grüner (SV) 11. Kuberan Thurairajah (SV) 12. Thor Haakon Bakke (MDG) 13. Monika Nordland Yndestad (BL) 14. Marte Teigen (R) 15. Joel Ystebø (KrF) Varamedlemmer: 1. Camilla Nøttveit (H) 2. Birgit Nistad (H) 3. Kine-Celine Ellingsen (H) 4. Jan Hendrik Parmann (H) 5. Robert Flatås (H) 6. Pia Aldepolla Falch (H) 7. Sandrino Birkeland (A) 8. Joril Christensen (A) 9. Gaute Baarøy (A) 10. Henry Johan Berg (A) 11. Margunn Rognås (A) 12. Øyvind Gill (A) 13. Per Jørgensen (FrP) 14. Torolv Onarheim (FrP) 15. Kenneth Johannesen (FrP) 16. Ronny Jordalen (SV) 17. Lisbeth Helen Tønnessen (SV) 18. Knut Remi Heimvik (SV) 19. Steinar Nørstebø (SV) 20. Cecilie Høisæter (MDG) 73 21. Hassan Bile Mohamed (MDG) 22. Andrea Melberg (MDG) 23. Asgeir Eide-Olsen (BL) 24. Fred Risberg (BL) 25. Hilde Garmandslund Gryting (BL) 26. Sunniva Andresdottir Vik (R) 27. Espen Nordvik (R) 28. Ali Ali Ahmad (R) 29. Ola Honningdal Grytten (KrF) 30. Torill Belt Fagermoen (KrF) 31. Thea Moen Flølo (V) 1.2. Som leder for utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Linn Kristin Engø (A) 1.3. Som nestleder for utvalg for barnehage, skole og idrett for valgperioden 2019 - 2023 velges: Mikkel Grüner (SV) 1.4. Som 3. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Thor Haakon Bakke (MDG) 1.5. Som 4. medlem av arbeidsutvalget i utvalg for barnehage, skole og idrett for valgperioden 2023 - 2027 velges: Joel Ystebø (KrF) 2. Omrokeringer som følge av Linn Kristin Engø sitt midlertidige fritak, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 Even Sørland velges til medlem av og leder for utvalg for barnehage, skole og idrett 3. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyret sitt vedtak i møte 22.11.2023, sak 46/23 3.1 Som nytt medlem i utvalg for barnehage, skole og idrett velges: Camilla Nøttveit (for Sondre Torvanger) Det gir følgende medlemmer i utvalget: 1) Vasan Singaravel 2) Janne Gro Rasmussen 3) Knut Vindenes 4) Camilla Nøttveit (NY) 3.2 Som varamedlemmer i utvalg for barnehage, skole og idrett velges: Johannes Banggren (fra varamedlem i utvalg for helse og sosial) 1) Johannes Banggren (NY) 2) Jan Hendrik Parmann 3) Kine Celine Ellingsen 4) Robert Flatås 5) Pia Aldepolla Falch 4. Omrokeringer i rekkefølge på varalisten i utvalg for barnehage, skole og idrett for Arbeiderpartiet, jf. Bystyrets vedtak i møtet 19.12.2023, sak 76/23: 4.1 Som 4. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Margunn Rognås 4.2 Som 5. vararepresentant for Arbeiderpartiet i utvalg for barnehage, skole og idrett velges: Henry Johan Berg 74 5. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for barnehage, skole og idrett velges: 6. Sigurd Hille 6. Endringer i valgte varamedlemmer for Høyre: 1. Johannes Banggren 2. Anne Aurora Bjørkly 3. Jan Hendrik Parmann 4. Kine-Celine Ellingsen 5. Robert Mjelde Flatås 6. Sigurd Koldstrup Hille [Lagre saksprotokoll] [Lagre vedtak] 171/24 Nyvalg av utvalg for helse og sosial Bergen bystyre behandlet saken i møtet 08.05.2024 sak 171/24: Saken ble ikke behandlet på grunn av overskredet tid. Forretningsutvalget behandlet saken i møtet 07.05.2024 sak 177/24 og avga følgende innstilling: 1.1. Som medlemmer i utvalg for helse og sosial for valgperioden 2023 – 2027 velges (opprinnelig vedtak): Medlemmer: 1. Eivind Nævdal-Bolstad (H) 2. Kjersti Pettersen (H) 3. Erik Abrahamsen (H) 4. Bjørn-Frode Schjelderup (H) 5. Fauzia Hussain-Wiik (A) 6. Linn Katrin Pilskog (A) 7. Even Sørland (A) 8. Marte Joan Monstad (FrP) 9. Christian Haugen (FrP) 10. Diane A. Berbain (SV) 11. Ann Kristin Ramstrøm (SV) 12. Christine Henriksen Ødegaard (MDG) 13. Frode Håkon Hellebø (BL) 14. Elin Brandt Ådlandsvik (INP) 15. Torstein Dahle (R) 16. Per-Erik Gåkjenn (KrF) 17. Tom-Ove Koteng Monsen (Pp) Som varamedlemmer velges: 1. Karl Eidesund (H) 2. Johannes Banggren (H) 3. Patrycja Firlei (H) 4. Anne Aurora Bjørkly (H) 5. Sigurd Hill (H) 6. Per Øyvind Andresen (H) 7. Jeron Joseph (A) 75 8. Solveig Irene Skjerve (A) 9. Solveig Grepperud (A) 10. Ronja Breisnes (A) 11. Ole Jacob Broch (A) 12. Erlend Mjanger (FrP) 13. Britt Tønnesen (FrP) 14. Thomas Waldeland Grimsø (FrP) 15. Vigdis Åmland (FrP) 16. Olaug Nilssen (SV) 17. Gabriella Haugland (SV) 18. Elin Hege Lona (SV) 19. Randi Amundsen (SV) 20. Andrea Nesvik Voss (MDG) 21. Bjarte Bjørsvik (MDG) 22. Monica Sandtorv (MDG) 23. Nooshin Zaery (BL) 24. Elisabeth Hovland (BL) 25. Henning Mansager Mandrup (BL) 26. Kristian Thorkildsen (INP) 27. Torbjørn Hillersøy (INP) 28. Thor Are Herøy Knudsen (INP) 29. Magne Hagesæter (R) 30. Mona Khateeb (R) 31. Hege Mikkelsen (R) 32. Karianne Fedøy Magnussen (KrF) 33. Ole Petter Livden (KrF) 34. Grete Line Simonsen (V) 35. Knut Inge Andersen (Pp) 36. Mona Yvonne Hopen (Pp) 37. Jan Petter Moe (Pp) 1.2 Som leder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Marte J. Monstad (FrP) 1.3 Som nestleder for utvalg for helse og sosial for valgperioden 2023-2027 velges: Eivind Nævdal-Bolstad (H) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Diane Alexandra Berbain (SV) 1.5 Som 4. medlem av arbeidsutvalget i utvalg for helse og sosial for valgperioden 2023- 2027 velges: Elin Brandt Ådlandsvik (INP) 2. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 46/23 2.1 Som nytt medlem i utvalg for helse og sosial velges Karl Eidesund (for Eivind Nævdal Bolstad) og Birgit Nistad (for Erik Abrahamsen som velges inn i utvalg for finans, kultur og næring). Det gir følgende medlemmer for Høyre i utvalg for helse- og sosial: 1) Kjersti Pettersen 2) Bjørn Frode Schjelderup 3) Karl Eidesund (NY) 4) Birgit Nistad (NY) Som varamedlemmer i utvalg for helse og sosial velges: 76 1) Patrycja Firlej 2) Anne Aurora Ekeland Bjørkly 3) Torunn Røssland Turøy 4) Petter H Haugland 5) Per Øyvind Andresen 2.2. Som ny nestleder i utvalg for helse og sosial velges Kjersti Pettersen 3. Omrokeringer i utvalg som følge av Fremskrittspartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 48 /23 3.1. Som leder av utvalg for helse og sosial velges Christian Haugen. 3.2. Som nytt medlem i utvalg for helse og sosial velges Per Jørgensen (FrP) 4. Omrokeringer som følge av midlertidig fritak for Linn Christin Engø, jf. Bergen bystyres vedtak i møtet 25. 10.2023, sak 15/23 4.1. Jeron Joseph velges som 3. medlem for Arbeiderpartiet i utvalg for helse og sosial. 4.2. Knut Johannes Berg velges som siste varamedlem for Arbeiderpartiet i utvalg for helse og sosial. Øvrige varamedlemmer rykker opp en plass. 5. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for helse og sosial velges: 6. Vasan Singaravel 6. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 6.1 Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 6.2 Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak. 7. Valg av varamedlemmer i utvalg for helse og sosial for valgperioden 2023 – 2027 (for Høyre): Som varamedlemmer for Høyre i utvalg for helse og sosial velges: 1) Eiler Macody Lund (ny) 2) Patrycja Firley 3) Pia Aldepolla Falch 4) Per Øyvind Andresen 5) Vasan Singaravel 6) Petter Haraldsen Haugland [Lagre saksprotokoll] [Lagre vedtak] 172/24 Eventuelt bystyret 08.05.2024 Bergen bystyre behandlet saken i møtet 08.05.2024 sak 172/24 og fattet følgende vedtak: Bergen bystyres behandling Følgende representanter tok ordet: 77 Kjersti Pettersen (H), Mailiss Solheim-Åkerblom (R). 1. Nytt politihus i Bergen Kjersti Pettersen (H) fremsatte på vegne av H, FrP, BL, INP, SP, KRF og PP følgende forslag til uttalelse fra bystyret i Bergen: Regjeringen må øke kostnadsrammen og sørge for at nytt politihus i Bergen blir realisert. Bystyret i Bergen krevet at regjeringen sørger for at prosjektet blir sikret realistiske økonomiske rammer. Regjeringen må sikre at kostnadsrammen blir økt i tråd med Politiets behov og at regjeringen på denne måten skaper trygghet om at dette svært viktige prosjekter får fremdrift. Videre viser bystyret til uttalelsen vedtatt i fylkesutvalget i Vestland fylkeskommune den 02.05.2024 og stiller seg bak denne. Votering: Ingen representanter motsatte seg at saken tas til debatt. Forslag til uttalelse fra H, FrP, BL, INP, Sp, KrF og PP, fremsatt av Kjersti Pettersen (H) ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). 2. Flagging på Nakba-dagen 15. mai Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag om å flagge på Nakba-dagen 15. mai: Om en uke, onsdag 15. mai, er det Nakba-dagen, eller Al Nakba som palestinerne selv kaller dagen. Al Nakba betyr “katastrofen”, og viser til fordrivelsen av palestinerne i 1948. Da ble 530 palestinske landsbyer tømt og 700 000 palestinere ble fordrevet fra hjemmene sine, i forbindelse med opprettelsen av staten Israel. Helt siden denne dagen har palestinere blitt fordrevet fra sine hjem og sitt hjemland. Det som nå utspiller seg i Gaza har utviklet seg til et folkemord. Mens mange av verdens ledere har vegret seg for å ta til orde mot folkemordet, har store deler av sivilbefolkningen, også her i Bergen, tatt til gatene i protest og solidaritet. Som menneskerettighetsby bør Bergen fortsette å vise sin solidaritet med alle de som er drept, er jaget på flukt og som nå lever hver dag i frykt for både seg selv og de man har nær. Derfor ønsker forslagsstillerne å bruke nakba-dagen til å vise sin solidaritet med det palestinske folket ved å heise det palestinske flagget. Forslag til vedtak: 1. Bystyret vil vise sin solidaritet med det palestinske folk og vil derfor heise det palestinske flagget 15. mai. 2. Bystyret ber byrådet legge frem en sak der Bergen kommune flaggreglement rulleres. Votering: 37 representanter motsatte seg at saken tas til debatt (H, FrP, BL, INP, KrF, Sp, PP). [Lagre saksprotokoll] [Lagre vedtak] 78 "
}