{
  "dokument_id": "fc3369fa-4f5d-501a-80db-a5b2f8f3d3f8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konstituering av byrådet og tildeling av fagfullmakter til byråd for finans - melding om vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10513520/Konstituering-av-byradet-og-tildeling-av-fagfullmakter-til-byrad-for-finans-melding-om-vedtak",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/249452-76 Saksbehandler: Britt Nordgreen Fra Dato: 28. mai 2024 Byrådsleders avdeling, stab Konstituering av byrådet og tildeling av fagfullmakter til byråd for finans - melding om vedtak Byrådet har i møte 28. mai 2024 i sak 1142.1/24 fattet følgende vedtak: 1. Byråd Charlotte Spurkeland tildeles ledelse, ansvar og fullmakter for Byrådsavdeling for finans. 2. Byrådet har fra 28. mai kl. 0830 følgende sammensetning: Byrådsleder Christine B. Meyer Byrådsleders avdeling Byråd Marte Joan Monstad Byrådsavdeling for eldre, helse og omsorg Byråd Reidar Digranes Byrådsavdeling for næring, kultur og idrett Byråd Charlotte Spurkeland Byrådsavdeling for barnevern, sosiale tjenester og mangfold og Byrådsavdeling for finans Byråd Daniel C. E. Hägglund Byrådsavdeling for barnehage og skole Byråd Christine Kahrs Byrådsavdeling for byutvikling 3. Settebyrådsordningen Ved inhabilitet og fravær praktiseres følgende settebyrådsordning: For byrådsleder Christine B. Meyer: byråd Marte Joan Monstad De øvrige er gjensidige settebyråder således: Reidar Digranes – Daniel C. E. Hägglund Marte Joan Monstad – Christine Kahrs Christine B. Meyer – Charlotte Spurkeland 4. Byrådet Meyer er med dette konstituert etter endring i byrådets sammensetning. 5. Melding om vedtak sendes bystyret i henhold til kommuneloven § 10-5 siste avsnitt. Med hilsen Byrådsleders avdeling, stab Britt Nordgreen - leder byrådets sekretariat Dokumentet er godkjent elektronisk. "
}