{
  "dokument_id": "5c0e023c-df89-5129-a2ab-f32a776dca30",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 05062024, Sak 92/24, Eventuelt utvalg for finans, kultur og næring 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10591441/Innstilling-vedtak-Eventuelt-utvalg-for-finans-kultur-og-naering-05-06-2024-",
  "tekst": "Eventuelt utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 92/24 og fattet følgende vedtak: Bygging av skogsbil- og landbruksveier kan være ødeleggende inngrep i verdifull gammel- og naturskog, og kan ødelegge myr. Utvalget vil gjennomføre en høring for å belyse spørsmålet, deriblant kommunens forvaltningspraksis og miljøkonsekvenser. Høringen skal være et samarbeid mellom UMBY og UFKN. Detaljer og opplegg for gjennomføring av høringen fastsettes i utvalgsmøte i august. Opplegget forberedes av en arbeidsgruppe bestående av de to AU og en representant for hvert av de øvrige partiene i utvalgene. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Emma Gyllander (SV), Rune Bakervik (A), Ann Jorunn Hillersøy (INP) Forslag fremsatt i utvalget: Emma Gyllander (SV) fremsatte på vegne av H, A, FrP, SV, BL, INP, V og Sp, følgende forslag Bygging av skogsbil- og landbruksveier kan være ødeleggende inngrep i verdifull gammel- og naturskog, og kan ødelegge myr. Utvalget vil gjennomføre en høring for å belyse spørsmålet, deriblant kommunens forvaltningspraksis og miljøkonsekvenser. Høringen skal være et samarbeid mellom UMBY og UFKN. Detaljer og opplegg for gjennomføring av høringen fastsettes i utvalgsmøte i august. Opplegget forberedes av en arbeidsgruppe bestående av de to AU og en representant for hvert av de øvrige partiene i utvalgene. Votering: Forslag fra H, A, FrP, SV, BL, INP, V og Sp, fremsatt av Emma Gyllander (SV) ble vedtatt enstemmig Utvalgsleder Rune Bakervik (A) ba utvalget om å komme med innspill til høstens aktivitetsplan og til reisemål og innhold for studietur. "
}