{
  "dokument_id": "7db914eb-d37f-5ed7-9a5c-460289f85943",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak 9424 Foreningsgaten 3 Presentasjon.pptx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10071394/Sak-9424-Foreningsgaten-3-Presentasjon-pptx",
  "tekst": "Problemstillingen med b,yggesaken i Foren'ingsg1aten 3, dlel l, 2, 3 og 4, er at det er bygd et hu,s på 7 ,etasjer etter 'ikke godkjente te gninger . De ulovlige tegningene var med viten og vilje overlevert utf ørende handverker under dekke av å være godkjent . Da Tillsynet påviste feilen, forlangte tiltakshaver at byggearbeidene ble videreført etter de ikke godkjente teg1ningene, v·el viten om at alt er ulovHg,. Utb·y,gg,er har satset alt pi I få tilgivelse i etter t i d . Min påstan,d - Denne saken er den mest grav·erende og kjente ulovlighetsoppfølging i Ber,gen de siste 10 år. 30.1.2009 Avslag på byggesøknad 21.10.2010 KMBY tar klagen til følge Gyldig Rammetillatelse til endring : Gyldig Under b ehandlin g. Del 1 Rammetillatelse til endring: 20.1. 2017 toppen av isfj ellet Del 2 Rammetillatelse til endring: 28.4. 2017 toppen av isfj ellet Del 3 R,ammetillatelse, til endring: 15.5. 2017 toppen av isfj ellet Selve isfjeUet er Del 4 Dokumentert gjennom tilsyn 5.3.2018, fremdeles ikke f er digbehandlet., Rapport fra tilsyn på bygge p las s jf plan- og bygningsloven §§ 1-4 og 25-1, samt forskrift om byggesak kap. 15 Eiendom : Gnr 164 Bnr 92 3 Tiltakets adresse : Foreningsgaten 3 Foretak : Sognnes Bygg AS Tilsynet ble holdt på byggeplass, Foreningsgaten 3, fredag 10.10.13. «Bygningsmyndigheten tok opp problemstillingen vedrørendeulovlig byggehøyde o g avstand til nabobygg. Sognnes Bygg AS la fre·m det tegningsmateria'let det arbeides ut ifra. Materialet besto av vindu/fasadetegninger og detaljtegninger av krit i ske områder, Videre ble det avdekket at Sognnes Bygg AS arbeidet ut ifrø ikke· godkjente tegninger. Det er forholdsvis store avvik mellom godkjente tegninger og de tegninger som ble brukt, blant annet når det gjelder avstand og byggeh øyde. Sognnes Bygg AS har blitt forelagt nevnte tegninger fra ansvarlig søker, og bygget i den tro at dette var de godkjente tegningene.» K ON KL USJ ON : «Sognnes Bygg .AS bygger ikke etter godkjente tegninger. Dette tar foretaket opp direkte med ansvarlig søke r/prosjek teren de.» Eiendommen er beskyttet med sitt nåværende utseende gjennom KOP-sentrum § 4 -1 <<Bygning med høy antikvarisk verdi, verneverdige fasader >> 7. eta s je 6.et as j e 5. eta sje 4.et asje 3. e ta s je 2.et a sj e 1. eta s je U. eta s j e FASADE FO REN INGSGAT EN SNITT C-D SNITI E-F eksisterande sit u as j on eksisterande s it u a s jo n eksisterande situ a s j on [J FO RTU N EN illXITDffiJI I IAND5UI' I DD K,N FORENINGSGATEN 3 Org.nr: 966 1 0 3 66 3 Bergen 28.nov 2006 / rev. 10.jan 07 / rev. 19.nov. 2011 TIf: +47 55 36 66 00 I Fax: +47 55 36 66 01 E-post; ar ki tekte r @ført un en.no 7.etasJe ODC ;J 6. etas je EE: S.etasJe 4.etas je 3.eta sj e 2.eta s j e 1 .etas je U .etas je FASADE F ORENIN GSGATEN SNITT C-D SN ITT E-F planlagt situasj on planlagt situa sjon planlagt situa sJonon f O l l U Nl N ARKITEKTUR I LANDSKAP IDESIGN FORTUNEN ASI Torgallmenningen 7 [ 5014 Berger FORENINGSGATEN 3 Org.nr: 966 103 66 3 Bergen 28.nov 2006 / rev. 10.jan 07 / rev. 19.nov. 2011 Tf: +47 55 36 66 00 ] fax: +47 $5 36 66 01 E-post: ar ki tekt er @fort u nen.no rekkeverk - r - - - -- I Dg I -;'kl , lal! U.k. cote 2:6 ,410 - ;.- Plan7 mg e t e 24 ,01 0 - - - e t Plri e 21 ,1 60 Ll wwww g = MT r==, - rn B - - P\\1115 •, e t e 18 ,310 [i '--- I. - I '- J q @@ Phn4 rnB S cote 15 ,0 10 '.C li t li r=::i .:.::'. @@ - Plan3 rnB B e t e 11 , 7 10 D EEl @rr] - Foreningsgate 3 - E E Plen2 Bjem K:åre Vågenes Eiendom • cote 8,000 Seiersbjerget8 52284r'lloln __ Rammesøknad _,Endret -'\\; P1an1 Q IForttlNlffl AS .,.,.,. ,....,.. [] .. -- • 8 6s sesg o0,fan: 685ooga1 1 ote 4,100 PlanO 0 cote , .593 0 - Fasade Sør i Gå rd Fasade Nord i Gå rd Fa.sade Øst i Gå r d ..00 - -- -O.l. k.m. Fasader Gård 0 ,1 , 21.12.12 1:200 A A4 -- ·-- A41 01 ,..,., l1:,-- [O 7 .etasje - z 1.16o E .... _ ....... l !U)l t 4 .ebrsje 3.tt:nfe -.._· Foreningsgate 3 Bjøm KåreVågenes Eiendom Rammesøknad Endr1II ta 0 0 FASADE FORENINGSGATEN SNllT C-D SNITT E-F 0 planlagt sihlasJon planlagt situasjo n planlagt situasJonon Fasade Sør i Går d Fasade Nord i Gå r d Fasade Øst i, Gå r d C'J FORENINGSGATEN 3 , _ , , . , . - -... Fam+.47 58 96 64 01 T#- 47 8%88 6400 1 Bergen 28.nov 2006 / NV. 10.jln 07 / rev. 19.nov. 2011 f DEL 4 «s88Aqq uv3 1 v i m i u o i av 1usoud ()I 1Ivwisyvy p v . i 8 c 80 cg u oj j w a..1aJ'.J,1J·t.t 1011s 1afU1NJ[tJt So 'JJ_V,lDS' a..1ætt .1ø1q J' JV:Ji ·..1a1:aiu f z 1/Jl aptføqauøw o / 'DW 1DJ D Ul 2o ...l.al,olU r'r'I l/}l sa11·as ap·Aflqsw1saS 8JVUl-lS\"lJ:OlU SUo'S/o'nrfqa'f[» :1e>1s J8H r · t , § JpJa.A >1s1.JeA>uue .Aø4 paw 6u1u6.Aq JA:J.aq a a alin?J unJqpØJpaw1 :μa>1Jew Ja (d1a>1) uaue1d1apau1nwwo)I I wos sn4 Ae 1 g uq ebs5uiu. og Ny2a Ny 2a Foreningsgaten Foreningsgaten ...,.r,--·1-+---r;----.+-.........,--f--.,.,_;....J.....JJi..;u..tkJ ..... Høyde over Rica hotell, skulle vært like høye. Høyde over møne Nygårdsgaten 2a, .skulle vært like høye. ----I _ j Høyde over eget møne, skulle ikke vært synlig fra gat e. 27,3 m • • •., C . .. I 26,1 m ..._ A ... _I _ I -. , I Statsforv,alteren ber kommunen avk.lare byggets godkjente mønehøyde. «Diet er for oss uklart hva som er den siste lovlig etablerte tilstanden for bygget herunder hva kommunen har godkjent av byggehøyder, og dette ,er en svakhet ved kommunens b,ey r u nn ,else». Byggesaksavdelingen s.lkriv,er den 20.0 1.20 17: «Ut fra kommunens kartprogram ligger påbygg Rica Hotell påeo tk 24,68m. Møne på - .Foreningsgaten 3,. mot gate er o,..å lf!Jk 24.72m, som er omtrent på samme t!i.JiJ >>· Kote fortau utenfor Foreningsgaten 3,er 4.1 met er. Høyde møne frembygning er : 24.72 minus 4\"1 = 20,62 meter Høyde Rica hotell er: 24.68 minus 4.1 = 20,58 meter Påbygget ble i tillatelsen av 1.2.2011 godkjent til høyde 20,62 m. Det ble i ramm,esøkn.aden søkt om dispensaajon fra KDP § 4.3 når det gjelder mer beby,gd flate enn 70 % av ,areal. Det ble ikke søkt om dispensasjon fo,r mønehøyde 21 m. da påbygget ikke kom i brudd høyde bestemmelsen. Rammetillatelsen fra 1.2.2011 legger til grund tegninger datert 28.nov. 2006, rev 10.jan 2007. Her ivaretas det faktum at huset er av høy antikvarisk verdi. Det er disse tegningene UMBY skal forholde seg til i del 1, 2 og 3,. ikte de fremlagte tegningene i sake n. Vedlagt i denne saken., ,del 1 av 3, er et helt nytt sett tegninger av et moderne bygg, datert 1.4.2014. Det er disse tegnin gerne Tllsyn:et påpeker at ikke er godkjent og som det ble bygd etter.., IE:ndringene som søkes, fire msettes som et avvik fia de iIkke godkj en te tegningene. Avvikene som søkes godkjent kan ikke tilpassesde godkjente tegniingene ., I 1 punl<t 2 ,r punkt 2 E3 E3 I - w rr ...,, r : is2·4,01 •··0 tllll t 2H U D ,::: - - cote .... au :l!l . 1111 I - i 'l i i I - cote 21,160 r- - - --l 4 l- [TI[i] []} nn - I UHH I >- i . LIE3I fl [] e - 15.0 0 ....,._ ..__ rntl tJ JJ , j I ,I .- ii T al * * wwrn - 11 f J te 1 17 10 - - - Foreningsgate 3 WSLIJ hlil fL J r, J 11 L ! -.-z:-..,.. - ===== ::ej Fonnlng gate 3 ·· 1 -· + .. llfl'ITI IUlt 'Vtgmn Eittldct.rl 9228pm - - - - . - ·-· ...._ __- cote 1,593 ° 0 EnclrM Rammesøknad tg 111 _ ° .,._. .......... _ _ .......,_......,..,-ø-..__..=,..oa _ _ ..___ \" - · - r-,- 0 - EndretRemmesøknad - - -1 1 - ., 0 0 ,,\"'I' .c ., <Il - ' 0 Fasade Sør i Går d Fasade Nordi i Gå r d Fasade Øst i Gå r d 0 ,; } •,Balkbygning !Fasade Øst Bakbygning Fasade Sø r -; 1= g ., .;, z I I Statsforv,alteren ber kommunen avklare hv·ordan § 4.3 skal for stås. «Når saken nå skal behandles på nytt, må det også tas s;til.li.ng til hvoroa.n KDP § 4.3 er å forstå og am,det kr eves dis,pensasjon fra KDP'§ 4.3.» Da rammetillatelsen ble gitt i 2 0 l l og rammetillatelse til endlriing i 2013, ble KDP § 4.1 og § 4.3 lagt til grunn for t illat elsen. Un,der forutse,tning a·v at de ulovlige utførte ·fasadene (den moderne kassen), ble godkjent i ettertid, ville betegnelsen høy· antikv·a.ris.k ve:rdli (§ 4.1) mist e sin forutsetning, hevdet byggesaksavdelingen. Fasaden er ikke godk j ent . Det er i sakene til behandling søkt om dispensasjon fra § 4.3 for heishuset . Det bør være hevet over enhver tvill at Foreningsgaiten 3 er lbes.kyttet av KDP § 4.1 og § 4.3. Det må tydeliggjøres for stat sforvalæ ren., I . +5 E L.. 0 QJ V) .:t: V) s. ro V) a. 9..,, QJ . C i... _.._ 88 -., C C b.O ·- > tlO .-QJ L.. Q) \"C 2 +-' 0 +-' bO C o @ 5 QJ \"\"C ° ..:.::: C L.. 9 E8VI > N QJ QJ E etl ::J 0 QJ Lf'l v, tiO N C b.O QJ QJ Q) L.. C E Q) - 8 L.. E .... ro ..._ A:I ...:i.:: b.O ro o • z +-' i.... C N R F L.. V) 0 Q) Lf'l •2 +-' \"\"C QJ ·- b.O Q) L.. ° E L.. QJ Q) C VI t:: L.. ° V> QJ Q) L.. QJ ·-o ro QJ ..... > L.. oro +-' ro c.. 0 QJ C E g_g es Q) QJ b.O _b \"'C · - ........ c:: - etl QJ +-' +-' \"\"'C \"i:: v, C 0etl :::::i::::: w . c.. b.O L.. i Q) .:ai::: 0 ..c QJ g ti] ..c ....... C v, L.. QJ ::J Q) C ..c ro C S. QJ ro v, L.. 8 QJ \"'C b.O 2 C ..C QJ +-' ro +-' L.. C Q) '+- QJ o ..... .... 0 L.. 0 LL <( (.!) Spørsmålet b li r: Er det forsvarlig å godkjenne ut kragi ng før arealet innenfor er God kjent ? Jeg mener n ei. Blir ikke ut kr agi ngen hengende i luften hvi s arealet i nnenfo r mangler go dkj ennel se? MERK: Heller ikke høyd en over mitt møne t il 5os..z-S T IP venstre, er go dkj ent l o @ww , ai Greie opplysninger I lha i bak hod e t: Plan og bygningsetaten presiserer ved flere anledninger at det er kun det som det skriftlig søkes om som behandles i søknaden. Det e·r den skriftlige søknaden, fasade, snitt og plantegninger som legges til grunn for rammetillat-else. Elidet avvik mellom beskrivelse og t-egning, er det beskrivelsen som gjelder og kommer først. Man kan ikke hevde noen juridisk rett ett-er 3-D tegning. Dette er formidlet skriftlig gjentatt-eganger till tiltakslhaver av bide tilsyn og plan og bygningsetaten. IEn utforliring i denne saken er at det søkes, o:m en ting, tegnes noe annet og bygg,es det tredje. Uttrykt av saksbehandler. Det ble i første rammetillatelse søkt om og godkjent 400 m2 t illeggsar eal. I forbindelse med endriingstillllate1tse av 21.05.2013 ble det godkJent 13S m2 utenpålagte svalganger. Bygningskroppens .areal opplyses i søknad å være uendret, dvs. fremdeles 400 m2. Tiblkshave:r hevder å ha søkt om 7 stykk etasjer, de har bygd 7' etasjer. Statsforvalteren har avvist at dette gir utbygger rett tiI ,ffl bygge i konflikt med KDP-sentrum. Det faktum at etasje høyde er presset sammen på tegning og ikke gjennomførbart, er tUtakshavers ansvar . Støtter Utvalget innsbillingen i del 1 faller automatisk del 2 og 3 da disse bygg,er videre pl dell :l. Et tankekors nlr det gjelder del 4. Fastholder byggesaksavdelingen å beholde de arntikvariske og bevaringsverdige fasadene m.m., falfer a,utomatisk del 1. Derfor er det ingen annen utvei enn I avvise del 1, 2 og 3 før en har tatt stilling til del 4 . Byrådets anbefaling og fremstilling for utvalget fremstår denne gang særdeles godl Noen presiserin_ger kunne vært ønskelig, spesielt til de svar Statsforvalteren etterlyser. Saken har pågått i lang tid og er ressurskrevende for alle involverte. Et hvert forhold har sitt utspring i en tiltakshaver som ildrefølger regler og tillatelser. Det er viktig:at kommunen, en _gang for alle, setter foten 'D.ed for tiltakahavers uhederlige virksomhet slik. at den videre saksbehandling skjer i samsvar med gjeldende regelverk,, herunder kommuneplanens bestemmelser om høyder, fasader etc., Ansvarlig søker har med viten og vilje overlevert til utførende håndverker et sett, ikke godkjente tegninger, og Sognnes Bygg er forledet til å bygge i den tro at tegningene var godkjent Dette fremstår svik.aJlctig· og særdeles alvorlig. Tiltakshavers adferd undergraver tilliten til plan og bygningsloven og det blir kommunens oppgave å gjenoppreise respekten. "
}