{
  "dokument_id": "22a53d38-26be-592c-87f7-e8e72a699f18",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 15012025, Sak , Muntlige spørsmål til møte i utvalg for helse og sosial 15.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11890205/Innstilling-vedtak-Muntlige-sporsmal-til-mote-i-utvalg-for-helse-og-sosial-15-01-2025",
  "tekst": "Muntlige spørsmål til møte i utvalg for helse og sosial 15.01.2025 Utvalg for helse og sosial behandlet saken i møtet 15.01.2025: 1. Ann Kristin Helland Ramstrøm (SV) stilte spørsmål om «småhus» for menn med rus- og psykiske utfordringer på Bjørge. Byråd Charlotte Spurkeland besvarte spørsmålet. 2. Christine Henriksen Ødegaard (MDG) stilte spørsmål om hjemmesykepleie og vinterføre vedrørende forsvarlighet av tjenester gitt fra kommunen. Settebyråd Christine Kahrs besvarte spørsmålet. 3. Torstein Dahle (R) stilte spørsmål om akuttovernatting. Byråd Charlotte Spurkeland besvarte spørsmålet. 4. Per Erik Gåskjenn (KrF) stilte spørsmål om oppfølging av rusmiljøet etter iverksatte tiltak i Vågsbunnen. Byråd Charlotte Spurkeland besvarte spørsmålet. 5. Tom-Ove Koteng Monsen (PP) stilte spørsmål om Vågsbunnen. Byråd Charlotte Spurkeland besvarte spørsmålet. 6. Diane Alexandra Berbain (SV) stilte spørsmål om bostedsløse som har blitt avvist på akuttovernatting i romjulen. Byråd Charlotte Spurkeland besvarte spørsmålet. 7. Christine Henriksen Ødegaard (MDG) stilte spørsmål om boligtiltak i Bjørgeveien som planlegges uten bemanning. Byråd Charlotte Spurkeland besvarte spørsmålet. 8. Diane Alexandra Berbain (SV) stilte spørsmål om barnevernstiltaket Haraldsplass Serio Ung. Byråd Charlotte Spurkeland besvarte spørsmålet. "
}