{
  "dokument_id": "34411245-4449-5a1f-8a67-b7007f176e25",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Per-Erik Gåskjenn (KRF) om russefeiring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10067583/Svar-pa-skriftlig-sporsmal-fra-Per-Erik-Gaskjenn-KRF-om-russefeiring",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/28024-3 Saksbehandler: Sølve Sætre Fra Dato: 15. mars 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål fra Per-Erik Gåskjenn (KRF) om russefeiring Representanten Per-Erik Gåskjenn (KrF) har den 26.02.2024 sendt inn følgende skriftlige spørsmål: De siste årene har russefeiringen blant Bergens unge eskalert til mer utagerende festing, bruk av narkotiske stoffer og vold. Å løse de utfordringene vi ser knyttet til russefeiringen blir ikke gjort i en håndvending, men det er likevel viktig med tiltak for å håndtere og forebygge uønskede hendelser. Det bør derfor vurderes å få på plass en tiltakspakke med tiltak som styrking av frivillig oppsøkende arbeid, styrking av Utekontakten for å sikre tilstedeværelse i forbindelse med bussring-samlinger og at Bergen kommune finner et areal for bussring- samlinger. Spørsmål til byråden: Vil byrådet vurdere en slik tiltakspakke med nevnte tiltak? Spørsmål til byråden: Bergen skal være en god, trygg og inkluderende by for alle, dette gjelder også for russen under russefeiringen. Byrådet samarbeider derfor tett med Vestland fylkeskommune og andre om tiltak som kan bidra til en god russetid. Bergen kommune deltar i en samarbeidsgruppe som består av representanter fra fylkeskommunen, rektor ved Amalie Skram videregående skole, Trygg Trafikk Vestland, Statens vegvesen og Bergen kommune v/SLT-koordinator, for å sikre god dialog og for å få til trygge rammer rundt russefeiringen. Samarbeidsgruppen har jevnlige møter og følger et eget årshjul på oppgaver og tema. Samarbeidsgruppen har blant annet jobbet med tiltak som gjennomføring av Kickoff med valg av russeråd for Vestland fylke i november 2023, foreldremøte for alle russeforeldre og andre forebyggende tiltak inn mot russen. Byrådet er opptatt av god dialog og byrådsleder inviterte derfor også flere sentrale aktører til et eget møte 22. februar angående russetiden i Bergen, blant annet Vestland fylkeskommune, Vest politidistrikt, Trygg Trafikk og leder av russestyret, for å lytte til hvordan de jobber opp mot russetiden. Erfaringene fra i fjor for fylket når det gjelder å legge til rette for et egnet sted for bussene å samles, var at dette ikke var ønsket av bussene selv. De ville ikke forholde seg til krav som ble stilt fra fylket for å sikre en lovlig og trygg ramme rundt arrangementene. Av ca. 4000 russ i Vestland fylke utgjør bussene kun ca. 200 russ, og det er viktig å ikke glemme russen som utgjør klaret det største flertallet. Fylket vil i år også stille en tilskuddsordning til rådighet for de som ønsker å arrangere noe for russen, etter gitte kriterier. Når det gjelder øvrige tiltak og et sted for russen å være, både for bussene og vandreruss, er dette noe som har høyt fokus i samarbeidsgruppen. Samlet gjøres det et omfattende arbeid rundt oppfølging av russen for å sikre en trygg feiring. Det viktigste er å engasjere og samarbeide med russen for at de tar ansvar i de tre ukene med mest aktiv feiring knyttet til opprydning og vakthold. Utekontakten er også en arenafleksibel tjeneste som er til stede i byrommene og de har også et fokus på yngre og sårbar ungdom som trekker mot russearrangementene. Natteravnene beveger seg også i de byrommene der russen oppholder seg og gjør en viktig innsats. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester Dokumentet er godkjent elektronisk. "
}