{
  "dokument_id": "cfbb0b79-c1fc-5ae2-87d2-4c46102fead5",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Temadel eigarskap og verksemdsbesøk - mars 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12282055/Framstilling-Temadel-eigarskap-og-verksemdsbesok-mars-2025",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/141680-9 Saksbehandler: Eli Merete Velle Temadel eigarskap og verksemdsbesøk - mars 2025 Kva saka gjeld: Kontrollutvalet vedtok i møte 19.11.2024, sak 107/24, å besøke Eviny AS, Bergen Havn AS og HUSET Bergen. I sak 10/25 vart det vedteke at verksemdsbesøka skal finne stad 18. mars. Først blir det er ein opplæringsdel om kommunalt eigarskap og forvaltningsrevisjon i selskap. Kommunens valde revisor for forvaltningsrevisjon og eigarskapskontroll, Birte Bjørkelo frå Deloitte, vil der gi ein presentasjon for kontrollutvalet. Etter dialog med verksemdene, har vi lagt opp til følgjande dagsplan: Kl. 09.00 – 9.45 Bergen rådhus, Teatersalen Temadel om kommunalt eigarskap og verkemiddel for kontroll, v/ Birte Bjørkelo, Deloitte AS Ca. kl 9.55 Avreise med Bybanen linje 1 til Florida Kl. 10.15 – 11.30 Eviny AS , Solheimsgaten 5 Verksemdsbesøk Eviny AS Ca. kl. 11.30 – 12.00: Reise til Bergen Havn, Nøstegaten 30 12.00 – 13.20: Bergen Havn inkl. lunsj Verksemdsbesøk Bergen Havn AS Ca. 13.20 – 13.45 – Spasertur frå Bergen Havn til Huset Bergen, Sverres gate 3 13.45 – 14.45: HUSET Bergen Verksemdsbesøk Huset Bergen Spasertur til Bergen rådhus 15.15 Kantina, rådhuset Middag 16.00 Teatersalen Møte i kontrollutvalet Under besøka vil vi få relevant informasjon, og medlemmene i kontrollutvalet kan stille spørsmål. Vedlagt er årsrapport for Huset Bergen for året 2024. Så vidt vi kjenner til, er ikkje årsrapportane for 2024 frå Bergen Havn AS og Eviny AS klare enno. Årsrapportane frå 2023 ligg i bystyresaka «Årsregnskap for 2023 med oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter», sak 442/24 frå bystyremøtet 27.11.2024. For Eviny AS kan ein lese delrapportar for 1. – 4. kvartal 2024 på denne sida: https://www.eviny.no/om-eviny/finansiell-informasjon Vi vil legge presentasjonar frå besøka som vedlegg til denne saka når dei er mottekne. 1 Sekretariatet legg fram saka utan forslag til vedtak. Mogelege vedtak kan gå ut på evaluering eller oppfølgjing av verksemdsbesøka. Forslag til vedtak: Dato: 11. mars 2025 Eli M. Velle - Leiar Dokumentet er godkjent elektronisk. Vedlegg: 1. Huset Bergen: Årsrapport 2024 2 "
}