{
  "dokument_id": "8f7b9a2a-752e-59eb-8cb8-ec66b658dc43",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9712712/Framstilling-Olsvik-sykkel-og-naermiljoanlegg-gjennomforingsvedtak",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/284046-2 Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak Hva saken gjelder: Saken gjelder gjennomføringsvedtak for etablering av Olsvik sykkel- og nærmiljøanlegg. Etableringen av anlegget forventes ferdigstilt fjerde kvartal 2024. Det ble gjennomført en anbudskonkurranse for prosjektet i 2022. Prosjektet lot seg den gangen ikke realisere. Kalkylen som nå legges til grunn for gjennomføringsvedtak, er basert på tilbudene som ble gitt i 2022 med påplussing for prisøkning, prosjekteringsutgifter som påløper i 2024 og innkjøp av utstyr som vil kreves etter at anlegget er åpnet. Kostnaden er beregnet til kr. 31,4 mill. inklusive mva. I tillegg er det påløpt kr. 1,4 mill. i perioden 2020- 2022 som også er finansiert innenfor budsjettposten. Prosjektbeskrivelse: Olsvik sykkelanlegg (omtalt som «Olsvik barnehage – BMX-bane» i budsjettet) er et rekkefølgekrav for Olsvik barnehage. Det ble fjernet en BMX-bane da den midlertidige barnehagen ble oppført, og reguleringsplan legger føringer for at det skal etableres et nytt sykkelanlegg på området som rekkefølgekrav til ny barnehage. Det er også planlagt et nærmiljøanlegg etter innspill og behov fra Olsvik skole. Innspill til hva et nærmiljøanlegg for skolen skal inneholde, ble kartlagt i en medvirkningsprosess gjennomført av Sweco i 2017. Anlegget er prioritert i Bergen kommunes idrettsplan 2017 - 2027– rullering av anleggsdel. Sykkel- og nærmiljøanlegget er prosjektert og lyses ut i samme entreprise. Dette gjøres for å begrense belastningen på området som følge av anleggstrafikk og byggestøy. Sykkelanlegget består av en asfaltert pumptrack med tilleggselementer fra BMX som hopplinje og forhøyet startområde. Nærmiljøanlegget består av to sandvolleyballbaner med trappeamfi, et stort parkourområde, andre klatre- og balanseelementer, benker, sykkelparkering, gangvei og beplantning. Hele anlegget har belysning. Økonomiske konsekvenser: Det er avsatt kr. 31,4 mill. i investeringsbudsjettet for 2024 til BUD1028 «Olsvik barnehage – BMX-bane». Prosjektet vil motta 4,5 mill. i overføring fra stat (områdesatsing), som del av finansieringen. Driftskonsekvenser vil være kr. 40.000 f.o.m. 2025. I tillegg kommer driftskonsekvens for 2024 knyttet til innkjøp av nødvendig driftsutstyr, med en kostnad på kr. 190.000. Driftskonsekvenser finansieres av driftsmidler på prosjektnummer 017409 «Idrettsplan». Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i 1 nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i mva.-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 3,6 9,8 13,5 Avdrag 2,9 20,8 23,7 Sum renter og avdrag 6,5 30,6 37,2 Byrådets vurdering og anbefaling/konklusjon: I forbindelse med regulering for ny barnehage i Olsvik, er det i tråd med gjeldende rekkefølgekrav for bygging av barnehagen, blitt prosjektert en sykkelbane i Olsvik. I sammenheng med områdesatsingen i Olsvik er det i tillegg ønsket å etablere et nærmiljøanlegg ved Olsvik skole. Realisering av tiltakene forventes å være et positivt bidrag i arbeidet med områdesatsingen i Olsvik, og arbeidet med tiltakene prioriteres. Byrådet anbefaler at UFKN fatter gjennomføringsvedtak for prosjekt BUD1028 «Olsvik barnehage – BMX-bane» Vedtakskompetanse: Reglement for Bergen bystyre og utvalgene 2023-2027 6.8.1 Utvalg for finans, kultur og næring (UFKN) Utvalget fatter vedtak i følgende saker: Gjennomføringsvedtak for investeringsprosjekter mellom 20 og 50 mill. kr og vedtak om salg av eiendom dersom salgspris avviker mer enn pluss/minus 15 % fra takstverdien for eiendom; klagesaker vedrørende avslag om søknad om tildeling av skjenkebevillinger, klagesaker vedrørende vedtak om inndragning av skjenkebevillinger. Byrådet innstiller til utvalg for finans, næring og kultur å fatte følgende vedtak: 1. Prosjekt «Olsvik sykkel- og nærmiljøanlegg - gjennomføringsvedtak» med en anbefalt total investeringsramme på kr. 32,8 mill., gjennomføres. 2. Prosjektkostnad dekkes over investeringsbudsjettet tjenesteområde13-Idrett. 3. Driftskonsekvenser finansieres av driftsmidler på prosjektnummer 017409 «Idrettsplan». Dato: 27. februar 2024 Christine B. Meyer Reidar Digranes byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Følgeskjema gjennomføringsvedtak Olsvik sykkel- og nærmiljøanlegg 2. Olsvik sykkel- og nærmiljøanlegg – Kalkyle 14.02.24 2 "
}