{
  "dokument_id": "b57f86f0-b0f2-5617-b4f7-beb367ba0386",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat matsvinnlov",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11713005/Horingsnotat-matsvinnlov",
  "tekst": " Høringsnotat Høring - forslag til lov om forebygging og reduksjon av matsvinn (matsvinnloven) Innholdsfortegnelse 1. Hovedinnholdet i høringsnotatet ..................................................................................... 5 2. Bakgrunn ........................................................................................................................ 7 2.1 Innledning .................................................................................................................... 7 2.2 Stortingets anmodningsvedtak ..................................................................................... 8 2.3 Hva er matsvinn ........................................................................................................... 9 2.4 Status for matsvinn i Norge ......................................................................................... 11 2.4.1 Bransjeavtalen om reduksjon av matsvinn ............................................................ 11 2.4.2 Kartlagt matsvinn i Norge .....................................................................................13 2.5 Matsvinnutvalgets hovedforslag ..................................................................................15 2.5.1 Vurdering av Bransjeavtalen .................................................................................15 2.5.2 Definisjon .............................................................................................................16 2.5.3 Krav til aktsomhetsvurderinger .............................................................................17 2.5.4 Donasjon ..............................................................................................................18 2.5.5 Krav om nedprising...............................................................................................19 2.5.6 Styrket rapporteringsplikt ......................................................................................20 2.5.7 Tilsyn og kontroll ...................................................................................................20 2.6 Tidligere forslag til matkastelov og mindretallets merknader .......................................21 2.6.1 Lovutredning fra Fremtiden i våre hender .............................................................21 2.6.2 Mindretallets merknader til Matsvinnutvalgets rapport ..........................................21 2.7 Arbeid med matavfall og matsvinn i EU .......................................................................21 3. Gjeldende rett................................................................................................................23 3.1 Regelverket på matområdet ........................................................................................23 3.1.1 Matloven og hygieneregelverket ...........................................................................23 3.1.2 Krav og retningslinjer for redistribusjon av næringsmidler .....................................24 3.1.3 Holdbarhetsmerking .............................................................................................24 3.1.4 Krav til internkontroll på matområdet ....................................................................25 3.2 Forurensningsloven og EUs rammedirektiv om avfall ..................................................25 3.3 Forslag til endringer i rammedirektivet om avfall på matsvinnområdet ........................26 3.4 Konkurransereglene ....................................................................................................26 4. Andre lands rett .............................................................................................................29 4.1 Finland ........................................................................................................................29 4.2 Frankrike .....................................................................................................................29 4.3 Italia ............................................................................................................................30 2 4.4 Polen ..........................................................................................................................31 4.5 Spania ........................................................................................................................32 4.5.1 Katalonia ..............................................................................................................32 5. Departementets vurderinger og forslag .........................................................................34 5.1 Innledning ...................................................................................................................34 5.2 Hjemmel for matkastelovgivning .................................................................................35 5.3 Lovens formål .............................................................................................................36 5.4 Lovens virkeområde ....................................................................................................36 5.5 Definisjoner .................................................................................................................38 5.5.1 Definisjoner i matloven og underliggende regelverk..............................................38 5.5.2 Definisjon av matsvinn ..........................................................................................39 5.6 Krav om aktsomhetsvurderinger og tiltak ....................................................................41 5..6.1 Hva er aktsomhetsvurderinger .............................................................................41 5.6.2 Formålet med aktsomhetsvurdering......................................................................42 5.6.3 Hvem skal omfattes av kravet ...............................................................................42 5.6.4 Utvikling av beste praksis under Bransjeavtalen ...................................................43 5.7 Redegjørelsesplikt ......................................................................................................44 5.8 Donasjon av næringsmidler ........................................................................................44 5.8.1 Tiltak for å donere overskudd av næringsmidler ...................................................44 5.8.2 Hvem skal omfattes av kravet ...............................................................................46 5.8.3 Hvem kan være mottaker .....................................................................................46 5.9 Nedprising av næringsmidler.......................................................................................47 5.9.1 Tiltak for nedprising og aktiv markedsføring ..........................................................47 5.9.2 Hvem skal omfattes av kravet ...............................................................................48 5.9.3 Forholdet til prisopplysningsforskriften ..................................................................49 5.10 Tilsyn, håndheving og sanksjoner .............................................................................49 5.10.1 Generelt .............................................................................................................49 5.10.2 Tilsynsmyndighet ................................................................................................49 5.10.3 Adgang til sted, opplysningsplikt mv....................................................................49 5.10.4 Nødvendige vedtak for gjennomføring av loven ..................................................50 5.10.5 Gebyr .................................................................................................................50 5.10.6 Sanksjoner og straff ............................................................................................50 6. Økonomiske og administrative konsekvenser ................................................................55 7. Merknader til lovforslaget..................................................................................................60 8. Forslag til lovbestemmelser ...........................................................................................67 3 Vedlegg 1 Referanser ...........................................................................................................71 Vedlegg 2 Bransjeavtalen om reduksjon av matsvinn: ..........................................................72 4 1. Hovedinnholdet i høringsnotatet Lov om forebygging og reduksjon av matsvinn har som formål å fremme bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. Ifølge klimastatus og plan for 2025, som ble lagt frem som særskilt vedlegg til Prop. 1 S (2024-2025), er matsvinn et viktig klimatiltak på matområdet. Det er i tillegg behov for nye virkemidler for å nå målet om halvering av matsvinnet innen 2030. Det foreslås derfor å innføre en ny lov om forebygging og reduksjon av matsvinn. Det foreslås at loven skal gjelde for alle virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler i Norge. Loven vil omfatte både offentlige og private virksomheter. Samtidig er det ønskelig at loven skal gjelde virksomheter av en viss størrelse og en bruk av mat som tilsier at det er potensiale for en reduksjon av matsvinn av betydning. Departementet ber om høringsinnspill om hva som er naturlige avgrensninger av lovens virkeområde, det vil si hvilke virksomheter som skal omfattes. Det foreslås å lovfeste et krav om at virksomhetene som produserer, distribuerer, omsetter eller serverer næringsmidler skal gjennomføre aktsomhetsvurderinger og tiltak for å sikre at næringsmidler i størst mulig grad skal inntas av mennesker eller subsidiært gå til dyrefôr. Parallelt foreslås det en plikt for virksomhetene til å offentliggjøre en redegjørelse for de aktsomhetsvurderingene og tiltak de har gjort. Redegjørelsen skal gjøres lett tilgjengelig på virksomhetens nettside eller på annet egnet måte. Det vil bli utarbeidet utfyllende regelverk som kan supplere og utfylle lovkravene. Det foreslås også å lovfeste krav om at virksomheter som produserer eller omsetter næringsmidler, unntatt virksomheter som omsetter næringsmidler til forbruker, skal iverksette tiltak for å donere overskudd av næringsmidler, der det er forholdsmessig ut fra virksomhetenes art og størrelse, transportmuligheter og tilgjengelig mottaksapparat. Det foreslås ingen mottaksplikt for donerte næringsmidler. En rekke forhold vil måtte utredes i det videre arbeidet, for eksempel behov for en nærmere avgrensing hvem som skal være omfattet av kravet og hvem som kan være mottakere av de donerte næringsmidlene. Det vil bli utarbeidet utfyllende regelverk som kan supplere og utfylle lovkravet. I tillegg foreslås det å lovfeste krav om at virksomheter som omsetter næringsmidler direkte til forbruker skal iverksette tiltak for nedprising og aktiv markedsføring av næringsmidler med kort holdbarhet. Også her vil det kunne være behov for en nærmere avgrensning av hvem som skal være omfattet av kravet og det vil bli utarbeidet underliggende regelverk som skal supplere og utfylle lovkravet. For å sikre effektiv håndheving av den foreslåtte loven, foreslås det bestemmelser om tilsyn, håndheving og sanksjoner. Det foreslås bestemmelser om tvangsmulkt og overtredelsesgebyr, men det foreslås ikke bestemmelser om straff. 5 I og med at loven og underliggende forskrifter vil supplere hverandre, vil loven ikke tre i kraft før utfyllende forskriftene er utarbeidet, slik at loven og forskriftene kan tre i kraft samtidig. 6 2. Bakgrunn 2.1 Innledning Det er behov for å planlegge for en forsterket klimapolitikk for å bidra til at Norge når sitt lovfestede klimamål for 2030. Norge har et lovfestet mål om å redusere sine klimagassutslipp med minst 55 prosent innen 2030 sammenlignet med utslippsnivået i 1990. I Klimastatus og - plan for 2025, legger regjeringen frem en forsterket klimapolitikk som til sammen kan redusere klimagassutslippene med ytterligere 5,6 mill. tonn CO2-ekvivalenter fram mot 2030 sammenlignet med fjorårets plan. Norge er gjennom FNs bærekraftsmål forpliktet til å halvere det globale matsvinnet innen 2030. Myndighetene inngikk i 2017 «Bransjeavtalen om reduksjon av matsvinn» med aktører i hele verdikjeden for mat, for å redusere matsvinnet med hhv. 15, 30 og 50 prosent innen hhv 2020, 2025 og 2030, sammenlignet med 2015. Sammen med matbransjen har regjeringen som mål å halvere det nasjonale matsvinnet innen 2030. Delmålet om 15 prosent reduksjon av matsvinn fra 2015 til 2020 ble ikke nådd. Hovedrapporten fra 2020 i henhold til Bransjeavtalen viste at matsvinnet bare var redusert med 9,5 prosent siden 2015 (Miljødirektoratet 2021). Norge lå dermed nesten seks prosentpoeng bak målet om 15 prosent som skulle vært oppnådd i 2020. Målene som skal oppnås de neste årene er -30 prosent i 2025 og -50 prosent i 2030. Utviklingen fra 2015 til 2021 viser at reduksjonstakten går for sakte, og dersom dagens utvikling fortsetter, er det estimert at Norge vil oppnå 25 prosent reduksjon innen 2030, altså komme halvveis til målet om 50 prosent reduksjon i 2030. Den nåværende reduksjonstakten må fordobles dersom Norge skal nå målet om halvert matsvinn innen 2030. Regjeringen nedsatte et bredt sammensatt utvalg i februar 2023, med mandat om å foreslå en virkemiddelbruk for å nå målet om 50 prosent reduksjon innen 2030 og hvordan en matkastelov skal inngå i en samlet virkemiddelbruk. Rapporten ble fremlagt 3. januar 2024. Matsvinnutvalget har foreslått 35 ulike tiltak med samlet potensial for matsvinnreduksjon på 340 000 tonn, som tilsvarer 75 prosent av det kartlagte matsvinnet i 2020. Matsvinnutvalget foreslår at en utvidet og forsterket matsvinnavtale mellom bransjen og myndighetene fortsatt skal være hovedvirkemiddelet, sammen med en ny matkastelovgivning som skal virke gjensidig understøttende med krav om aktsomhetsvurderinger, redegjørelsesplikt, donasjon og nedprising. Bransjeavtalen om reduksjon av matsvinn fra 2017 vil fortsatt vil være et sentralt virkemiddel for å nå målet om 50 prosent reduksjon av matsvinnet innen 2030, men det er behov for å forsterke virkemidlene for å redusere matsvinnet. På denne bakgrunn foreslår departementet å lovfeste nye krav knyttet til reduksjon av matsvinn med utgangspunkt i Matsvinnutvalgets flertallsforslag til ny matkastelovgivning. Det foreslås at de nye kravene samles i en ny lov om forebygging og reduksjon av matsvinn. 7 Matkastelovgivning og revisjon av Bransjeavtalen med utgangspunkt i Matsvinnutvalgets anbefalinger er beregnet til å kunne redusere utslippene med 1,2 mill. tonn CO2-ekvivalenter frem til 2030. 2.2 Stortingets anmodningsvedtak Stortinget har fattet flere anmodningsvedtak om matkastelov. Vedtak nr. 95, 1. desember 2022: «Stortinget ber regjeringen sette ned et utvalg for å utrede matkastelov med mål om at loven skal tre i kraft i 2024.» Vedtak nr. 489, 27. februar 2018: «Stortinget ber regjeringen fremme forslag til en matkastelov som omfatter næringsmiddelindustrien og matvarebransjen. Loven bør omfatte påbud om å donere all spiselig overskuddsmat til veldedige formål og sekundært til dyrefôr, samt påbud om å offentliggjøre nøkkeltall knyttet til matsvinn og reduksjon av matsvinn.» Vedtak nr. 422, 10. januar 2017: «Stortinget ber regjeringen utrede behovet for en matkastelov som omfatter næringsmiddelindustrien og dagligvarebransjen.» Vedtak 424, 10. januar 2017: «Stortinget ber regjeringen sørge for at det i utredningen av en matkastelov spesielt vurderes tiltak som hindrer at det i verdikjeden fra produsent til butikk kastes fullverdige matvarer med ukurant størrelse eller fasong.» En utredning av behov for matkastelov ble levert av Landbruks- og matdepartementet 22. september 2017, for å kunne besvare de to sistnevnte anmodningsvedtakene. I utredningen ble det konkludert med at det var usikkert om en lov vil tilføre en merverdi sammenliknet med tiltakene som allerede pågår og som ventes å bli utvidet og forsterket i oppfølgingen av Bransjeavtalen. Siden man også er i startgropen i oppfølgingen av Bransjeavtalen, var det naturlig å avvente resultatene av denne, før man eventuelt vurderer å innføre en matkastelov. Det ble samtidig vist til at det pågår mye verdifullt arbeid som bidrar til å ytterligere forebygge og redusere matsvinn. Bransjen gjennomførte en rekke tiltak slik som nedprising, holdbarhetsmerking, redistribusjon, emballering og salg av frukt og grønnsaker med ukurant størrelse og fasong. Tiltakene hadde allerede hatt effekt og matsvinnet ble redusert med 12 prosent fra 2010-2015. Videre ble det fremhevet at «Det viktigste argumentet for at det ikke er behov for en matkastelov nå, er at Bransjeavtalen mellom myndighetene og matbransjen må få tid til å virke. Avtalen ble signert i juni 2017 og man vet derfor ikke på nåværende tidspunkt om den kommer til å føre til reduksjon av matsvinnet så mye som ønskelig. Det er imidlertid mye som taler for at en bransjeavtale vil være effektiv for å oppnå målet og at det på nåværende tidspunkt derfor ikke er nødvendig å innføre en matkastelov». 8 Anmodningsvedtakene fra 2017 ble kvittert ut i Prop 1 S (2017-2018): «Departementet har gjennomført ei utgreiing i tråd med Stortingets oppmodingsvedtak, jf. Representantforslag om tiltak for å redusere matsvinn, Dok 8:9 S (2016–2017) og Innst. 108 S (2016–2017). Utgreiinga konkluderer med at det ikkje synest å vere nødvendig med ei matkastelov på noverande tidspunkt. Arbeidet med å førebyggje og redusere matsvinn har hatt positive effektar, og matsvinnet har blitt redusert med 12 prosent i perioden frå 2010 til 2015. I juni 2017 blei det underskrive ein avtale mellom matbransjen og styresmaktene om å halvere matsvinnet innan 2030. Arbeidet med matsvinn fortset i oppfølginga av denne avtalen. Utgreiinga viser at det er usikkert om ein lov vil tilføre ein meirverdi samanlikna med arbeidet som allereie er i gang. Ettersom det er sett i verk ei rekkje tiltak, meiner departementet det er viktig at ein vinn erfaring med desse tiltaka, og vil difor ikkje gjere framlegg om eit nytt lovverk på området.» 2.3 Hva er matsvinn Det finnes flere definisjoner av hva som er matsvinn. På engelsk benyttes begrepene «food losses and waste» ofte i sammenheng, mens vi i Norge som hovedregel bare benytter begrepet «matsvinn». I Norge benyttes en definisjon som partene i Bransjeavtalen for reduksjon av matsvinn kom til enighet om i 2017, jf. nærmere omtale i kap. 2.4.1: «Matsvinn omfatter alle nyttbare deler av mat produsert for mennesker, men som enten kastes eller tas ut av matkjeden til andre formål enn menneskeføde, fra tidspunktet når dyr og planter er slaktet eller høstet.» Som følge av denne definisjonen regnes som matsvinn når nyttbare deler av mat produsert for mennesker ender som blant annet dyrefôr.» I EUs rammedirektiv om avfall (2008/98/EF) artikkel 3, punkt 4b. defineres matavfall som næringsmidler som definert i EUs matlovsforordning (178/2002 EF ), som har blitt avfall. I den offisielle norske oversettelsen av direktivet, er «food waste» oversatt til «næringsmiddelavfall», mens vi i dagligtale har valgt å fortsatt benytte begrepet «matavfall». Eurostat oppsummerer i sin veileder om måling av matavfall (European Commission 2022) at alle produkter som har blitt avfall under følgende forutsetninger blir regnet som matavfall i henhold til definisjonen i rammedirektivet om avfall: 1. produktet har kommet inn i matkjeden, 2. det har deretter blitt tatt ut av matkjeden eller kastet i det endelige forbrukerleddet, 3. for til slutt å bli behandlet som avfall. I henhold til EUs definisjon skal jordbruksprodukter som aldri kom inn i matkjeden, ikke regnes som matavfall. Dette kan være mattap grunnet sykdom o.l., biprodukter, produkter direkte markedsført som dyrefôr m.m.. Mat som en gang var satt på markedet til humant konsum for å så bli dyrefôr, skal etter denne definisjonen heller ikke regnes som matavfall – siden dette ikke blir til avfall. FN har i tillegg en definisjon av «food waste» i FNs bærekraftsmål («Sustainable Development Goal» («SDG»)) 12.3, hvor «food waste» defineres som mat som går tapt i 9 leddene i verdikjeden etter matindustrien, det vil si i dagligvarehandelen, servering av mat (privat og offentlig) og husholdninger, jf. UNEPS Food waste Index Report (UNEP, 2021). Figuren nedenfor oppsummerer forskjellene mellom de ulike definisjonene i grove trekk: Figur 1: Ulike definisjoner av matsvinn og matavfall i henholdsvis Bransjeavtalen, EU og FN. Kilde: Matsvinnutvalget Hovedforskjellene mellom den norske definisjonen og de to internasjonale definisjonene, er at EUs og FNs definisjoner inkluderer ikke-nyttbare deler av mat og ikke inkluderer mat som utnyttes til dyrefôr. I tillegg skiller FNs definisjon seg fra både den norske definisjonen og EUs definisjon, ved at «food waste» kun omfatter leddene i verdikjeden etter matindustrien. Tidligere i verdikjeden anser FN maten som går tapt å være «food loss» (mattap). Etter oppdrag fra Klima- og miljødepartementet og Landbruks- og matdepartementet ble det i 2022 nedsatt en arbeidsgruppe med mål om å \"fremme forslag -- om ny definisjon av matsvinn/matavfall og foreslå egnet metodikk for datainnsamling og statistikkutvikling for matsvinn/matavfall\" (Definisjons- og statistikkarbeidsgruppen). Arbeidsgruppen ble ledet av Miljødirektoratet, og hadde deltakelse av representanter fra Landbruksdirektoratet, Fiskeridirektoratet og Statistisk sentralbyrå (SSB). Rapporten «Matavfall og matsvinn: forslag til ny definisjon og videre statistikkutvikling» ble lagt frem i oktober 2023 (Miljødirektoratet 2023). Definisjons- og statistikkarbeidsgruppen anbefaler å bruke EUs definisjon på matavfall inn i videre datainnsamling og statistikkutvikling og samtidig beholde en revidert, nasjonal definisjon for matsvinn, der matsvinn er lik den nyttbare delen av matavfallet. Videre anbefaler de at statistikk for matsvinn beregnes basert på matavfallsstatistikk, men rapporteres separat. Ettersom den nye definisjonen vil ekskludere mat som utnyttes til dyrefôr, anbefaler arbeidsgruppen at mat produsert for mennesker som i stedet blir dyrefôr, måles, men rapporteres separat. 10 2.4 Status for matsvinn i Norge 2.4.1 Bransjeavtalen om reduksjon av matsvinn Det har i flere år vært et samarbeid mellom myndighetene og matbransjen for å redusere matsvinn, blant annet gjennom ForMat-prosjektet i perioden 2010-2015 og gjennom arbeidet med Bransjeavtalen om reduksjon av matsvinn (Bransjeavtalen). For å få fortgang i matsvinnarbeidet i Norge, ble det i 2013 igangsatt et samarbeid mellom myndighetene og bransjen om å få på plass et mer forpliktende og systematisk samarbeid i form av en intensjonsavtale med konkrete mål som inkluderte hele verdikjeden for mat, offentlige virksomheter og forbrukere. Myndighetene tok initiativ til en slik intensjonsavtale høsten 2013, og intensjonsavtalen ble signert i mai 2015 av fem departementer og 12 bransjeorganisasjoner som representerer hele verdikjeden for mat. Målet var å erstatte intensjonsavtalen med en mer konkret avtale når det forelå statistikk og indikatorer som kunne gi grunnlag for konkrete reduksjonsmål. Avtalepartene i intensjonsavtalen nedsatte to arbeidsgrupper med ansvar for å levere klare anbefalinger på områdene statistikk, indikatorer, rapportering, årsaker, tiltak og reduksjonspotensial. Arbeidsgruppene, som inkluderte ressurser fra hele verdikjeden og myndighetene, leverte to delrapporter; «Anbefalinger for statistikkutvikling på matsvinn i Norge» (Arbeidsgruppen for statistikk 2016) og «Rapport anbefalinger tiltak matsvinn» (Arbeidsgruppen for tiltak 2017). Disse to rapportene dannet grunnlaget for forhandlingene av den endelige Bransjeavtalen om reduksjon av matsvinn, som ble inngått av de samme partene i juni 2017, se vedlegg 2 til høringsnotatet. Formålet med Bransjeavtalen er at «Avtalepartene skal samarbeide om å fremme bedre utnyttelse av ressurser og råstoff gjennom forebygging og reduksjon av matsvinn i hele matkjeden.» Hovedmålet er å halvere matsvinnet gjennom hele verdikjeden i Norge innen 2030, med delmål på 15 prosent reduksjon i 2020 og 30 prosent reduksjon i 2025. Partene ble enige om felles innsats og reduksjonsmål for matsvinn i hele verdikjeden, inkludert å legge til rette for og bidra til at forbrukerne kaster mindre mat. Alle virksomheter som er tilknyttet bransjeorganisasjonene ble invitert til å tilslutte seg avtalen via en tilslutningserklæring, og bidra til å nå målet gjennom tiltak i egen virksomhet og i samarbeid med andre. Alle tilsluttede bedrifter forplikter seg til å rapportere inn matsvinnet sitt årlig i tillegg til gjennomførte tiltak. Under forhandlingene om Bransjeavtalen var definisjonen av matsvinn et viktig tema, og det ble enighet mellom avtalepartene om en omforent definisjon som skulle ligge til grunn for arbeidet under avtalen: ««Matsvinn omfatter alle nyttbare deler av mat produsert for mennesker, men som enten kastes eller tas ut av matkjeden til andre formål enn menneskeføde, fra tidspunktet når dyr og planter er slaktet eller høstet.» Som følge av denne definisjonen regnes som matsvinn når nyttbare deler av mat produsert for mennesker ender som blant annet dyrefôr. 11 Partene skal bidra til en best mulig ressursutnyttelse i hele verdikjeden.» Bransjeavtalen omfatter derfor i praksis hele verdikjeden, inkludert alternativ håndtering av matsvinnet/matavfallet (dyrefôr, biogass og forbrenning), selv om dette ikke ble behandlet i tiltaksrapporten. I Bransjeavtalen er det vist til at «Avtalepartene skal sørge for å forebygge og redusere matsvinn ved å følge ressurspyramiden». Ressurspyramiden vises i ovennevnte tiltaksrapport og på Matvetts nettsider, se figuren nedenfor: Figur 2 Matvetts ressurspyramide som benyttes i Bransjeavtalens tiltaksrapport Ressurspyramiden illustrerer at den foretrukne bruken av mat er at den brukes til menneskeføde. Dette representeres av de øverste mørkeblå lagene i ressurspyramiden, der den mest foretrukne bruksmåten er øverst i pyramiden. Etter at maten har blitt til matsvinn, kan den brukes til alternative formål, representert av de lyseblå lagene. Også for den nederste delen av pyramiden er de mest foretrukne bruksmåtene satt opp øverst i pyramiden. I tråd med definisjonen av matsvinn, fokuserte tiltaksrapporten på de øverste lagene i ressurspyramiden som vil bidra til å forebygge og redusere matsvinnet. Eksempler på tiltak er overskuddsmat som selges til redusert pris eller mat som går til donasjon. Alternativ håndtering av matsvinnet til annet formål enn menneskeføde (dyrefôr, biogass og forbrenning), falt utenfor tiltaksarbeidsgruppens arbeid. For ytterligere omtale av definisjonen av matsvinn, se bl.a. punkt 2.3, 2.5.2 og 5.5.2. 12 Klima- og miljødepartementet har hatt koordineringsansvaret for arbeidet med Bransjeavtalen frem til august i år, og sørget for den første felles hovedrapporteringen av oppnådde resultater i 2020. Det skal også gjennomføres felles rapportering av oppnådde resultater i 2025 og 2030. Landbruks- og matdepartementet har nå overtatt koordineringsansvaret for Bransjeavtalen. 2.4.2 Kartlagt matsvinn i Norge 2.4.2.1 Bransjeavtalens hovedrapport 2020 Det kartlagte matsvinnet i Norge i 2020 etter Bransjeavtalens definisjon var på 450 000 tonn (Miljødirektoratet 2021). Kartleggingen ble lagt frem 8. desember 2021, sammen med de første resultatene av arbeidet under Bransjeavtalen. Flere av sektorene har målt matsvinn gjennom flere år (matindustri, grossist og dagligvare), mens de øvrige sektorene gjennomførte sine første målinger senere (husholdninger i 2016, servering i 2017, kiosk, bensin og servicehandel (KBS) og sjømatindustri i 2018, offentlig sektor i 2019 og jordbruk i 2020). På grunn av ulikheter og sprik i datagrunnlaget, var det utfordrende å gjøre en samlet beregning av kutt i matsvinn. Miljødirektoratet gjorde likevel en beregning som viste at matsvinnet ble kuttet med 9,53 prosent siden 2015. Delmålet om 15 prosent reduksjon av matsvinn fra 2015 til 2020 ble ikke nådd. Det er likevel gjort viktig kartleggingsarbeid, det er etablert metoder for innsamling av data, flere bedrifter har sluttet seg til arbeidet under avtalen og partene i avtalen vet mer om omfanget av matsvinn og årsakene til at matsvinn oppstår. Figur 3 viser en sammenstilling av innrapporterte mengder matsvinn i 2020 fordelt på sektorene. Her ser vi at den største andelen matsvinn oppstår i husholdningene. Det er også rapportert et relativt stort matsvinn i matindustrien, dagligvarehandelen og i jordbruket. Figur 4 viser de samme mengdene brutt ned på kilo per innbygger. Totalt oppsto 84,7 kilo matsvinn per innbygger i Norge i 2020. Figur 3 Total mengde matsvinn i 2020, tonn fordelt per sektor (Miljødirektoratet 2021) 13 Figur 4 Total mengde matsvinn i 2020, vist i kilo per innbygger, fordelt per sektor (Miljødirektoratet 2021). 2.4.2.2 Oppdaterte beregninger for 2022 og 2023 Det er kommet oppdaterte beregninger for både husholdningene, mat- og serveringsbransjen og jordbruket i etterkant av rapporteringen for 2020. Ifølge Matvett viser nylig oppdaterte beregninger av matsvinntall fra husholdningene at vi kastet 18 prosent mindre mat i 2023 enn i 2016. Mesteparten av reduksjonen er oppnådd mellom 2020 og 2023 (12 prosent) (Stensgård et al 2024). De oppdaterte tallene kan tyde på at tiltakene i Bransjeavtalen nå begynner å få effekt også i husholdningsleddet. Det er også kommet matsvinntall for store deler av verdikjeden for 2022. Ifølge Matvett viser en kartlegging i mat- og serveringsbransjen at matsvinnet er redusert med 19 prosent målt i kg/innbygger fra 2015 til 2022. Matsvinnet i matbransjen i 2022 utgjorde totalt 167 500 tonn og 0,5 millioner tonn CO2-ekvivalenter, og dette er beregnet til et økonomisk tap på ca. 7,9 milliarder kroner. (Matvett 2024). Fra 2015 til 2022 er det estimert at matsvinnet i matindustrien ble redusert med 20 prosent, målt i kg/innbygger. Klimaavtrykket knyttet til matsvinnet i matindustrien er redusert med 20 prosent, mens det økonomiske tapet er redusert med 27 prosent. Forskjellen på utviklingen for klima, økonomi og mengde matsvinn skyldes at matsvinnet er redusert mest for relativt dyre varer med relativt høyt klimafotavtrykk som meierivarer og kjøtt. Varegruppene med størst matsvinn i matindustrien er frossen frukt og grønt, drikkevarer og frisk frukt og grønt, mens varegruppene med minst matsvinn er egg, ost og diverse meierivarer. Grossistleddet har redusert matsvinnet i tonn med 26 prosent. Klimaavtrykket er redusert med 12 prosent, mens det økonomiske tapet er redusert med 3 prosent. Varegruppene med størst matsvinn i grossistleddet er frisk frukt og grønt (utgjør 85 prosent av matsvinnet), mens varegruppene med minst matsvinn er egg, frossen mat og kjøtt. Dagligvarehandelen har redusert matsvinnet i tonn med 33 prosent siden 2015, matsvinnet i 2022 er på 55 500 tonn. Klimaavtrykket er redusert med 42 prosent, mens det økonomiske tapet er redusert med 39 prosent. Varegruppene med størst matsvinn i dagligvarehandelen er bakervarer og frisk frukt og grønt, mens varegruppene med minst matsvinn er egg, frossen mat og fisk. 14 For kiosk/bensin/service (KBS) er matsvinnet redusert med 36 prosent siden 2018. Varegruppene med størst matsvinn i denne sektoren er fersk ferdigmat (pølser, sandwich o.l.) samt bakervarer (boller ol.), mens varegruppene med minst matsvinn er egg og meieri. Serveringsbransjen har redusert matsvinnet i tonn med 14 prosent siden 2017, matsvinnet i 2022 er på 17 501 tonn med et estimert klimaavtrykk på 63 000 tonn CO2-ekvivalenter og et økonomisk tap på ca. 0,6 milliarder NOK. Varegruppene med størst matsvinn i serveringsbransjen er blandingsretter, frukt og grønt, samt brød og bakervarer. I tillegg til mat- og serveringsbransjen, er det også målt matsvinn i jordbruket i 2022 (Landbruksdirektoratet 2023). Det kartlagte matsvinnet i jordbrukssektoren utgjorde totalt 93 190 tonn i 2022, dette tilsvarer 3,6 prosent av de produserte mengdene i produksjonssektorene kjøtt, melk, egg, matkorn og grønt. Matsvinnet er lavest i de animalske produksjonene og høyest i planteproduksjonene. 2.5 Matsvinnutvalgets hovedforslag Regjeringen nedsatte et bredt sammensatt utvalg 7. februar 2023, med mandat om å foreslå en virkemiddelbruk for å sikre at vi når målet om 50 prosent reduksjon innen 2030 og hvordan en matkastelov skal inngå i en samlet virkemiddelbruk, heretter kalt Matsvinnutvalget. «Rapport fra Matsvinnutvalget – Anbefalinger til helhetlige tiltak og virkemidler» ble overlevert til klima- og miljøministeren og landbruks- og matministeren 3. januar 2024 (Matsvinnutvalget 2023). Matsvinnutvalget har foreslått 35 ulike tiltak med et samlet potensiale for matsvinnreduksjon på 340 000 tonn, som tilsvarer 75 prosent av det kartlagte matsvinnet i 2020. Matsvinnutvalget foreslår at en utvidet og forsterket matsvinnavtale mellom bransjen og myndighetene fortsatt skal være hovedvirkemidlet sammen med en ny matkastelovgivning som skal virke gjensidig understøttende. Offentlige virksomheter, både kommunale og statlige, foreslås som avtaleparter. Utvikling av beste praksis i alle ledd, vil lette både bransjens og myndighetenes arbeid med gjennomføring. Matsvinnutvalget foreslår en matkasteregulering med fire hovedelementer; krav om aktsomhetsvurderinger, redegjørelsesplikt, donasjon og nedprising. Nedenfor gis en oversikt over de viktigste forslagene knyttet til matkasteregulering. For mer informasjon om øvrige forslag vises det til Matsvinnutvalgets rapport. 2.5.1 Vurdering av Bransjeavtalen Matsvinnutvalget viste til at til tross for at målet om 15 prosent reduksjon i matsvinnet ikke ble nådd i 2020, er det bred enighet om at Bransjeavtalen har vært viktig for å sette matsvinn høyere på agendaen i Norge som et felles rammeverk for arbeidet med å halvere matsvinnet innen 2030. Hele verdikjeden for mat har nå systemer for kartlegging og rapportering, og det finnes god oversikt over matsvinnet fra de fleste sektorer/næringene. 15 En stor andel bedrifter er tilsluttet arbeidet, og disse inkluderer alle dagligvarekjedene, over halvparten av omsetningen i matindustri, hoteller og kantiner. Tilsluttede bedrifter oppnår bedre og raskere resultater enn de som står utenfor. Takket være Bransjeavtalen og økt satsing fra myndighetene, er det etablert et nasjonalt mottaksapparat for donasjon med åtte matsentraler og det er blitt utviklet en verktøykasse for offentlige virksomheter både for omsorgssektoren og til undervisning i grunnskolen og for barnehager. Videre viser Matsvinnutvalget til at det er noen utfordringer knyttet til en frivillig bransjeavtale. For det første er den ikke juridisk forpliktende og det er dermed ikke mulig å innføre sanksjoner når målene ikke nås. Det er bare bransjeorganisasjonene og myndighetene som er parter i avtalen, og bedriftene er bare pliktig til å følge avtalen dersom de har sluttet seg til den. Det er også tidkrevende å rekruttere små og mellomstore bedrifter til å slutte seg til avtalen, både i restaurantbransjen og i matindustrien, fordi disse bedriftene ofte ikke har dedikerte ressurser til å sette i gang med målinger og følge opp arbeidet internt. En annen utfordring med tanke på måloppnåelse i 2020, er at jordbruksnæringen først begynte å kartlegge matsvinnet i 2020, og arbeidet med tiltak er påbegynt etter dette. Når det gjelder offentlige virksomheter, viser Matsvinnutvalget til at de ikke er inkludert i Bransjeavtalen og rekruttering til arbeidet har derfor vært mer sporadisk for disse. Det finnes imidlertid også gode eksempler på kommuner som har matsvinnreduksjon nedfelt i strategier og planer med egne ressurser dedikert til å følge opp arbeidet. Mangfoldet i de ulike sektorene viser behov for standardisering og bredere tilslutning til arbeidet. Bransjeavtalen har ifølge Matsvinnutvalget så langt hatt liten effekt på reduksjon av matsvinn i husholdningene, selv om dette er et konkret punkt i avtalen: “Bransjeavtalen er tydelig på at både myndigheter og matbransjen har et ansvar for å bidra til at forbrukerne reduserer sitt matsvinn\". Manglende måloppnåelse i husholdningsleddet, viser ifølge Matsvinnutvalget at vi stadig ikke er i mål med de tiltakene som bidrar til reduksjon også her. 2.5.2 Definisjon Matsvinnutvalget har lagt definisjonen fra Bransjeavtalen til grunn i sitt arbeid. Utvalget fremhevet i rapporten noen viktige implikasjoner som denne definisjonen gir for arbeidet i Norge: • Matsvinn inkluderer kun tap av produkter som ble produsert med den hensikt å være mat for mennesker. En rapport fra Green House fra 2022 (Green House 2022) viser at det er betydelige matressurser som faller utenfor matsvinndefinisjonen. Dette inkluderer ifølge rapporten blant annet 3 millioner verpehøns, 30 000 geitekillinger, minst 14 000 tonn nedpløyde grønnsaker og ca. 1 million tonn kornressurser som i dag går til dyrefôr. • Matsvinn inkluderer kun tap fra og med høste- eller slaktetidspunktet. Dette betyr eksempelvis at grønnsaker som ikke blir høstet ikke er inkludert, uavhengig av årsaken til at grønnsakene ikke høstes. Av samme årsak inkluderes heller ikke syke dyr som må avlives før slakting. • Matsvinn inkluderer mat som utnyttes til dyrefôr. 16 Videre viste Matsvinnutvalget til anbefalingene fra Definisjons- og statistikkarbeidsgruppen, og viser til at ettersom regjeringen ikke hadde tatt stilling til anbefalingene, har Matsvinnutvalget jobbet med tiltak og samfunnsøkonomiske beregninger basert på nåværende definisjon og tilhørende matsvinnstatistikk. Dette betyr blant annet at utvalget ikke har sett på tiltak som kan bidra til økt utnyttelse av overskuddsmat til dyrefôr, som etter ny definisjon vil være et relevant tiltak. For å styrke tilgang og kvalitet på data foreslår utvalget å styrke plikter knyttet til rapportering gjennom Bransjeavtalen, og utvalget anbefaler å benytte samme definisjon på begrepet \"matsvinn\" som i EU for å lette samordningen av rapportering på data knyttet til matavfall og matsvinn. Utvalget har videre lagt ved et vedlegg med spor endringer som viser hvilke endringer som må gjøres i Bransjeavtalens definisjon av matsvinn dersom Definisjons- og statistikkarbeidsgruppens forslag til revidert, nasjonal definisjon av matsvinn skal tas i bruk: «Følgende definisjon av matsvinn ligger til grunn for avtalen og måling av resultatene: \"Matsvinn\" defineres som den nyttbare delen av matavfallet. Matavfall er definert i rammedirektivet om avfall som mat som har blitt avfall, der matlovforordningen definerer hva mat er, og rammedirektivet om avfall definerer hva som er avfall. omfatter alle nyttbare deler av mat produsert for mennesker, men som enten kastes eller tas ut av matkjeden til andre formål enn menneskeføde, fra tidspunktet når dyr og planter er slaktet eller høstet.\" Som følge av denne definisjonen regnes ikke mat til dyrefôr lenger som matsvinn, men myndighetene skal likevel søke å innhente data for mat som blir til dyrefôr. når nyttbare deler av mat produsert for mennesker ender som blant annet dyrefôr. Partene skal bidra til en best mulig ressursutnyttelse i hele verdikjeden. Selv om eventuelt svinn før slakte-/høstetidspunktet ikke regnes som matsvinn, skal bransjen likevel søke å innhente data for primærleddet og utføre tiltak som kan redusere svinnøke generell ressursutnyttelse. 2.5.3 Krav til aktsomhetsvurderinger Som et sentralt grep for å sikre helhetlig virkemiddelbruk i tråd med mandatet, foreslo Matsvinnutvalget å innføre et krav om å gjennomføre aktsomhetsvurderinger for å 1) sikre at tiltakene som gjennomføres er tilpasset den enkelte aktør i verdikjeden for mat, 2) sikre at matsvinn som oppstår mellom verdikjedeledd adresseres og 3) sikre insentiver for å redusere matsvinnet i husholdningsleddet. Utvalget viste til at det siste punktet var særlig viktig å adressere fordi mesteparten av matsvinnet oppstår i forbrukerleddet og det er her reduksjonen har vært minst til nå. Aktsomhetskravet foreslås i kombinasjon med styrking og utvidelse av Bransjeavtalen, både i form av strengere forpliktelser i avtalen og ved å inkludere offentlig sektor. Aktsomhetsvurderinger er en arbeidsmetode som handler om å kartlegge, forebygge, avbøte og gjøre rede for hvordan en virksomhet håndterer faktiske og potensielle negative konsekvenser av egen virksomhet og forhold i verdikjeden. Aktsomhetsvurderinger skal 17 basere seg på risikovurderinger som innebærer at virksomheten identifiserer, analyserer og prioriterer risikoer knyttet til bestemte aspekter ved sin virksomhet og kommuniserer resultatet av dette arbeidet til omverdenen. Anvendt på matsvinn, vil aktsomhetsvurderingene utløse tiltak som reduserer matsvinnet på tvers av verdikjeden. En aktsomhetsvurdering består av flere trinn, og er en kontinuerlig prosess som må gjentas regelmessig. Et krav om å gjennomføre aktsomhetsvurderinger legger til rette for tydelige plikter, samtidig som det er fleksibelt i den forstand at vurderingene skal tilpasses de spesifikke forholdene knyttet til matsvinn hos den enkelte virksomhet. Et krav om å utføre aktsomhetsvurderinger vil pålegge virksomheter plikt til å vurdere hvordan deres praksis påvirker matsvinnet i hele verdikjeden Dermed vil kravet kunne bidra til å løse en del av de barrierene som er kartlagte og kjente i dag. I og med at vurderingene vil være dynamiske og fleksible, vil denne typen vurderinger også kunne ta høyde for fremtidige barrierer som i dag er ukjente. Det foreslås samtidig å innføre en redegjørelsesplikt i henhold til aktsomhetskravet. Det foreslås at virksomheter som er omfattet av aktsomhetskravet skal offentliggjøre en redegjørelse for aktsomhetsvurderingene de har gjort. Denne skal gi innsikt i virksomhetens nøkkelfunn i aktsomhetsvurderingene, og hvilke tiltak som er iverksatt. Redegjørelsen kan for eksempel legges ut på virksomhetens hjemmeside. Tiltaket kan operasjonaliseres gjennom innføring av et aktsomhetskrav, der et tilsynsorgan vil ha en kontrollfunksjon. Se nærmere om redegjørelsesplikten i punkt 5.7 Videre foreslås det at det må utarbeides en plan i henhold til aktsomhetskravet. Dette innebærer at bedrifter og offentlige virksomheter som produserer og selger mat, må ha en tiltaksplan for matsvinnreduksjon i egen virksomhet og i verdikjeden som følger ressurspyramiden. I tillegg mener Matsvinnutvalget at det er hensiktsmessig å revidere og styrke Bransjeavtalen ytterligere. Utvalget foreslår blant annet å styrke Bransjeavtalen med et nytt punkt som er koblet til innføringen av et aktsomhetskrav i lov eller forskrift, og som gjelder utvikling av beste praksis for å redusere matsvinn i egen virksomhet, i egen verdikjede (leverandører og kunder) og hos forbruker. Hensikten med utviklingen av beste praksis under avtalen er å sikre at aktørene oppfyller lovkravet kombinert med en kontinuerlig forbedring av måloppnåelsen. 2.5.4 Donasjon Det fremgår av Matsvinnutvalgets rapport at det er et stort potensial for å redusere matsvinn ved å innføre tiltak knyttet til donasjon. Ifølge Matsvinnutvalget viser kartleggingsresultater at donasjon av overskuddsmat til landets åtte matsentraler er et effektivt tiltak for å redusere matsvinn for bedrifter i matbransjen. Volumet fra aktørene i verdikjeden var på 5.500 tonn i 2022, dette er en økning på ca. 300 prosent siden 2017 (Matsentralen Norge 2022). Likevel går kun 3,5 prosent av matsvinnet fra matindustrien i dag til donasjon, så potensialet er stort (Stensgård et al. 2021). Sentrale barrierer for økt donasjon er korte frister for å redistribuere 18 overskuddsmat, store avstander og manglende kjennskap til matsentralene, men også gjeldende regelverk, samt praktisering av regelverket. Utvalget viser til at det allerede følger av Bransjeavtalen at partene skal bidra til donasjon av overskuddsmat. Utvalget foreslår videre at vurderinger knyttet til donasjon skal omfattes av \"beste praksis\" (ref. endringer i Bransjeavtalen) for oppfyllelse av det foreslåtte aktsomhetskravet, se punkt 6.2.8 i rapporten. Utvalget mener det er behov for å styrke virkemiddelbruken ytterligere for å sikre at donasjon finner sted der det er hensiktsmessig. Utvalget foreslår derfor at det innføres en plikt knyttet til donasjon, og at det utredes videre hvordan denne skal innrettes. Ifølge utvalget må man ved utforming av en donasjonsplikt ta hensyn til en rekke faktorer. Maten som doneres må selvsagt være trygg å konsumere og derfor følge alle regler som gjelder for den enkelte matvare, herunder om lagringsforhold og eventuelle spesifikke krav til oppbevaring. Utvalget mener det må legges til rette for samarbeid med Matsentralen og andre ideelle organisasjoner som videreformidler mat på en god og sikker måte. I denne forbindelse må det også være egnede transportmuligheter og ikke uforholdsmessig lang avstand mellom giver og mottaker. Det må også gjøres grundige overveielser knyttet til hvilke aktører som skal treffes av et eventuelt krav, og hvem som ikke er egnet til det. I tillegg er det en rekke andre forhold som også må vurderes. Utvalget foreslår videre at det kan vurderes om et krav om donasjon bør sees i sammenheng med forslaget om innføringen av et aktsomhetskrav, slik at både aktsomhetskravet og et krav om donasjon innføres ved en forskrift med hjemmel i for eksempel matloven. En bestemmelse om donasjonsplikt må utredes videre, og vil blant annet måtte vurdere og adressere følgende forhold: Identifisering av pliktsubjekt og hvem som kan være mottaker • Terskler for pliktsubjekt – basert på hvor i verdikjeden aktøren befinner seg, størrelse, geografi, etc. • Spesifisering av den donasjonspliktiges ansvar for blant annet kvalitet, lagring, emballasje og transport • Regulering av ansvarsforhold og overgang av risiko knyttet til matsikkerhet. Matsvinnutvalget mener det er behov for å styrke virkemiddelbruken ytterligere for å sikre at donasjon finner sted der det er hensiktsmessig. Spørsmålet om donasjon reiser en rekke krevende problemstillinger. Utvalget anbefaler at det innføres en plikt til donasjon, og at innretning og omfang utredes videre. 2.5.5 Krav om nedprising Matsvinnutvalget viser til at nedprising av varer med kort holdbarhet (ferske datovarer) praktiseres mer eller mindre av alle dagligvarekjedene i dag, og er ifølge en kartlegging det mest effektive matsvinnreduksjonstiltaket fra butikk. Sentrale barrierer for økt nedprising er at det er ulik praksis blant butikkene og at ansvaret for kvaliteten til varen overføres til butikk ved salg av varer utgått på \"best før\"-dato. For å sikre mer utbredt og systematisk nedprising 19 av varer med kort holdbarhet eller som er utgått på \"best før\"-dato, foreslår utvalget at det blant annet innføres et krav om nedprising. Det finnes i dag ingen rettslig nedprisingsplikt og systematisk nedprising er heller ikke omfattet av Bransjeavtalen. Utvalget anbefaler at det innføres et krav om nedprising av produkter med kort holdbarhet som skal gjelde for aktørene på detaljistleddet i dagligvaremarkedet. Hvilke produktgrupper som skal være omfattet av nedprisingsplikten, samt når plikten til å sette ned prisen inntreffer for ulike produktgrupper, må utredes nærmere. Utvalget har ikke vurdert i dybden hvordan en konkret nedprisingsregel skal utformes. Etter utvalgets vurdering fremstår imidlertid en detaljregulering av hvordan markedsaktørene skal gå frem ved nedprising å være lite hensiktsmessig. Ved detaljregulering vil en risikere å legge sterkere begrensninger på markedsaktørenes markedsopptreden enn det som er nødvendig og effektivt. Problemet med detaljregulering er at man risikerer å etablere en plattform som tjener som en minstestandard hvor aktørene slipper å konkurrere om å tiltrekke seg kundene for disse produktene fordi samtlige aktører benytter samme standard. Etter utvalgets vurdering, vil det mest effektive tiltaket for å få solgt varer i dagligvarebutikkene før utløpsdatoen være å innføre et krav om nedprising der det overlates til markedsaktørene selv å vurdere hvordan den konkrete nedprisingen skal skje. Nedprisingskravet bør imidlertid kombineres med en plikt for markedsaktørene til å aktivt markedsføre slike produkter i butikken, både for å gi dagligvarekjedene insentiver til å gi reelle rabatter, samt å påvirke forbrukerne i retning av å kjøpe varer med kort holdbarhet til en rabattert pris. På denne bakgrunn anbefaler utvalget at det innføres et krav om nedprising av produkter med kort holdbarhet som skal gjelde for aktørene på detaljistleddet i dagligvaremarkedet. Hvilke produktgrupper som skal være omfattet av nedprisingsplikten, samt når plikten til å sette ned prisen inntreffer for ulike produktgrupper, må utredes nærmere. 2.5.6 Styrket rapporteringsplikt For å styrke tilgang og kvalitet på data foreslår utvalget å styrke plikter knyttet til rapportering gjennom Bransjeavtalen. Utvalget anbefaler at rapporteringsplikten skal utvides til å gjelde flere ved at avtalen utvides til å omfatte flere offentlige aktører, og ved å ta inn et nytt punkt som forsterker og presiserer kravene til rapportering på matsvinn under avtalen. Videre anbefaler utvalget å benytte samme definisjon på begrepet \"matsvinn\" som i EU for å lette samordningen av rapportering på data knyttet til matavfall og matsvinn. 2.5.7 Tilsyn og kontroll Matsvinnutvalget viser til at det vil være behov for et tilsyn som sikrer at aktørene etterlever kravene, og mener Mattilsynet kan være et naturlig valg som tilsynsorgan fordi Mattilsynet innehar kompetanse knyttet til mat, matproduksjon, omsetning og servering. De har ikke utredet nærmere hvilke typer virkemidler som tilsynsorganet bør ha tilgjengelig. 20 2.6 Tidligere forslag til matkastelov og mindretallets merknader 2.6.1 Lovutredning fra Fremtiden i våre hender Framtiden i våre hender (FIVH) fremmet i april 2022 en juridisk utredning med et forslag om en egen matkastelov som lovfester målet om 50 prosent reduksjon av matsvinn, at regjeringen skal gi Stortinget årlig redegjørelse om måloppnåelse og utviklingen i reduksjon av matsvinnet, samt hjemmel for en forskriftsfestet produsentansvarsordning for mat som et hovedvirkemiddel (Advokatfirmaet Schjødt 2022). 2.6.2 Mindretallets merknader til Matsvinnutvalgets rapport Representantene fra Forbrukerrådet, FIVH og SIFO hadde merknader til Matsvinnutvalgets rapport. Disse representantene mener det er viktig at det innføres økonomiske insentiver der det er mulig. Merknadene fra mindretallet omhandler ikke regulative tiltak og omtales ikke videre i dette høringsnotatet. Representanten fra FIVH var uenig i deler av premissene og konklusjonene til utvalgets flertall, og fremholder at anbefalingene ikke vil føre til nok reduksjon i forbrukerleddet, at anbefalingene ikke har funnet løsninger som ser verdikjeden samlet, at det ikke er foreslått konkret lovtekst og at utvalget ikke har vurdert hvordan et produsentansvar kan innrettes. Representanten fra Sjømat Norge støttet ikke utvalgets vurderinger av eller anbefalinger om: a. å beholde en revidert, nasjonal definisjon for matsvinn, der matsvinn er lik den nyttbare delen av matavfallet b. å styrke Bransjeavtalen med et nytt punkt som er koblet til innføringen av et aktsomhetskrav i lov eller forskrift c. at en plikt til nedprising reguleres i lov og ikke i Bransjeavtalen og at et nedprisingskrav kan hjemles i matloven d. at reguleringer knyttet til matsvinn, kan omfattes av matloven e. at et aktsomhetskrav vil utløse tiltak som vil føre til betydelige reduksjoner i matsvinnet på en kostnadseffektiv måte f. at donasjon av mat har en klar side mot regler knyttet til trygg og sikker mat, og at; i. en eventuell plikt til donasjon derfor kan være naturlig å hjemle i matloven; ii. herunder at det utarbeides forskrifter med konkrete bestemmelser om innholdet og omfanget av plikten; og iii. at det innføres en plikt til donasjon der innretning og omfang utredes videre 2.7 Arbeid med matavfall og matsvinn i EU Matavfall er definert og regulert i EUs rammedirektiv om avfall (2008/98/EF). Det overordnete rettslige rammeverket for forebygging av matavfall, inkludert overvåkning, rapportering og planlegging av nasjonale matsvinnprogrammer, er en del av rammedirektivet om avfall. Samtidig er en rekke konkrete tiltak som kan bidra til å redusere matsvinnet, regulert i regelverk knyttet til matområdet, mattrygghet eller matinformasjon til forbrukere 21 Det er ingen harmoniserte tiltak i EUs regelverk knyttet til reduksjon av matsvinn som sådan, og det er opp til hvert enkelt medlemsland å innføre tiltak på nasjonalt nivå for å nå målene. Som et ledd i å nå FNs bærekraftsmål om å halvere matsvinnet innen 2030, etablerte Europakommisjonen i 2016 en plattform dedikert til forebygging av matsvinn. Plattformen kobler mange relevante aktører: Nasjonale myndigheter i EU- og EFTA-landene, EU-organer, internasjonale organisasjoner og aktører i verdikjeden for mat, inkludert forbrukere og andre ikke-statlige organisasjoner. Norge har observatørstatus, og Landbruks- og matdepartementet deltar i plattformen på vegne av norske myndigheter. I tillegg er et konsortium som består av Matvett (bransjens organisasjon for reduksjon av matsvinn) og forskningsinstituttene Nofima og NORSUS, medlem i plattformen. Det er også fem undergrupper under plattformen. Landbruks- og matdepartementet deltar i undergruppen for tiltak og gjennomføring, Mattilsynet i gruppen for holdbarhetsmerking og forebygging av matsvinn og Miljødirektoratet i gruppen for måling og rapportering. Konsortiet Matvett, Nofima og NORSUS deltar også i de to sistnevnte gruppene, samt i gruppen for forebygging av matsvinn fra forbruker. Landbruks- og matdepartementet deltar også på møtene i gruppen for matdonasjon m.fl. ettersom deltakerne i plattformen for tiden blir invitert til å delta i alle gruppenes møter. Dermed er Norge ved en kombinasjon av myndigheter og aktører, representert og/eller deltaker i alle plattformens fem undergrupper. Plattformen har også utviklet retningslinjer for donasjon av mat, metoder for måling av matsvinn og et veikart for tiltak mot matsvinn, og arbeider blant annet med å utvikle retningslinjer for holdbarhetsmerking. EU har også laget retningslinjer for \"use of former foodstuffs as feed\". 22 3. Gjeldende rett 3.1 Regelverket på matområdet 3.1.1 Matloven og hygieneregelverket Norge er gjennom EØS-avtalen forpliktet til å følge regelverket på matområdet som blant annet stiller krav som skal sikre at maten er trygg å spise. Dette følger av forordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i næringsmiddelregelverket mv. (matlovsforordningen) og EU-regelverket om næringsmiddelhygiene, den såkalte «hygienepakken», som består av forordning (EF) nr. 852/2004 om generelle hygienekrav (hygieneforordningen) og forordning (EF) nr. 853/2004, som inneholder spesifikke hygienekrav for næringsmidler av animalsk opprinnelse (næringsmiddelhygieneforordningen). På lovnivå er regelverket gjennomført i norsk rett ved lov 19. desember 2023 nr. 124 om matproduksjon og mattrygghet mv (matloven) som angir de hovedprinsippene som næringsmiddellovgivningen bygger på. Det følger av matloven § 16 første ledd at «Det er forbudt å omsette næringsmiddel som ikke er trygt. Et næringsmiddel skal anses for ikke å være trygt dersom det betraktes som helseskadelig eller uegnet for konsum». Den vesentlige delen av EUs næringsmiddelregelverk er inntatt i underliggende forskrifter til loven. De mest sentrale forskriftene er forskrift 22. desember 2008 nr. 1620 om allmenne prinsipper og krav i næringsmiddelregelverket (matlovsforskriften), forskrift 22. desember 2008 nr. 1623 om næringsmiddelhygiene (næringsmiddelhygieneforskriften) og forskrift 22. desember 2008 nr. 1624 om særlige hygieneregler for næringsmidler av animalsk opprinnelse (animaliehygieneforskriften). Alle virksomheter som håndterer mat som ender hos forbrukere, også virksomheter som gjør tiltak for å begrense matsvinn (donasjon osv.), plikter å overholde kravene til god mattrygghet. Forbrukerne skal sikres trygg mat og dette gjelder uansett om de kjøper maten i butikken eller om de mottar den vederlagsfritt, for eksempel gjennom donasjon. Dette følger av matloven § 2 at loven gjelder alle forhold i forbindelse med produksjon, bearbeiding og distribusjon av innsatsvarer og næringsmidler, herunder drikkevann. Etter § 4 første ledd, retter loven seg mot alle virksomheter, dvs. ethvert privat eller offentlig foretak samt privatpersoner som foretar en hvilken som helst aktivitet som nevnt i § 2, bortsett fra aktiviteter i privat og ikke-kommersielt øyemed. Etter § 4 andre ledd, omfattes ikke bare omsetning når det gjelder besittelse med sikte på salg, utbud for salg, distribusjon, samt selve salget, men også enhver annen form for overdragelse med eller uten vederlag. Utover de generelle kravene til næringsmiddelhygiene, finnes det foreløpig lite spesifikt regelverk når det gjelder tiltak for å begrense matsvinn. 23 3.1.2 Krav og retningslinjer for redistribusjon av næringsmidler EU kom i 2017 med retningslinjer som har til formål å presisere relevante bestemmelser i EU-lovgivningen og som skal bidra til å fjerne hindringer i EU-regelverket for redistribusjon av næringsmidler. Retningslinjene skal gjøre det lettere for aktørene å oppfylle de relevante kravene, som for eksempel når det gjelder næringsmiddelhygiene og fremme en felles fortolkning for tilsynsmyndighetene i medlemsstatene. EU vedtok i 2021 mer detaljerte krav i næringsmiddelhygieneforordningen når det gjelder redistribusjon av mat gjennom forordning (EU) 2021/382 av 3. mars 2021. Det ble da tatt inn et nytt kapittel i næringsmiddelhygieneforordningen som gir nærmere kriterier om virksomhetenes ansvar ved redistribusjon av mat ved at de blir pålagt å gjøre rutinemessig kontroll av at mat under deres ansvar ikke er helseskadelig og at den er egnet for humant konsum. Videre er det kriterier for hva virksomhetene skal legge vekt på i sin vurdering av dette. Det gjelder holdbarhet/restholdbarhet, intakt emballasje, lagrings- og transportforhold, eventuell innfrysingsdato, organoleptiske forhold og sporbarhet. Disse bestemmelsene er gjennomført i norsk rett i næringsmiddelhygieneforskriften. 3.1.3 Holdbarhetsmerking Det følger av forskrift 28. november 2024 nr. 1497 om matinformasjon til forbrukerne (matinformasjonsforskriften), som gjennomfører EUs matinformasjonsforordning (EU) 1169/2011, at ferdigpakkede matvarer skal være merket med holdbarhetsdato. Det er to varianter av holdbarhetsdato: \"Siste forbruksdag\" og \"Best før\". Det er produsenten som vurderer hvilken av de to ulike formene for holdbarhet som matvaren merkes med, og de vurderer og setter holdbarhetsdato på matvaren. Produsenten kjenner til råvarene og prosessene som er brukt. Holdbarhetstiden skal settes ut fra vanlige og realistiske betingelser for blant annet ingredienser og sammensetning, fremstillingsmetoder, innpakning, transport, oppbevaring og salg. Matvarer som er lett bedervelige og derfor kan bli helsefarlige, skal merkes med ordene \"Siste forbruksdag\" etterfulgt av datoen. Her har holdbarheten betydning for om matvaren er trygg å spise. Når datoen er overskredet, kan matvaren inneholde smittestoffer som kan gjøre oss alvorlig syke. Matvarer med \"siste forbruksdag\" skal alltid ha opplysninger om oppbevaringsforhold. Det generelle utgangspunktet for kjølelagring er at maten skal oppbevares på under 4 ̊C hvis ikke produsenten har angitt en annen oppbevaringstemperatur. Matvarer merket med \"siste forbruksdag\" skal ikke selges etter at datoen er gått ut. \"Best før ...\" eller \"best før utgangen av ...\" er en veiledning om hvor lenge du kan forvente at kvaliteten og egenskapene til matvaren ikke går tapt og holder seg i uåpnet pakke. Dette kan være farge, lukt, smak og konsistens er tilsvarende like som da du kjøpte varen. De fleste matvarer merkes med \"best før ...\" eller \"best før utgangen av ...\". Eksempler på matvarer med slik datomerking er melk, yoghurt, juice, syltetøy, mel, havregryn, ris og pasta. Matvarer merket \"best før ...\" kan selges også etter utløpsdato. Det er den som selger varen som har ansvar for at varen fremdeles har akseptabel kvalitet eller andre spesifikke 24 egenskaper og er egnet til konsum. Kunden skal også få informasjon om at varen er utløpt, for eksempel ved skilting og at varen legges atskilt fra andre dagligvarer. På noen matvarer har produsenten tilføyd tilleggsmerkingen \"ofte god etter\" eller symboler med for å se, lukte og smake tilføyd i merkingen. Dette er hint om å sjekke maten, fordi den ofte vil være god også etter den veiledende holdbarhetsdatoen. Slik tilleggsmerking på produktet er en frivillig merking. En slik frivillig merking kan ikke erstatte den obligatoriske holdbarhetsmerkingen og skal ikke være villedende. 3.1.4 Krav til internkontroll på matområdet Siden 1995 har myndighetene hatt krav om at alle næringsmiddelvirksomheter som produserer, pakker, lagrer eller omsetter næringsmidler etablerer og bruker et såkalt IK-Mat- system (interkontroll mat). Dette følger av forskrift 15. desember 1994 nr. 1187 om internkontroll for å oppfylle næringsmiddellovgivningen. Hygieneregelverket som nevnt ovenfor har også bestemmelser om HACCP, som er en metode for å finne ut hvilke farer det er særlig viktig å ha kontroll med. HACCP står for Hazard analysis and critical control points (fareanalyse og kritiske styringspunkter) og har som mål å sikre at alle helsefarer som utgjør en risiko for mattryggheten er kjent, forebygget, eliminert eller redusert til et akseptabelt nivå. Hygieneregelverket krever innføring, gjennomføring og opprettholdelse av en eller flere framgangsmåter basert på HACCP- prinsippene. Næringsmiddelforetakene skal ha styringssystemer for næringsmiddeltrygghet, som blant annet går ut på å ha god hygienepraksis og framgangsmåter basert på HACCP- prinsippene. God hygienepraksis innebærer å ha god strukturell (for eksempel fasiliteter, utstyr), driftsmessig (arbeidsflyt, håndtering av næringsmidler) og personlig adferd (personlig hygiene). I tillegg til god hygienepraksis, er sporbarhet og tilbaketrekking/tilbakekalling også grunnforutsetninger for forebygging og beredskap. Disse systemene gir grunnlaget for gjennomføring av et HACCP-system. 3.2 Forurensningsloven og EUs rammedirektiv om avfall Lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) er den generelle, sektorovergripende lovgivningen til beskyttelse av det ytre miljø mot forurensning og avfallsproblemer. Lovens formål er i henhold til § 1 «å verne det ytre miljø mot forurensning og å redusere eksisterende forurensning, å redusere mengden av avfall og å fremme en bedre behandling av avfall». Etter lovens retningslinjer i § 2 skal det også arbeides for å «unngå avfallsproblemer». Dette inkluderer avfallsforebygging i den utstrekning det er begrunnet i hensynet til å unngå avfallsproblemer. Forurensningsloven hjemler også avfallsforskriften. I avfallsforskriften kapittel 10a er det gitt krav om utsortering av matavfall. 25 Rammedirektivet om avfall er gjennomført i forurensningsloven og avfallsforskriften. Direktivet inneholder imidlertid også bestemmelser om avfallsforebygging, og slik sett tiltak som kan falle utenfor forurensingslovens virkeområde. Artikkel 9 i direktivet stiller krav om at medlemsstatene gjennomfører avfallsforebyggende tiltak. Bestemmelsen inneholder også krav om tiltak for å redusere matsvinn. Målet om å redusere matsvinn knytter seg først og fremst til stadiet før maten blir til avfall, og handler om å oppnå bedre utnyttelse av trygg og spiselig mat for mennesker. Når maten har blitt til avfall, reguleres den av avfallsregelverket. 3.3 Forslag til endringer i rammedirektivet om avfall på matsvinnområdet Europakommisjonen la fram forslag COM (2023) 420 til endringer i rammedirektivet om avfall 5. juli 2023 knyttet til tekstilavfall og matavfall. Saken er fortsatt til behandling i Rådet og Europaparlamentet, og på grunn av parlamentsvalget i juni 2024 vil forslaget ikke bli ferdigforhandlet før tidligst i 2025 når det nye Europaparlamentet er på plass. Det er foreslått bindende reduksjonsmål for hele verdikjeden, med unntak av primærproduksjonsleddet. Europakommisjonen har også valgt å skille ut matvareindustrien fra øvrige ledd i produktkjeden. Den foreslår at EUs medlemsland skal redusere mengden matavfall i matindustrien med 10 prosent, og med 30 prosent per innbygger samlet for dagligvarehandel, serveringssteder og husholdninger innen 2030. Referanseåret er 2020. Europakommisjonen har foreslått at målene skal være rettslig bindende, og medlemslandene må iverksette tiltak for å nå dem, men det foreslås ikke nye tiltak på EU-nivå for reduksjon av matsvinn. Europakommisjonen viser til at det å sette et reduksjonsmål gir medlemsstatene frihet knyttet til valget av de mest effektive tiltakene, som er skreddersydd til situasjonen i egne land. Dette er begrunnet i at det enkelte medlemsland selv er best egnet til å vurdere hvilke tiltak som er egnet for å nå målet om reduksjon av matsvinnet, og derfor er det ikke foreslått å innføre harmoniserte krav til tiltak i medlemslandene. Medlemsstatene er ikke forpliktet til å innføre noen nye tiltak andre enn de som allerede er tatt inn i rammedirektivet om avfall. Medlemsland må allerede under det eksisterende rammedirektivet, rapportere årlig om mengder matavfall i forskjellige ledd. Det foreslås ikke noen endringer til dette kravet, eller til metodikken for å beregne mengder matavfall. 3.4 Konkurransereglene Lov 5. mars 2004 nr 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) § 10 første ledd forbyr avtaler, samarbeid og samordnet opptreden som har til formål eller virkning å vri konkurransen. Et tilsvarende forbud finnes i EØS-avtalen artikkel 53, og Konkurransetilsynet håndhever begge bestemmelsene. Bestemmelsene tilsvarer artikkel 101 i Traktaten om den europeiske unions virkemåte (TEUV), og skal forstås på samme måte. Konkurranseloven § 10 lyder: 26 Enhver avtale mellom foretak, enhver beslutning truffet av sammenslutninger av foretak og enhver form for samordnet opptreden som har til formål eller virkning å hindre, innskrenke eller vri konkurransen, er forbudt, særlig slike som består i a. å fastsette på direkte eller indirekte måte innkjøps- eller utsalgspriser eller andre forretningsvilkår b. å begrense eller kontrollere produksjon, avsetning, teknisk utvikling eller investeringer, c. å dele opp markeder eller forsyningskilder, d. å anvende overfor handelspartnere ulike vilkår for likeverdige ytelser og derved stille dem ugunstigere i konkurransen, e. å gjøre inngåelsen av kontrakter avhengig av at medkontrahentene godtar tilleggsytelser som etter sin art eller etter vanlig forretningspraksis ikke har noen sammenheng med kontraktsgjenstanden. Begrepene «avtale», «samordnet opptreden» og «beslutninger av sammenslutninger av foretak» omtales typisk som «samarbeid» i konkurranserettslig forstand. Begrepene omfatter også utveksling av konkurransesensitiv informasjon, som for eksempel fremtidige priser, volum og forretningsstrategier. Det skilles mellom samarbeid som har konkurransebegrensende «formål» (formålsovertredelser) og samarbeid som har konkurransebegrensede «virkning» (virkningsovertredelser). Formålsovertredelser regnes for å være de mest alvorlige, og klassiske eksempler er avtaler om felles fastsettelse av priser, markedsdeling eller anbudssamarbeid. Dette er adferd som erfaringsmessig skader konkurransen tilstrekkelig til at det ikke er nødvendig å vurdere virkningene, typisk ved at det fører til høyere priser for forbrukere. For samarbeid som regnes som en formålsovertredelse er det dermed ikke noe krav om å påvise konkurransebegrensende virkninger, utover å konstatere at samarbeidet, i den konteksten det foregår i, normalt vil ha konkurransebegrensende virkninger. Dersom et samarbeid ikke har et konkurransebegrensende formål, må det ha konkurransebegrensende virkning for at det skal være ulovlig etter § 10 første ledd. For virkningsovertredelser er det nødvendig å foreta konkrete vurderinger av om samarbeidet vil ha konkurransebegrensende virkning. Det er imidlertid ikke nødvendig å påvise at samarbeidet faktisk har hatt konkurransebegrensede virkning. For å slå fast årsakssammenheng må det også gjøres en sammenligning med hvordan konkurransesituasjonen ville ha vært uten samarbeidet. Det er i tillegg et krav om at konkurransen må begrenses «merkbart». Det betyr at ikke enhver konkurransebegrensende virkning fører til at et samarbeid er ulovlig etter § 10 første ledd. Konkurranseloven § 10 tredje ledd utgjør et unntak fra forbudet i første ledd. Tredje ledd lyder: Bestemmelsen i første ledd får ikke anvendelse på avtaler mellom foretak, beslutninger truffet av sammenslutninger av foretak og samordnet opptreden, som bidrar til å bedre produksjonen eller fordelingen av varene eller til å fremme den 27 tekniske eller økonomiske utvikling, samtidig som de sikrer forbrukerne en rimelig andel av de fordeler som er oppnådd, og uten a. å pålegge vedkommende foretak restriksjoner som ikke er absolutt nødvendige for å nå disse mål, eller b. å gi disse foretak mulighet til å utelukke konkurranse for en vesentlig del av de varer det gjelder. Det betyr at konkurransebegrensende samarbeid som rammes av forbudet i første ledd likevel er lovlig, dersom fire kumulative vilkår er oppfylt. Samarbeidet må 1) føre til effektivitetsgevinster, jf. ordlyden «bidrar til å bedre produksjonen eller fordelingen av varer eller til å fremme den tekniske eller økonomiske utvikling.» Det betyr blant annet at gevinstene av samarbeidet må være større enn de negative konsekvensene ved at konkurransen begrenses. Fordelene samarbeidet gir må 2) komme forbrukerne til gode. Det er med andre ord ikke tilstrekkelig at de samarbeidende foretakene oppnår gevinster dersom det kun er foretakene som tjener på samarbeidet. Samarbeidet må 3) være nødvendig for å oppnå de aktuelle fordelene. Dersom fordelene kan oppnås på måter som ikke begrenser konkurransen, eller som er mindre konkurransebegrensende, vil det dermed ikke være lovlig etter § 10 tredje ledd. Samarbeidet kan 4) ikke utelukke konkurransen for de varene eller tjenestene samarbeidet gjelder. Konkurranseloven § 10 fjerde ledd gir hjemmel for Kongen til å fastsette regler om hva som skal omfattes av unntaket i tredje ledd. 28 4. Andre lands rett De fleste land i Europa har iverksatt ulike tiltak for å redusere matsvinn. Noen land har kun frivillige tiltak, mens andre land har iverksatt regulatoriske tiltak. Matsvinnutvalget har undersøkt regulatoriske tiltak i andre land, og nedenfor følger en sammenstilling av hvordan andre land har valgt å regulere den tilsvarende problemstillingen. For ytterligere eksempler vises til Matsvinnutvalgets rapport. 4.1 Finland Finland har utvidet sin avfallslov (978/2021) med nye krav rettet mot matsvinn i matindustrien, serveringsbransjen og dagligvarehandelen. Loven pålegger bedrifter å donere overskuddsmat forutsatt at dette kan gjøres uten å gå på bekostning av mattryggheten og at det kan utføres til en rimelig kostnad. I tillegg til donasjonskravet, innfører loven dokumentasjonsplikt for bedrifter. Serveringssteder, dagligvarebutikker og matprodusenter må holde oversikt over hvor mye mat de kaster og hvordan matsvinnet håndteres. Denne dokumentasjonen må kunne fremlegges for tilsynsmyndighetene ved forespørsel. For bedrifter med forurensningstillatelser og andre meldingspliktige bedrifter, inkludert behandlings- og produksjonsaktører, er det også krav om å rapportere data årlig til tilsynsmyndighetene. Rapporteringen skal omfatte mengden matavfall målt i kilo, sammensetningen av matsvinnet, og hvordan det blir behandlet. Selv om loven gir klare forskriftskrav, er insentivordningene for å oppmuntre bedrifter til å følge disse forskriftene foreløpig ukjente. Finland har utvidet markedsføringsloven (2018/1121) ved å innføre et forbud mot frie returavtaler for landbruksvarer og næringsmidler. Ifølge § 2f, er det ikke lenger tillatt for kjøpere å returnere varer til leverandøren uten å betale for dem eller dekke kostnadene for avhending. Unntaket er når returen er initiert av leverandøren selv, og i slike tilfeller kan returavtalen kun være gyldig i maksimalt tre måneder. Denne loven gjelder for matindustrien, serveringsbransjen og dagligvarehandelen. Loven har som mål å beskytte leverandører mot urettferdig praksis og sikre at økonomiske byrder ikke ensidig pålegges dem. 4.2 Frankrike Frankrikes matkastelov (2016/138) har som mål å redusere matsvinn gjennom flere tiltak og krav. Loven innfører et ressurshierarki som forbyr forbrenning eller deponering av mat som fortsatt er spiselig, selv om det er tillatt å bruke maten til biodieselproduksjon. I tillegg krever loven at holdbarhetsdatoen integreres i strekkoden på produktene, noe som skal gjøre det enklere å håndtere og kontrollere matens holdbarhet. 29 Store bedrifter er pålagt å inngå avtaler med organisasjoner som redistribuerer overskuddsmat. Disse avtalene må klart definere ansvar og inneholde forsikring som dekker eventuelle skader som kan oppstå ved donasjon av mat. Videre må bedriftene tilby \"goodiebags\" gratis, som en måte å redusere matsvinn på. Loven pålegger også større bedrifter i matindustrien, serveringsbransjen og dagligvarehandelen å offentliggjøre sine forpliktelser knyttet til reduksjon av matsvinn. Brudd på loven kan føre til økonomiske straffer, med bøter på opptil 0,1 prosent av bedriftens årlige omsetning. I Frankrike gir lovgivningen også økonomiske insentiver i form av skattelette for bedrifter i matindustrien, serveringsbransjen og dagligvarehandelen som donerer mat. Dette inkluderer skattefordeler både for selve donasjonen av maten og for kostnader knyttet til levering og lagring av maten i forbindelse med donasjonen. Målet med dette økonomiske virkemiddelet er å oppmuntre bedrifter til å donere overskuddsmat i stedet for å kaste den, ved å gjøre det mer kostnadseffektivt og økonomisk fordelaktig å bidra til å redusere matsvinn 4.3 Italia Italia har innført en matkastelov (166/2016) som regulerer håndteringen av overskuddsmat og forskjellige former for datomerking, som \"best før\" og \"siste forbruksdag\". Loven oppmuntrer sterkt til donasjon av overskuddsmat, med fokus på å prioritere de mest utsatte gruppene i samfunnet. Dersom maten ikke doneres, skal den i stedet brukes som dyrefôr, til kompostering eller til produksjon av biogass. En spesiell bestemmelse tillater at feilmerkede matvarer kan doneres, og ved såkalt \"gleaning\" (innsamling av overskuddsmat), er det den som sanker maten som har ansvar for hygiene og mattrygghet, ikke bonden. Matvarer som har passert holdbarhetsdatoen kan også doneres, så lenge de er forsvarlig lagret og emballasjen er intakt. Når det gjelder bakevarer uten spesifikke temperaturkrav, kan disse doneres innen 24 timer etter produksjon. For donasjoner under 15 000 euro er det ingen krav til offisielle prosedyrer. Lett- bedervelige matvarer er fritatt fra krav om kommunikasjon ved donasjon. Kommuner har mulighet til å gi skattelette til bedrifter som donerer mat, hvor skattefordelen skal stå i forhold til mengden mat som blir donert. Loven gjelder for alle ledd i næringskjeden, unntatt husholdninger. Gjennom forskrifter, økonomiske insentiver som skattelette, og en forenklet administrasjon av donasjoner, søker loven å redusere matsvinnet i Italia. Implementeringen av direktiv (EU) 2019/633 om urimelig handelspraksis i næringslivsforhold i matkjeden) har resultert i en strengere og bredere regulering i Italia, som omfatter alle bedrifter, uavhengig av omsetning. Direktivet har som mål å beskytte leverandører og sikre rettferdig handel i landbruks- og matvaresektoren. En av de viktigste bestemmelsene i direktivet er forbudet mot at leverandører kan pålegges å bære kostnader knyttet til forringelse eller tap av produkter etter at varene er levert til kjøperen, så lenge leverandøren har handlet forsvarlig. Det er også forbudt for kjøpere å returnere usolgte landbruks- og 30 matprodukter uten å betale leverandøren for disse produktene eller for kostnadene ved avhending. Direktivet forbyr salg av landbruks- og matvarer under kontraktsvilkår som er urimelig tyngende, inkludert salg til priser som ligger klart under produksjonskostnadene. Videre er det forbud mot uberettiget og uforholdsmessig overføring av økonomisk risiko til den andre parten. I tillegg omfatter direktivet restriksjoner på leverandørens innflytelse over kjøperens produktutvalg. Leverandøren kan ikke pålegge kjøperen å opprettholde et spesifikt produktsortiment, inkludere bestemte produkter i sortimentet, eller reservere spesifikke posisjoner på hyllene eller i butikken for visse produkter. Denne lovgivningen gjelder alle ledd i forsyningskjeden, bortsett fra husholdninger. Brudd på loven kan resultere i bøter på opptil 10 prosent av omsetningen til den parten som bryter reglene. Lov om ansvarsbeskyttelse (155/2003), eller «Good Samaritan»-loven, gir juridisk beskyttelse til bedrifter som donerer mat. Ifølge loven, anses godkjente organisasjoner som sluttforbrukere når de mottar donert mat, noe som betyr at ansvaret for mattrygghet hovedsakelig ligger hos disse organisasjonene. Bedrifter som donerer mat er derfor kun ansvarlige overfor de veldedige organisasjonene, og ikke direkte overfor de privatpersonene som mottar maten fra organisasjonene. Ansvaret begrenses ytterligere ved at bedrifter kun kan holdes ansvarlige i tilfeller av grov uaktsomhet. Denne loven gjelder for alle ledd i forsyningskjeden, bortsett fra husholdninger. Lovgivningen inneholder forskrifter som gir redusert ansvar ved donasjon av mat, noe som oppmuntrer flere bedrifter til å donere overskuddsmat uten frykt for juridiske konsekvenser. 4.4 Polen Polens lov om forebygging av matsvinn (1645/2020) fastsetter omfattende regler for hvordan matsvinn skal håndteres. Loven pålegger matbedrifter å aktivt forebygge matsvinn. For dagligvarebutikker med salgsareal over 250 m2 stilles det krav om å opprette en avtale med en mottakerorganisasjon for donasjon av mat. Dette sikrer at overskuddsmat blir redistribuert til trengende i stedet for å bli kastet. I tillegg krever loven at matbedrifter gjennomfører informasjons- og kunnskapskampanjer om håndtering av mat og forebygging av matsvinn. Disse kampanjene skal vare i minst to uker hvert år, og har som mål å øke bevisstheten om matsvinn og oppmuntre til ansvarlig praksis. Loven omfatter alle ledd i verdikjeden og kombinerer forskrifter med økonomiske virkemidler. Bedrifter som ikke overholder kravene, risikerer avgifter på matavfall og bøter knyttet til brudd på loven. Dette økonomiske presset er ment å motivere til bedre praksis og redusere matsvinn i Polen. 31 4.5 Spania Spania har introdusert et lovforslag som tar sikte på å redusere matsvinn i hele matverdikjeden, med en rekke tiltak for å forhindre matkasting. Loven krever at alle større bedrifter, med unntak av små og mellomstore, utvikler konkrete planer for å forebygge matsvinn. Disse planene må følge en ressurspyramide som prioriterer tiltak for å minimere matsvinn og sikre at overskuddsmat blir håndtert på en ansvarlig måte. For serveringssteder innføres det et påbud om å tilby kundene \"doggy-bags\", slik at restemat kan tas med hjem i stedet for å bli kastet. I tillegg skal det legges til rette for økt samarbeid mellom dagligvarebutikker, serveringssteder og veldedige organisasjoner som redistribuerer overskuddsmat. Loven oppmuntrer også bedrifter til å bearbeide matvarer som nærmer seg utløpsdatoen, for eksempel ved å lage syltetøy eller juice, noe som kan forlenge produktenes levetid og redusere matsvinn. Butikker blir pålagt å tilby uvanlig formet eller utseendemessig uperfekte frukt og grønnsaker, samtidig som de skal promotere sesongvarer, lokale produkter og økologiske alternativer. For å øke bevisstheten blant forbrukere vil det også bli iverksatt utdanningskampanjer som oppfordrer til mer bærekraftige matvalg og reduserer matsvinn. Brudd på loven vil bli sett på som alvorlige, og kan føre til bøter på opptil 60 000 euro. For bedrifter som gjentatte ganger bryter loven, kan bøtene øke til hele 500 000 euro, noe som understreker viktigheten av etterlevelse. 4.5.1 Katalonia Katalonias matkastelov fra mars 2020 (lov nr. 3/2020) er et omfattende tiltak for å redusere matsvinn og øke matverdien i regionen. Loven stiller krav til alle matbedrifter, men småbedrifter er delvis unntatt fra visse bestemmelser. Bedrifter må utvikle og implementere en plan for å forebygge matsvinn. De er også pålagt å redusere, måle og rapportere om matsvinnet sitt årlig. Videre må de redegjøre for hvordan overskuddsmat blir håndtert, enten ved donasjon eller som dyrefôr, og de skal følge en ressurspyramide som prioriterer å minimere matsvinn. Loven pålegger også bedrifter å unngå praksiser som resulterer i matkasting, og å gjennomføre opplæring for sine ansatte for å støtte opp om dette arbeidet. Bedrifter må fremme salg av produkter som nærmer seg \"best før\"-datoen eller har utløpsdato, samt salg av ufullkomne eller estetisk mangelfulle produkter. Salg av mat i løsvekt, samt sesongbaserte, lokale, økologiske og bærekraftige produkter, skal også oppmuntres. I tillegg må bedrifter informere forbrukerne om mer ansvarlige forbruksvaner. Serveringssteder har spesifikke krav om å tilby \"doggy-bags\" uten ekstra kostnad og å informere tydelig om muligheten til å ta med restemat hjem. 32 For institusjoner som tilbyr skolemat og helseinstitusjoner som sykehus og sykehjem, krever loven at de etablerer programmer for å redusere matsvinn, i samarbeid med utdanningssentre, og at de følger lovens ressurshierarki. Myndighetene har flere ansvarsområder i henhold til loven. De skal inkludere klausuler i offentlige kontrakter for å hindre matsvinn, opprette systemer for innsamling og analyse av data fra bedrifter, og tilrettelegge for donasjon av mat ved å sikre økonomiske ressurser. Videre skal de utvikle en referansekatalog med informasjon om aktører som kan ta imot matsvinn og sikre at reklame rettet mot mindreårige fremmer ansvarlig matforbruk. Myndighetene må også utarbeide en strategi for forebygging av matsvinn og veiledere, inkludere pedagogiske tiltak i skolereformer, og utøve kontroll og tilsyn i samsvar med loven. Loven fastsetter også konkrete rettigheter og plikter for matdonasjonsorganisasjoner, og gir forbrukerne rett til å motta informasjon om matsvinnforebyggende tiltak. Regjeringen er ansvarlig for å følge opp, rapportere årlig om mengden og sammensetningen av matsvinn, og sikre at matsvinnarbeidet blir ordentlig implementert. Brudd på loven vil bli sanksjonert i henhold til eksisterende bestemmelser i avfalls- og forbrukerlovgivningen. Loven kombinerer økonomiske insentiver, kompetanseheving og administrative tiltak, og understreker betydningen av en helhetlig tilnærming for å bekjempe matsvinn. 33 5. Departementets vurderinger og forslag 5.1 Innledning Departementet viser til at det er behov for å planlegge for forsterket klimapolitikk for å bidra til at Norge når sitt lovfestede klimamål for 2030. I Klimastatus og -plan for 2025 la regjeringen frem forslag til dette som til sammen kan redusere klimagassutslippene som hører inn under innsatsfordelingen med ytterligere 5,6 mill. tonn CO2-ekvivalenter fram mot 2030 sammenlignet med fjorårets plan. Av dette er matkastelovgivning og revisjon av Bransjeavtalen, med utgangspunkt i Matsvinnutvalgets anbefalinger beregnet til å kunne redusere utslippene med 1,2 mill. tonn CO2-ekvivalenter fram til 2030. Beregningene er usikre og forutsetter at produksjonen i norsk jordbruk reduseres tilsvarende endringene i etterspørselen. Forsterkede virkemidler for å redusere matsvinn vil dermed kunne bidra til mindre sløsing med ressurser og at klimamålet for 2030 nås. Rapporteringen fra 2020 viser at Norge ligger langt fra å oppnå Bransjeavtalens mål om 50 prosent reduksjon av matsvinnet innen 2030, og det er bred enighet både politisk, i bransjen og sivilsamfunnet om at det er behov for en ny virkemiddelbruk. Som nevnt i punkt 2.3.2 er det estimert at reduksjonstakten frem til 2021 har vært 9,5 prosent. Norge ligger med andre ord nesten seks prosentpoeng bak målet om 15 prosent som skulle vært oppnådd i 2020. Utviklingen fra 2015 til 2021 viser at reduksjonstakten går for sakte, og dersom dagens utvikling fortsetter, er det estimert at Norge vil oppnå 25 prosent reduksjon innen 2030, altså kun komme halvveis til målet om 50 prosent reduksjon i 2030. Den nåværende reduksjonstakten må med andre ord fordobles dersom Norge skal nå målet om halvert matsvinn innen 2030. Departementet har vurdert forslaget til matkastelov som Framtiden i våre hender fremmet i 2022. Dette forslaget inneholder en produsentansvarsordning, samt lovfesting av matsvinnmål og årlig rapportering til Stortinget. Departementet ser det ikke som hensiktsmessig å lovfeste mål eller innføre en årlig redegjørelse for Stortinget etter mal fra klimaloven. Departementet deler Miljødirektoratets vurdering om at det ikke er hensiktsmessig å legge inn en plikt på produsenter, dvs. en produsentansvarsordning fordi det primært dreier seg om utnyttelse av spiselig mat og avfallsforebygging, og ikke at produsenter gis ansvar for produktene sine som avfall. Departementet viser til at «Bransjeavtalen om reduksjon av matsvinn» fra 2017 fortsatt vil være et sentralt virkemiddel for å nå målet om 50 prosent reduksjon av matsvinnet innen 2030, men det er behov for å forsterke virkemidlene for å redusere matsvinnet. På denne bakgrunn foreslår departementet å lovfeste nye krav knyttet til reduksjon av matsvinn med utgangspunkt i Matsvinnutvalgets flertallsforslag til ny matkastelovgivning. Det foreslås at de nye kravene samles i en ny lov om forebygging og reduksjon av matsvinn. Det er samtidig behov for mer utredning for å fastsette de nærmere kravene til virksomhetene. Det foreslås derfor å lovfeste overordnede pliktbestemmelser i loven med hjemmel til å fastsette forskrifter som regulerer omfang og utforming av pliktene. Parallelt vil 34 det bli igangsatt et utredningsarbeid for å utarbeide forskrifter med hjemmel i lovbestemmelsene. Loven og de underliggende regelverket vil utfylle hverandre og loven vil ikke tre i kraft før det underliggende regelverket er på plass. Det vil derfor bli en samtidig ikrafttredelse av loven og forskrifter vedtatt med hjemmel i loven. Som nevnt i omtalen av arbeidet med matavfall og matsvinn i EU i punkt 2.6 ovenfor, er det ingen harmoniserte tiltak i EUs regelverk knyttet til reduksjon av matsvinn som sådan, og det er opp til hvert enkelt medlemsland å innføre tiltak på nasjonalt nivå for å nå målene. Det flere andre europeiske land som har valgt å lovregulere forebygging og reduksjon av matsvinn, jf. omtale i punkt 4 om andre lands rett. Noen land har fastsatt en egen matkastelov, jf. Frankrike, Italia, Polen og Spania, i tillegg til regionen Katalonia i Spania, mens andre land som Belgia, Finland, Luxembourg og Tsjekkia, har inkludert bestemmelser relatert til matsvinn i annet lovverk, for eksempel i avfallsregelverk eller i matregelverket. Det er i hovedsak stilt krav om å utarbeide planer for forebygging av maetsvinn, måling av matsvinn og donasjon ut fra visse vilkår. Departementet viser til at det norske forslaget til ny lov om reduksjon og forebygging av matsvinn er på linje med andre lands lovkrav og regulering når det gjelder lovens omfang og hvor inngripende den er. Samtidig vises det til at det er flere land i EU som har valgt å ikke innføre lovregulering, men som har valgt andre typer tiltak for å nå målet om å redusere matsvinnet. Som oftest er det snakk om ulike varianter av frivillige avtaler mellom myndigheter og bransjen med mål om reduksjon av matsvinn og som er på linje med den norske Bransjeavtalen om reduksjon av matsvinn. De fleste EU-land har også donasjon av mat som et tiltak for reduksjon av matsvinn og har matsentraler («food banks») i likhet med i Norge. 5.2 Hjemmel for matkastelovgivning Matsvinnutvalget foreslo å bruke matloven som hjemmel for matkastelovgivning. Departementet har vurdert at matlovens virkeområde og formål ikke dekker denne problemstillingen per i dag. Matlovens formål er å sikre helsemessig trygge næringsmidler og fremme helse, kvalitet og forbrukerhensyn langs hele produksjonskjeden, samt ivareta miljøvennlig produksjon, jf. § 1. Matloven er en fullmaktslov, og dekker i dag store deler av matområdet, men fellesnevneren for virkeområdet er helseaspektet ved konsum av mat og næringsmidler. «Miljøvennlig produksjon» er omfattet, og forarbeidene viser til at mye av det lovverket matloven skal erstatte, er regulering hvor forvaltningen har plikt til å fremme miljøvennlig produksjon. Ifølge forarbeidene er det særlig for produksjonsleddet at miljøhensynet antas å være relevant. Miljøhensyn vil kunne vektlegges som et hensyn for regler som gjelder andre ledd i verdikjeden, men da hovedsakelig relatert til forekomst av smittestoffer, toksiner, tungmetaller, rester av plantevernmidler, samt bruken av tilsetningsstoffer. Departementet har også vurdert om lovbestemmelsene kan tas inn i annen lovgivning, for eksempel lov 25. juni 2024 nr. 69 om bærekraftige produkter og verdikjeder (bærekraftige produkter-loven) som er et viktig ledd i omstillingen til en mer sirkulær økonomi og legger et bredt grunnlag for å stille krav om at produkter skal være bærekraftige i hele livsløpet. Det 35 fremgår imidlertid av forarbeidene at denne loven ikke omfatter regulering av verdikjeden for mat. Departementet viser til at de foreslåtte lovbestemmelsene skal sikre bedre utnyttelse av spiselig mat, og mener at det er mer hensiktsmessig å samle de nye lovbestemmelsene i en egen selvstendig lov. Departementet fremmer derfor forslag til en ny lov om forebygging og reduksjon av matsvinn i dette høringsnotatet. 5.3 Lovens formål Formålet med loven er bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. Allerede i «Rapport anbefalinger tiltak matsvinn» fra Arbeidsgruppen for tiltak under Intensjonsavtalen om reduksjon av matsvinn fra 2017, vises det til at forebygging og reduksjon av matsvinn handler om å sikre verdifulle økonomiske ressurser, sørge for lavere miljøfotavtrykk i form av reduserte klimagassutslipp og bidra til at en større andel av produsert mat blir spist. Departementet viser til at de samme betraktningene gjør seg gjeldende i dag, og bør ligge til grunn for den foreslåtte loven. Lovforslaget bygger på og supplerer det arbeidet som er gjort innenfor rammene av Bransjeavtalen for reduksjon av matsvinn. Departementet legger samtidig til grunn at Bransjeavtalen vil bli revidert og oppdatert i en egen prosess med partene i Bransjeavtalen. 5.4 Lovens virkeområde Det foreslås at loven skal gjelde for alle offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler på norsk landterritorium og på Svalbard. Se nærmere drøfting i punkt 5.5 Definisjoner om de begrepene som er benyttet i § 1 virkeområde. Det er fra departementets side ønskelig at loven skal gjelde virksomheter av en viss størrelse og en bruk av mat som tilsier at det er potensiale for en reduksjon av matsvinn av betydning. Departementet ser for seg at en betydelig del av virksomhetene på grunn av størrelse enten på virksomheten eller på omfang av bruk av mat ikke vil bli omfattet av loven. Departementet vil spesielt be om høringsinnspill om hva som er naturlige avgrensninger av lovens virkeområde, det vil si hvilke virksomheter som skal omfattes. Norsk sjøterritorium og indre farvann, norske luft- og sjøfartøyer og innretninger på norsk kontinentalsokkel faller utenfor lovens virkeområde. Selv om virksomheter som opererer på disse områdene bør oppfordres til å forebygge og redusere matsvinn, anses det ikke praktisk og hensiktsmessig at de omfattes av lovens krav. Det er nødvendig å også unnta både norsk sjøterritorium og indre farvann fra lovens stedlige virkeområde dersom aktivitet på havet ikke skal være omfattet. Dette er fordi aktiviteten som foregår til havs innenfor grunnlinjen ikke i vesentlig grad skiller seg fra aktivitet som utøves 36 utenfor denne. Dersom bare norsk sjøterritorium skulle vært unntatt fra lovens virkeområde ville dette skapt et arbitrært skille mellom f.eks. fartøy som fisker og fileterer fisken innenfor grunnlinjen (f.eks. i fjorder, skjærgård eller større områder som Vestfjorden) og fartøy som utfører den samme aktiviteten utenfor grunnlinjen. Fiskerne er prisgitt fiskens vandringsmønster når de fangster, og departementet vurderer derfor at hvorvidt fisken står innenfor eller utenfor grunnlinjen ikke kan utgjøre en avgjørende forskjell for om et fartøy skal være omfattet av loven eller ikke. Det er etter departementets syn ikke hensiktsmessig at loven skal gjelde i norsk sjøterritorium og indre farvann, men det foreslås en hjemmel dersom det i ettertid vurderes at hele eller deler av loven likevel skal gjøres gjeldende for disse områdene. Loven gjelder for alle ledd i verdikjeden, fra og med primærprodusenter til overlevering til sluttforbruker. Loven gjelder i utgangspunktet for primærprodusenter fra det tidspunkt produktene er høstet eller slaktet. Loven gjelder dermed ikke for selve primærproduksjonen før høste- eller slaktetidspunktet, som for eksempel produksjon, oppdrett eller dyrking på land og havbruksprodukter, herunder innhøsting, melking og husdyr eller akvakulturproduksjon før slakting. Dette i motsetning til matloven, som også gjelder for selve primærproduksjonen før høste- eller slaktetidspunktet. Det vil være behov for en nærmere vurdering av avgrensningene av loven knyttet til primærproduksjon for både fiskeri, havbruk og landbasert matproduksjon, og dette vil bli gjort i sammenheng med utarbeiding av underliggende forskrifter. I Bransjeavtalen legges det til grunn at matsvinn er fra når maten er høstet eller dyrene er slaktet. Departementet legger til grunn at vanlig gårdsdrift ikke blir omfattet av loven. Vi ber om høringsinstansenes innspill på dette punktet. Det har vært et sentralt prinsipp i Bransjeavtalen at matsvinnet skal reduseres i hele matkjeden frem til og med forbrukerleddet. Det har også vært et omforent mål at matsvinnet ikke forskyves fra et ledd til et annet. Departementet viser til at samme prinsipp må legges til grunn i denne loven slik at tiltak i ett ledd ikke medfører økt matsvinn i andre ledd i verdikjeden. Selv om en stor del av matsvinnet oppstår i forbrukerleddet, foreslås det ikke at loven skal gjelde for privatpersoner og forbrukere. Departementet viser til at det verken er ønskelig, eller anses praktisk gjennomførbart å lovfeste tiltak knyttet til hva privatpersoner gjør i egne hjem. For Svalbard er utgangspunktet at norsk privatrett og strafferett gjelder, mens andre lovbestemmelser ikke gjelder med mindre det er særskilt fastsatt, jf. lov 17. juli 1925 nr. 11 om Svalbard § 2. Det rettslige rammeverket for Svalbard skal som hovedregel være mest mulig likt fastlandet, og ny lovgivning skal derfor i utgangspunktet også gis virkning for Svalbard, med mindre særlige forhold taler mot dette eller det er behov for spesielle unntak eller tilpasninger. Bransjeavtalen har ikke noe spesifikt geografisk virkeområde, og spørsmålet om den skal gjelde på Svalbard har ikke vært vurdert. Det er viktig å forebygge og redusere matsvinn også på Svalbard og loven bør derfor i utgangspunktet også gjelde på Svalbard. Det kan samtidig være spesielle forhold på Svalbard som det bør tas særskilt 37 hensyn til. Det må derfor utredes nærmere om alle bestemmelsene skal gjelde for virksomheter på Svalbard, eller om det er særlige forhold som tilsier at enkelte av bestemmelsene ikke bør gjelde. Det foreslås at Svalbard inngår som en del av det geografiske virkeområdet for loven, men med en forskriftshjemmel for Kongen til å fastsette særlige regler av hensyn til de stedlige forholdene. 5.5 Definisjoner 5.5.1 Definisjoner i matloven og underliggende regelverk Departementet har vurdert behovet for å ta inn definisjoner i den nye matsvinnloven. I de foreslåtte lovbestemmelsene har departementet benyttet de samme begrepene som benyttes i matloven og forskriftene hjemlet i matloven. Det legges til grunn at de samme definisjonene og avgrensningene som følger av matloven og underliggende regelverk, skal benyttes i de foreslåtte lovbestemmelsene som fremmes i ny lov om reduksjon og forebygging av matsvinn. Kravene i de nye lovbestemmelsene er rettet mot «virksomheter som produserer og omsetter næringsmidler». Matloven § 4 nr. 1 definerer hva som menes med virksomhet og dette begrepet omfatter «Ethvert privat eller offentlig foretak samt privatpersoner som foretar en hvilken som helst aktivitet som nevnt i matloven § 2, bortsett fra aktiviteter i privat og ikke-kommersielt øyemed.». Når det gjelder «omsetning», så er dette definert i matloven § 4 nr. 2: «omsetning: Besittelse med sikte på salg, utbud for salg, distribusjon, samt selve salget og enhver annen form for overdragelse med eller uten vederlag». Det fremgår av definisjonen at besittelse med sikte på salg også omfattes, noe som ikke uten videre følger av en naturlig forståelse av begrepet omsetning. I matloven presiseres det videre at «omsetning» også omfatter overdragelse uavhengig av om det betales vederlag, dvs at både salg og servering av mat er omfattet. Dette er imidlertid ikke så enkelt å lese ut av begrepet isolert sett, og det foreslås derfor å presisere i forslagets § 2 og 3 at også servering av mat uten vederlag er omfattet. Begrepet næringsmidler er definert i EUs matlovsforordning, som er gjennomført i matlovsforskriften: «Artikkel 2 Definisjon av «næringsmidler» I denne forordning menes med «næringsmidler» ethvert stoff eller produkt, uansett om det er bearbeidet, delvis bearbeidet eller ubearbeidet, som er bestemt til, eller med rimelighet kan forventes, å inntas av mennesker. «Næringsmidler» omfatter drikke, tyggegummi og ethvert stoff, herunder vann, som bevisst tilsettes næringsmiddelet når det framstilles, tilberedes eller behandles. «Næringsmidler» omfatter vann etter det sted for overholdelse som er fastsatt i artikkel 6 i direktiv 98/83/EF, og uten at kravene i direktiv 80/778/EØF og 98/83/EF berøres. 38 «Næringsmidler» omfatter ikke: a. fôr, b. levende dyr, med mindre de er klargjort for omsetning til konsum, c. planter før innhøsting, d. legemidler i henhold til rådsdirektiv 65/65/EØF og rådsdirektiv 92/73/EØF, e. kosmetikk i henhold til rådsdirektiv 76/768/EØF, f. tobakk og tobakksvarer i henhold til rådsdirektiv 89/622/EØF, g. narkotika eller psykotrope stoffer i henhold til De forente nasjoners alminnelige narkotikakonvensjon av 1961 og De forente nasjoners konvensjon om psykotrope stoffer av 1971. h. reststoffer og forurensende stoffer. De foreslåtte lovbestemmelsene vil være avgrenset til virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler, jf. ovennevnte definisjoner. Den nærmere avgrensningen av hvilke virksomheter som vil bli omfattet av de nye bestemmelsene, eventuelle terskelverdier o.l. må reguleres i forskrift. 5.5.2 Definisjon av matsvinn Departementet har også vurdert behovet for å definere matsvinn i loven. Det vises til omtalen av begrepet «matsvinn» i punkt 2.3, hvor det redegjøres for de ulike definisjonene av matsvinn i hhv. Norge, EU og FN. Videre vises det til Matsvinnutvalgets omtale av definisjon av matsvinn i punkt 2.5.2. Det er flere problemstillinger som kan knyttes til hva man definerer inn under begrepet matsvinn. Et spørsmål er hva som ligger i føringene fra FN om halvering av matavfallet/matsvinnet innen 2030. Et annet spørsmål er hvilke forpliktelser Norge har gjennom EØS-avtalen til å rapportere statistikk og resultater inn til EU. En tredje problemstilling er hva partene i Bransjeavtalen har forpliktet seg til å følge opp gjennom avtalen og dens definisjon av matsvinn. I forbindelse med utarbeidelse av en ny matsvinnlov, blir det også et spørsmål om virkeområde og omfang til den nye loven. Selve begrepet matsvinn er godt forankret i Norge. Selv om matavfall er oversatt til næringsmiddelavfall i den offisielle norske oversettelsen av rammedirektivet om avfall, er det ønskelig å beholde begrepet «matsvinn» i det videre arbeidet i og med at dette er et godt innarbeidet begrep. Når det gjelder behovet for å definere begrepet «matsvinn» i lovteksten, så har departementet kommet frem til at det ikke er nødvendig med en lovfestet definisjon så lenge begrepet «matsvinn» ikke er benyttet i noen av bestemmelsene. Samtidig har det vært nødvendig å legge inn et forslag til formålsformulering i § 3 om aktsomhetsvurderinger for å synliggjøre hva formålet med de lovpålagte aktsomhetsvurderingene skal være, jf. omtale i punkt 5.6.2. Departementet har derfor likevel gjort noen vurderinger knyttet til definisjonen av matsvinn. Det vises i tillegg til at ett av 39 anmodningsvedtakene fra Stortinget sier at loven bør omfatte påbud om å donere all spiselig overskuddsmat og sekundært til dyrefôr. Som omtalt i punkt 2.4.1, opererer Bransjeavtalen og dens parter fortsatt med avtalens definisjon av «matsvinn» som er uendret siden den ble undertegnet i 2017. Matsvinnutvalget har lagt definisjonen fra Bransjeavtalen til grunn i sitt arbeid, det vil altså si den førstnevnte definisjonen ovenfor som fortsatt står uendret i Bransjeavtalen slik som den ble undertegnet av partene i 2017. I rapporten fra Definisjons- og statistikkarbeidsgruppen (Miljødirektoratet 2023), ble det foreslått en revidert, nasjonal definisjon av «matsvinn: «Oppsummert mener arbeidsgruppen at ved å ta i bruk de to definisjonene – en for matavfall og en for matsvinn – vil Norge både bedre oppfylle sine rapporteringsplikter under EØS-avtalen og fortsatt opprettholde sine nasjonale ambisjoner om at tiltakene først og fremst er rettet mot kutt i den nyttbare delen av matavfallet. Ved å følge EU sin definisjon av matavfall og rapportering i tråd med denne, kan tallene som hentes inn i større grad brukes direkte til EU-rapportering. Myndighetene unngår å jobbe med tall som først er regnet om fra matavfall til matsvinn, for deretter å regnes om på ny til matavfall.» Departementet viser til at Definisjons- og statistikkarbeidsgruppen har gjort et grundig arbeid og har flere gode poenger i sitt forslag til revidert, nasjonal definisjon av «matsvinn». Samtidig er forslagets fokus i stor grad på rapportering av matavfall i henhold til rammedirektivet om avfall, og det er flere forhold som må vurderes nærmere før det konkluderes om å endre definisjonen. Rammedirektivet om avfall artikkel 9 definerer også en rekke tiltak for å forebygge avfallsgenerering, herunder at medlemslandene skal oppmuntre til matdonasjon og redistribusjon, framfor bruk, av matavfall til dyrefôr og andre ikke-mat-formål (nr. 1 bokstav h). Departementet viser videre til at en samlet bransje gjennom hele verdikjeden og fem departementer (BFD, HOD, KLD, LMD og NFD), sluttet seg til Bransjeavtalens definisjon av «matsvinn» i 2017 etter grundige diskusjoner i 2015-2017. Partene i Bransjeavtalen, inkludert de nevnte departementene, vil måtte komme tilbake til og avklare sin holdning til definisjon i forbindelse med arbeidet som skal settes i gang med å revidere Bransjeavtalen. Som nevnt innledningsvis i dette kapitlet, har departementet kommet frem til at det ikke er nødvendig med en lovfestet definisjon så lenge begrepet «matsvinn» ikke er benyttet i noen av bestemmelsene. Det vil være behov for en nærmere utredning av flere problemstillinger knyttet til definisjonen av matsvinn i forbindelse med utarbeidelse av det underliggende regelverket, og Matsvinnutvalgets forslag til endret definisjon vil også bli drøftet med avtalepartene i Bransjeavtalen. 40 Departementet ber samtidig om innspill fra høringsinstansene på om det er behov for å presisere eller på andre måter endre definisjonen av matsvinn. 5.6 Krav om aktsomhetsvurderinger og tiltak 5..6.1 Hva er aktsomhetsvurderinger Aktsomhetsvurderinger er en arbeidsmetode for å kartlegge, forebygge, avbøte og gjøre rede for hvordan en virksomhet håndterer faktiske og potensielle negative konsekvenser av egen virksomhet og forhold i resten av verdikjeden. Som nevnt i punkt 2.5.3 har Matsvinnutvalget foreslått å lovfeste et krav om aktsomhetsvurderinger. Dette er en metode som blant annet er benyttet i åpenhetsloven, og den er dermed ikke helt ukjent i norsk lovgivning. Metoden er også benyttet i det nylig vedtatte direktiv (EU) 2024/1760 av 13. juni 2024 om tilbørlig aktsomhet for bærekraft for foretak, det såkalte aktsomhetsdirektivet, som omhandler store selskapers plikt til å utføre aktsomhetsvurderinger og iverksette tiltak for å ivareta menneskerettigheter, arbeidstakerrettigheter og miljø vedtatt i EU. Direktivet er per desember 2024 fortsatt til vurdering for innlemmelse i EØS-avtalen. Etter departementets vurdering er et krav om aktsomhetsvurderinger og tiltak et virkemiddel som vil kunne bidra til en bevisstgjøring av virksomhetene hvor de vil måtte gjennomgå sin egen drift og rutiner, og se hvordan de kan redusere mengden næringsmidler som må kastes både i egen virksomhet og i andre deler av verdikjeden. Departementet foreslår derfor å innføre en slik plikt i lovens § 3. Metoden innebærer at virksomheten må foreta en risikovurdering hvor virksomheten identifiserer, analyserer og prioriterer risikoer knyttet til sin egen virksomhet. På bakgrunn av denne risikovurderingen, skal virksomhetene gjøre prioriteringer av hvilke tiltak som skal gjennomføres for å redusere eller forebygge matsvinn. Virksomheten må gjøre en grundig vurdering av virksomhetens aktiviteter, prosesser og praksis knyttet til å minimere mengden mat som må kastets enten i egen virksomhet eller i andre deler av verdikjeden. Det er mange elementer som vil kunne inngå i virksomhetenes plikt til å gjennomføre aktsomhetsvurderinger for at næringsmidlene i størst mulig grad inntas av mennesker, eller subsidiært går til dyrefôr. Eksempler på dette er: • Innlemme aktsomhetsvurderinger knyttet til matsvinn i sine retningslinjer («policies») • Identifisere hvor matsvinnet oppstår – i egen virksomhet og i forsyningskjeden • Lage en plan som belyser risikoområder og som omfatter planlagte tiltak • Følge opp tiltakene • Redegjøre for og synliggjøre resultatene Omfanget av en slik aktsomhetsvurdering vil avhenge av den enkelte virksomhets særpreg og størrelse, samtidig som det er en prosess som må gjentas regelmessig. Dette innebærer 41 mulighet for skreddersydde løsninger som er tilpasset den enkelte virksomheten. Aktørene pålegges et betydelig ansvar uten at det innføres en detaljregulering. Det fremgår av forslagets § 3, tredje ledd at aktsomhetsvurderingene og tiltakene skal utføres regelmessig. Hvor omfattende aktsomhetsvurderingen og tiltakene bør være, vil blant annet avhenge av hvor stor virksomheten er. Det er naturlig å forvente at en stor virksomhet har en mer grundig gjennomgang av sin egen drift enn en liten virksomhet. Det er også av betydning hvilken type virksomhet det er snakk om, eksempelvis slakteri eller dagligvarebutikk. Både aktsomhetsvurderingene og tiltakene vil være ulike for disse virksomhetene. 5.6.2 Formålet med aktsomhetsvurdering Departementet foreslår at formålet med aktsomhetsvurdering og tiltak skal være å sørge for at produkter bestemt til næringsmidler i størst mulig grad inntas av mennesker, og subsidiært går til dyrefôr. Det vises her til ressurspyramiden som ligger til grunn i Bransjeavtalen, jf. punkt 2.4.1. I Stortingets anmodningsvedtak nr. 489 fra 2018 fremgår det at loven bør omfatte påbud om å donere all spiselig mat til veldedige formål og sekundært til dyrefôr. Departementet vurderer at donasjon ikke er et egnet virkemiddel for dyrefôr, men foreslår heller at en sekundær anvendelse til dyrefôr tas inn som en del av aktsomhetsvurderingene. Da kan anvendelse til dyrefôr være med som et tema i aktsomhetsvurderingene, uten at det legges føringer i loven på om det skje via salg eller donasjon. Departementet ber om innspill fra høringsinstansene om forslag til formål med aktsomhetsvurderingene. 5.6.3 Hvem skal omfattes av kravet Departementet foreslår at kravet skal omfatte offentlige og private virksomheter som produserer, distribuerer, omsetter og serverer næringsmidler. Det følger av krav i næringsmiddelregelverket under matloven at alle offentlige og private virksomheter som produserer, håndterer, lagrer, omsetter eller serverer næringsmidler skal være registrert eller godkjent hos Mattilsynet, og det vil være naturlig å ta utgangspunkt i de virksomhetene som er registrert eller godkjent av Mattilsynet. Departementet foreslår at plikten i utgangspunktet skal gjelde for både private og offentlige virksomheter. Det er ingen grunn til å forskjellsbehandle offentlige og private virksomheter som oppfyller kravet om at de produserer eller omsetter næringsmidler. Dersom plikten bare skulle gjelde for private virksomheter, vil dette kunne medføre at et privat sykehjem vil være omfattet, mens et kommunalt sykehjem ikke har et tilsvarende krav. Det må samtidig ses nærmere på hvilke type virksomhet det er snakk om, størrelsen på virksomheten og om innføring av et aktsomhetskrav kan gi en reell effekt på reduksjon og forebygging av matsvinn. 42 Departementet viser til at det er viktig å ikke innføre nye administrative byrder for de minste virksomhetene. Tiltaket må derfor målrettes inn mot de virksomhetene hvor det er en viss omsetning av næringsmidler, og hvor det kan gi en reell effekt på reduksjon og forebygging av matsvinn. En pølsebod på hjørnet med få ansatte bør derfor ikke være omfattet, mens en stor dagligvarebutikk med flere ansatte bør falle innenfor. Det er flere kriterier som er relevante å ta med i en slik vurdering. Antall ansatte antall årsverk og omsetning er eksempler på kriterier som kan legges til grunn. Noen land har benyttet antall kvadratmeter butikklokale i dagligvarehandelen som kriterier i matsvinnlovgivning, men har benyttet seg av avgrensninger som ikke passer inn i den norske strukturen i dagligvarehandelen. Departementet foreslår at plikten til å gjennomføre aktsomhetsvurderinger i utgangspunktet skal gjelde for virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler. Som nevnt ovenfor er det behov for en nærmere utredning av hvilke kriterier som skal legges til grunn for å avgjøre hvilke virksomheter som skal unntas fra kravet. I og med at det er mange ulike sektorer som er omfattet, vil det være kunne være behov for å sette kriterier for den enkelte sektor. Dette vi bli utredet og fastsatt i forskrift. Departementet ber om innspill på hvordan aktsomhetsvurderinger bør gjennomføres i kommunene. Departementet vil be om innspill på om det er mest hensiktsmessig om plikten gjelder for hver enkelt virksomhet i kommunen, samlet for hvert enkelt virksomhetsområde eller i kommunen sitt overordna planverk. Departementet har tillit til at kommunene på egenhånd både vil ha et ønske om og positiv effekt av å redusere matsvinnet. Departementet ber om innspill fra høringsinstansene på hvilke virksomheter som bør unntas fra kravet. 5.6.4 Utvikling av beste praksis under Bransjeavtalen Matsvinnutvalget har også foreslått en styrking av Bransjeavtalen slik at den kan virke sammen med lovkravene. Det er foreslått å ta inn et nytt punkt i avtalen som gjelder utvikling av «beste praksis» for å oppfylle det foreslåtte lovpålagte kravet om å gjennomføre aktsomhetsvurderinger. Ved å utvikle beste praksis knyttet til aktsomhetsvurderinger, bidrar man til at aktøren og verdikjeden får en felles tilnærming til hva som kreves etter loven, og det legges til rette for en erfaringsutveksling. Det er mange ulike tiltak som kan være aktuelle, og det må vurderes konkret for den enkelte virksomhet. Matsvinnutvalget har i sin rapport gjort vurderinger knyttet til potensial, grad av sikkerhet og tidsperspektiv av forslagene, se rapportens vedlegg 1. I oversikten over potensiale knyttet til aktsomhetsvurderinger er det omtalt flere eksempler på tiltak som kan være relevante i en aktsomhetsvurdering og som kan inngå som eksempler på beste praksis. Departementet vil jobbe videre med endring av Bransjeavtalen i samarbeid med partene i avtalen for å se hvordan utvikling av beste praksis under bransjeavtalen kan utfylle de foreslåtte lovkravene. Dette må ses i sammenheng med utvikling av de underliggende forskriftene til loven. 43 5.7 Redegjørelsesplikt For å synliggjøre at virksomhetene har oppfylt sine forpliktelser i § 3, er det etter departementets syn viktig at virksomhetene får en plikt til å offentliggjøre en redegjørelse for de aktsomhetsvurderingene og tiltakene de har gjort. Det fremgår derfor av forslag til § 4 første ledd, at virksomheten skal offentliggjøre en redegjørelse for aktsomhetsvurderinger og tiltak etter § 3. Som et minimum skal denne inneholde opplysninger om gjennomføring og resultater av tiltak etter § 3 første ledd bokstav c. Denne redegjørelsen skal gi innsikt i virksomhetens nøkkelfunn i aktsomhetsvurderingene og hvilke tiltak som er iverksatt. Plikten til å redegjøre vil bare gjelde for de virksomhetene som er omfattet av aktsomhetskravet, jf. punkt 5.6.3. Redegjørelsen skal gjøres lett tilgjengelig på virksomhetens nettsider eller på annen egnet måte, og virksomhetene skal i årsrapporten, årsberetningen eller i et annet offentlig tilgjengelig dokument opplyse om hvor redegjørelsen er tilgjengelig. For større virksomheter kan redegjørelsen legges ut på virksomhetens hjemmesider og kan inngå i redegjørelsen om samfunnsansvar etter regnskapsloven § 3-3 c. Det vil være behov for å finne hensiktsmessige løsninger for offentliggjøring for offentlige virksomheter eller små virksomheter, for eksempel for virksomheter som ikke har egne nettsider. Det er derfor lagt inn «på annen egnet måte» i lovteksten for å ta høyde for alternative løsninger. Redegjørelsen skal oppdateres og offentliggjøres innen 30. juni hvert år og ellers ved vesentlige endringer i virksomhetenes risikovurderinger. Nærmere bestemmelser om plikten til å redegjøre for aktsomhetsvurderinger og tiltak og innholdet i redegjørelsen vil bli fastsatt i forskrift. 5.8 Donasjon av næringsmidler 5.8.1 Tiltak for å donere overskudd av næringsmidler Donasjon av næringsmidler er et viktig tiltak mot matsvinn. Donasjon er når en gjenstand eller penger gis fra en privatperson eller en virksomhet som en gave, dvs. vederlagsfritt, til et allmennyttig formål. I merverdiavgiftsloven er donasjon av mat definert som «Næringsmidler som leveres vederlagsfritt til mottaker for utdeling på veldedig grunnlag», og det er stilt krav til at mottakeren må være registrert i Enhetsregisteret, jf. § 6-19 Veldedige formål mv. Et typisk tilfelle er når en virksomhet gir bort mat til Matsentralen eller en veldedig organisasjon slik at maten kan videreformidles til vanskeligstilte. I «Bransjeavtalen om reduksjon av matsvinn» plikter både avtalepartene og myndighetene å bidra til donasjon av overskuddsmat til ideelle organisasjoner/matsentraler. Matsvinnutvalget mener i sin utredning at det er behov for å styrke virkemiddelbruken ytterligere for å sikre at donasjon finner sted der det er hensiktsmessig. De viser samtidig til at spørsmålet om 44 donasjon reiser en rekke krevende problemstillinger, og anbefaler at det innføres en plikt til donasjon, og at innretning og omfang utredes videre. Regjeringen vurderte spørsmålet om donasjonsplikt i en utredning om behov for matkastelov fra september 2017, og konkluderte da med at donasjon av mat reiste en rekke problemstillinger og at det på daværende tidspunkt ikke var ønskelig å lovregulere en plikt til å donere mat. Det ble blant annet pekt på at det var helt avgjørende å ha en godt utviklet infrastruktur som hadde god kapasitet til å håndtere og videreformidle overskuddsmat for å kunne innføre og få god effekt av en donasjonsplikt. Det ble pekt på utfordringer med kapasitet, kompetanse og ressurser hos mottakerne av donert mat, og at det var utfordringer hos mottaker med å få nok og «riktig» mat. Det har skjedd en utvikling siden spørsmålet ble vurdert i utredningen fra 2017. Blant annet er mottaksapparatet for overskuddsmat er forbedret. Som matsvinnrapporten viser til, finnes det i dag åtte matsentraler i Norge. Nettverket av matsentraler samles under paraplyorganisasjonen Matsentralen Norge, som er en ideell stiftelse som mottar støtte fra private aktører og offentlige myndigheter. Matsentralen Norge forhandler frem nasjonale avtaler, etablerer felles rutiner, koordinerer nasjonale prosjekter, legger til rette for samarbeid med nasjonale aktører og mellom matsentralene og representerer nettverket på nasjonalt og internasjonalt nivå. Matsentralen Norge får midler over statsbudsjettet gjennom LMDs støtteordning «Støtte til organisasjoner». Siden den første norske matsentralen ble etablert i Oslo i 2013, har mengden overskuddsmat som er donert til matsentralene økt fra 168 tonn i 2013 til 6000 tonn i 2023 fra i alt 339 leverandører. Siden signeringen av Bransjeavtalen i 2017, er volumet overskuddsmat som matsentralene har reddet, økt med over 300 prosent. I tillegg skjer mye direkte donasjon lokalt, på initiativ og i samarbeid mellom samvirkelag, lokale butikker og ideelle organisasjoner, jf. Virkemidler for matdonasjon og arbeid med reduksjon av matsvinn i norske kommuner (Prestrud, K, og Lyng, K-A. 2022.). Det er lite oversikt over denne donasjonen, og det gjelder først og fremst på steder der det ikke er tilgang på en matsentral som koordinerer indirekte matdonasjon. Flere virksomheter i matbransjen har gode systemer for å sikre at overskuddsmat doneres, men det er også mange virksomheter som ikke donerer mat. Selv om Bransjeavtalen regulerer donasjon av mat, er det et stort antall aktører i matbransjen som ikke er tilsluttet Bransjeavtalen, og det finnes betydelige volum med overskuddsmat som ikke doneres til matsentralene eller til andre aktører. I Stortingets anmodningsvedtak nr. 489 fra 2018 fremgår det at loven bør omfatte påbud om å donere all spiselig mat til veldedige formål og sekundært til dyrefôr. Departementet vurderer at donasjon til dyrefôr ikke er et egnet virkemiddel, men foreslår heller at en sekundær anvendelse til dyrefôr tas inn som en del av aktsomhetsvurderingene, jf. omtalen i punkt 5.6.2. 45 Departementet har vurdert om en plikt til å vurdere donasjon kan integreres i virksomhetens aktsomhetsvurdering, som foreslått i § 3. Dette vil gi virksomhetene et insentiv til å foreta en grundig vurdering av mulighetene for å donere næringsmidler i egen virksomhet. Samtidig vil det være et tydeligere pålegg fra myndighetenes side dersom det lovfestes donasjonsplikt. Etter en samlet vurdering foreslår departementet å lovfeste en overordnet bestemmelse om å iverksette tiltak for å donere overskudd av næringsmidler i loven Departementet presiserer samtidig at plikten til å iverksette tiltak for å donere overskudd av næringsmidler ikke vil kunne tre i kraft før det er utarbeidet utfyllende regelverk som kan supplere og utfylle den overordnete lovbestemmelsen, og det er en rekke forhold som vil måtte adresseres og utredes i det videre arbeidet. 5.8.2 Hvem skal omfattes av kravet Matsvinnutredningen har foreslått at det innføres krav om donasjon fra sjømat- og matindustri og grossist. Det vises til at det i dag doneres kun 3,5 prosent av matsvinnet fra matindustrien og at det er stort potensial for at mer overskuddsmat fra bedriftene kan doneres. Departementet viser til Matsvinnutvalgets forslag, og foreslår at bestemmelsen omfatter virksomheter som produserer eller omsetter næringsmidler, unntatt virksomheter som omsetter næringsmidler til forbrukere. Dette innebærer at bestemmelsen omfatter næringsmiddelindustrien og grossistleddet, men ikke dagligvarehandel og andre virksomheter som omsetter direkte til forbruker, eksempelvis kiosk, bensin og servicehandel (KBS). Restauranter, kafeer, kantiner og andre virksomheter som serverer næringsmidler vil heller ikke være omfattet. Det er behov for å utrede terskler for hvilke virksomheter som bør omfattes. Små virksomheter som faller utenfor kravet til aktsomhetsvurderinger i § 3 vil også falle utenfor kravet om donasjon. I tillegg vil det blant annet kunne være relevant å se hen til beliggenhet og om det er et tilgjengelig mottaksapparat som kan ta imot maten uten at transportkostnadene blir for høye. Departementet ber om innspill til hvilke forhold som det er relevant å ta hensyn til i det videre arbeidet. 5.8.3 Hvem kan være mottaker For at donasjon skal kunne finne sted, må det være et «tilgjengelig mottaksapparat» som kan ta imot overskuddsmaten. Begrepet «tilgjengelig» i denne sammenheng sikter både til geografisk og kapasitetsmessig tilgjengelighet. Det er ikke ønskelig at det oppstår situasjoner hvor problemer med overskuddsmat blir flyttet fra virksomhetene over til mottaker av donasjon. Mottaker av donasjon må derfor kunne ha rett til å nekte å ta imot donasjon, for eksempel på grunn av kapasitetsmangel. Bestemmelsen stiller altså ikke opp en mottaksplikt. 46 Dersom det er et tilgjengelig mottaksapparat som har behov og ønsker å ta imot mat, så vil dette imidlertid heve kravet til de virksomhetene som har mat som egner seg for donasjon, dvs. at da vil forventningen om å legge til rette for donasjon være større enn om det ikke er et mottaksapparat som står klar til å ta imot maten.. Det vil være behov for å utrede nærmere hvem som kan være mottaker av donasjonen. Mottakeren kan for eksempel være matsentralene eller andre veldedige organisasjoner, og det vil bli utredet nærmere om også andre kan anses som mottakere i matsvinnloven, for eksempel idrettslag, skoler og lignende. Departementet ber om innspill til hvilke krav som eventuelt bør stilles til mottaker. Det er også behov for å utrede hvilket ansvar den som har plikt til å iverksette tiltak for donasjon har for blant annet kvalitet, lagring, emballasje og transport. Spørsmål om regulering av ansvarsforhold og overgang av risiko knyttet til mattrygghet vil også måtte utredes nærmere. 5.9 Nedprising av næringsmidler 5.9.1 Tiltak for nedprising og aktiv markedsføring Matsvinnutvalget viser til at en av hovedårsakene til at matsvinn oppstår i hele verdikjeden, er at varer går ut på dato. Et viktig tiltak for å redusere matsvinn er å unngå at mat blir kastet mens den fremdeles er spiselig. Matsvinnutvalget har derfor foreslått at det stilles krav til at alle dagligvarebutikker, uansett størrelse og beliggenhet, systematisk innfører nedprising for alle store varegrupper der det er hensiktsmessig og at det bør vurderes om krav til nedprising også bør omfatte kiosk, bensin og servicehandel (KBS). Ifølge Matsvinnutvalget har nedprising vist seg å være et effektivt tiltak for butikk, men det finnes fortsatt potensiale for økt utbredelse, særlig for varegrupper uten datomerking som f.eks. brød/bakervarer og frukt/grønt. Dette er varegrupper med høyt matsvinn. Det vises til at matsvinnet i dagligvarehandelen er redusert med 45 prosent for varer som kan nedprises, og dersom det innføres krav om nedprising for brød/bakervarer og frukt/grønt i dagligvarehandelen, antas det at matsvinnet kan reduseres med 30 prosent for disse varegruppene. Utvalget viser til at det mest effektive tiltaket for å få solgt varer i dagligvarebutikkene før utløpsdatoen, vil være å innføre et krav om nedprising hvor det overlates til markedsaktørene selv å vurdere hvordan den konkrete nedprisingen skal skje. Nedprisingskravet bør imidlertid kombineres med en plikt for markedsaktørene om å aktivt markedsføre slike produkter i butikken, både for å gi dagligvarekjedene insentiver til å gi rabatter, samt å påvirke forbrukerne i retning av å kjøpe varer med kort holdbarhet til en rabattert pris. Departementet viser til ressurspyramiden, jf. punkt 2.4.1., som ligger til grunn for både Bransjeavtalen og Matsvinnutvalgets vurderinger, hvor det fremgår at dersom man ikke får solgt varen til full pris, er nedprising det beste tiltaket, slik at varen kan selges til redusert 47 pris. Å stimulere til aktiv nedprising av varer, slik at varene i større grad blir solgt til forbruker, kan derfor være et viktig tiltak.. Samtidig er det viktig å passe på at nedprising ikke medfører at matsvinnet forskyves fra dagligvareleddet til forbrukerleddet. Ifølge kartleggingsrapport for forbrukerleddet (Norsus 2023) kaster forbrukerne fortsatt mest brød, grønnsaker, flytende meierivarer og drikkevarer. Det er blant annet disse matvarene som Matsvinnutvalget foreslår at nedprisingsplikten bør gjelde for. Nedprising kan derfor ikke være et tiltak alene, men må ses i sammenheng med andre tiltak for å redusere matsvinnet. Nedprising av en vare kan foregå på mange ulike måter, enten der den ligger til vanlig, den kan plasseres i egne kurver, hyller eller kjøleskap, eller den kan selges via overskuddsmat- apper som for eksempel «Too Good To Go» eller «Throw No More». Departementet har notert seg Matsvinnutvalgets anbefaling om at det ikke anses hensiktsmessig å foreslå en detaljregulering av hvordan nedprising skal foregå. Departementet er enig i denne vurderingen og foreslår derfor ingen detaljregulering i loven, men at virksomhetene «skal iverksette tiltak for nedprising og aktiv markedsføring av næringsmidler med kort holdbarhet i dagligvarehandelen». I tillegg foreslås det en hjemmel for å utarbeide forskrifter. Hvordan forskriftsbestemmelser om en slik regulering skal utformes, må utredes nærmere. Departementet viser også til redegjørelsen for konkurranseloven § 10. Departementet understreker at eventuelle forpliktelser til å iverksette tiltak for nedprising må holde seg innenfor rammene av konkurranselovgivningen. Det tilsier etter departementets syn at muligheten til å etterleve forpliktelser til nedprising av næringsmidler ikke bør forutsette kontakt eller samarbeid mellom konkurrerende foretak. Forpliktelser som følger av forskriften, må dermed kunne etterleves selvstendig, og uten at det er behov for å koordinere med andre aktører. Departementet har vurdert om en plikt til å vurdere nedprising som et tiltak kan integreres i virksomhetens aktsomhetsvurdering, som foreslått i § 3. Dette vil gi virksomhetene et insentiv til å foreta en grundig vurdering av mulighetene for å nedprise varer i egen virksomhet. Samtidig vil det være mer tydelig krav fra myndighetenes side dersom det lovfestes en egen plikt til å iverksette tiltak for nedprising. 5.9.2 Hvem skal omfattes av kravet Ifølge Matsvinnutvalget bør kravet rettes mot alle dagligvarebutikker, uansett størrelse og beliggenhet for alle store varegrupper der det er hensiktsmessig, og det bør vurderes om krav til nedprising også bør omfatte kiosk, bensin og servicehandel (KBS). Det vil være behov for en nærmere utredning for å vurdere behovet for tydeliggjøring og avgrensning av dette kravet. Departementet foreslår at plikten til å iverksette tiltak for nedprising bør gjelde for alle virksomheter som omsetter næringsmidler til forbruker, dvs. både dagligvarebutikker, kiosk, bensin og servicehandel (KBS). Virksomheter som serverer næringsmidler er ikke omfattet. Små virksomheter som faller utenfor kravet til aktsomhetsvurderinger i § 3 vil også falle 48 utenfor kravet om nedprising. Hvorvidt det skal innføres noen ytterligere avgrensninger av plikten må vurderes nærmere og departementet ber høringsinstansene om innspill på dette. 5.9.3 Forholdet til prisopplysningsforskriften Matsvinnutvalget pekte på at prisopplysningsforskriften § 9a (om angivelse av laveste førpris de siste 30 dager ved salgsmarkedsføring) begrenser muligheten til å kommunisere nedprising av varer med kort holdbarhet. Utvalget anbefalte derfor at det innføres et unntak for slike varer. Departementet viser til at Barne- og familiedepartementet 18. oktober 2024 vedtok et unntak i prisopplysningsforskriften § 9a for varer med kort holdbarhet. For slike varer er førprisen den laveste prisen som den næringsdrivende har anvendt umiddelbart før markedsføringen startet. Formålet med unntaket er å gjøre det enklere for næringsdrivende å markedsføre prisnedsettelse av varer med kort holdbarhet for å unngå matsvinn, for eksempel ved nedprising av ferske brødvarer på slutten av dagen. Departementet antar at unntak i prisopplysningsforskriften § 9a i stor grad vil avhjelpe de utfordringene med en nedprisingsplikt som utvalget pekte på. Endringen vil tre i kraft 1. januar 2025. Det er Forbrukertilsynet som fører tilsyn med prisopplysningsforskriften og markedsføringsloven. 5.10 Tilsyn, håndheving og sanksjoner 5.10.1 Generelt Departementet foreslår at det tas inn bestemmelser om tilsyn, håndheving og sanksjoner i loven. Det sentrale hensynet bak denne delen av lovforslaget er å sikre effektiv håndheving av ny lov om forebygging og reduksjon av matsvinn og bestemmelser som gis i medhold av loven. I arbeidet er det blant annet sett hen til bestemmelser i bærekraftige produkter-loven og åpenhetsloven. 5.10.2 Tilsynsmyndighet Forslagets § 7 gir en generell bestemmelse om tilsynsmyndighet, hvor det fremgår at Kongen fastsetter hvem som er tilsynsmyndighet etter denne loven. Det innebærer at myndigheten etter loven vil bli delegert i en forskrift med hjemmel i lovens § 7. 5.10.3 Adgang til sted, opplysningsplikt mv. Det fremgår av lovforslaget § 8 første ledd at tilsynsmyndigheten skal ha fri adgang til bygninger, transportmidler, lagre, innretninger eller områder hvor næringsmidler som er regulert i medhold av denne loven, befinner seg, eller som benyttes til næringsvirksomheten. Med mindre tungtveiende hensyn tilsier noe annet, skal tilsynsmyndigheten utarbeide en skriftlig rapport om resultatet av kontrollen. For å kunne sikre etterlevelse av den foreslåtte loven og vedtak i medhold av loven, er det nødvendig å innføre en opplysningsplikt for virksomhetene, jf. forslag til § 8 annet ledd. For å kunne oppnå lovens formål og kontrollere at krav stilt i loven eller i forskrifter gitt i medhold 49 av loven, er det nødvendig å kunne pålegge aktørene å gi opplysninger om hvilke tiltak som er gjort for å forebygge matsvinn, eksempelvis donasjon eller nedprising. Det kan være nødvendig, for å sikre etterlevelse av loven, å kunne kreve at aktørene utleverer konkurransesensitiv informasjon, som de uten et pålegg ikke vil dele med andre. Det foreslås også en hjemmel i § 8 tredje ledd for å gi forskrift om plikter som nevnt i første og andre ledd, enten det er behov for å konkretisere disse ytterligere, eller fastsette generelle bestemmelser i tilknytning til gjennomføringen av de ulike rettsaktene. Kongen kan i tillegg fastsette forskrift om plikt til å oppbevare og ha tilgjengelig opplysninger som er relevante for gjennomføring av loven. 5.10.4 Nødvendige vedtak for gjennomføring av loven I § 9 foreslås det en hjemmel for at tilsynsmyndigheten kan fatte vedtak som er nødvendige for gjennomføringen av bestemmelser gitt i eller i medhold av loven. Myndigheten kan bare benyttes til å treffe vedtak som er «nødvendige». I dette ligger det et krav om forholdsmessighet. Tilsynsmyndigheten skal ikke gripe inn i den enkeltes rettigheter og interesser i større utstrekning enn nødvendig. Dersom en kan sikre overholdelse av et krav på en mindre inngripende måte, vil vedtaket ikke bli ansett som forholdsmessig eller nødvendig. Det vises også til den generelle veiledningsplikten i forvaltningsloven § 11 som pålegger tilsynsorganet å gi individuell veiledning til virksomhetene. 5.10.5 Gebyr Lovforslaget vil medføre nye oppgaver for myndigheten etter loven. Det totale omfanget av oppgaver vil bero på det nærmere innholdet i forskriftene som gis i medhold av loven. Overordnet kan man imidlertid legge til grunn at loven vil kunne medføre saksbehandling, utvikling av veiledning, utvikling og oppdatering av digitale løsninger og kostnader knyttet til kontroll av etterlevelse. Slik saksbehandling vil innebære kostnader for samfunnet, og det reiser spørsmålet om hvem som er nærmest til å bære disse kostnadene. Departementet foreslår at det gis hjemmel i § 10 til å fastsette i forskrift at oppgaver i forbindelse med loven finansieres gjennom gebyr. Hva som vil kunne være aktuelt å gebyrbelegge vil måtte utredes nærmere i forbindelse med forskriftsarbeidet. Det må foretas en konkret vurdering i forbindelse med utarbeidelse av forskrift, hvilke oppgaver som skal gebyrfinansieres og etter hvilke satser. 5.10.6 Sanksjoner og straff Bakgrunnen for forslaget til matsvinnlov er blant annet at det er ulike utfordringer knyttet til den frivillige Bransjeavtalen. Avtalen er ikke er juridisk forpliktende og det er ikke mulighet for å sanksjonere når målene i den ikke nås. Matsvinnutvalget gir i rapporten uttrykk for at å sikre at en lov blir etterlevd avhenger av at den gir myndigheten hjemmel til å håndheve, det vil si mulighet til å føre tilsyn og kontroll og eventuelt sanksjonere lovbrudd. Utvalget mener at å innføre en matsvinnlov uten hjemmel for tilsyn og sanksjoner, slik som noen andre land har gjort, kun vil ha en symbolverdi. Det er usikkert i hvor stor grad en lov uten slike hjemler vil føre til en faktisk reduksjon i matsvinnet, ut over det man har fått til gjennom Bransjeavtalen. 50 Departementet er enig i at det er viktig at myndighetene har tilstrekkelige reaksjonsmidler for å sikre etterlevelse av bestemmelser gitt i henhold til loven. Det foreslås derfor at det gis hjemmel for sanksjoner for brudd på matsvinnloven. Departementet har sett hen til vurderingene knyttet til sanksjoner og straff som ble gjort i forbindelse med bærekraftige produkter-loven (Prop LS 69 (2023-2024)) og åpenhetsloven (Prop. 150 L (2020-2021)). Ifølge prinsipper og retningslinjer for statlig styring av kommuner og fylkeskommuner, skal pålegg eller vilkår om kontrolltiltak i eller overfor kommunene eller fylkeskommunene være begrunnet i en vurdering av risiko og vesentlighet. Sanksjoner som bot eller tvangsmulkt overfor kommuner eller fylkeskommuner skal normalt ikke innføres på nye områder, og bruk av slike sanksjoner må være begrunnet i særlige forhold. Selv om det er viktig at tilsynsmyndigheten har hjemmel til å håndheve loven også overfor kommunale og fylkeskommunale virksomheter, så viser departementet til at innføring av sanksjoner for ikke å ha overholdt krav til aktsomhetsvurderinger er uforholdsmessig for kommunale og fylkeskommunale virksomheter. Det vises også til at det allerede finnes strenge krav til egenkontroll i kommuneloven. Tvangsmulkt Tvangsmulkt kan være et effektivt virkemiddel for å sikre etterlevelse av matsvinnloven. Tvangsmulkt er et veletablert virkemiddel for forvaltningen for å sikre oppfyllelse av forskrifts- eller lovpålagte plikter. Vedtak om tvangsmulkt innebærer at den ansvarlige for et lovbrudd pålegges å betale et visst beløp, dersom vedkommende ikke etterlever det aktuelle kravet innen en gitt frist. Hvis det ulovlige forholdet blir rettet innen fristen, påløper ikke mulkten. Formålet med tvangsmulkten er at den ansvarlige skal få en økonomisk motivasjon for å etterleve de pålagte kravene. Tvangsmulktens frist skal settes slik at det er mulig å rette forholdet innen fristen, og beløpet beregnes blant annet ut fra kostnadene ved å rette forholdet. Forslaget til matsvinnlov stiller krav til at virksomheter gjør aktsomhetsvurderinger og tiltak som for eksempel nedprising og donasjon. I tillegg pålegges aktørene blant annet informasjons- og dokumentasjonsplikter. Det er grunn til å tro at manglende etterlevelse i mange tilfeller vil skyldes administrative og økonomiske prioriteringer fremfor tekniske eller teknologiske barrierer. Når det er tilfellet, vil et oppfyllelsespress i form av en trussel om kostnad dersom overtredelsen ikke rettes, kunne være virkningsfullt. Departementet viser til at tvangsmulkt kan være effektivt for å tvinge overtrederen til å oppfylle regelverket fremover i tid og supplerer på en god måte overtredelsesgebyr som kan ilegges for overtredelser som allerede har blitt begått. Departementet vurderer derfor tvangsmulkt som et hensiktsmessig virkemiddel for å sikre oppfyllelse av matsvinnloven. På denne bakgrunn foreslås en bestemmelse om tvangsmulkt i lovens § 11. Det foreslås i § 11 fjerde ledd at bestemmelsen ikke gjelder for kommuners og fylkeskommuners virksomhet, jf. kommuneloven § 1-2. 51 Overtredelsesgebyr Kontroll og preventive hensyn tilsier at det bør reageres ved lovbrudd av bestemmelsene. Overtredelsesgebyr er særlig egnet som reaksjon der det foreligger et klart lovbrudd som ikke uten videre kan rettes eller avhjelpes ved andre forvaltningstiltak, og som ikke er så alvorlig at det tilsier bruk av straff. Prop. LS 69 om forslag til lov om bærekraftige produkter viser til Prop. 77 L (2018–2019) punkt 2.1 om innføringen av hjemmel for overtredelsesgebyr i produktkontrolloven og forurensningsloven. Det er vist til at de samme hensynene i stor grad gjør seg gjeldende for loven om bærekraftige produkter og verdikjeder. Departementet mener at det samme gjør seg gjeldende for forslaget om ny matsvinnlov. Departementet vurderer at det bør være hjemmel til å utstede overtredelsesgebyr for brudd på matsvinnloven. Det antas i utgangspunktet at overtredelsesgebyr kan være aktuelt for overtredelse av flere bestemmelser i lovforslaget, som brudd på plikten til å gjøre aktsomhetsvurderinger § 3, plikten til å redegjøre for aktsomhetsvurderingene § 4, plikten til å iverksette tiltak for donasjon § 5 og plikten til å iverksette tiltak for nedprising § 6, samt brudd på vedtak om nødvendige tiltak etter § 9. Det antas at overtredelsesgebyr også kan være aktuelt for brudd på kravet om opplysningsplikt § 8. Det vil imidlertid være behov for å utredes nærmere og fastsettes i forskrift hvilke konkrete overtredelser som etter hvilke vilkår skal kunne føre til overtredelsesgebyr. Retningslinjene for administrative sanksjoner som framgår av forarbeidene til forvaltningsloven kapittel IX, bør være førende for vurderingen. Det fremgår av Prop. 62 L (2015-2016) om endringer i forvaltningsloven mv. (administrative sanksjoner mv.) at det må fremgå tydelig i loven hvilke handlinger eller unnlatelser som kan føre til en sanksjon ved overtredelse og hvilken personkrets, eventuelt virksomhet, som det kan reageres mot. Det fremgår videre at når det gjelder klarhet i hva plikten etter loven består i, vil ikke det at handlingsnormen inneholder skjønnsmessige elementer og rettslige standarder utelukke bruk av overtredelsesgebyr. Handlingsnormen kan stå i forskriften, men dersom overtredelser av denne skal kunne sanksjoneres med overtredelsesgebyr må imidlertid loven hjemle dette. Dette kan gjøres ved at loven fastsetter at det i forskrift gitt i medhold av bestemmelsene i loven kan fastsettes hvilke forskriftsbestemmelser som skal kunne sanksjoneres med overtredelsesgebyr dersom de overtres. Forslagets § 12 gir hjemmel til kongen å fastsette i forskrift at nærmere angitte overtredelser kan medføre overtredelsesgebyr. Det går frem av bestemmelsen at det kan gis forskrift om overtredelsesgebyr for brudd på plikter som følger av forskrift i medhold av loven eller av enkeltvedtak gitt i medhold av forskrifter i medhold av loven. Det kan også utstedes overtredelsesgebyr til virksomheter dersom overtredelsen ble begått av noen som har handlet på vegne av virksomheten. Dette gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr for overtredelsen. 52 Det må også fastsettes i forskrift et øvre tak for størrelsen på overtredelsesgebyret. Det kan også fastsettes at overtredelsesgebyr for visse overtredelser kan utmåles etter faste satser. Det foreslås i 12 tredje ledd at bestemmelsen ikke skal gjelde for kommuners og fylkeskommuners virksomhet, jf. kommuneloven § 1-2. Straff Straff er samfunnets sterkeste uttrykk for klander, og er et inngripende virkemiddel. Det følger blant annet av NOU 2002: 4 Ny straffelov kapittel 4, NOU 2003: 15 Fra bot til bedring kapittel 10 og Prop. 62 L (2015–2016) kapittel 6 og 7, at det må vurderes konkret om brudd på offentligrettslig reguleringslovgivning skal medføre straff. Veiledende for denne vurderingen er de såkalte «kriminaliseringsprinsippene», utviklet blant annet i forarbeidene til straffeloven. Kriminaliseringsprinsippene tilsier at man bare bør kriminalisere handlinger som medfører skade eller fare for skade (skadefølgeprinsippet), der mindre inngripende virkemidler antas ikke å være tilstrekkelig av preventive hensyn (subsidiaritetsprinsippet), og nyttevirkningene av straff antas å overstige ulempene (hensiktsmessighetsprinsippet). Det må vurderes ut ifra kriminalitetsprinsippene om overtredelse av pliktene i forslaget til matsvinnloven bør føre til straff. Departementet har sett hen til hvordan dette har blitt vurdert i andre lover av nyere tid. Åpenhetsloven har hjemmel til å ilegge tvangsmulkt og overtredelsesgebyr, men har ingen straffebestemmelse. Overtredelse av loven kan medføre både miljømessig, sosial eller menneskerettslig skade. Barne- og familiedepartementet viser i Prop. L 150 (2020-2021) til at Justis- og beredskapsdepartementet i Prop. 62 L (2015–2016) punkt 7.4.3 fremhever viktigheten av at det minst inngripende virkemidlet bør velges og at regelbruddet faktisk kan håndheves. Departementet foreslår at virksomheter skal kunne ilegges tvangsmulkt og overtredelsesgebyr ved brudd på åpenhetsloven og mener at pliktsubjektene som risikerer disse reaksjonene, driver økonomisk virksomhet, og økonomiske virkemidler bør derfor være tilstrekkelige til å få virksomhetene til å innrette seg etter regelverket. Dersom det viser seg at virksomhetene likevel ikke innretter seg, kan det vurderes å øke mulktene eller gebyrene. Bærekraftige produkter-loven har hjemmel til å ilegge både tvangsmulkt, overtredelsesgebyr og straff. Klima- og miljødepartementet påpekte i Prop. LS 69 (2023-2024) at det må vurderes konkret ved utarbeidelsen av forskrifter under loven hvilke overtredelser som skal være straffbare ut ifra kriminaliseringsprinsippene. Departementet stilte spørsmål ved om skadefølgeprinsippet burde tilsi straff av overtredelser, ut fra de formål som loven skal ivareta. De gir uttrykk for at brudd på for eksempel regelverk som skal ivareta ressurshensyn og forbrukeres rett til informasjon sjelden vil medføre en direkte skade. Men strengere krav til produkters sammensetning og produksjon, samt merking og informasjonskrav, kan påføre økonomiske aktører kostnader, avhengig av hva det gjelder. Manglende etterlevelse kan dermed bety besparelser og det kan gi en uberettiget konkurransefordel. For å ivareta formålet med loven, vurderte departementet at det likevel er grunn til å åpne for straffansvar for aktører som ikke i tilstrekkelig grad har motvirket slik skade, for eksempel ved å gjennomføre aktsomhetsprosedyrer i forbindelse med innkjøp eller ved å på annen måte føre kontroll med egen leverandørkjede. Det vil først og fremst være tale om overtredelser begått 53 på vegne av foretak, og hvor en uberettiget økonomisk vinning vil være den dominerende «skaden» som følge av lovbruddet. Departementet vurderer at det ikke bør ilegges straff for overtredelser av matsvinnloven. Dette er regelverk som skal forebygge matsvinn og er derfor spesielt innrettet mot å ivareta ressurshensyn. Ved å redusere matsvinn vil man redusere unødvendig ressursbruk. Overtredelse av matsvinnloven innebærer at man ikke forebygger matsvinn og dermed ikke reduserer unødig bruk av ressurser etter lovens formål. Departementet mener imidlertid at dette er en type skade som ikke i tilstrekkelig grad kan sies å være en følge av overtredelsen. Etter departementets syn er skaden for indirekte og vag til at overtredelsen bør føre til en så streng reaksjon som straff. Sett hen til at åpenhetsloven ikke har straffeansvar, mener vi det er virker rimelig og hensiktsmessig, ut ifra også skadefølgeprinsippet, at matsvinnloven heller ikke har det. Det kan tenkes at det å omgå matsvinnloven kan gi virksomheter en viss økonomisk fordel og dermed uberettiget økonomiske vinning og konkurransefordel, noe som blant annet ble lagt vekt på da straffeansvar ble foreslått i bærekraftige produkter-loven. Departementet finner likevel ikke å legge stor vekt på dette da vi mener at økonomisk vinning ikke vil være en motivasjon eller en fordel som gjør seg særlig sterkt gjeldende for overtredelse av matsvinnloven. Departementet vurderer at tvangsmulkt og overtredelsesgebyr i kombinasjon med veiledning vil være tilstrekkelige effektive virkemidler for å sikre at virksomhetene vil følge matsvinnloven. Departementet har på bakgrunn av dette ikke foreslått noen straffebestemmelse i loven. 54 6. Økonomiske og administrative konsekvenser Det er kun gjort foreløpige vurderinger av økonomiske og administrative konsekvenser i dette høringsnotatet. Endelig utforminger av bestemmelsene og avgrensinger vil skje etter nærmere utredning og fastsettes i forskrift. Det må gjøres grundigere vurderinger av de økonomiske og administrative konsekvensene i denne prosessen. De foreløpige vurderingene av de økonomiske og administrative konsekvensene baserer seg på analysen Oslo Economics har gjennomført til Matsvinnutvalgets rapport. Økonomiske virkninger av redusert matsvinn Formålet med lovforslaget er å forebygge og redusere matsvinnet. Redusert matsvinn antas å ville ha positive økonomiske konsekvenser for berørte virksomheter ved at de i mindre grad kaster mat de har kjøpt inn, men som ikke har blitt solgt. Dermed vil virksomhetene kunne ha mindre økonomisk tap. Loven omfatter ikke forbrukerleddet, men det antas at tiltak som fører til redusert matsvinn hos forbrukere vil føre til at de samlet sett kjøper mindre mat. Dette innebærer at forbrukerne kan spare penger på å redusere eget matsvinn, kjøpe mat som er priset ned i butikkene eller ta imot donert mat. Redusert matsvinn vil også kunne ha negative økonomiske konsekvenser. De generelle virkningene av redusert matsvinn vil føre til at forbrukerne har behov for å kjøpe færre matvarer og dermed bidra til reduserte kostnader for dette leddet av verdikjeden. For dagligvare/kiosk, bensin, service- og grossistleddet innebærer redusert matsvinn også redusert salg og omsetning, i tillegg til reduserte varekostnader. For berørte virksomheter vil redusert omsetning kunne bety redusert overskudd, både i dagligvareleddet og i leverandørkjeden for de varegruppene hvor matsvinnet reduseres. Redusert matsvinn vil også kunne erstatte import og for visse landbruksprodukter vil det kunne gi økt sjølforsyning. Redusert matsvinn kan i tillegg føre til økte kostnader for produksjon av biogass siden mengden matavfall, som er en av innsatsfaktorene i produksjon av biogass, blir redusert. Som følge av ikrafttredelse av nytt krav om kildesortering av matavfall, ventes mengden matavfall fra husholdningene å stige som følge av at mengden matavfall i restavfall reduseres tilsvarende. Departementet viser til at mer detaljerte vurderinger av konsekvenser for aktørene i verdikjeden for mat ved gjennomføring av de foreslåtte tiltakene, finnes i Matsvinnutvalgets rapport. Virkninger av redusert matsvinn på klimagassutslipp Matproduksjon bidrar til klimagassutslipp og krever bruk av ressurser som areal og vann. Endringer i matsvinnet vil påvirke etterspørselen etter mat. Dersom jordbruket tilpasser seg den endrede etterspørselen, vil klimagassutslippene fra jordbruket kunne gå ned og det kan bidra til en mer effektiv ressursbruk. I forbindelse med Klimastatus og -plan for 2025, er det 55 som tidligere nevnt, beregnet at matkastelovgivning og revidert bransjeavtale med utgangspunkt i Matsvinnutvalgets anbefalinger vil kunne redusere utslippene med 1,2 millioner tonn CO2-ekvivalenter frem til 2030. Beregningene er usikre og forutsetter at produksjonen i norsk jordbruk reduseres tilsvarende endringene i etterspørselen. Konsekvenser av å innføre et lovfestet aktsomhetskrav De økonomiske og administrative konsekvensene for offentlige og private virksomheter ved innføring av et aktsomhetskrav vil variere både på tvers av næringer og med størrelse på virksomheten samt med hvor modne virksomhetene er i arbeidet med å forebygge matsvinn. Departementet viser til at antallet virksomheter som vil bli omfattet vil avhenge av hvilke avgrensninger som settes. Alle virksomheter som produserer, importerer, håndterer, lagrer eller omsetter næringsmidler skal være registrert eller godkjent hos Mattilsynet, og det vil være naturlig å ta utgangspunkt i de virksomhetene som er registrert eller godkjent av Mattilsynet innenfor rammene av matlovgivningen. Oslo Economics har beregnet at om lag 120 000 virksomheter vil omfattes av kravet dersom det ikke settes en nedre grense for hvilke virksomheter som skal omfattes. Antallet er basert på registrerte virksomheter i enhetsregisteret og omfatter enkeltpersonforetak, aksjeselskap, foreninger og kommuner. Alle enkeltaktører, også de som inngår som en del av et større konsern, er inkludert. Ifølge de avgrensningene som Oslo Economics har lagt til grunn, inkluderer offentlige virksomheter forsvar, undervisning, sykehustjenester, hjemmesykepleie, pleie- og omsorgstjenester i institusjon og sosiale omsorgtjenester uten botilbud, herunder blant annet barnehager og skolefritidsordninger. De anslår at i underkant av 70 prosent av virksomhetene er svært små og har under 10 ansatte. Departementet viser imidlertid til at ikke alle disse virksomhetene vil falle inn under lovens virkeområde, jf. at de serverer mat og dermed er registreringspliktige hos Mattilsynet. Her vil det være behov for en mer grundig gjennomgang av hvor mange registrerte virksomheter som reelt sett blir omfattet. Departementet har innhentet statistikk fra SSB over bedrifter etter hovednæringsområde og antall ansatte for 2024: Bedrifter SSB-statistikk/antall Totalt: 0 - 0-4 ansatte 5–9 10 - over ansatte over 250 ansatte 250 ansatte ansatte Matvareindustri (landbasert, 3723 2404 351 968 sjømatnæring og drikkevarer) Agentur, engros, handel 11773 5589 1961 4223 Servering (hotell, restaurant, 16239 9688 2600 3951 catering, bar mv) Sykehus, pleie- og omsorg med og 19218 5652 2207 11359 uten botjenester Totalt 50953 23333 7119 20501 Når det gjelder virksomheter i barnehagesektoren, vises det til SSBs statistikk fra SSB over barnehager etter eierskapsform for 2023. 56 Barnehager, etter eierskap, statistikkvariabel og år 2023 Kommune 2585 Fylkeskommune/stat 12 Privat 2717 I 2023 var det registrert om lag 37 300 jordbruksvirksomheter, der 95 prosent var enkeltpersonforetak. Departementet viser til at det er ønskelig at loven skal gjelde virksomheter av en viss størrelse og en bruk av mat som tilsier at det er potensiale for en reduksjon av matsvinn av betydning. Departementet ser for seg at en betydelig del av virksomhetene på grunn av størrelse enten på virksomheten eller på omfang av bruk av mat ikke vil bli omfattet av loven. Kravet om et lovfestet aktsomhetskrav innebærer at virksomhetene blir pålagt flere administrative plikter. Hvor store disse kostnadene vil være avhenger av hvordan kravene blir utformet og hvem som omfattes av dem. Oslo Economics forventer i sin analyse at den økte ressursbruken vil være størst det første året aktsomhetskravet trer i kraft, og så gradvis avta mot år 3, når de forventer at rutiner og systemer skal være etablert og aktsomhetsvurderingene skal være integrert som en del av virksomhetens generelle arbeid. I sin analyse har Oslo Economics også beregnet ressursbruk ut fra kostnadsestimater knyttet antatte årsverk og gjennomsnittlige arbeidskraftkostnader for ett årsverk. Ressursbruken for de minste virksomhetene, som har betydelig grad av modenhet, forventes i år 1 å være om lag 10 000 kroner, i år 2 å være 15 000 kroner og fra og med år 3 vil ressursbruken være på om lag 5 000 kroner per år. Kostnadene vil antakelig øke med bedriftens størrelse, til rundt 100 000 kroner i år 1 for de største bedriftene, og vil gradvis reduseres til rundt 10 000 kroner fra og med år 3. For virksomheter som har liten grad av modenhet, vil ressursbruken være om lag det dobbelte. Ressursbruken og kostnaden for virksomhetene som i liten grad er modne, vil gradvis reduseres over tid, og ende opp på samme nivå som virksomheter i dag har høy grad av modenhet. Det presiseres også at gjennomførte tiltak som følge av aktsomhetsvurderinger skal være forholdsmessige. Det betyr at hva som kreves av den enkelte virksomhet vil være avhengig av de spesifikke forholdene til den enkelte virksomhet. Konsekvenser av innføring av en plikt til å iverksette tiltak for donasjon Hvilke konsekvenser innføringen av en plikt til å iverksette tiltak for donasjon vil ha, avhenger av hvordan denne plikten blir utformet og hvem som omfattes av den. Det er derfor behov for en grundig vurdering av dette i forbindelse med fastsettelse av forskrift. Vurderingene av konsekvenser for innføring av en plikt til å iverksette tiltak for donasjon baserer seg på vurderingene gjort i Matsvinnutvalgets rapport. Ifølge beregninger på potensiale for innføring av krav om donasjon, antas det at tiltaket vil bidra med 10 % matsvinnreduksjon i sjømatindustrien. 39 % av matsvinnet i matindustrien blir i dag avfallshåndtert (biogass, kompostering eller forbrenning), mens 61 % av matsvinnet utnyttes til dyrefor. Det er ukjent hvor stor andel av det som avfallshåndteres som er tilgjengelig for 57 donasjon (noe er rester som skylles ut med vaskevann, noe er \"ødelagt\" (ustekt, for salt, svidd o.l.). Det antas derfor konservativt at 50 % av dette matsvinnet kan doneres dersom det innføres krav om donasjon. Grossistleddet utgjør ca. 8 % av matsvinnet i dagligvarehandel, KBS og grossist. Det antas at nesten 100 % av dette matsvinnet burde være spiselig, men ettersom bedriftene også kan velge å selge mat til dumpet pris, antas det at 50 % av dette matsvinnet kan doneres dersom det innføres krav. Samtidig presiserer departementet at disse beregningene er usikre. Donasjon av mat medfører transaksjonskostnader både for de som donerer maten og de som samler den inn. Dersom den som donerer maten er lokalisert langt unna et mottaksapparat for donert mat, vil transportkostnadene kunne være betydelige. Det må også påregnes kostnader ved lagring av mat. I tillegg kommer mulige administrasjonskostnader ved administrasjon av en avtale om donasjon. Også for mottakerne av donert mat vil et krav om en plikt til å iverksette tiltak for donasjon kunne medføre økte kostnader. Dersom mengden donert mat øker betydelig og det vil være behov for utvidelse av mottaksapparatet for donasjoner, vil dette kunne medføre økte kostnader. Hvis maten skal gå via en matsentral eller et annet mellomledd mellom den som donerer og sluttbrukeren, vil det medføre behov for økt lagerkapasitet og transport fra mellomledd og ut til mottakerne. Konsekvenser av krav om tiltak for nedprising Hvilke konsekvenser innføring av krav til nedprising vil ha avhenger av hvordan dette kravet blir utformet og hvem som omfattes av den. Det er derfor behov for en grundigere vurdering av dette i forbindelse med fastsettelse av forskrift. Ifølge Matsvinnutvalgets rapport vil krav til nedprising hovedsakelig ha konsekvenser for dagligvareaktørene. Matsvinnet i dagligvarehandel er allerede i dag redusert med 45 % for varer som kan nedprises. Nedprising er ikke det eneste tiltaket som har bidratt til redusert matsvinn i dagligvarehandel, men det er ett av de viktigste tiltakene. Det vil gi reduserte kostnader fordi dagligvareaktørene, sammenliknet med om varene kastes, vil kunne få inntekt for varene som selges nedpriset og ikke kastes, og dermed vil dagligvareaktørene kunne få økt omsetning. Kostnader knyttet til avfallshåndtering vil også bli mindre. Et slikt krav vil samtidig kunne gi økte kostnader knyttet til kontroll og håndtering av varer som skal nedprises. Da nedprising av varer med kort holdbarhet (ferske datovarer) praktiseres av de fleste dagligvarekjedene i dag, vil de samlede konsekvensene av et nedprisingskrav trolig være begrenset. Dersom kravet begrenser konkurransen i dagligvaremarkedet, vil dette imidlertid kunne ha vesentlige konsekvenser i form av besparelser for dagligvareaktørene og generelt økte kostnader for forbrukere. Et krav til nedprising vil kunne få positive økonomiske konsekvenser for forbrukere, som får kjøpt varer til en lavere pris. Vi har ikke informasjon om hvorvidt den systematiske nedprisingen som mange dagligvareaktører allerede har innført har hatt konsekvenser for forbrukeratferd. Hvor, og om, et krav til nedprising vil få negative økonomiske konsekvenser vil måtte utredes nærmere. 58 Konsekvenser for det offentlige knyttet til regelverksendring og tilsyn Innføring av et aktsomhetskrav, plikt til å iverksette tiltak for donasjon og krav til nedprising knyttet til matsvinn innebærer behov for å føre tilsyn med at aktører som omfattes etterlever kravene. Oppgavene med tilsyn av aktsomhetskravet vil kunne knytte seg til veiledning, tilsyn og sanksjonering. Veiledning kan omfatte kursvirksomhet, utarbeidelse av veiledningsmateriell og besvarelser av henvendelser fra virksomhetene. De nye oppgavene som tildeles tilsynsmyndigheten vil kreve at tilsynsmyndigheten opparbeider seg kompetanse knyttet til oppfølging av arbeid med matsvinn. Utarbeidelse av lov- og forskriftsverk som skal regulere de nye kravene vil i seg selv innebære ressursbruk for det offentlige. Ressursbruken vil blant annet omfatte forvaltningens arbeid med utarbeidelse av forslag til lovtekst og eventuelt tilhørende forskrift. Dette vil være engangskostnader i forbindelse med innføring av de nye reglene, og er forventet å utgjøre en begrenset kostnad sammenlignet med kostnaden til varig tilsyn og forvaltning av regelverket. 59 7. Merknader til lovforslaget Til § 1 Formålet med loven er bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. Forebygging og reduksjon av matsvinn handler om å bidra til at en større andel av maten som produseres blir spist og ikke blir kastet og derved sikre verdifulle økonomiske ressurser og sørge for lavere fotavtrykk i form av reduserte klimagassutslipp. Til § 2 Bestemmelsens første ledd sier at loven gjelder for alle offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler på norsk landterritorium og på Svalbard. Matloven § 4 nr. 1 definerer hva som menes med virksomhet. Dette begrepet omfatter «Ethvert privat eller offentlig foretak samt privatpersoner som foretar en hvilken som helst aktivitet som nevnt i matloven § 2, bortsett fra aktiviteter i privat og ikke-kommersielt øyemed». Loven omfatter både private og offentlige virksomheter, inkludert kommunale, fylkeskommunale og statlige virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler. De nærmere grensene for hvem som skal omfattes av de loven og de ulike lovbestemmelsene vil utredes nærmere. Det fremgår av bestemmelsens andre ledd at Kongen skal gi forskrift om hvilke virksomheter som omfattes av loven på grunnlag av kriterier som fysisk størrelse, omsetning, antall ansatte eller beliggenhet m.m. Loven gjelder ikke for privatpersoner og forbrukere, og hva privatpersoner gjør i egne hjem. Begrepet omsetning er definert i matloven § 4 nr. 2: «omsetning: Besittelse med sikte på salg, utbud for salg, distribusjon, samt selve salget og enhver annen form for overdragelse med eller uten vederlag». Det fremgår av definisjonen at besittelse med sikte på salg også omfattes av begrepet «omsetning», noe som ikke uten videre følger av en naturlig forståelse av begrepet. Det er videre presisert i matloven at begrepet «omsetning» også omfatter overdragelse uavhengig av om det betales vederlag eller ikke, dvs. at både salg og servering av mat er omfattet. Dette er imidlertid ikke så enkelt å lese ut av begrepet isolert sett, og det foreslås derfor å presisere i bestemmelsens første ledd at også servering av mat uten vederlag er omfattet. Begrepet næringsmidler er definert i EUs matlovsforordning artikkel 2, som er gjennomført i norsk rett i matlovsforskriften: «I denne forordning menes med «næringsmidler» ethvert stoff eller produkt, uansett om det er bearbeidet, delvis bearbeidet eller ubearbeidet, som er bestemt til, eller med rimelighet kan forventes, å inntas av mennesker. 60 «Næringsmidler» omfatter drikke, tyggegummi og ethvert stoff, herunder vann, som bevisst tilsettes næringsmiddelet når det framstilles, tilberedes eller behandles. «Næringsmidler» omfatter vann etter det sted for overholdelse som er fastsatt i artikkel 6 i direktiv 98/83/EF, og uten at kravene i direktiv 80/778/EØF og 98/83/EF berøres. «Næringsmidler» omfatter ikke: a. fôr b. levende dyr, med mindre de er klargjort for omsetning til konsum. c. Planter før innhøsting d. Legemidler i henhold til rådsdirektiv 65/65/EØF og rådsdirektiv 92/73/EØF e. Kosmetikk i henhold til rådsdirektiv 76/768/EØF f. Tobakk og tobakksvarer i henhold til rådsdirektiv 89/622/EØF g. narkotika eller psykotrope stoffer i henhold til De forente nasjoners alminnelige narkotikakonvensjon av 1961 og De forente nasjoners konvensjon om psykotrope stoffer av 1971. h. reststoffer og forurensende stoffer» Loven gjelder for alle ledd i verdikjeden, fra og med primærprodusenter til overlevering til sluttforbruker. Loven gjelder i utgangspunktet for primærprodusenter fra det tidspunkt produktene er høstet eller slaktet. Loven gjelder imidlertid ikke for selve primærproduksjonen før høste- eller slaktetidspunktet, som for eksempel produksjon, oppdrett eller dyrking av land, og havbruksprodukter, herunder innhøsting, melking og husdyr eller akvakulturproduksjon før slakting. Dette i motsetning til matloven, som også gjelder for selve primærproduksjonen før høste- eller slaktetidspunktet. Bestemmelsens første ledd sier at loven skal gjelde på norsk landterritorium. Dette innebærer at norsk sjøterritorium og indre farvann, norske luft- og sjøfartøyer og innretninger på norsk kontinentalsokkel faller utenfor lovens virkeområde. Samtidig gir bestemmelsens tredje ledd en hjemmel for at det kan gis forskrift om at loven helt eller delvis skal gjelde for virksomheter som produserer næringsmidler i norsk sjøterritorium og indre farvann. Det fremgår også av første ledd at loven skal gjelde på Svalbard. Samtidig er det tatt inn en hjemmel i fjerde ledd til å Kongen kan gi forskrift om særlige regler av hensyn til de stedlige forholdene på Svalbard. Til § 3 Bestemmelsens første ledd foreslår at plikten til å gjennomføre aktsomhetsvurderinger og tiltak i utgangspunktet skal gjelde for alle offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler. Formålet med aktsomhetsvurderinger og tiltak etter første ledd skal være at å sørge for at produkter bestemt til næringsmidler i størst mulig grad inntas av mennesker, og subsidiært går til dyrefôr. Her følges prinsippene i ressurspyramiden nevnt i punkt 2.4.1 om 61 at den foretrukne bruken av næringsmidler er at næringsmidlene brukes til menneskeføde. Hvis næringsmidlene ikke brukes til menneskeføde, så er dyrefôr et bedre alternativ enn at næringsmidlene går avfall. Andre ledd viser til hva som en aktsomhetsvurdering og tiltak skal gå ut på, og det er flere elementer er listet opp i bokstav a til c. • For det første må virksomheten kartlegge, vurdere og forebygge risikoen for faktiske og potensielle negative konsekvenser fra virksomheten. • Det må utarbeides en tiltaksplan for egen virksomhet og verdikjede. • Virksomheten må iverksette egnede tiltak i henhold til sin egen tiltaksplan for å forebygge risiko for faktiske og potensielle negative konsekvenser fra virksomheten. Bestemmelsens tredje ledd sier at aktsomhetsvurderingene og tiltakene skal utføres regelmessig. Hvor omfattende aktsomhetsvurderingen og tiltakene bør være, vil blant annet avhenge av hvor stor virksomheten er. Det er naturlig å forvente at en stor virksomhet har en mer grundig gjennomgang av sin egen drift enn en liten virksomhet. Virksomhetens art er også av betydning. Det er forskjell på en stor dagligvarebutikk, et slakteri og et sykehjem. Både aktsomhetsvurderingene og tiltakene vil være ulike for disse virksomhetene. Til sist viser bestemmelsens tredje ledd til at det må det ses hen til hvor stor risikoen er for næringsmidlet ikke blir spist av mennesker eller blir brukt til dyrefôr. Jo større risiko for matsvinn, jo mer vil være forventet av virksomheten knyttet til aktsomhetsvurderinger og tiltak. I fjerde ledd gis det en hjemmel for Kongen til å gi forskrift om hvilke virksomheter som omfattes av tiltaksplikten, hva som inngår i tiltakene nevnt i andre ledd bokstav a til c og hvordan tiltakene skal gjennomføres. Det kan blant annet settes en nedre grense for hvilke virksomheter som er omfattet, slik at eksempelvis de minste virksomhetene kan unntas fra kravet. Til § 4 Bestemmelsen i første ledd stiller krav om at virksomhetene som er omfattet av kravet i § 3 skal offentliggjøre en redegjørelse for tiltak etter § 3. Redegjørelsen skal minst inneholde opplysninger om gjennomføring og resultater av tiltak etter § 3 andre ledd bokstav c, og redegjørelsen skal gi innsikt i virksomhetens nøkkelfunn i aktsomhetsvurderingene og hvilke tiltak som er iverksatt. Plikten til å redegjøre vil bare gjelde for de virksomhetene som omfattes av § 3. Bestemmelsens andre ledd sier at redegjørelsen skal gjøres lett tilgjengelig på en virksomhets nettsider eller på annen egnet måte. Hva som ligger i «annen egnet måte» er ikke nærmere utdypet, men dette gir en åpning for virksomhetene til å finne gode løsninger for hvordan redegjørelsen skal gjøres tilgjengelig. Virksomhetene skal i årsrapporten, årsberetningen eller i et annet offentlig tilgjengelig dokument opplyse om hvor redegjørelsen er tilgjengelig. 62 Det fremgår av tredje ledd at redegjørelsen skal oppdateres og offentliggjøres innen 30. juni hvert år og ellers ved vesentlige endringer i virksomhetens risikovurderinger. I fjerde ledd gis Kongen hjemmel til å gi forskrift om plikten til å redegjøre for tiltak. Til § 5 Bestemmelsens første ledd stiller krav om at virksomheter som produserer eller omsetter næringsmidler, unntatt virksomheter som omsetter næringsmidler til forbrukere skal iverksette tiltak for å donere overskudd av næringsmidler der det er forholdsmessig ut fra virksomhetenes art og størrelse, transportmuligheter og tilgjengelig mottaksapparat. Bestemmelsen omfatter næringsmiddelindustrien og grossistleddet, men ikke dagligvarehandel og andre virksomheter som omsetter direkte til forbruker, eksempelvis serveringssteder, kiosk, bensin og servicehandel (KBS). Virksomheter som serverer næringsmidler er heller ikke omfattet av denne bestemmelsen. Det er behov for å utrede terskler for hvilke virksomheter som bør omfattes, eksempelvis om det bør settes en nedre grense for størrelsen på virksomhetene som bør omfattes. Det kan også være relevant å se hen til geografiske forhold og om det er et tilgjengelig mottaksapparat som kan ta imot maten uten at transportkostnadene blir for høye. De nærmere avgrensningene vil bli fastsatt i forskrift. Det er donasjon når en gjenstand eller penger gis fra en privatperson eller en virksomhet som en gave, dvs. vederlagsfritt, til et allmennyttig formål. I merverdiavgiftsloven er donasjon av mat definert som «Næringsmidler som leveres vederlagsfritt til mottaker for utdeling på veldedig grunnlag», og det er stilt noen krav til mottakeren, jf. § 6-19 Veldedige formål mv. Et typisk tilfelle er når en virksomhet gir bort mat til Matsentralen eller en veldedig organisasjon slik at maten kan videreformidles til vanskeligstilte. Det vil bli utredet nærmere om også andre kan anses som mottakere i forbindelse med forslaget til matsvinnlov, for eksempel idrettslag, skoler og lignende. For at donasjon skal kunne finne sted, må det være et tilgjengelig mottaksapparat som kan ta imot maten. Ordlyden av tilgjengelig i denne sammenheng sikter her både til geografisk og kapasitetsmessig tilgjengelighet. Det er ikke ønskelig at det oppstår situasjoner hvor problemer med overskuddsmat blir flyttet fra virksomhetene over til mottaker av donasjon. Mottaker av donasjon må derfor kunne ha rett til å nekte å ta imot donasjon, for eksempel på grunn av kapasitetsmangel. Bestemmelsen stiller altså ikke opp en mottaksplikt. Dersom det er et tilgjengelig mottaksapparat som har behov og ønsker å ta imot mat, så vil dette samtidig heve kravet til de virksomhetene som har mat som egner seg for donasjon, dvs. at da vil forventningen om å legge til rette for donasjon være større enn om det ikke er et mottaksapparat som står klar til å ta imot maten. Siste punktum i første ledd sier at krav gitt i og i medhold av matloven skal være oppfylt. Det følger av matloven § 16 første ledd at «Det er forbudt å omsette næringsmiddel som ikke er trygt. Et næringsmiddel skal anses for ikke å være trygt dersom det betraktes som 63 helseskadelig eller uegnet for konsum». Den vesentlige delen av EUs næringsmiddelregelverk er inntatt i underliggende forskrifter til loven. De mest sentrale forskriftene er forskrift 22. desember 2008 nr. 1620 om allmenne prinsipper og krav i næringsmiddelregelverket (matlovsforskriften), forskrift 22. desember 2008 nr. 1623 om næringsmiddelhygiene (næringsmiddelhygieneforskriften) og forskrift 22. desember 2008 nr. 1624 om særlige hygieneregler for næringsmidler av animalsk opprinnelse (animaliehygieneforskriften). Alle virksomheter som håndterer mat som ender hos forbrukere, også virksomheter som gjør tiltak for å begrense matsvinn (donasjon osv.), plikter å overholde kravene til god mattrygghet. Forbrukerne skal sikres trygg mat og dette gjelder uansett om de kjøper maten i butikken eller om de mottar den vederlagsfritt, for eksempel gjennom donasjon. Bestemmelsens andre ledd innebærer at Kongen skal gi forskrift om iverksettelse og gjennomføring av tiltakene nevnt i første ledd og hvilke virksomheter som omfattes av pliktene og gjennomføring av tiltakene. Til § 6 Bestemmelsen i første ledd stiller krav om at virksomheter som omsetter næringsmidler til forbrukere skal iverksette tiltak for nedprising og aktiv markedsføring av næringsmidler med kort holdbarhet. Kravet omfatter i utgangspunktet alle virksomheter som omsetter næringsmidler til forbruker, dvs. både dagligvarebutikker, kiosk, bensin og servicehandel (KBS) uten noen føringer på størrelse og beliggenhet. Virksomheter som serverer næringsmidler er ikke omfattet av denne bestemmelsen. Det vil være behov for en nærmere utredning for å vurdere behovet for tydeliggjøring og avgrensning av dette kravet og det vil bli gitt forskrift om hvilke virksomheter som skal omfattes av kravet, jf. bestemmelsens andre ledd. Det er ikke foreslått en detaljregulering med krav til hvordan nedprisingen skal foregå, men det kreves at, virksomhetene «skal iverksette tiltak for nedprising og aktiv markedsføring av næringsmidler med kort holdbarhet i dagligvarehandelen». Kravet om å iverksette tiltak for nedprising er dermed kombinert med et krav om å iverksette tiltak for aktiv markedsføring av de aktuelle produktene. Eksempler på slike tiltak er nedprising i butikken hvor varene legges i egne hyller, kurver eller kjøledisker, eller at varene selges via egne apper som for eksempel «Too Good To Go» eller «Throw No More». Departementet viser til redegjørelsen for konkurranseloven § 10 og understreker at eventuelle forpliktelser til å iverksette tiltak for nedprising må holde seg innenfor rammene av konkurranselovgivningen. Det tilsier etter departementets syn at muligheten til å etterleve forpliktelser til nedprising av næringsmidler ikke bør forutsette kontakt eller samarbeid mellom konkurrerende foretak. Forpliktelser som følger av forskriften, må dermed kunne etterleves selvstendig, og uten at det er behov for å koordinere med andre aktører. Bestemmelsens andre ledd innebærer at Kongen skal gi forskrift om iverksettelse og gjennomføring av tiltakene nevnt i første ledd og hvilke virksomheter som skal omfattes av plikten. 64 Til 7 Bestemmelsen sier at Kongen fastsetter hvem som er tilsynsmyndighet etter loven. Til § 8 Det kan være nødvendig for tilsynsmyndigheten å utføre kontroll på stedet i virksomhetene for å sikre etterlevelse av loven. For at dette skal være mulig, pålegger første ledd virksomhetene en plikt til å gi tilsynsmyndigheten fri adgang til bygninger, transportmidler, lagre, innretninger og områder hvor næringsmidler som er regulert i eller i medhold av denne loven, befinner seg, eller som benyttes til næringsvirksomheten. Virksomhetene har en plikt til å sørge for og legge til rette for at tilsynsmyndigheten får slik adgang. Etter kontroll på stedet skal tilsynsmyndigheten, med mindre tungtveiende hensyn tilsier noe annet, utarbeide en skriftlig rapport om resultatet av kontrollen. Bestemmelsens andre ledd gir regler om opplysningsplikt mv. Tilsynsmyndighetene må også kunne kreve framlagt opplysninger, dokumenter og annet materiale, som er nødvendige for å føre tilsyn med loven. Man kan i stor utstrekning regne med at den nødvendige opplysninger vil bli gitt frivillig, men en effektiv håndheving av loven forutsetter likevel en hjemmel til å kunne pålegge dette. Dette er bakgrunnen for regelen i andre ledd som hjemler at tilsynsmyndigheten kan pålegge enhver å gi opplysninger som er nødvendig for å utføre oppgaver etter loven. For offentlige myndigheter gjelder denne plikten uavhengig av taushetsplikt. Det er opp til tilsynsmyndigheten å bestemme hvordan opplysningene skal gis og hvordan dokumenter og annet materiale skal utleveres. Bestemmelsens tredje ledd sier at Kongen kan fastsette forskrift om plikter som nevnt i første og andre ledd, enten det er behov for å konkretisere disse ytterligere, eller fastsette generelle bestemmelser i tilknytning til gjennomføringen. Kongen kan i tillegg fastsette forskrift om plikt til å oppbevare og ha tilgjengelig opplysninger som er relevante for gjennomføring av loven. §9 Bestemmelsen gir hjemmel for at tilsynsmyndigheten kan fatte vedtak som er nødvendige for gjennomføringen av bestemmelser gitt i eller i medhold av loven. Myndigheten kan bare benyttes til å treffe vedtak som er «nødvendige». I dette ligger det et krav om forholdsmessighet. Tilsynsmyndigheten må ikke gripe inn i den enkeltes rettigheter og interesser i større utstrekning enn nødvendig. Dersom en kan sikre overholdelse av et krav på en mindre inngripende måte, vil vedtaket ikke bli ansett som forholdsmessig eller nødvendig. Det vises også til den generelle veiledningsplikten i forvaltningsloven § 11 som pålegger tilsynsorganet å gi individuell veiledning til virksomhetene. Til § 10 Bestemmelsens første ledd gir hjemmel for å fastsette forskrift om gebyrer for kontrolltiltak som gjennomføres for å sikre at vedtak gitt i medhold av denne loven blir fulgt. Det må foretas en konkret vurdering i forbindelse med utarbeidelse av forskrift, hvilke oppgaver som skal gebyrfinansieres og etter hvilke satser. Gebyrene skal settes slik at de samlet ikke overstiger tilsynsmyndighetens kostnader med kontrollordningen. 65 Bestemmelsens andre ledd sier at gebyret etter første ledd er tvangsgrunnlag for utlegg. Til § 11 Bestemmelsen gir tilsynsmyndigheten hjemmel til å ilegge tvangsmulkt for å sikre etterlevelse av bestemmelser i enkeltvedtak eller forskrifter gitt i medhold av loven. Bestemmelsen suppleres av forvaltningsloven § 51 som gir ytterligere rammer for bruk av tvangsmulkt. Eksempelvis følger det av fvl. § 51 at tvangsmulkten kan fastsettes som en løpende mulkt og at tvangsmulkt ikke påløper dersom etterlevelse blir umulig og årsaken til det ikke ligger hos den ansvarlige. Det følger også av fvl. § 51 at forvaltningsmyndigheten i særlige tilfeller kan redusere eller frafalle påløpt mulkt. Det vises for øvrig til merknadene til fvl. § 51 i Prop. 62 L (2015–2016) Endringer i forvaltningsloven mv. (administrative sanksjoner mv.). Det følger av tvangsfullbyrdelsesloven § 7-2 bokstav d at beslutning om tvangsmulkt er tvangsgrunnlag for utlegg. Det følger av fjerde ledd at bestemmelsen ikke gjelder for kommuners og fylkeskommuners virksomhet, jf. kommuneloven § 1-2. Til § 12 Bestemmelsen om overtredelsesgebyr gir hjemmel til å fastsette i forskrift at nærmere angitte overtredelser kan medføre overtredelsesgebyr. Det følger av første ledd at det kan gis forskrift om ileggelse og utmåling av overtredelsesgebyr for overtredelse av flere bestemmelser i lovforslaget, som brudd på plikten til å gjøre aktsomhetsvurderinger § 3, plikten til å redegjøre for aktsomhetsvurderingene § 4, plikten til å iverksette tiltak for donasjon § 5 og plikten til å iverksette tiltak for nedprising § 6, brudd på kravet om opplysningsplikt § 8 samt brudd på vedtak om nødvendige tiltak etter § 9. Bestemmelsen er utformet slik at det kan gis forskrift om overtredelsesgebyr for brudd på plikter som følger av forskrift i medhold av loven eller av enkeltvedtak gitt i medhold av forskrifter i medhold av loven. I tråd med føringer gitt i forarbeidene til forvaltningsloven kapittel IX, må det gjøres en konkret vurdering av hvilke overtredelser som bør kunne sanksjoneres med overtredelsesgebyr. Det vises til NOU 2003: 15 punkt 10.3 til 10.5 og Prop. 62 L (2015–2016) punkt 13.2.4. Det må gis en øvre ramme for utmåling av overtredelsesgebyret i forskrift. Bestemmelsen supplerer forvaltningsloven kapittel IX om administrative sanksjoner som blant annet oppstiller skyldkrav ved ileggelse av overtredelsesgebyr til foretak (§ 46) og plikt for myndighetene til å samordne sanksjonssaker (§ 47). Det følger av tvangsfullbyrdelsesloven § 7-2 bokstav d at vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Det følger av tredje ledd at bestemmelsen ikke gjelder for kommuners og fylkeskommuners virksomhet, jf. kommuneloven § 1-2. Til § 13 Loven gjelder fra den tid Kongen bestemmer. 66 8. Forslag til lovbestemmelser Forslag til lov om forebygging og reduksjon av matsvinn (matsvinnloven) § 1 Formål Formål med loven er å fremme bedre ressursutnyttelse i verdikjeden for mat gjennom å forebygge og hindre at mat går ut av verdikjeden. § 2 Virkeområde Loven gjelder for offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler på norsk landterritorium og på Svalbard. Kongen skal gi forskrift om hvilke virksomheter som omfattes av loven på grunnlag av kriterier som fysisk størrelse, omsetning, antall ansatte eller beliggenhet m.m. Kongen kan gi forskrift om at loven helt eller delvis skal gjelde for virksomheter som produserer næringsmidler i norsk sjøterritorium og indre farvann. Kongen kan gi forskrift om særlige regler av hensyn til de stedlige forholdene på Svalbard. § 3 Plikt til å gjennomføre aktsomhetsvurderinger og tiltak Offentlige og private virksomheter som produserer, distribuerer, omsetter eller serverer næringsmidler, skal gjennomføre aktsomhetsvurderinger og tiltak i egen virksomhet for å sørge for at produkter bestemt til næringsmidler i størst mulig grad inntas av mennesker, og subsidiært går til dyrefôr. Aktsomhetsvurderinger og tiltak etter første ledd skal gå ut på å a. kartlegge, vurdere og forebygge risikoen for faktiske og potensielle negative konsekvenser fra virksomheten, b. utarbeide en tiltaksplan for egen virksomhet og verdikjede, c. iverksette egnede tiltak i henhold til tiltaksplan for å forebygge risiko for konsekvenser som nevnt i bokstav a. Aktsomhetsvurderinger og tiltak skal utføres regelmessig og stå i forhold til virksomhetens størrelse, virksomhetens art, konteksten virksomheten skjer innenfor, og risikoen for at formålet nevnt i første ledd ikke oppnås under de betingelsene virksomheten opererer i. Kongen skal gi forskrift om hvilke virksomheter som omfattes av første ledd, hva som inngår i aktsomhetsvurderinger og tiltak nevnt i andre ledd bokstav a til c og hvordan tiltakene skal gjennomføres. 67 § 4 Plikt til å redegjøre for aktsomhetsvurderinger og tiltak Virksomhetene skal offentliggjøre en redegjørelse for aktsomhetsvurderinger og tiltak etter § 3. Redegjørelsen skal minst inneholde opplysninger om gjennomføring og resultater av tiltak etter § 3 andre ledd bokstav c. Redegjørelsen skal gjøres lett tilgjengelig på en virksomhets nettsider eller på annen egnet måte. Virksomhetene skal i årsrapporten, i årsberetning eller i et annet offentlig tilgjengelig dokument opplyse om hvor redegjørelsen er tilgjengelig. Redegjørelsen skal oppdateres og offentliggjøres innen 30. juni hvert år og ellers ved vesentlige endringer i virksomhetens risikovurderinger. Kongen skal gi forskrift om plikten til å redegjøre for aktsomhetsvurderinger og tiltak. § 5 Donasjon av næringsmidler Virksomheter som produserer eller omsetter næringsmidler, unntatt dem som omsetter næringsmidler til forbrukere, skal iverksette tiltak for å donere overskudd av næringsmidler der det er forholdsmessig ut fra virksomhetenes art og størrelse, transportmuligheter og tilgjengelig mottaksapparat. Krav gitt i og i medhold av matloven skal være oppfylt. Kongen skal gi forskrift om iverksettelse og gjennomføring av tiltakene nevnt i første ledd og hvilke virksomheter som omfattes av pliktene og gjennomføring av tiltakene. § 6 Nedprising av næringsmidler Virksomheter som omsetter næringsmidler til forbrukere, skal iverksette tiltak for nedprising og aktiv markedsføring av næringsmidler med kort holdbarhet. Kongen skal gi forskrift om iverksettelse og gjennomføring av tiltakene i første ledd og hvilke virksomheter som omfattes av pliktene og gjennomføring av tiltakene. § 7 Tilsynsmyndighet Kongen fastsetter hvem som er tilsynsmyndighet etter loven. § 8 Fri adgang til sted, opplysningsplikt mv Tilsynsmyndigheten skal ha fri adgang til bygninger, transportmidler, lagre, innretninger og områder hvor næringsmidler som er regulert i eller i medhold av denne loven, befinner seg, eller som benyttes til næringsvirksomheten. Med mindre tungtveiende hensyn tilsier noe annet, skal tilsynsmyndigheten utarbeide en skriftlig rapport om resultatet av kontrollen. Tilsynsmyndigheten kan pålegge enhver å gi opplysninger og legge fram dokumenter og annet materiale som er nødvendige for å utføre oppgaver etter denne loven. For offentlige myndigheter gjelder plikten uavhengig av taushetsplikt. Tilsynsmyndigheten bestemmer hvordan opplysningene skal gis og hvordan dokumenter og annet materiale skal utleveres. 68 Kongen kan gi forskrift om opplysningsplikt og undersøkelsesplikt etter første og andre ledd og om plikt til å oppbevare og ha tilgjengelig opplysninger om relevante forhold for gjennomføringen av bestemmelser gitt i eller i medhold av denne loven, blant annet om produkters egenskaper og innhold og om leverandørkjeden. § 9 Nødvendige vedtak for gjennomføring av loven Tilsynsmyndigheten kan fatte vedtak som er nødvendige for gjennomføringen av bestemmelser gitt i eller i medhold av loven. § 10 Gebyr Kongen kan gi forskrift om gebyrer for kontrolltiltak som gjennomføres for å sikre at vedtak gitt i medhold av denne loven blir fulgt. Gebyrene skal settes slik at de samlet ikke overstiger tilsynsmyndighetens kostnader med kontrollordningen. Gebyret etter første ledd er tvangsgrunnlag for utlegg. § 11 Tvangsmulkt For å sikre at vedtak i medhold av denne loven blir gjennomført, kan tilsynsmyndigheten fatte vedtak om tvangsmulkt til staten. Tvangsmulkt kan fastsettes når et vedtak fastsatt i medhold av denne loven ikke etterleves. Tilsynsmyndigheten kan fastsette at tvangsmulkten begynner å løpe fra overtredelsen først skjer eller når den ansvarlige oversitter en fastsatt fristen for retting av forholdet. Tvangsmulkt ilegges den ansvarlige for overtredelsen. Er overtredelsen skjedd på vegne av et virksomheten, skal tvangsmulkten pålegges virksomheten. Denne bestemmelsen gjelder ikke for kommuners og fylkeskommuners virksomhet jf. kommuneloven § 1-2 § 12 Overtredelsesgebyr Kongen kan gi forskrift om ileggelse og utmåling av overtredelsesgebyr til den som forsettlig eller uaktsomt overtrer a. bestemmelser i forskrift gitt med hjemmel i §§ 3, 4, 5, 6, 8 og 9 b. Plikter som følger av enkeltvedtak gitt med hjemmel i forskrift i medhold av §§ 3, 4, 5, 6, 8, og 9 Virksomheter kan ilegges overtredelsesgebyr dersom en forsettlig eller uaktsom overtredelse ble begått av noen som har handlet på vegne av virksomheten. Dette gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr for overtredelsen. Denne bestemmelsen gjelder ikke for kommuners og fylkeskommuners virksomhet jf. kommuneloven § 1-2. 69 § 13 Ikrafttredelse Loven gjelder fra den tiden Kongen bestemmer. [Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.] 70 Vedlegg 1 Referanser Referanser: Advokatfirmaet Schjødt (2022) Matkastelovutredning: En utredning fra Advokatfirmaet Schjødt AS på oppdrag fra Framtiden i våre hender. 04.04.2022 Arbeidsgruppen for statistikk (2016) Anbefalinger for statistikkutvikling på matsvinn i Norge, Arbeidsgruppen for statistikk under intensjonsavtalen for reduksjon av matsvinn, 2016 Arbeidsgruppen for tiltak (2017) Rapport anbefalinger tiltak matsvinn, Arbeidsgruppen for tiltak under intensjonsavtalen om reduksjon av matsvinn, 2017 European Commission (2022) EUs veiledning for rapportering av matavfallsdata for flere detaljer om definisjonen Green House (2022) Utreiingar 2022:1: Underutnytta MATRESSURSAR på menyen Landbruks- og matdepartementet (2017) Utredning av behov for matkastelov 22. september 2017 Landbruksdirektoratet (2023) Rapport 44 2023 Matsvinn i jordbrukssektoren 2022 Matsentralen Norge (2022). [Data motatt via e-post til Matsvinnutvalget 05.12.2022] Matsvinnutvalget (2023) Rapport fra Matsvinnutvalget – Anbefalinger til helhetlige tiltak og virkemidler, 2023 Matvett (2024), Slik var matsvinnåret 2023 Miljødirektoratet (2021). Bransjeavtalen om reduksjon av matsvinn: Hovedrapport 2020 Miljødirektoratet (2023). Matavfall og matsvinn: forslag til ny definisjon og videre statistikkutvikling Prestrud, K, og Lyng, K-A. (2022). Virkemidler for matdonasjon og arbeid med reduksjon av matsvinn i norske kommuner, Østfoldforskning på oppdrag fra Miljødirektoratet Regjeringen (2024) Regjeringens klimastatus og -plan, særskilt vedlegg til Prop. 1 S (2024- 2025) Stensgård, A. (2023): Faktaark om matsvinn i matindustrien 2022, Norsus på oppdrag av - Matvett Stensgård, A. Prestrud, K. Callewaert, P. & Booto G. (2021) Kartleggingsrapport for matbransjen, undervisning- og omsorgsektoren og forbrukerleddet (OR.48.21) Stensgård, A., Hole, S. (2024) Kartleggingsrapport for forbrukerleddet, En dybdeanalyse av spørreundersøkelser fra 2022 og 2023, Norsus, på oppdrag av Matvett UNEP (2021) Food waste Index Report 71 Vedlegg 2 Bransjeavtalen om reduksjon av matsvinn: Bransjeavtale om reduksjon av matsvinn mellom Klima- og miljødepartementet, Landbruks- og matdepartementet, Barne- og likestillingsdepartementet, Helse- og omsorgsdepartementet og Nærings- og fiskeridepartementet, heretter kalt myndighetene og Dagligvarehandelens Miljøforum, Dagligvareleverandørenes forening, NHO Mat og Drikke, NHO Reiseliv, NHO Service, Norges Bondelag, Norges Fiskarlag, Norsk Bonde- og Småbrukarlag, Norske Sjømatbedrifters Landsforening, Næringslivets Hovedorganisasjon, Sjømat Norge og Virke, heretter kalt matbransjen 1. Bakgrunn • En tredjedel av all mat som produseres i verden blir aldri spist fordi maten blir ødelagt eller kastet. 1 • Produksjon, transport og lagring av mat, samt behandling av matavfall, påvirker miljøet vårt. Mindre matsvinn vil bidra til å redusere presset på miljøet, reduksjon av klimagassutslipp, bedre ivaretakelse av ressursene og til global matsikkerhet. • Norge har forpliktet seg til å følge opp FNs bærekraftmål 2, herunder mål 12.3 om at matsvinnet globalt skal halveres innen 2030. Paris-avtalen pålegger alle land å melde inn gradvis mer ambisiøse nasjonale bidrag for å redusere klimautslipp. 3 • Myndighetene og matbransjen inngikk 7. mai 2015 en intensjonsavtale om å redusere matsvinn som skulle gjelde frem til den ble erstattet av en konkret avtale. Denne bransjeavtalen erstatter intensjonsavtalen av 7. mai 2015. 2. Formål • Avtalepartene skal samarbeide om å fremme bedre utnyttelse av ressurser og råstoff gjennom forebygging og reduksjon av matsvinn i hele matkjeden. Avtalen skal derved bidra til å redusere de miljømessige konsekvensene knyttet til matproduksjon og konsum i Norge. • Avtalen skal gi økt kunnskap om omfang og årsaker til matsvinn, bidra til erfaringsutveksling mellom aktørene og samarbeid på tvers i matkjeden. • Avtalen skal bidra til bedre kunnskap og holdninger blant forbrukerne og i matbransjen for å ta vare på maten og hindre/forebygge matsvinn. Avtalen innebærer blant annet at partene skal tilrettelegge for forbrukeradferd som bidrar til redusert matsvinn i husholdningene. 1 FAO (2011) http://www.fao.org/docrep/014/mb060e/mb060e00.pdf FNs organisasjon for ernæring og landbruk – \"agriculture\" omfatter jordbruk, skogbruk, fiskeri og havbruk. 2 http://www.fn.no/Tema/FNs-baerekraftsmaal/Dette-er-FNs-baerekraftsmaal 3 Paris-avtalens artikkel 4.2 og 4.3 [http://unfccc.int/paris_agreement/items/9485.php] 72 3. Definisjon av matsvinn Følgende definisjon av matsvinn ligger til grunn for avtalen og måling av resultatene: \"Matsvinn omfatter alle nyttbare deler av mat produsert for mennesker, men som enten kastes eller tas ut av matkjeden til andre formål enn menneskeføde, fra tidspunktet når dyr og planter er slaktet eller høstet.\" Som følge av denne definisjonen regnes som matsvinn når nyttbare deler av mat produsert for mennesker ender som blant annet dyrefôr. Partene skal bidra til en best mulig ressursutnyttelse i hele verdikjeden. Selv om eventuelt svinn før slakte-/høstetidspunktet ikke regnes som matsvinn, skal bransjen likevel søke å innhente data for primærleddet og utføre tiltak som kan redusere svinn. 4. Reduksjonsmål Med utgangspunkt i FNs bærekraftsmål 12.3 fastsettes et overordnet mål om en reduksjon i matsvinn i Norge med 50 % innen 2030. Dette beregnes for hele matkjeden for mat målt i kg per person. Reduksjonsmålet på 50 % innen 2030 konkretiseres ned i to overordnede delmål om: • 15 % reduksjon innen 2020 • 30 % reduksjon innen 2025 Målene gjelder for partene i avtalen samlet. For å oppnå reduksjonsmålene må matsvinnet reduseres i hele matkjeden frem til og med forbrukerleddet. Det bør være et mål at svinnet ikke forskyves fra et ledd til et annet. Reduksjon i matsvinn vil bli målt fra og med 2015 4. Reduksjon av matsvinn som er oppnådd før dette, vil belyses gjennom sammenstillingen av trendene i 2020, 2025 og 2030. 5. Avtalepartenes leveranser Avtalepartene i matbransjen • skal kartlegge omfang og sammensetning av matsvinn innenfor den del av matsektoren de representerer og rapportere på dette hvert år. For delene av matkjeden der det ikke foreligger noe konkret statistikk, skal dette kartlegges så snart som mulig for å kunne måle utviklingen av svinnet for hele verdikjeden. • skal koordinere arbeid med kartlegging og rapportering innenfor den del av matsektoren de representerer. 4 Matsvinnet i Norge (matindustri, grossist, dagligvarehandel og husholdning) utgjorde i 2015 355 00 tonn, eller 68,7 kg per innbygger (2015). (Når det gjelder matsvinn i norske husholdninger, er dette på 42,1 kg mat per person per år. Matsvinnet fra husholdningene utgjør 13 % av forbruket («hver åttende handlepose kastes»)). Tallene er fra ForMat-prosjektets sluttrapport (2016) og dekker kun fire ledd i verdikjeden (matindustri, grossist, dagligvarehandel og husholdningene), og dekker ikke primærleddet, hotell- og serveringsbransjen, offentlige institusjoner og kontorvirksomheter. I tillegg er deler av matindustrien ikke kartlagt (gjelder fiskeriforedlingen, mølle- og melprodusentene og bryggeri- og minerallvannprodusenter), og matsvinn som kastes via avløp er heller ikke kartlagt (gjelder hovedsakelig husholdningene og matindustrien). 73 • skal avgi en hovedrapportering for årene 2020, 2025 og 2030. Rapporteringen skal også synliggjøre årsaker og besparelser ved å redusere matsvinn på et overordnet bransjenivå. • skal i hovedrapporteringene angi hva de har iverksatt av tiltak. • skal søke samarbeid i verdikjeden og også utføre egne tiltak som bidrar til å nå målene i avtalen. • skal iverksette tiltak som kan bidra til at forbrukerne kaster mindre mat i samsvar med bransjeavtalens formål. • skal, i samarbeid med myndighetene, utvikle et enkelt system som stimulerer til og synliggjør best mulig ressursutnyttelse av mat som har blitt matsvinn 5. • vil bidra til donasjon av overskuddsmat til veldedige organisasjoner/matsentraler. • skal oppfordre aktører innenfor den del av matsektoren de representerer til å delta i arbeidet med å rapportere og redusere matsvinn. Det er opp til hver avtalepart hvordan de velger å organisere dette arbeidet. • skal utarbeide en plan for hver sektor med tiltak for å nå målet i avtalen. Planene skal være dynamiske. Myndighetene • skal utvikle et system for å ta imot rapportering fra bransjen. • skal sammenstille nasjonal statistikk, rapportering til EU og kartlegge matsvinnet i forbrukerleddet. • skal sammenstille hovedrapporteringene som belyser utviklingen i matsvinnet i Norge for 2020, 2025 og 2030. Disse rapportene skal være offentlig tilgjengelige og også synliggjøre besparelser på et overordnet bransjenivå ved å redusere matsvinn. • skal bidra til å påvirke forbrukene til å kaste mindre mat i samsvar med bransjeavtalens formål. • skal bidra til å tilrettelegge for donasjon av mat i samarbeid med matbransjen. • skal oppfordre virksomheter i offentlig sektor til å delta i arbeidet med å rapportere og redusere matsvinn. • skal utarbeide planer med tiltak for å nå målet i avtalen. Planene skal være dynamiske. • skal arrangere årlige koordineringsmøter mellom partene. 6. Organisering Det er etablert en koordineringsgruppe med avtalepartene.6 Det skal avholdes minst ett møte i året hvor blant annet fremdrift i arbeidet og iverksettelse av tiltak presenteres og diskuteres. Klima- og miljødepartementet har ansvar for å koordinere arbeidet og innkalle til møter. 7. Tilslutning for bedrifter Bedrifter kan aktivt slutte seg til målene i avtalen gjennom en egen tilslutningserklæring. Dette koordineres av bransjeorganisasjonene. 8. Økonomi og forholdet til konkurranseregelverket Hver av avtalepartene må selv dekke kostnadene ved sin innsats under avtalen. 5 Form og innretning vil utredes i løpet av begynnelsen av avtaleperioden. 6 Virke har en plass i koordineringsgruppen 74 Avtalepartene skal koordinere rapportering fra den delen av matbransjen de representerer. Avtalepartene skal til enhver tid opptre i samsvar med konkurranselovgivningen, herunder ha et bevisst forhold til regelverket i kontakten seg imellom. Rapportering og annen deling av informasjon under avtalen skal skje innenfor konkurransereglenes rammer. 9. Varighet Bransjeavtalen trer i kraft ved signering i juni 2017. Avtalen evalueres i koordineringsgruppen etter hovedrapporteringene for 2020, 2025 og 2030. Bransjeavtalen er åpen for at andre relevante bransjeorganisasjoner kan slutte seg til avtalen på en senere tidspunkt. Nye avtaleparter godkjennes av avtalepartene. Enhver avtalepart kan fritt tre ut av avtalen med en måneds skriftlig varsel til Klima- og miljødepartementet om dette. Avtalen kan reforhandles eller avsluttes ved vesentlige endringer i forutsetningene for inngåelse av avtalen. Oslo 23. juni 2017 75 "
}