{
  "dokument_id": "11327d8e-8051-5e1a-abb6-30905a3bba25",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Mobilitetsplan 210324",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11998240/Mobilitetsplan-210324",
  "tekst": "Mobilitesplan Feråsen PlanId 4601_65410000 Gnr/bnr. 39/2 1 1. Innledning Opus har på oppdrag for Block Watne igangsatt planarbeid for Feråsen 2. Målsettinger boliger i Ytrebygda bydel i Bergen kommune. Ifølge KPA 2018 skal det ved regulering av tiltak etter §26 og 27 (bebyggelse og anlegg) større enn 5000m2 BRA, eller som beregnes til å gi mer enn 50 Planforslaget ligger i sone 3, ytre fortettingssone (KPA 2018) og er en arbeidsplasser, utarbeides mobilitetsplan etter §16 i KPA. omregulering av gjeldende reguleringsplan. Boligformålet fra vedtatt plan videreføres, men planforslaget åpner for en fortetting. Planen åpner for en Mobilitetsplanen skal redegjøre for hvordan infrastruktur, bygninger og utbygging av 41 nye enheter, med en kombinasjon av rekkehus og uteområder tilrettelegges for å begrense transportbehovet, fremme tomannsboliger. miljøvennlig transport og sikre trygg og hensiktsmessig varelevering, Området ligger mellom boligområder i Feråslia og i Petedalsheia og binder parkering og tilkomst for alle trafikantgrupper. Den skal videre redegjøre disse områdene sammen gjennom en gangforbindelse/turvei. for kollektivtilbud og tilbud til gående og syklende. Eksisterende situasjon skal vurderes og omtales, og tiltak foreslås der dette er relevant. Det legges opp til at biltrafikk skal begrenses i størst mulig grad innad i boligfeltet. Det er regulert for felles parkeringsløsning ved innkjøring til boligområdet (felt BK1), med 35 parkeringsplasser. Dermed genereres det Ambisjoner for prosjektet: lite trafikk i planområdet. Forholdene for myke trafikanter forbedres ved • Redusere bilbruk gjennom plangrep at fortau i Feråslia utbedres, og det etableres fortau i Feråsvegen, samt at • Øke tilgjengelighet til kollektivtransport dagens stiforbindelse mellom Feråslia og Petedalsheia utbedres og • Etablere forbedret tilbud for gående og syklende oppgraderes. Denne traseen benyttes av mange som skolevei til Skranevatnet, og som gangveg til bybanestoppet i Sandslivegen. • Begrense biltrafikk i boligområde ved blant annet å tilrettelegge for felles parkeringsløsning. 2 3. Veisystem Planområdet er lokalisert mellom fylkesvegene Sandslivegen og Steinsvikvegen (rosa). Kjøreadkomst til planområdet vil etter utbygging være via Sandslivegen i vest, via kommunal veg Saksarhaugen. Planområdet vil være tilgjengelig for gående og syklende fra Sandslivegen, via de kommunale vegene Saksarhaugen, Feråslia og Feråsen i nordvest. Saksarhaugen og Feråselia har etablert ensidig fortau, mens Feråsen er uten tilbud for myke trafikanter. Tilkomst fra øst vil være fra Steinsvikvegen via kommunal vei Feråsvegen eller Steinsvikgrend. Figur 1. Veisystem rundt planområdet. Planområdet vist ved rød stiplet linje. Kilde: Opus 3 4. Kollektivtilbud Nærmeste bussholdeplasser er Petedalsheia ved Sandslivegen i sørvest og Steinsvikneset ved Steinsvikvegen i nordøst, begge ca. 400 meter eller 7 minutters gange fra planområdets senter. Fra større kollektivknutepunkt som Lagunen og Oasen går det hyppige avganger til alle bydeler. Nærmeste bybanestopp, Sandslivegen, ligger ca. 900 m i sørlig retning, målt fra omkring midt i planområdet, via sti som går gjennom området. Dette tilsvarer ca. 10 minutt gange. Området har god kollektivtilgjengelighet gjennom nærhet til bybanen og buss, samt kort avstand til definerte strekninger i sykkelstrategiens sykkelnett. Med planområdets nærhet til arbeidsplasser, bydelssenter og handel/servicetilbud er dette et godt utgangspunkt for en høy andel arbeidsreiser med kollektivtransport, sykkel og gange. Figur 2. Oversikt over kollektivholdeplasser i gang- og sykkelavstyand fra planområdet. Kilde: Opus 4 5. Syklende Mobilitetskartet til venstre viser rekkevidden fra planområdet i sykkelfart 16 km/t. Rekkevidde 5 minutters sykkeltur: ✓ Bybanestopp Sandslivegen ✓ Skranevatnet skole og idrettsområde ✓ Fanatorget, (butikker, kjøpesenter, legesenter, helsestasjon mm) ✓ En rekke større arbeidsplasser, herunder Equinor, Aker, NextGentel, Vestland fylkeskommune Rødt flagg markerer planområdet. Lilla sirkel viser et område med svært høy arbeidsplassintensitet på Sandsli. Disse er tilgjengelig innen 5 min rekkevidde på sykkel. Blå sirkel viser et område på Kokstad hvor det også er svært høy arbeidsplassintensitet, som er tilgjengelig innenfor 10 - 20 min sykkelavstand Figur 3. Mobilitetskart syklende, sykkelhastighet 16 km/t. Planområdet markert med svart polygon. Kilde: Opus 5 6. Gående Mobilitetskartet til høyre viser rekkevidden fra planområdet i gangfart. Innenfor 10 minutters gange finner man blant annet følgende tilbud: ✓ Petedalsheia barnehage ✓ Einarhaugen barnehage ✓ Bussholdeplass Steinsvikveien ✓ Bussholdeplass Sandslivegen ✓ Skranevatnet skole ✓ Sandslihallen ✓ Ytrebygda kultursenter ✓ Equinor Figur 4. Mobilitetskart gående, gangfart 5,1 km/t. Kilde: Opus. 6 7. Skoleveg, idrettsanlegg, lekeplasser Planområdet er innenfor skolekretsen til Skranevatnet skole, som ligger under 1 km fra planområdet. Med vanlig gangfart tilsvarer det ca. 13 minutter. En viktig gangveg som kobler boligområdene i Feråsen og Feråslia med Petedalsheia og videre til skole- og idrettsområdet ved Skranevatnet, går gjennom planområdet, vist med grønn stiplet linje på figuren til høyre. Undersøkelser i forbindelse med planarbeidet viser at denne vegen er mye i bruk som blant annet skoleveg. Gangvegen fremstår i dag som en sti. Figur 5: Planområdets plassering i forhold til skole og idrettsanlegg. Kartgrunnlag: Norgeskart/ortofoto 7 8. Plangrepet I planforslaget er det gjort noen hovedgrep for å støtte målene i prosjektet om å bidra til å redusere biltrafikk og tilrettelegge for tilkomst til kollektivholdeplasser og generell tilrettelegging for myke trafikanter: ✓ Oppgradering av gangforbindelse gjennom området som binder sammen Feråslia med Petedalsheia. Tiltak kan inkludere breddeutvidelse, dekkefornying og etablering av belysning. Koblingen er i dag en sti, og ikke tilgjengelig med sykkel eller vogn. ✓ Etablering av felles parkeringsløsning som reduserer kjøring på interne veier i boligområdet, og bidrar til trygge og oversiktlige forhold for beboerne. Figur 7: Illustrasjonen viser deler av planlagt oppgradert gangforbindelse mellom Petedalsheia og Feråslia. Plankartet viser eksisterende og planlagte veier innad i planområdet. Kilde: Opus 8 Figur 8: Planen viser mønster for intern mobilitet. Kilde: Opus 9 9. Planens tiltak for å begrense transportbehov og fremme miljøvennlig transport Det ligger en rekke trafikkreduserende tiltak i planen. Flere av tiltakene fremmer også miljøvennlig transport, gange og sykkel: ✓ Felles parkeringsløsning tidlig i planområdet for å begrense kjøring innad i området ✓ Flere adkomster til planområdet for syklende og gående gjør området mer tilgjengelig for myke trafikanter ✓ Det åpnes for oppgradering av gangforbindelse/turvei mellom Feråslia og Petedalsheia med bedre dekke og belysning. ✓ Begrenset parkeringsdekning for bil til 0,8 pr. 100 m2 BRA bolig, i tråd med KPA 2018 § 17 ✓ Alle bilparkeringsplasser utformes med tilrettelegging for lading, jf. KPA 2018 § 17.3.2 ✓ God sykkelparkeringsdekning med 2,5 sykkelparkeringsplasser per 100 m2, i tråd med KPA 2018. Parkering for sykkel kan løses innenfor privat bodareal. I tillegg åpner planen for etablering av Figur 9: Planlagt parkeringsløsning med carport. felles sykkelbod tilknyttet felles uteareal. ✓ Sykkelparkering som skal brukes i lengre tid skal sikres mot tyveri og gi ly for nedbør og vind. Sykkelparkering skal gi rask og enkeltilkomst til målpunkt. 10 10. Oppsummering Planområdet kobler sammen boligområdene i Feråslia og Petedalsheia med turvei/gangforbindelse som bedrer tilgjengeligheten og korter ned avstand til bybanestoppet i Sandslivegen. Bybanestoppet er ca 900 meter fra midten av planområdet. Til tross for at området ligger i ytre fortettingssone er området integrert i et fungerende boligområde med kort gangavstand til alle hverdagsfunksjoner. Fra planområdet kan man på under 10 minutter gå til flere bussholdeplasser, barnehager, barneskole, idrettshall og kultursenter. Planforslaget inkluderer tiltak som begrenser kjøring innad i planområdet og tilrettelegger samtidig for gange og sykkel. 11 "
}