{
  "dokument_id": "640c0ee9-c65e-5a44-98c0-cc5dd0f3baab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "25-101_Presentasjon_UMBY_Saknr_69_25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12235038/25-101-Presentasjon-UMBY-Saknr-69-25",
  "tekst": " FALSENS VEG 59 Klage over avslag på søknad om oppføring av boligblokk med 4 boenheter og tilhørende utenomhusanlegg SØKNAD OM TILTAK GJELDER: • Oppføring av boligblokk med 4 enheter • Tilhørende utenohusanlegg. HJEMLER FOR AVSLAG: • Reg. plan ÅRSTAD. GNR 159 BNR 396, FALSENS VEI § 5.2.2, Familieleiligheter. • Reg. plan ÅRSTAD. GNR 159 BNR 396, FALSENS VEI § 5.2.3, Arkitektonisk utforming. • Reg. plan ÅRSTAD. GNR 159 BNR 396, FALSENS VEI § 5.2.6, Plassering. • Reg. plan ÅRSTAD. GNR 159 BNR 396, FALSENS VEI § 5.3.1. 1, Universell tilkomst. PLANFORHOLD: • Eiendommen er regulert i plan 649600 Årstad, gnr. 159 bnr. 396 m.fl. Falsens vei. • Planen har ganske detaljerte bestemmelser, hvor det kan være ganske utfordrende og ivareta alle bestemmelser ved planlegging av tiltak på eiendommen. • Planens intensjon: • «Hensikten med planen er å legge til rette for en bymessig utvikling av området. Gnr. 159 bnr. 396 reguleres til boligfortetting, tilpasset strøkskarakteren, med tilhørende atkomst, parkering og fellesarealer. Trafikksituasjonen i Falsens vei forbedres med revidert gateløp samt fortau og hensynssoner for frisikt» ANDRE UAVKLARTE FORHOLD PÅ SØKNADSTIDSPUNKT: • Det foreligger ikke godkjente tekniske detaljplaner for atkomst og avkjørsel . • Bymiljøetaten har godkjent tekniske planer på vilkår i vedtak 06.09.2024. • Mangler forhåndsuttalelse Bergen Vann. • Det er utarbeidet rammeplan VA i forbindelse med reguleringsarbeidet. Bergen Vann har gitt forhåndsuttalelse 17.10.2023. • Det er ikke dokumentert avfallsløsning for omsøkte tiltak. • BIR har gitt uttalelse til forenklet renovasjonsteknisk plan 25.10.2023 • Manglende tilknytning til fjernvarme. • Reguleringsplanen har inntatt bestemmelse om tilknytning til fjernvarme. Eviny Thermo har bekreftet at de ikke kan levere fjern- varme. Det må søkes og oppnås dispensasjon fra bestemmelsen. FAMILIELEILIGHETER: Reguleringsplanen har en bestemmelse som sier at min. 3 av boenhetene skal være familieleiligheter, 3- roms eller større. Omsøkte tiltak oppfyller denne bestemmelsen ved at alle boenhetene har 4 soverom + oppholdsrom. Slik vi ser det, er avslaget begrunnet med en oppfatning av at prosjekterte halvplans- løsning ikke er egne som familiebolig. Det kan evt. stille vilkår om at planløsninger Eksempel på planløsning ved søknad omarbeides noe slik at en del av anførslene til Etat for Byggesak og Private planer blir imøtegått, jfr. Illustrasjon i klage fra Alliance Arkitekturstudio AS Eksempel på planløsning i klage Eksempel på halvplanløsning fra boligprosjekt i København VISUELLE KVALITETER: Etat for byggesak og Private planer er av den oppfatning at prosjektet ikke tilpasser seg den eksisterende bebyggelse og har en fasadebearbeiding som bryter med den eksisterende arkitektoniske fellestrekk. For visuelle kvaliteter vil vi i hovedsak henvise til momenter i klage fra Alliance Arkitekturstudio AS. I tillegg vil vi påpeke at i samme bestemmelse som avslaget er hjemlet i, heter det «Ny bebyggelse skal gjenspeile dagens bygningsteknologi og arkitektonisk utrykk». Utvalget kan evt. stille vilkår om materialbruk, jfr. Byantikvarens tilbakemelding (bruk av fasadematerial i pusset mur eller malt trekledning, lys farge) I planbeskrivelse til reguleringsplan er det vist illustrasjoner med nybygg med mye lik hoved utforming som omsøkt tiltak. PLASSERING AV BEBYGGELSE: Slik vi oppfatter det, er avslaget begrunnet med at Trappeatkomst med trappeatkomsten er plassert utenfor byggegrense. trapper til 1. etg. utenfor byggegrense Reguleringsbestemmelsene sier at «Bebyggelsen skal plasseres innenfor byggegrensene angitt på plankartet». Dersom planens intensjon er at byggegrense på en trang tomt også omfatter trapper, murer, atkomst mm. som man er avhengig av ved oppføring av bebyggelse på tomten, er man avhengig av dispensasjon fra denne bestemmelsen dersom man skal oppnå tillatelse slik tiltaket er omsøkt. Her kan stilles vilkår at tiltaket omarbeides slik at trapper opp til 1. etasje er innenfor byggegrense slik som vist i supplering før klagebehandling fra Alliance Arkitektur- studio AS. Trapper til underetasje vil uansett være utenfor Trappeatkomst med byggegrense, men en evt. dispensasjon her vil ikke sette trapper til 1. etg. hensynet bak, eller formålet bak bestemmelsen til side. innenfor byggegrense UNIVERSELL TILKOMST: Allerede under planbehandlingen ser man at det kan bli Eksisterende situasjon mot utfordrende å få til trinnfri atkomst med rampe fra Falsens vei gateplan til inngangsnivå grunnet høydeforskjeller, og Byantikvarens og fagetatens syn på løsningen. I planbeskrivelsen er det vist til at trinnfri atkomst fra gateplan til inngangsplan kan løses med løfteplattform. Her tenker vi at man enten må akseptere valgte løsning med trappeheis, tidligere forslag med løfteplattform, eller akseptere rampe som kan gi trinnfri atkomst og de ulemper dette medfører for særpreget i gaten. Søknad om dispensjon antar vi er mindre aktuelt for en så ny reguleringsplan. Trappeatkomst med trapper til 1. etg. innenfor byggegrense TAKK FOR OPPMERKSOMHETEN! "
}