{
  "dokument_id": "d40a94fe-f2f5-5c7a-a52a-ab49fbd1c891",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak om dispensasjon, 20.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9463172/Vedtak-om-dispensasjon-20-09-2023",
  "tekst": " Plan- og bygningsetaten Norconsult AS Vår referanse: BYGG-2023/10805-19 Postboks 626 Saksbehandler: Lill Unnvik Throndsen Dato: 20.09.2023 1303 SANDVIKA DISPENSASJON Eiendom : Gnr 164 Bnr 442 Adresse : 4601/164/442/0/0 Tiltakshaver : Bærekraftig mobilitetsseksjonen (Arbeidssted) Tiltaket : Sykkelvei og fortau Vi viser til søknad mottatt 06.02.2023 og tilleggsdokumentasjon mottatt 28.04.2023. Søknaden gjelder dispensasjon fra BERGENHUS. KDP SENTRUM § 5.2 med hensyn til gatedekke. Den 02.05.2023 ble det gitt avslag på søknad om dispesasjon fra BERGENHUS. KDP SENTRUM § 5.2 med hensyn til gatedekke. Vi mottok endringssøknad 05.07.2023 om dispensasjon fra BERGENHUS. KDP SENTRUM § 5.2 med hensyn til gatedekke. 1. VEDTAK Det gis dispensasjon fra BERGENHUS. KDP SENTRUM § 5.2 om hensyn til gatedekke, jf. plan- og bygningsloven § 19-2. For øvrige deler av det omsøkte tiltaket gis det tillatelse. Dette er behandlet i eget vedtak «Rammetillatelse», BYGG-2023/10805-8 2. BEGRUNNELSE FOR VEDTAKET: 2.1. Planstatus: Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser tiltaksområdet som Sentrumsformål - Byfortettingssone BY1 og den ligger innenfor hensynssonene: Kulturmiljø H570_7 Historisk sentrum Bestemmelsesområde #4 Historiske områder - Bergen sentrum Faresone H390_1 Luftkvalitet - røde sone Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Konsesjonsområde fjernvarme H410_1 Flesland - Sentrum Støysone H220_3 Veistøy - gul sone (21,3%) I kommunedelplan for BERGENHUS. KPD SENTRUM er tiltaksområdet vist som Fotgjengerstrøk - Gangarealer med byromsbruk. Tiltaksområdet er ikke regulert. 2.2. Nabovarsling: Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 164 bruksnummer 459 og 1370. Det er i tillegg gitt tilbakemelding fra gårdsnummer 164 bruksnummer 452, der det gis utrykk for at et er et positivt tiltak å bygge sykkelvei med fortau langs Olaf Ryes vei. Merknaden fra bruksnummer 1370 går i hovedsak på at det ønskes en avklaring på at avkjørsel til eiendommen blir ivaretatt. Merknaden fra bruksnummer 459 er en lengre innsigelse som i hovedsak går på tidligere kommunikasjon om prosjektet, kommunens prioritering av tiltak og parkeringssituasjonen i området. Søker har kommentert at avkjørsel til Olaf Ryes vei 23B bli ivaretatt i tiltaket. Merknaden fra bruksnummer 459 er besvart med et lengre notat som viser til de tverrpolitiske strategiene for sykkel og gange i kommunen som gjør dette til et prioritert prosjekt. Det vises til at tiltaket i Wolffs gate vil komme senere etter at gatebruksplan for «Bilfri bydel Møhlenpris» er politisk behandlet og endelig løsning er detaljert. Vår vurdering er at merknaden fra bruksnummer 459 i hovedsak går på politisk forhold, der innholdet i veldig liten grad er vurdert å være relevant for byggesaken. Det er ikke foretatt ny nabovarsling av endringssøknad dispensasjons fra BERGENHUS. KDP SENTRUM § 5.2 med hensyn til gatedekke. 2.3. Andre uttalelser eller vedtak: Bymiljøetaten byromsforvaltning har gitt uttalelse datert 19.07.2023: «Viser til intern høring, av 06.07.2023, vedrørende søknad om tillatelse til opparbeidelse av sykkelvei med fortau. Tilleggsopplysninger, av 05.07.2023, hensyntar vår tidligere tilbakemelding og tiltaket er revidert i henhold til dette. Vi har ingen innvendinger til tiltaket.» Byantikvaren har gitt uttalelse datert 27.07.2023 «Vi viser til tidligere uttalelser og møte i saken. Endringene av dekkene er en forenkling og i tråd med våre tidligere innspill i saken. Tiltaket er nå bedre tilpasset kulturmiljøet og vi har derfor ingen vesentlige merknader til tiltaket. Slik Saksnummer BYGG-2023/10805 Side 2 av 5 tiltaket er vist i den reviderte opplysningene datert 05.07.2023 vil kulturmiljøet bli godt ivaretatt.» 2.4. Dispensasjon: Commented [NR1]: Det må foretas konkret vurdering Tiltaket kommer i strid med BERGENHUS. KDP SENTRUM § 5.2 punkt 3 Industriell tid, om av de faktiske forhold i saken opp mot de hensyn som ivaretas av den bestemmelsen som det er aktuelt å krav til utforming av belegget. dispensere fra samt lovens formålsbestemmelse. I Byrommenes historiefortellende egenskaper som byplanelement og som forbindelse mellom tillegg må det foretas en interesseavveining der viktige byfunksjoner skal legges til grunn ved opparbeidingen. Viktige historiske detaljer må fordelene ved tiltaket blir vurdert opp mot ulempene. Foreligger det en klar overvekt av fordeler som taler for bevares, rekonstrueres eller nytolkes. Byrommenes historiske forankring er angitt på plankart dispensasjon, samt hensynene bak bestemmelsen det 3 og har følgende krav til utforming av belegget: dispenseres fra ikke blir vesentlig tilsidesatt, vil lovens krav være oppfylt og dispensasjon kan gis. Punkt 3. Industriell tid «Byrom anlagt i industriell tid skal ha brostein som hovedmateriale. Bygulvet skal deles i tre langsgående felt med eventuelt høydesprang mellom.» Det søkes om dispensasjon fra utforming gatedekke til vedtatt sykkelveg med fortau. Fortau og sykkelvegen etableres med asfaltdekke. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak bestemmelsen er å fremholde byrommenes historiefortellende egenskaper som byplanelement og sørge for at viktige historiske detaljer enten bevares, rekonstrueres eller nytolkes. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon. «Ettersom at strekningen er en del av det vedtatte sykkelnettet er det ønskelig å prioritere rullevennlighet høyt. Det er derfor anbefalt at sykkelvegen etableres med asfaltdekke. Syklister og andre brukere av mikromobilitet foretrekker arealer med god rullevennlighet, og det finnes flere eksempler på løsninger hvor dekkevalg har fått uheldige konsekvenser. Et eksempel på dette er Strandgaten hvor sykkelfeltene er lagt med smågatestein og fortauet har et rullevennlig skiferdekke. Her hvor syklende er tiltenkt et eget areal for å fredeliggjøre fortauene er konsekvensen av dekkevalg at mange syklister fremdeles foretrekker fortausarealet. Dette gjelder også brukerne av el-sparkesykler som pga. mindre dekk vil være enda mer ømfintlig med tanke på valg av dekketype. Når man først tilrettelegger for økt sykling vil det virke mot sin hensikt å etablere arealet for syklende med en dekketype som for enkelte brukere kan ha en avvisende effekt. Med det resultatet at syklister heller benytter fortau eller, som her i Olaf Ryes veg, området med trikkeskinner og den potensielle risikoen som det medfører. Saksnummer BYGG-2023/10805 Side 3 av 5 Originalt var det tiltenkt at asfaltdekket skulle ha en rød farge. Dette har vi nå gått vekk i fra for å gi gaten et uttrykk som samsvarer bedre med det tilstøtende gatenettet.» I denne konkrete saken er det søkt om gatedekke bestående av asfalt. Byantikvaren har gitt tilbakemelding at «tiltaket er nå bedre tilpasset kulturmiljøet og vi har derfor ingen vesentlige merknader til tiltaket. Slik tiltaket er vist i den reviderte opplysningene datert 05.07.2023 vil kulturmiljøet bli godt ivaretatt.» Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra bestemmelsen vurderes til at tiltaket kan utføres med rullevennlig dekke. Ulempene vil være at tiltaket ikke ivaretar byrommets historiefortellende egenskaper som byplanelement, og at viktige historiske detaljer ikke rekonstrueres eller nytolkes. Samtidig ser vi behovet for et rullevennlig dekke for sykkelinfrastruktur og tiltaket er i revidert søknad tilpasset tilstøtende gatenett. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 3. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Lill Unnvik Throndsen Saksbehandler Hanne Karin Broch Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Bærekraftig Postboks 7700 5020 BERGEN mobilitetsseksjonen (Arbeidssted) SAMEIET OLAF RYES Olaf Ryes vei 35 5006 Bergen VEI 35 Olaf Ryes vei 35 STATSFORVALTAREN Njøsavegen 2 6863 LEIKANGER I VESTLAND Vibeke Nyborg Ryttvad Erdalsneset 30 5305 FLORVÅG SAMEIET OLAF RYES c/o Reidar Sellevold 5006 BERGEN VEI 49 Olaf Ryes vei 49 Saksnummer BYGG-2023/10805 Side 4 av 5 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/10805 Side 5 av 5 "
}