{
  "dokument_id": "00875125-dba9-5b61-ab50-be9065000f3c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innledende ombrukskartlegging, datert 22.04.22",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661309/Innledende-ombrukskartlegging-datert-22-04-22",
  "tekst": "NOTAT Oppdrag Sandsliåsen 46 detaljregulering Dokumentkode 10216140-RIM-NOT-002 Emne Ombrukskartlegging Tilgjengelighet Åpen Oppdragsgiver Selvaag bolig Oppdragsleder Heidi Havelin Kontaktperson Kristian Bekkenes Utarbeidet av Hanne Liland Bottolfsen Kopi Ansvarlig enhet 10233026 Bygningsforvaltning og Bygningsfysikk SAMMENDRAG Foreliggende notat oppsummerer registreringer fra en innledende ombrukskartlegging av Sandsliåsen 46. I hovedtrekk er følgende bygningsdeler vurdert til å ha et ombrukspotensiale og bør kartlegges ytterligere: - Betong hulldekker og betongkonstruksjoner under grunn - Steni fasadeplater - Vinduer og glass - Ventilasjonskanaler - Sanitærutstyr i porselen - Utvendige steinheller Dersom det er ønskelig å gå videre med ombruk på Sandsliåsen 46 må det gjennomføres en mer detaljert registrering på av de komponentene som er mest aktuelle for ombruk. 00 22.04.2022 Utsendt Hanne L. Bottolfsen Elsa M. Buvik Heidi Havelin REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging 1 Innledning Multiconsult Norge AS har gjennomført en innledende ombrukskartlegging av eksisterende bygningsmasse på Sandsliåsen 46. Sandsliåsen 46 er et kontorbygg oppført i to byggetrinn, hhv. 1997 og 1999, med et totalt areal på ca. 9 700 m2. Det meste av bygningsmassen er per dags dato ikke i bruk, mens deler av bygget (i fløy A, B og C) benyttes som kontorer av OSM Bergen Offshore AS. Ytterligere informasjon om bygget er gitt i Tabell 1. I tillegg disponerer Bergen Kommunale Luftveisklinikk halve Bygg G. Den innledende ombrukskartleggingen omfatter en overordnet vurdering av hvilke bygningsdeler som har et ombrukspotensiale basert på registreringer gjort på befaring 15. mars 2022. Det vil derfor kunne være komponenter som ikke ble registrert og som ikke er omtalt i foreliggende notat som likevel kan ha et ombrukspotensiale. Tabell 1 Eiendomsopplysninger Eiendomsopplysninger Byggeier: - Byggeår: 1997 og 1999 Kommune: Bergen Antall bygninger: 1 (Fløyer, A-H) Adresse: Sandsliåsen 46 Antall etasjer: 4, inkl. parkeringskjeller Postnr/Sted: 5254 Sandsli Hovedkonstruksjon: Stålsøyler, bindingsverk, betong hulldekker, korrugert stålplatedekke mot tak. Gnr/Bnr: 116/195 BTA: 9 652,4 m2 Bygningstype: Kontorbygg Tomteareal: 16 768 m2 2 Ombruksvurdering 2.1 Generelt om ombruk Ombrukskartleggingen er utført med formål om å identifisere komponenter og deres evne til å bli ombrukt. De bygningskomponentene som er mest aktuelle for ombruk vil være: • Komponenter med en høy råvarepris • Komponenter med lang teknisk levetid • Komponenter som er energikrevende å framstille – disse har et høyt klimagassutslipp I en bygning vil de ulike delene ha ulike levetider. Bærekonstruksjoner har lengst levetid mens tekniske komponenter og innredning gjerne er utdatert etter 5-10 år1. En rekke bygningsmaterialer og -komponenter kan inneholde helse- og miljøskadelige stoffer, og det er foreløpig et åpent spørsmål om de kan ombrukes. Disse bygningskomponentene må håndteres på en måte som sikrer helse og miljø med en separat miljøkartleggingsrapport. En miljøkarleggingsrapport har ikke vært fremlagt i forbindelse med ombrukskartleggingen, og før man eventuelt går videre med ombruk må en slik kartlegging gjennomføres. Når bygningen rives, må demontering, kildesortering og avhending skje i henhold til en demonteringsplan og en avfallsplan. Rivningsprosessen har stor betydning for bygningskomponentenes og materialenes ombrukspotensial. Rivning må gjøres slik at ombrukbare komponenter tas ut før man begynner maskinell riving. 1 Prosjektering for ombruk og gjenvinning. Byggemiljø. 10216140-RIM-NOT-002 22. april 2022 Side 2 av 7 Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging Det er flere muligheter for avsetning av brukbare byggevarer: • De kan brukes i nytt bygg på samme tomt. Dette krever at de tas ut og mellomlagres et annet sted, noe som medfører lagerkostnader • De kan benyttes i et annet prosjekt. Ideelt sett kan brukbare byggevarer tas ut og fraktes direkte til den andre prosjektet, men ofte passer det ikke helt i tid – mellomlagring må derfor ofte til. • Det finnes også aktører som henter komponenter som kan ombrukes direkte fra byggeplass og videreselger de (f.eks. Resirqel). I Sintefs rapport «Anbefalinger ved ombruk av byggematerialer» er det nevnt flere aktører i markedet og portaler for videreformidling av komponenter tilgjengelige for ombruk. Dersom det er ønskelig fra byggherrens side å gå videre med ombruk må det gjennomføres en mer detaljert registrering som inkluderer type, dimensjoner, antall, samt anbefalinger for demontering og lagring og eventuelle krav til dokumentasjon av ytelse. 2.2 Ombrukspotensiale Sandsliåsen 46 Basert på mottatte opplysninger er det ikke utført større oppgraderinger eller utskiftinger i bygget siden byggeår som vil si at bygningsdeler og -komponenter er 23-25 år gamle. Unntaket er innvendige overflater i fløy A og B som i 2015 fikk nye teppefliser, malte innervegger og systemhimling, i tillegg til LED-belysning. I hovedtrekk vil samtlige tekniske komponenter ha passert sin tekniske levetid og er dermed ikke vurdert som aktuelle for ombruk. I tillegg er bygningsdeler som normalt er utfordrende å ombruke (som innvendige overflater) og bygningsdeler med skader eller dårlig tilstand ikke vurdert som aktuelle for ombruk i foreliggende notat. Det er likevel mulig at enkelte av disse bygningsdelene kan ombrukes med en annen funksjon (oppsirkulering). For mer detaljer rundt tilstand henvises det til tilstandsanalyse for Sandsliåsen 46 utarbeidet av Multiconsult, 10216140-01-RIB-RAP-001 Tilstandsrapport Sandsliåsen 46 rev.0. Følgende bygningsdeler er vurdert som mest aktuelle for ombruk: • Byggets etasjeskillere består av hulldekker av betong, i tillegg består kjellervegger og tilhørende tilfluktsrom og bæresystem i parkeringskjeller av betongkonstruksjoner. Bilde 1 Deler av synlig hulldekke over himling Bilde 2 Betongkonstruksjoner parkering Betong kan ombrukes på flere nivåer, hvor ombruk av betong som den er vil være den mest effektive måten og ombruk på det høyeste nivået vil gi størst reduksjon i miljøbelastningen. Spesielt hulldekker vil kunne demonteres og ombrukes. De ulike nivåene er oppsummert i Tabell 2. For ombruk på nivå 1 og 2 er det viktig å avklare tilstand og undersøke om det er tilstrekkelig overdekning over armeringen, karbonatisering og klorinnhold. 10216140-RIM-NOT-002 22. april 2022 Side 3 av 7 Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging Tabell 2 Nivåer for ombruk av betong Nivå Alternativ 1 Ombruk av bygget som det er, er helt klart den mest effektive måten å ombruke betong på. 2 Ombruk av betong som betongelementer, ved at for eksempel betongvegger sages opp i moduler for ombruk i samme bygg eller et annet sted 3 Ombruk av knust betong som tilslag i ny betong. All energien som gikk med til å produsere sementen går tapt. Man utnytter kun betongen som pukk. Utslipp fra transport må legges til. 4 Nyttiggjøring av betong som knust betong. All energien som gikk med til å produsere sementen går tapt. Man utnytter kun betongen som pukk. Utslipp fra transport må legges til. • Deler av bæresystemet er utført med stålsøyler. I tillegg er yttertak utført med korrugert stålplatedekke mot flatt tak. Stål er generelt egnet for ombruk, i tillegg er det energikrevende å fremstille og ombruk gir dermed en reduksjon i tilhørende klimagassutslipp. Det mest effektive er å ombruke stålet som det er. Derom det mangler dokumentasjon på stålet vil det kunne være behov for å gjennomføre testing og utarbeidelse ny dokumentasjon. Bilde 3 Innvendig stålsøyle • Bygget har luftet kledning med fasadeplater antatt til å være Steni-plater. Steni angir 60 års levetid på fasadeplatene og de har dermed en restlevetid på minst 35 år. Fasadeplatene kan skrues ned og ombrukes. Fasadeplater med skader må sorteres bort og ombrukes ikke. 10216140-RIM-NOT-002 22. april 2022 Side 4 av 7 Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging Bilde 4 Fasadeplater • Vinduer og glassfasader er av to-lags isolerglass. Vinduer har normalt lang levetid, i tillegge er produksjonen energikrevende. Vindusglass og -fasader på Sandsliåsen 46 vil ha en restlevetid på anslagsvis 35 år, men vil ikke tilfredsstille dagens krav til energieffektivitet mtp. krav til U-verdi. Vinduene vil i tillegg kunne egne seg til innvendig bruk, eksempelvis i form av overlys eller glassvegger. Bilde 5 Vinduer sett fra innsiden Bilde 6 Glassfasade • Innvendige glassvegger. I fløy A-C som i dag benyttes til kontorfasiliteter er kontorer og møterom adskilt med innvendige glassvegger. Dersom disse enkelt lar seg demontere uten skader vil de fint kunne ombrukes som skillevegger andre steder. Eventuelle tekniske krav som lyd bør avklares. 10216140-RIM-NOT-002 22. april 2022 Side 5 av 7 Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging Bilde 7 Innvendige glassvegger, korridor Bilde 8 Innvendige glassvegger, mot møterom • Ventilasjonskanaler har en lang teknisk levetid og er som regel godt egnet for ombruk, gitt at det ikke har oppstått skader som eksempelvis korrosjon. Kanaldeler med innvendig isolasjon vil ikke kunne ombrukes. Restlevetiden for kanalnett fra 1997/1999 estimeres til minst 35 år. Utstyret må rengjøres innvendig før ombruk (f.eks. ved høytrykksspyling). Spirorør er også godt egnet for ombruk. Lange lengder på ca. tre meter er lettest å ombruke. Ventilasjonskanaler kan enkelt monteres ned ifm. riving. Dersom de ombrukes internt i bygget kreves det at ventilasjonskanalene mellomlagres i byggeperioden. Bilde 9 Ventilasjonskanaler over himling Bilde 10 Ventilasjonskanaler i kjelleretasje • Sanitærutstyr i bygget er i hovedsak fra 1997 og 1999, mens i Fløy A-C som er i bruk fremstår utstyret til å være fra nyere dato. Porselensservanter- og toalettskåler har normalt lang levetid med komponenter (som armaturer) som enkelt kan skiftes ut. Eldre sanitærutstyr i porselen kan et utdatert design og høyere vannforbruk enn dagens standard, men dersom funksjonelt vil det likevel kunne ombrukes. 10216140-RIM-NOT-002 22. april 2022 Side 6 av 7 Sandsliåsen 46 detaljregulering multiconsult.no Ombrukskartlegging Bilde 11 Servant og toalett i Fløy A-C, antatt å være Bilde 12 Servervant og toalett antatt fra 1997/1999 fra nyere tid enn 1997/1999 • Utvendige tilkomstarealer er belagt med steinheller. Steinerheller uten skader vil kunne ombrukes og er enkle å demontere for ombruk dersom de ikke er limt eller fuget sammen. Steinhellene demonters og rengjøres. Bilde 13 Steinheller ved inngangsparti 3 Oppsummering Det er blitt utført en overordnet ombrukskartlegging av Sandsliåsen 46. Kartleggingen har identifisert enkelte bygningsdeler og -komponenter i bygget som har et ombrukspotensiale. Dersom det er ønskelig å gå videre med ombruk på Sandsliåsen 46 må det gjennomføres en mer detaljert registrering på bygget av de komponentene som er mest aktuelle å ombruke. Kartleggingen bør inkludere type, dimensjoner, antall/mengder, anbefalinger for demontering og lagring, CO2-/klimagassbesparelser og eventuelle krav til dokumentasjon av ytelse, samt en plan for hvor og hvordan bygningskomponentene er tenkt ombruk. I tillegg bør det fremskaffes dokumentasjon (teknisk dokumentasjon og tegninger) for komponentene. For enkelte komponenter kan det være aktuelt å gjennomføre en mer omfattende kontroll for å avdekke tilstand eller kvalitet dersom det ikke foreligge tilstrekkelig dokumentasjon, eller at det må utføres prøvetakning ifm. karlegging av miljø- og helsefarlige stoffer dersom bygget skal rives. 10216140-RIM-NOT-002 22. april 2022 Side 7 av 7 "
}