{
  "dokument_id": "774c10e8-02cd-5daa-b752-6b81c8650442",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9935710/Framstilling-Horingsuttalelse-Nasjonale-pasientforlop-psykisk-helse-og-rus-psykiske-lidelser-voksne",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/28387-2 Høringssvar Nasjonale pasientforløp psykisk helse og rus - psykiske lidelser voksne Hva saken gjelder: Helsedirektoratet har invitert Bergen kommune til å avgi høring til Nasjonale pasientforløp psykisk helse og rus – videreutvikling og forenkling av nasjonale pasientforløp psykisk helse og rus. Det bes om innspill til de foreslåtte endringene i pasientforløpene. Utkast til endringer for nasjonale pasientforløp psykisk helse og rus omfatter de tre generelle pasientforløpene: 1) Psykiske lidelser – barn og unge 2) Psykiske lidelser – voksne 3) Rusbehandling Denne saken gjelder høringsinnspill Nasjonale pasientforløp, psykiske lidelser - voksne. Høringsfrist: Høringsfrist er satt til 8. mai 2024. Helsedirektoratet mottok i 2022 oppdrag fra Helse- og omsorgsdepartementet om å videreutvikle og forenkle pasientforløpene innen psykisk helse og rus (TB 2022- 06). Oppdraget omhandlet å endre navn fra Pakkeforløp til Nasjonale pasientforløp psykisk helse og rus, tilpasse forløpene bedre til brukergruppens situasjon, ønsker og behov, samt forenkle forløpsarbeidet til helsetjenestene. Det er utarbeidet syv pakkeforløp innen psykisk helse og rus, tre generelle og fire spesifikke, som ble innført i tjenestene fra og med januar 2019. Evaluering av pakkeforløpene to år etter innføring, viser at det er bred enighet blant pasienter, brukere og fagfolk om at de overordnede målsettingene og intensjonene i forløpene var gode, men avdekket samtidig utfordringer i forløpsarbeidet. Det fremkom også at ordet «pakkeforløp» opplevdes negativt av fagfolk. Kapittelinndelingen i høringsutkastet er endret fra pasientforløpet 2018. Utkastet omhandler kun kapittel 1-7. 1. Bakgrunn, metode og prosess 2. Virksomhetens ansvar for implementering av pasientforløp 3. Henvisning til spesialisthelsetjenesten 4. Utredning i spesialisthelsetjenesten 5. Behandling og oppfølging 6. Avslutning og videre oppfølging 7. Kodeveileder (ikke aktuell for kommunen å svare på) Det ønskes innspill på endringer som er gjort i aktivitetene, og spesielt knyttet til om: 1 • Innholdet er lett å lese og forstå • Endringene er i tråd med målsettingen om å forenkle forløpsarbeidet for tjenestene • Bruker- og pårørendemedvirkning er ivaretatt i aktivitetene • Samhandling er ivaretatt i aktivitetene • Forløpet er tilstrekkelig tilpasset den enkelte pasients situasjon, ønsker og behov • Innføring av endringene er gjennomførbare, eller om det er noen utfordringer ved implementering Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune takker for mulighet til å gi høringsuttalelse til Nasjonalt pasientforløp – psykiske lidelser voksne. Bergen kommune har i forbindelse med dette høringssvaret innhentet innspill fra etat for psykisk helse og rusarbeid og etat for sosiale tjenester. Det foreligger en egen nasjonal faglig retningslinje for Utredning, behandling og oppfølging av personer med psykoselidelser, samt at kapittelet om legemidler i psykoseretningslinjen revideres. - Hvilken nytteverdi har det å beholde det nasjonale pasientforløpet Psykoselidelser, inkludert mistanke om psykoseutvikling – barn, unge og voksne, i tillegg til Nasjonal faglig retningslinje? Innspill fra Bergen kommune: Utkastet til overordnet pasientforløp psykiske lidelser går ikke i detalj om nødvendige aksjoner som må gjøres ovenfor de ulike psykiske lidelsene. Det er ulike forhold i utredning og ulike behandlingstilnærmingen som gjøres/benyttes for ulike psykiske lidelser. Vi vurderer derfor at de tilstandsspesifikke forløpene fremdeles har nytteverdi og bør beholdes. Det foreligger egen nasjonal faglig retningslinje for Spiseforstyrrelser. Helsedirektoratet mottok i 2023 et nytt oppdrag som omhandler forebygging, tidlig oppdagelse, tidlig intervensjon og behandling av spiseforstyrrelser. Helsedirektoratet skal utvikle et program for styrket kunnskap og kompetanse om spiseforstyrrelser, samt utvikle modeller for kommunale tilbud og samhandlingstiltak for personer med spiseproblemer og spiseforstyrrelser. - Hvilken nytteverdi har det å beholde det nasjonale pasientforløpet Spiseforstyrrelser hos barn og unge under 23 år i tillegg til Nasjonal faglig retningslinje? Innspill fra Bergen kommune: Utkastet til overordnet pasientforløp psykiske lidelser går ikke i detalj om nødvendige aksjoner som må gjøres ovenfor de ulike psykiske lidelsene. Det er ulike forhold i utredning og ulike behandlingstilnærmingen som gjøres/benyttes for ulike psykiske lidelser. Vi vurderer derfor at de tilstandsspesifikke forløpene fremdeles har nytteverdi og bør beholdes. Det foreligger et godt etablert kunnskapsgrunnlag for behandling av tvangslidelse (OCD) som er innført gjennom etablerte OCD-team i de fleste regioner. - Hvilken nytteverdi har det å beholde det nasjonale pasientforløpet for Tvangslidelse (OCD) i tillegg til godt etablert kunnskapsgrunnlag for behandling og innførte OCD-team i Helseforetakene? Innspill fra Bergen kommune: Utkastet til overordnet pasientforløp psykiske lidelser går ikke i detalj om nødvendige aksjoner som må gjøres ovenfor de ulike psykiske lidelsene. Det er ulike forhold i utredning 2 og ulike behandlingstilnærmingen som gjøres/benyttes for ulike psykiske lidelser. Vi vurderer derfor at de tilstandsspesifikke forløpene fremdeles har nytteverdi og bør beholdes. Helsedirektoratet har data som tilsier at det er om lag 60 pasienter per år som registreres inn i det nasjonale pasientforløpet Gravide og rus. Helsedirektoratet har mottatt forslag om at de faglige anbefalingene i forløpet bør innarbeides i eksisterende retningslinjer som omhandler Svangerskap, fødsel og barsel for bedre å nå frem til målgruppen. - Hvilken nytteverdi har det å beholde det nasjonale pasientforløpet for Gravide og rus slik det er per i dag? Hvilke endringer kan være aktuelle? Innspill fra Bergen kommune: Bergen kommune stiller spørsmål ved i hvilken grad dette pasientforløpet er kjent for aktuelle tjenester. Bergen kommune deltar aktivt i arbeidet med oppfølging av gravide rusavhengige, tvang med mer. Bergen kommune antar at tanken bak et eget pasientforløp for gravide og rus er å sikre et særskilt søkelys på oppfølging av denne målgruppen og å sikre fosteret. Fastleger og førstelinjetjeneste som helsestasjon, jordmødre og sosialtjenesten har en sentral rolle når det gjelder å komme i posisjon til oppfølging av gravide rusmiddelavhengige, og virkemidler som rusmiddeltesting og evt. tvangstiltak iverksettes her. Mulig kan det være mer hensiktsmessig å innarbeide de faglige anbefalingene i det nasjonale forløpet i eksisterende retningslinjer som omhandler Svangerskap, fødsel og barsel for bedre å nå frem til målgruppen. Det er da viktig at disse anbefalingene vektlegges og får plass i tilstrekkelig grad slik at fokus på denne målgruppen sikres. Vedtakskompetanse: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering. Saksframlegget ansees ikke å være av prinsipiell karakter. Forretningsutvalget behandlet saken i møte 20.02.2024 sak 62/24 og fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - Nasjonale pasientforløp psykisk helse» på vegne av Bergen kommune. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring – Nasjonale pasientforløp psykisk helse og rus – psykiske lidelser voksne» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 23. april 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Nasjonale pasientforløp psykisk helse og rus 3 "
}