{
  "dokument_id": "ba3c603f-dded-523e-a4a8-11cdeda882ec",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Lungegårdskaien 26, oppføring av sikringsgjerder med blomsterkasser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10052803/Framstilling-Lungegardskaien-26-oppforing-av-sikringsgjerder-med-blomsterkasser",
  "tekst": "Bergen kommune ADRESSE COWI AS Kobberslagerstredet 2 Plan og bygningsetaten Kråkerøy Postboks 123 1601 Fredrikstad TLF +47 214 97 688 WWW cowi.no Søknad om tillatelse til tiltak DATO 26. januar 2024 Tiltakshaver: Bane NOR SIDE 1/7 Ansvarlig søker: COWI AS REF ACKR OPPDRAGSNR A118439 Saksnr.: BYGG-2023/15063 Tiltak: Sikringsgjerder med blomsterkasser på Bergen jernbanestasjon og godsterminal Adresse: Bergen godsterminal, Lungegårdskaien 26, 5015 Bergen Gnr./bnr.: 166/952 COWI søker på vegne av Bane NOR, jf. plan- og bygningsloven § 20-3, om tiltaket sikringsgjerder med blomsterkasser på Bergen jernbanestasjon og godsterminal. Tiltaket innebærer at de midlertidige oppførte sikringsgjerdene skal omsøkes til permanente sikringsgjerder. Samtidig søker vi om å tilføre visuelle og grønne kvaliteter til sikringsgjerdene innenfor bestemmelser i reguleringsplanen Bergenhus gnr 166 bnr 952 mfl., Bergen godsterminal Nygårdstangen med plannummer: 64820000 (kraftdato: 21.06.2017). Det er for tiltaket gjennomført en forhåndskonferanse med byggesaksavdelingen i Bergen kommune, referatet fra forhåndskonferansen har saksnummer: BYGG-2023/15063 og er vedlagt søknaden. Sikringsgjerder med blomsterkasser var ett av flere tiltak det ble forespurt om under forhåndskonferansen. De øvrige tiltakene mobilitetspunkt og redningsplass omsøkes separat. Plangrunnlaget i tiltaksområdet Tiltaksområdet har i kommuneplanens arealdel 2018 med plannummer: 65270000 (kraftdato: 19.06.2019) arealformålet: Bane J. I Kommunedelplan Bergenhus KDP sentrum med plannummer: 15590000 (ikraftdato: 10.12.2001) er arealformålet: annet byggeområde - Byutviklingsområder inkludert delområder med åpent blandingsformål (72,2 %). Tiltaksområdet har i kommunedelplan Bergenhus KDP Store Lungegårdsvann søndre del med: 15590000 (kraftdato: 10.12.2001) arealformål: Jernbaneareal (14,1 %). I reguleringsplanen Bergenhus gnr 166 bnr 952 mfl., Bergen godsterminal Nygårdstangen med plannummer: 64820000 (kraftdato: 21.06.2017) er arealformålet: stasjons-, terminalbygg SST og trase - Jernbane STJ 1. Tiltaket er i tråd med de gjeldende arealformålene. NO 979 364 857 MVA SIDE 2/7 Tiltaket er i tråd med plassering av sikringsgjerder og bestemmelser i reguleringsplanen Bergenhus gnr 166 bnr 952 mfl., Bergen godsterminal Nygårdstangen med plannummer: 64820000 (kraftdato: 21.06.2017): § 1.5.2 Sikringsgjerdet skal tilfredsstille sikkerhetskrav knyttet til bruken som terminal/ jernbaneområde, men samtidig gis en solid og estetisk utforming for den delen som vender ut mot omgivelsene utenfor godsterminalen. I utformingen skal det vektlegges at sikringsgjerdet skal ha en variert utforming. Mot Lungegårdskaien, og nytt bybanestopp, skal vektlegges en bymessig utforming, mot Store Lungegårdsvann skal vektlegges en utforming som samspiller med utforming av parken (jf landskapsplan for parken). Eventuelle støyskjermer på deler av strekningen langs parken ved Store Lungegårdsvannet skal vurderes. Gjerdet er søknadspliktig, jf § 2.6. § 1.5.3 Støttemur og sikringsgjerde skal plasseres som vist på reguleringsplanen. Der sikringsgjerde krysser over frisikt for bybanen (hensynssone 140) skal sikringsgjerdet søkes utformet for å sikre frisikt. Dersom dette ikke er mulig vil plassering av sikringsgjerde gjelde foran kravet til frisikt. Det vises til § 7.1. § 7.1 Sikringssone (pbl. § 11-8 a) Frisikt (140) I frisiktsonene skal det til enhver tid være fri sikt 0,5 meter over tilstøtende veiers plan. Enkeltstående hindringer med bredde mindre enn 0,3 meter, som 7 av 13 f.eks. lyktestolper, kan aksepteres innenfor siktområdene. Ellers gjelder siktkrav i henhold til gjeldende vegnormal. Der sikringsgjerde krysser frisikt for bybane skal sikringsgjerdet søkes utformet for å sikre frisikt. Dersom dette ikke er mulig vil plassering av sikringsgjerde gjelde foran kravet til frisikt, jf § 1.5.3. Bakgrunn for tiltaket Bane NOR har engasjert COWI til å gjennomføre en mulighetsstudie for grønn utforming og tilføring av visuelle kvaliteter til området rundt godsterminalen i Bergen. Ambisjonen er at godsterminalen skal oppgraderes med et grønt uttrykk som ivaretar terminalens merkevare om bærekraftig utvikling. Beskrivelse av tiltaket I forbindelse med byggingen av Bybanen ved Bergen godsterminal ble det i 2020 til 2021 oppført midlertidige sikringsgjerder. Sikringsgjerdene er plassert mellom terminalområdet og Bybanen samt mot tilgrensende gangvei. Deler av strekningen med sikringsgjerder var en reetablering av gjerder som måtte rives under anleggsarbeidene, og delvis en supplering med nye strekninger. Sikringsgjerdet består av 2 til 2,4 meter høyt flettverksgjerde. Langs Lungegårdskaien ved plantekassene planlegges det en påskjøting av flettverksgjerde for å hindre overklatring, total høyde på gjerdet blir da her 2,7 meter. Stolpene i sikringsgjerdene er i galvanisert stål med grønt flettverk mellom. Langs sikringsgjerdet på siden mot godsterminalen ved Lungegårdskaien plasseres det plantekasser enkeltstående i seks grupperinger. Hver gruppering består av to til fire plantekasser (tilsvarer fra 2,7 til 5,7 meter mellomrom mellom plantekassene). Variasjon i bredde og mellomrom mellom plantekassene skaper et spennende uttrykk sett fra avstand. Klatreplantene vil gi tilbake til byrommet på nært hold og kommer ikke i konflikt med viktige siktlinjer. Langs sikringsgjerdet på siden mot godsterminalen ved Amalie Skram videregående skole plasseres plantekasser enkeltstående i fire grupperinger. Hver gruppering består av tre til fem plantekasser (tilsvarer 4,2 til 7,2 meter). Avstanden mellom grupperingene varierer. Det grønne uttrykket vil harmonere godt med eksisterende grønnstruktur langs Bybanen. Variasjon i lengde, mellomrom bryter ned gjerdets monotone uttrykk og skaper spenning og variasjon SIDE 3/7 for menneskene som ferdes langs banen. Kassene plasseres parallelt med eksisterende sikringsgjerde. Plantekassene plasseres bak flettverk mellom gjerde-søyler, hvor de ikke blokkeres av eksempelvis søyler. Plantekassene har et enkelt og elegant design med et luftig espalje som ikke hindrer sikt. Plantekassene skal være i galvanisert stål som sandblåses og vil tilføre farge til grå områder uten å gi sterk kontrast dersom plantekassene blir skitne. Plantekassene er 120 cm lange, 40 cm brede og 40 cm høye. Total høyde inkludert espalje er 175 cm. Espaljeet lages med felter på 10 x 10 centimeter og farges sort/grå for et transparent uttrykk. Det er valgt forskjellige klatreplanter for å bedre sikre ønsket vekst og uttrykk for hver plantekasse. Plantekasser er planlagt langs sikringsgjerder hvor det ellers ikke er eksisterende grønnstruktur. Plantekassene plasseres der hvor de ikke kommer i konflikt med sikkerhet og drift av godsterminalen og frisiktsone til veg og bane. Figur 1: utsnitt fra tegning NBF-10-O-10004.pdf - Visualisering sikringsgjerde med plantekasser Visualiseringen i figur 1 viser plassering av plantekasser inntil sikringsgjerdet langs Lungegårdskaien. Plantekassene vil bryte opp den lange distansen og bidra til å skape en positiv opplevelse for gående, syklende og reisende med Bybanen. Sikringsgjerdene er tegnet inn som eksisterende sikringsgjerde i tegningen NBF-10-O-10003 og i situasjonsplan 3. Utformingen av sikringsgjerdet er angitt i detaljtegning sikringsgjerde. Plantekasser inntil sikringsgjerder er videre beskrevet i tegningene; NBF-10-O-10001, NBF-10- O-10002, NBF-10-O-10003, situasjonplan 2 og NBF-10-O-10004. Samhandling med Byarkitekten og Rådet for byforming og arkitektur 19. september 2023 ble det gjennomført et møte mellom tiltakshaver, prosjekterende og byarkitekten (BYA), møtereferatet er vedlagt søknaden. Byarkitektens kommentarer er oppsummert nedenfor: \"Særpreget for byrommet og landskapsrommet i området er den åpne flaten mellom Lungegårdsvannet og fjellsiden, bebyggelsen og trafikken og aktiviteten på godsterminalen. SIDE 4/7 Denne åpenheten er det få steder av i Bergen, og den bør bevares. Målet er å beholde stedlig karakter, og togtrafikken er en stor del av den stedlige karakteren. Flettverksgjerdet som er der i dag oppleves som transparent og hindrer ikke kontakten mellom fjell, bebyggelse, jernbanevirksomhet og fremtidig bypark. BYA ønsker å øke beplantningen eksempelvis med klatreplanter, ivareta frodigheten og spille på variasjon mellom elementene. Estetikken i området er knyttet til det grønne. Flettverksgjerdet bør beholdes slik det står i dag, og det bør søkes etter områder innenfor og/eller utenfor gjerdet, hvor det kan vokse grønt. Dette vil være dekkende for å imøtekomme reguleringskravet. Ref. Arkitektur- og byformingsstrategien til Bergen kommune med 4 hovedpunkt; vakker, inkluderende, særpreget og grønn by\". Rådet for byforming og arkitektur (RBA) uttalte seg i etterkant av møtet per epost: \"Reguleringsbestemmelsen punkt 2.6 stiller krav til at Rådet for byforming og arkitektur skal uttale seg til søknaden. Det som er viktig, er å forstå intensjonen i planen, og det er at det skal settes opp et sikringsgjerde rundt jernbaneområdet. Det står ikke noe om at dette skal være tett, eller at det skal skjerme innsyn. Ordlyden \"en solid og estetisk utforming for den delen som vender ut mot omgivelsene utenfor godsterminalen\" kan tolkes på flere måter. \"Mot Lungegårdskaien, og nytt bybanestopp, skal vektlegges en bymessig utforming\". Det som er viktig her overordnet sett, er å ivareta stedets kvaliteter langs Lungegårdskaien og foran Bybanestoppet på en best mulig måte. Her er sikten opp til Seiersbjerget og Fjellsiden avgjørende, slik at gående og syklende får ta del i de opplevelseskvalitetene som ligger i åpenheten som flettverksgjerdet i kombinasjon med beplanting gir i dag. Dersom gjerdet fremstår som tett i en høyde på 3.2 meter, forsvinner disse kvalitetene, og det blir mindre attraktivt å sykle eller gå, noe som er grunnleggende i strid med intensjonen bak Gåbyen Bergen\". Det fremkommer av reguleringsplanbestemmelser og uttalelser fra Byarkitekten og Rådet for byforming og arkitektur at det er ønskelig med fokus på estetiske kvaliteter og beplantning. For å imøtekomme Byarkitektens innspill ble tiltaket omprosjektert fra opprinnelig løsning med kunstplater i stål festet på sikringsgjerdet til plantekasser inntil sikringsgjerdet. Uttalelse fra andre myndigheter Ved behov for eventuelle formelle uttalelser fra Rådet for byforming og arkitektur, Byantikvaren eller Byarkitekten, ønsker vi at dere innhenter dette etter samordningsplikten i plan- og bygningsloven § 21-5. Nabovarsel Tiltaket sikringsgjerder med plantekasser ble 30. november 2023 nabovarslet felles med mobilitetspunkt, frist for å gi merknader var 14. desember 2023. Med bakgrunn i tilbakemelding fra plan- og bygningsetaten med deres saksnummer: BYGG-2023/18092-3, ble det 4. januar 2024 gjennomført en utvidet nabovarsling med frist for å gi merknader 18. januar 2024. Vi mottok ingen merknader til tiltaket i nabovarslene. Nabovarslene og kvittering for nabovarslene er vedlagt. Gjennomføringsplan COWI er prosjekterende for landskapsutformingen av plantekasser inntil sikringsgjerdene, COWI er også ansvarlig søker. GARDA SIKRING AS (Heldal Gjerdenett før oppkjøpet av GARDA SIKRING AS) er prosjekterende og utførende for sikringsgjerdene. Samtlige ansvarsområder er vurdert til tiltaksklasse 1. Gjennomføringsplanen og ansvarsretterklæringer er vedlagt søknaden. Tiltaket med oppsetting av plantekasser planlegges gjennomført våren 2024. Tiltaksplan forurenset grunn Det er utarbeidet en miljøteknisk rapport og tiltaksplan hvor tiltaksområdet er inkludert, siste revisjon av tiltaksplanen ble godkjent av dere i saksnummer: BYGG-2022/18259. Miljøteknisk SIDE 5/7 rapport og tiltaksplan er vedlagt søknaden. Sluttrapport for avfall og sluttrapport for masser leveres samlet for hele NBF14-prosjektet når det er ferdig. Dispensasjoner Dispensasjon fra jernbaneloven § 10 Sikringsgjerdene er plassert nærmere enn 30 meter fra nærmeste spors midt hvilket innebærer behov for dispensasjon fra jernbaneloven § 10. Det er for tiltaket innhentet tillatelser fra Bybanen og Bane NOR, tillatelsene er vedlagt. Dispensasjon fra vegloven § 29 Sikringsgjerdene er plassert nærmere enn 15 meter fra nærmeste kjørebanes senter, og medfører også behov for dispensasjon fra vegloven § 29 og byggegrenser på henholdsvis 15 meter fra kommunal veg og 50 meter fra riks- og fylkesveg. Tiltakshaver har innhentet tillatelser fra vegmyndigheter, tillatelsene er vedlagt søknaden. Dispensasjon fra plan og bygningsloven Sikringsgjerdene er på det nærmeste plassert i eiendomsgrensen til nabo. I henhold til plan og bygningsloven § 29-4 tredje ledd bokstav b, kan kommunen godkjenne at «lignende mindre tiltak» plasseres nærmere nabogrensen enn 4 meter. Vi anser omsøkt tiltak som åpenbart et «mindre tiltak». Tiltaket er volummessig og i form, enda mindre enn andre «mindre tiltak» slik som garasjer på 50 m2 med mer. Naboeiendommer inntil sikringsgjerdene er veg- og baneeiere som alle har gitt tillatelse til tiltaket. Plantekassene plasseres for øvrig på Bane NORs side av sikringringsgjerdene. I henhold til plan og bygningsloven § 19-2 kan kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Ved dispensasjon fra loven og forskriften til loven skal det legges særlig vekt på dispensasjonens konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet. Redegjørelse for dispensasjoner Sikringsgjerder er et helse-, miljø og sikkerhetstiltak for å hindre at forbipasserende bevisst eller ubevisst går inn på banearealet. Sikringsgjerder er med det et samfunnsnyttig tiltak. Vi vurderer tiltaket som «mindre tiltak» med mindre konstruksjoner som ikke vil komme i konflikt med de hensyn bestemmelsene er ment å ivareta. Sikringsgjerdet er transparent og er et påkrevd element for å sikre området. Valgte plassering av gjerde gir en naturlig avgrensning av terminal- og jernbaneområdet mot omgivelsene. Plasseringen av sikringsgjerdene er i tråd med reguleringsbestemmelser. En plassering i tråd med avstandskravene ville gitt en stor begrensning på bruken av området og ville ikke vært gjennomførbart i praksis. For å utvikle området i tråd med gjeldende regulering anser vi dispensasjonsforholdene som nødvendige å innvilge. Vi mener følgelig at det er en overvekt av fordeler ved å innvilge dispensasjon. SIDE 6/7 Med vennlig hilsen Ann-Charlott Kristiansen COWI AS SIDE 7/7 Vedlegg: › NBF-10-O-10001 - Design plantekasse › NBF-10-O-10002 - Oppriss sikringsgjerde › NBF-10-O-10003 - Plantegning sikringsgjerde › NBF-10-O-10004 - Visualisering sikringsgjerde › Situasjonsplan 2 - Sikringsgjerde plantekasser › Situasjonsplan 3 - Sikringsgjerde › Detaljtegning sikringsgjerde › Tillatelse fra Bane NOR › Tillatelse fra Bybanen › Tillatelse fra Statens vegvesen › Tillatelse fra Vestland fylkeskommune › Tillatelse fra Bergen kommune › 20230919 møte med BYA › Nabovarsel › Kvittering for nabovarsel › Gjennomføringsplan › Ansvarsretterklæringer "
}