{
  "dokument_id": "2640f354-3b04-58c6-a216-0cca511830ad",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til Nasjonal informasjonsmodell for elektronisk helsekort for gravide",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9755272/Utkast-til-Nasjonal-informasjonsmodell-for-elektronisk-helsekort-for-gravide",
  "tekst": "Utkast til: Nasjonal informasjonsmodell for elektronisk helsekort for gravide HITS 1255 høringsutkast 2023 Tittel: Utkast til: Nasjonal informasjonsmodell for elektronisk helsekort for gravide Rapportnummer HITS 1255 høringsutkast 2023 Høringsutkast sendt ut: November 2023 Utgitt av: Direktoratet for e-helse Kontakt: postmottak@helsedir.no Publikasjonen kan lastes ned på: www.ehelse.no 2 Innhold 1 Bakgrunn....................................................................................................................... 4 1.1 Utprøving av informasjonsmodellen og normeringsnivå ......................................... 4 1.2 Formål .................................................................................................................... 5 1.3 Målgruppe .............................................................................................................. 5 1.4 Omfang .................................................................................................................. 5 1.5 Nasjonale og internasjonale føringer ...................................................................... 5 2 UML- diagram................................................................................................................ 6 3 Informasjonselementer ................................................................................................ 7 3.1 Datatyper og kodeverk ........................................................................................... 7 3.2 Mor [Mother] ........................................................................................................... 8 3.3 Barnets biologiske far [Natural father of fetus] ...................................................... 10 3.4 Far/Medmor [Father/Co-mother] ........................................................................... 10 3.5 Mors fastlege [Mother’s general practitioner] ........................................................ 11 3.6 Jordmor [Midwife] ................................................................................................. 11 3.7 Mors helse [Mother’s health status] ...................................................................... 12 3.8 Aktuelt svangerskap [Current pregnancy] ............................................................. 12 3.9 Tidligere svangerskap [Pregnancy outcome] ........................................................ 13 3.10 Sykdommer og inngrep [Health problems and surgical procedures] ..................... 15 3.11 Levevaner [Lifestyle factors] ................................................................................. 18 3.12 Legemiddelopplysninger [Medication] .................................................................. 19 3.13 Prøvesvar [Laboratory test results] ....................................................................... 19 3.14 Vitale mål før svangerskap [Vital signs before pregnancy].................................... 22 3.15 Svangerskapskonsultasjoner [Antenatal appointments]........................................ 22 3.16 Fødeinstitusjon [Birth unit] .................................................................................... 25 3.17 Helsestasjon [Health centre]................................................................................. 25 3.18 Mors egne notater [Mother’s own notes]............................................................... 25 3.19 Liste over viktig informasjon i helsekortet ............................................................. 25 4 Referanser................................................................................................................... 27 3 1 Bakgrunn Direktoratet for e-helse leverte en utredning om helsekort for gravide 1. mars 2023 på oppdrag fra Helse- og omsorgsdepartementet [1]. Arbeidet var et samarbeidsprosjekt mellom Direktoratet for e-helse, Helsedirektoratet og Norsk helsenett. 17. mars 2023 gav Helse- og omsorgsdepartementet et tilleggsoppdrag på bakgrunn av utredningen. Det ble bedt om å svare på bl.a. følgende: 1. Beskrive hvilken informasjon og innholdselementer som er i dagens helsekort for gravide, samt hva som vil kunne gjenbrukes av det som allerede finnes i kjernejournal i dag, inkludert informasjonselementene som vil inkluderes ved innføringen av PLL og pasientens prøvesvar. 2. Hva vil det være behov for å legge inn av ny informasjon i neste fase? Våren og sommeren 2023 ble det foretatt en gjennomgang av informasjonselementene i dagens papirbaserte helsekort for gravide med utgangspunkt i Helsedirektoratets retningslinjer for svangerskapsomsorg [2] og veiledning for utfylling av helsekort for gravide [3]. Det var et behov for å samordne de identifiserte informasjonselementene fra gjennomgangen med • internasjonale standarder for å sikre at informasjonselementene tilfredsstiller fremtidige EU-krav • e-helsestandarder som brukes i helse- og omsorgstjenesten • krav i melding om fødsel til Medisinsk fødselsregister [4] • arbeid i relaterte prosjekter som automatisert innrapportering av data for helseregistre, pasientens prøvesvar, pasientens legemiddelliste osv. Som følge av dette ble det satt i gang et arbeid med å standardisere innholdet i helsekortet i form av et utkast til en nasjonal informasjonsmodell, ledet av Direktoratet for e-helse. Det ble opprettet en arbeidsgruppe under Standardiseringsutvalget for internasjonale e- helsestandarder [5]. Arbeidsgruppen jobbet spesifikt med informasjonselementer som ikke er strukturert i dagens papirversjon. Standardiseringsarbeidet ble begrenset til de informasjonselementene som er nødvendig for å komme i gang med å utvikle et helsekort for gravide. I fremtiden kan helsekortet utvides med nye informasjonselementer, men dette vil bli gjort i en senere fase. 1.1 Utprøving av informasjonsmodellen og normeringsnivå Det vil bli etablert et prosjekt i 2024 for utvikling og utprøving av elektronisk helsekort for gravide. I dette prosjektet vil man få erfaring med bruken av informasjonsmodellen, og det kan komme justeringer og endringer. Videre pågår det flere europeiske initiativer som kan påvirke informasjonsmodellen. Normeringsnivået til modellen vil bli satt etter utprøvingen og vil ta hensyn til eventuelle europeiske føringer. 4 1.2 Formål At informasjonen som er nødvendig for å kunne samhandle om en kvinne i et svangerskap er tilgjengelig for relevante aktører. 1.3 Målgruppe Virksomheter og leverandører som skal anskaffe, utvikle eller videreutvikle løsninger som skal dele informasjon om en gravid sin svangerskapsinformasjon. 1.4 Omfang Informasjonsmodellen beskriver informasjon relatert til svangerskap og oppfølging av den gravide. Informasjonsmodellen tar utgangspunkt i dagens helsekort for gravide, og det er tatt hensyn til informasjon som skal rapporteres til Medisinsk fødselsregister for å redusere unødvendig dobbeltregistreringer ved fødeinstitusjonen. Informasjonselementer fra pasientens prøvesvar og pasientens legemiddelliste er referert i modellen uten at denne informasjonen er beskrevet i detalj. Informasjonsmodellen er utviklet for å best mulig dekke nasjonalt behov og samtidig støtte opp under internasjonal utveksling av informasjon. 1.5 Nasjonale og internasjonale føringer • Det pågår for tiden flere prosjekter i regi av Direktoratet for e-helse som kan føre til endringer i informasjonsmodellen. Eksempler på dette er arbeid med informasjonsmodeller for røykestatus og kritisk informasjon. • Informasjon som er lagret i kjernejournal bør gjenbrukes mht. innhold og datastruktur, se utviklerportalen til Norsk helsenett [6]. • Informasjonsmodellen tar hensyn til relevante informasjonselementer i standarden «International Patient Summary» [7]. • EU definerer standarder for utveksling av pasientdata på tvers av landegrenser, gjennom European Health Data Space (EHDS) [8] og electronic cross-boarder health services MyHealth@EU [9]. Disse standardene følger i stor grad International Patient Summary, men er beskrevet mer detaljert og inkluderer både informasjonselementer og kodeverk. Standardene vil i stor grad inngå i forpliktelser som Norge er bundet til å følge. 5 2 UML- diagram UML-diagrammet er delt i to figurer. Figur to viser alle underklasser til Mors helse 6 3 Informasjonselementer Tabellene under inneholder bekrivelser innhold og sammenhenger mellom informasjonselementene og verdisett (kodeverdier), og hvordan de skal brukes. Dette er en overordnet modell som ikke er knyttet til en spesifikk løsning, men den beskriver rammer og innhold i helsekort for gravide. 3.1 Datatyper og kodeverk Modellen bruker implementasjonsuavhengige datatyper og de fleste datatypene er selvforklarende. • Heltall • Desimaltall • Kodet • Tekst • Identifikator • Tel (telefonnummer) • Referanse benyttes når det refereres til en klasse eller liten modell som er beskrevet andre steder. • «Fra PLL» betyr at informasjonen skal følge datastruktur i pasientens legemiddelliste. Dette gjelder legemiddelopplysninger, kosttilskudd og vitaminer. I implementasjonen kan det i noen tilfeller brukes boolsk verdi i stedet for kodet. Dette gjelder spesielt for informasjonselementer med verdi Ja/Nei. Modellen refererer til norske basisprofiler for HL7 FHIR [10] når informasjonen bør følge disse. De norske basisprofilene skal benyttes ved utvikling av samhandlingsløsninger for datadeling i helse- og omsorgstjenesten. En nyere versjon er på høring, se FHIR basisprofiler versjon 2.2 Individuals [Simplifier.net] • no-basis-Person • no-basis-Patient • no-basis-Practitioner Entities [Simplifier.net] • no-basis-HealthCareService Kodeverkene som er beskrevet i modellen kan inneholde flere koder enn de som er listet opp. 7 3.2 Mor [Mother] Attributter K Type Beskrivelse Mors helse 1 Se kapittel 3.7 Barnets biologiske far 0..1 Se kapittel 3.3 Far/Medmor 0..1 Se kapittel 3.4 Mors fastlege 0..1 Se kapittel 3.5 Jordmor 0..1 Se kapittel 3.6 Helsestasjon 0..1 Se kapittel 3.17 Fødeinstitusjon 0..1 Se kapittel 3.16 Mors egne notater 0..* Se kapittel 3.18 Mor [Natural mother of 1 Referanse Følger no-basis-Patient fetus] (no-basis- Informasjon hentes fra personregisteret Patient) • Fødselsnummer/D-nummer • Navn • Adresse (folkeregistrert adresse) • Telefonnummer (frivillig) Sivilstatus 1 Kodet Kodeverk 3103 Sivilstand Kodeverket utvides med kode for samboer Kan mappes mot HL7.TERMINOLOGY\\MaritalStatus - FHIR v4.0.1 Høyeste utdanning 1 Kodet Kodeverk 8707 Høyeste fullførte utdanning Kan mappes mot https://terminology.hl7.org/CodeSystem-v3- EducationLevel.html Yrkesaktiv siste 6 mnd. 1 Kodet Ja/Nei Prosent yrkesaktiv 0..1 Heltall Hvis mor har vært yrkesaktiv siste 6 måneder, skal det oppgis prosent yrkesaktiv Yrke og bransje kodet 0..* Kodet Kodeverk 8646 Yrkestittel (7-tegnskode) 8 Attributter K Type Beskrivelse Kodeverket kan hentes fra Statistisk sentralbyrå, Yrkeskatalogen [11] Flere yrker kan oppgis Yrkeskoden dekker bransje Yrke og bransje tekstlig 0..1 Tekst Tekstlig beskrivelse av yrke og/eller bransje. Flere yrker og bransjer kan oppgis i dette feltet. Bostedsadresse 0..1 Referanse Hvis den avviker fra adresse i persontjenesten (no-basis- Address) Følger no-basis-Address Språk 0..1 Kodet Mors talespråk hvis det er behov å oppgi dette. Dersom det er behov for tolk angis dette i klassen Assistert kommunikasjon. Kodeverk 3303 Språk Assistert kommunikasjon 0..1 PersonTolkebeho 0..1 Referanse Benyttes når det er en av mors pårørende v (no-basis- som har behov for tolk. Person) Benytter no-basis-Person som skal inneholde navn, adresse mv. Horselsvikt 0..1 Kodet Ja/Nei Verdi \"Ja\" dersom personen er døv eller har sterkt nedsatt hørsel. Hvis personen har behov for døvetolk oppgis dette i merknadsfeltet. Synsvikt 0..1 Kodet Ja/Nei Verdi \"Ja\" dersom personen er blind eller har sterkt nedsatt syn. Behov for tolk for 0..1 Kodet Kode som angir hvilket språk det er behov språk for tolk for. Kodeverk 3303 Språk Preferert tolk 0..1 Referanse Følger no-basis-Person (no-basis- Benyttes dersom personen ønsker at en Person) spesiell tolk benyttes, og skal da inneholde referanse til generelle opplysninger (navn, adresse mv.) om tolken. Må være godkjent tolk. 9 Attributter K Type Beskrivelse Behov opphørte 0..1 Dato Dersom behovet for tolk opphører, dato registreres datoen her. Merknad 0..1 Tekst Merknad knyttet til behovet, f.eks. ønsket kjønn på tolken eller tegnspråk. 3.3 Barnets biologiske far [Natural father of fetus] Oppgis kun når biologisk far er en annen enn den som er gift med mor Attributter K Type Beskrivelse Biologisk far [Natural 0..1 Referanse Følger no-basis-Person father of fetus] (no-basis- • Navn Person) • Id (FNR/DNR) Yrke og bransje kodet 0..* Kodet Kodeverk 8646 Yrkestittel (7-tegnskode) Kodeverket kan hentes fra Statistisk sentralbyrå, Yrkeskatalogen [11] Flere yrker kan oppgis Yrkeskoden dekker bransje Yrke og bransje tekstlig 0..1 Tekst Tekstlig beskrivelse av yrke og/eller bransje. Flere yrker og bransjer kan oppgis i dette feltet. Språk 0..1 Kodet Fars talespråk Kodeverk 3303 Språk 3.4 Far/Medmor [Father/Co-mother] Attributter K Type Beskrivelse Far eller medmor 0..1 Referanse Følger no-basis-Person (no-basis- • Navn Person) • Id (FNR/DNR) Yrke og bransje kodet 0..* Kodet Kodeverk 8646 Yrkestittel (7-tegnskode) Kodeverket kan hentes fra Statistisk sentralbyrå, Yrkeskatalogen [11] Flere yrker kan oppgis Yrkeskoden dekker bransje 10 Attributter K Type Beskrivelse Yrke og bransje tekstlig 0..1 Tekst Tekstlig beskrivelse av yrke og/eller bransje. Flere yrker og bransjer kan oppgis i dette feltet. Språk 0..1 Kodet Talespråk Kodeverk 3303 Språk 3.5 Mors fastlege [Mother’s general practitioner] Opplysninger om mors fastlege kan finnes via oppslag i fastlegeregisteret [12]. Attributter K Type Beskrivelse Fastlege [General practitioner] 1 Referanse Følger no-basis-Practitioner (no-basis- Navn på fastlege Practitioner) Kontaktopplysninger • Telefon • E-postadresse Merk: Navn kan være «Fastlege, liste uten lege» Virksomhet/legekontor 1 Tekst Navn på legekontor Skal samsvare med opplysninger i fastlegeregisteret HER-id 1 Identifikator HER-id benyttes til å finne elektronisk adresse til fastlegen via oppslag i Adresseregisteret HER-id hentes via spørrekall hos Norsk helsenett «fastlegeknappen» 3.6 Jordmor [Midwife] Attributter K Type Beskrivelse Jordmor 1 Referanse Følger no-basis-Practitioner (no-basis- • Navn på jordmor Practitioner) • HPR-nummer Kontaktopplysninger (telefon, e- post) Virksomhet/Helsestasjon 1 Tekst Navn på helsestasjon/jordmortjeneste 11 Attributter K Type Beskrivelse HER-id 1 Identifikator HER-id benyttes til å finne elektronisk adresse til jordmor 3.7 Mors helse [Mother’s health status] Attributter/klasser K Type Beskrivelse Aktuelt svangerskap 1 Se kapittel 3.8 Vitale mål før 1 Se kapittel 3.14 svangerskap Svangerskapskonsultasj 0..* Se kapittel 3.15 oner Sykdommer og inngrep 0..* Se kapittel 3.10 Tidligere svangerskap 0..1 Se kapittel 3.9 Prøvesvar 0..* Se kapittel 3.13 Legemiddelopplysninger 0..1 Se kapittel 3.12 Levevaner 0..1 Se kapittel 3.11 RhD-negativ gravid 0..1 Opplysninger når mor er RhD-negative Samtykke til fosterets 0..1 Kodet Ja/Nei RhD-typing Samtykke til fosterets RhD-typing er gitt Foster-RhD uke 24 0..1 Kodet Predikert foster Rhd-type uke 24 • Rh positiv • Rh negativ • Rh inkonklusiv RhD-profylakse gitt uke 0..1 Kodet Ja/Nei 28 3.8 Aktuelt svangerskap [Current pregnancy] Termindato blir satt ut fra fast beregningsregel, frem til ultralydundersøkelse som fastsetter endelig fødselstermin. Attributter K Type Beskrivelse Dato siste mens 1 Dato [Delivery date estimate 12 Attributter K Type Beskrivelse based on first day last menstrual period, EDD] Siste menstruasjon 0..1 Kodet Ja/Nei sikker Er dato for siste menstruasjon sikker? Type terminberegning 1 Kodet Koder: • eSnurra • Fetocalc • Nägel Termin 1 Dato Siste beregnet termindato Dato terminberegning 1 Dato Dato siste terminberegning ble utført Assistert befruktning 0..1 Kodet Ja/Nei [Assisted fertilization] Skal oppgis når svaret er ja Dato assistert 0..1 Dato Dato for innsetting/inseminasjon befruktning Flerlinger [Multi-fetal 0..1 Heltall Antall fostre ≥ 2 pregnancy] Henvist til 0..1 Kodet Ja/Nei fosterdiagnostikk Fosterdiagnostikk 0..* En forekomst per foster Funn kodet 1 Kodet Nytt kodeverk • Normal • Avvik Funn 0..1 Tekst Ev. spesifiser funn i fritekst 3.9 Tidligere svangerskap [Pregnancy outcome] Attributter K Type Beskrivelse Antall tidligere svangerskap 1 Heltall Totalt antall tidligere svangerskap Dette tallet skal være en automatisk sum av de andre verdiene som legges inn i tabellen. 13 Attributter K Type Beskrivelse Antall levende født 0..1 Heltall Antall spontane aborter under 0..1 Heltall 12 uker Antall spontane aborter over 0..1 Heltall 12 uker Antall ekstrauterine 0..1 Heltall svangerskap Antall svangerskapsavbrudd 0..1 Heltall Antall dødfødte 0..1 Heltall I henhold til definisjon ≥ 500 g / 22 uker Opplysninger per tidligere 1..* Dette er opplysninger som bør svangerskap kunne hentes fra tidligere registreringer Årstall for fødsel 1 År 4 sifre Total blødning 0..1 Heltall Oppgis i gram Ammeerfaring 0..1 Tekst Traumatiske 0..1 Tekst fødselsopplevelser Opplysninger per foster 1..* i tidligere svangerskap Kjønn 1 Kodet Kodeverk 3101 Kjønn • Gutt • Jente • Ikke kjent Fødselsvekt 0..1 Heltall Oppgis i gram Status 1 Kodet Aktuelle koder fra kodeverk 8522 Barnet født som • Født levende • Dødfødt Forløsningsmetode 0..1 Kodet Kodeverk 8527 Forløsende inngrep Induksjon 0..1 Kodet Ja/Nei Eventuelt kodeverk 8526 Fødselsstarttype 14 Attributter K Type Beskrivelse Misdannelser hos 0..1 Tekst Misdannelser hos barnet barnet Gestasjonsalder 0..1 Referanse Se kapittel 3.15 (Gestasjons alder) 3.10 Sykdommer og inngrep [Health problems and surgical procedures] Attributter K Type Beskrivelse Kjønnslemlestelse 0..1 Kodet Ja/Nei Psykisk helse 0..1 Kodet Ja/Nei Spesielle forhold før 0..1 Kodet • Ja svangerskapet • Intet spesielt Spesielle forhold under 0..1 Kodet • Ja svangerskapet • Intet spesielt Arvelige sykdommer 0..1 Kodet • Ja • Ingen kjente Sykdommer oppstått før 0..1 Brukes kun hvis «Spesielle forhold før svangerskapet svangerskapet» har verdi «Ja» Tilstander kan velges enten fra en forhåndsdefinert liste eller oppgis med diagnose- eller prosedyrekode Sykdommer før 0..* Kodet Liste fra Medisinsk fødselsregister [4]. svangerskapet Den er mer omfattende enn listen i dagens helsekort. • Astma • Allergi • Tidligere sectio • Res. urinveisinfeksjon • Kronisk nyresykdom • Kronisk hypertensjon • Reumatoid artritt • Hjertesykdom 15 Attributter K Type Beskrivelse • Diabetes type 1 • Diabetes type 2 • Tidligere epilepsi (anfallsfri nå) • Vedvarende epilepsi • Gynekologiske sykdommer • Gynekologiske operasjoner • Annet Diagnose- eller 0..* Kodet Relevante sykdommer eller tilstander prosedyrekode som bør oppgis Kode for tilstand som omtales (diagnosekode mv.) Aktuelle kodeverk: • 7110 ICD-10 • 7170 ICPC-2 • 7171 ICPC-2-B • 7220 NCMP • 7210 NCSP • 7270 NCRP Spesifisering av 0..1 Tekst spesielle forhold før svangerskapet Nåværende sykdommer og 0..1 Brukes kun hvis «Spesielle forhold inngrep under svangerskapet» har verdi «Ja» Tilstander kan velges enten fra en forhåndsdefinert liste eller oppgis med diagnose- eller prosedyrekode Sykdommer som er 0..* Kodet En forekomst per tilstand fra listen. oppstått under Kun relevante tilstander skal være med svangerskapet Listen samsvarer med det som skal rapporteres til Medisinsk fødselsregister • Blødning < 13 uke • Blødning 13 – 28 uke • Blødning > 28 uke • Glukosuri • Svangerskapsdiabetes 16 Attributter K Type Beskrivelse • Hypertensjon alene • Preeklampsi lett • Preeklampsi alvorlig • Preeklampsi før 34. svangerskapsuke • HELLP syndrom • Eklampsi • Hb < 9.0 g/dl • Hb > 13.5 g/dl • Trombose, beh. • Infeksjon • Annet • Gynekologiske sykdommer • Gynekologiske operasjoner • Res. urinveisinfeksjon Diagnose- eller 0..* Kodet En forekomst per tilstand prosedyrekode Kodeverk skal oppgis som en del av tilstanden Aktuelle kodeverk: • 7110 ICD-10 • 7170 ICPC-2 • 7171 ICPC-2-B • 7220 NCMP • 7210 NCSP • 7270 NCRP Spesifisering av 0..1 Tekst spesielle forhold under svangerskapet Arvelige sykdommer 0..1 Brukes kun hvis «Arvelige sykdommer» har verdi «Ja Hofteleddsdysplasi 0..1 Kodet Ja/Nei Foreldre i slekt 0..1 Kodet Ja/Nei Spesifisering av 0..1 Tekst Her kan ev. slektskap mellom foreldre arvelige sykdommer oppgis og andre arvelige sykdommer 17 Attributter K Type Beskrivelse som kan ha betydning for svangerskapet. 3.11 Levevaner [Lifestyle factors] Kosthold, fysisk aktivitet og folat. Jordmoren eller legen som utfører første konsultasjon skal også spørre om vold [2]. Dette kan fremkomme som notater under levevaner, men det bør ikke være et felt som skal krysses av. Dette er informasjon som må vurderes om skal vises for innbygger. Attributter K Type Beskrivelse Samtale om fysisk aktivitet 1 Kodet Ja/Nei Bekreftelse på at samtale om fysisk aktivitet er gjennomført Samtale om kosthold og 1 Kodet Ja/Nei kosttilskudd Bekreftelse på at samtale er gjennomført Folat før svangerskapet 0..1 Kodet Ja/Nei Vises kun når verdien er «Ja» Folat under svangerskapet 0..1 Kodet Ja/Nei Vises kun når verdien er «Ja» Kosttilskudd 0..1 Kodet Ja/Nei Notater kosttilskudd 0..1 Tekst Kosttilskudd som ikke hentes fra Pasientens legemiddelliste bør spesifiseres her Notater levevaner 0..1 Tekst Røyk, alkohol og andre 0..4 En forekomst per gruppe stimuli rusmidler Type stimuli 1 Kodet Nytt kodeverk • Røyk • Snus • Alkohol • Andre rusmidler Hyppighet 1 Kodet Nytt kodeverk • Nei • Av og til 18 Attributter K Type Beskrivelse • Daglig • Sluttet i svangerskapet Antall ved 1. 0..1 Heltall Antall enhet(er) per dag oppgis ved konsultasjon røyking, snus og alkohol Antall ved uke 36 0..1 Heltall Antall enhet(er) per dag oppgis ved røyking, snus og alkohol Notat 0..1 Tekst Kan for eksempel benyttes til å spesifisere forhold knyttet til alkoholforbruk og andre rusmidler, kartleggingsverktøy som Tweak 3.12 Legemiddelopplysninger [Medication] Primærkilden bør være pasientens legemiddelliste når den er innført. Skal harmoniseres med pasientens legemiddelliste (PLL). Dekker kosttilskudd og vitaminer som er registrert i PLL. Dette er en overordnet modell som kun viser prinsipper for hvilken informasjon som skal kunne finnes. Det må være mulig å registrere legemidler manuelt inntil PLL er innført nasjonalt. Manuell registrering skal følge datastrukturer i PLL. Aktive og tidligere resepter fra siste år kan hentes fra kjernejournal i dag. Attributter K Type Beskrivelse Legemiddelopplysninger 0..* Fra PLL Informasjon om legemiddel som er i bruk, inkludert dosering, fast/kur/ved behov mv. Kosttilskudd 0..* Fra PLL Informasjon om alle kosttilskudd som er registrert i PLL, inkludert dosering mv. Vitaminer 0..* Fra PLL Informasjon om alle vitaminer som er registrert i PLL, inkludert dosering mv. 3.13 Prøvesvar [Laboratory test results] Primærkilde for prøvesvar er pasientens prøvesvar. Det må være mulig å registrere prøvesvar manuelt. Denne modellen viser en forenklet versjon av HL7 FHIR Observation. Modellen bør harmoniseres med API til pasientens prøvesvar. Helsedirektoratet har beskrevet hvilke prøver som er anbefalt i de ulike periodene av svangerskapsomsorgen, se kapittel 3.13.1 og 3.13.2. 19 Attributter K Type Beskrivelse Id til rekvisisjonen 0..1 Tekst Id til rekvisisjonen Skal oppgis for prøver som rekvireres i forbindelse med svangerskapsoppfølgingen. Prøvesvar skal kunne hentes fra tilhørende svarrapport i pasientens prøvesvar Skal samsvare med id oppgitt i den elektroniske rekvisisjonen [13]. Tidspunkt for opprettelse 0..1 Dato Skal samsvare med «IssueDate» i av rekvisisjonen en elektronisk rekvisisjon [13]. Resultat prøvesvar 0..* Kun prøvesvar med status endelig vises En forekomst per prøvesvar Id til undersøkelsen 1 Kodet Aktuelle kodeverk: • 7280 Norsk laboratoriekodeverk • 7010 Norsk patologikodeverk • 8212 Uspesifisert laboratoriekodeverk Resultat 1 Resultat Resultatet kan være numerisk, tekstlig eller sammensatt avhengig av type prøvesvar Referanseverdi 0..1 Referanse Kan være et intervall, eller øvre/nedre grense 3.13.1 Anbefalte prøver i første trimester Positive funn, eller avvikende resultater skal alltid vises, se kapittel 3.19. Navn på analysen Kode fra Norsk laboratoriekodeverk (NLK) B-Hemoglobin NOR05172 P-Ferritin NPU19763 P-Hepatitt B virus (HBV) s-antigen NPU02349 20 Navn på analysen Kode fra Norsk laboratoriekodeverk (NLK) P-Hepatitt B virus (HBV) core antistoff NPU02346 P-Humant immunsviktvirus-1+2 (HIV- NPU19649 1+HIV-2) antistoff+antigen P-Treponema pallidum antistoff (syfilis) NPU03611 Ery-ABO-RhD-antigen NPU01945 Blodtypeantistoffer Helsekortet spør om: Ja/Nei/Ikke utført kontroll av antistoff, og et notatfelt for å kunne skrive inn resultater. Aktuelle NLK-koder er: • NPU26690 P-Erytrocyttantistoff screening (utføres alltid) • NPU21747 P-Erytrocyttantistoff (liste) • NPU26765 P-Erytrocyttantistoff titer (liste) utføres ved påvisning av antistoffer som kan ha betydning for foster 3.13.2 Prøver ved behov Positive funn, eller avvikende resultater skal alltid vises, se kapittel 3.19. Navn på analysen NLK-kode NIPT NPU53991 kromosom 13 NPU53992 kromosom 18 NPU53993 kromosom 21 U-Chlamydia trachomatis DNA NPU12331 P-Rubellavirus IgG NPU12412 P-Hepatitt C virus (HCV) antistoff NPU12033 B-HbA1c NPU27300 Pt-Glukosebelastning NPU02196 MRSA/VRE/ESBL Positive funn må varsles fødeinstitusjonen slik at de kan følge aktuelle smittevernanbefalinger Toksoplasmose NPU14171, NPU14172 Streptokokker gruppe B NPU18725, NPU57667 21 3.14 Vitale mål før svangerskap [Vital signs before pregnancy] Attributter K Type Beskrivelse Høyde [Height] 1 Desimaltall Oppgis i cm Pregravid vekt [Prepregnancy 1 Desimaltall Oppgis i kg weight] KMI [BMI] 1 Desimaltall Oppgis i kg/m2 KMI er et uttrykk for vekt i forhold til høyde og er lik vekten delt på kvadratet av høyden [14]. KMI skal beregnes automatisk. 3.15 Svangerskapskonsultasjoner [Antenatal appointments] Attributter K Type Beskrivelse Dato [Date] 1 Dato Dato for konsultasjonen Mors vekt 1 Desimaltall xx(x)kg NLK-kode: NPU03804 Symfyse-fundusmål 0..1 Heltall Oppgis i cm [15] Gestasjonsalder 1 Kan vises som en tekst, for eksempel 32+2 Svangerskapsuke 1 Heltall F.eks. 32 Dager etter hel 1 Heltall Verdisett [0 – 6] svangerskapsuke Blodtrykk 1 Eksempel: 120/70 Kan følge FHIR Observation i en implementasjon Systolisk trykk 1 Heltall Oppgis i mmHg (millimeter kvikksølv) Diastolisk trykk 1 Heltall Oppgis i mmHg (millimeter kvikksølv) U-protein 1 Kodet Resultater fra urinstiks som tas hos helsesøster, jordmor eller lege. 22 Attributter K Type Beskrivelse NLK-kode: NPU04206 • Negativ • (spor) +/- • (0.3) 1+ • 2+ • 3+ • (>/=20) 4+ Positive funn og andre utslag på urinstiks følges opp iht. faglige retningslinjer. Ødem 1 Kodet • (ingen)0 • (+) • (++) • (+++) Prosent i jobb 1 Heltall Oppgis i prosent 0-100% Nei = 0 Legemidler 1 Kodet Ja/Nei Merk: Se pasientens legemiddelliste hvis ja Opplysning per foster 0..* Presentasjon/leie 0..1 Kodet Nytt kodeverk • Hodeleie • Seteleie • Tverrleie Fosterlyd/ min 0..1 Heltall Presenteres som xxx/min Kjenner liv 0..1 Kodet Ja/Nei Kjenner liv daglig 0..1 Kodet • Normal • Mindre enn vanlig • Mer enn vanlig Merknader 0..1 Tekst Strukturerte notater 0..1 Kan også benyttes som en sjekkliste/mal 23 Attributter K Type Beskrivelse Rutineblodprøver tatt 0..1 Kodet Ja/Nei Hemoglobin i uke 28 0..1 Kodet Ja/Nei Hb-kontroll er anbefalt i uke 28 Andre prøver tatt 0..1 Tekst Hvis ja, spesifiser hvilke prøver som er tatt. Prøvesvar kan hentes fra pasientens prøvesvar Kvalm 0..1 Kodet Ja/Nei Hvis den gravide er kvalm Informasjon gitt 0..1 Kodet Ja/Nei Råd og veiledning gitt 0..1 Kodet Ja/Nei Prosent sykmeldt 0..1 Heltall Oppgis i prosent >0, <=100 Mottar 0..1 Kodet Ja/Nei svangerskapspenger Årsak svangerskapspenger 0..1 Tekst Fødselsforberedende 0..1 Kodet Ja/Nei samtale Ammeveiledning 0..1 Kodet Ja/Nei Dato neste undersøkelse 0..1 Dato Merknad 0..1 Tekst Ekstraordinær kontakt 0..* Hvis den gravide følges opp av andre i tillegg til den ordinære svangerskapskontrollen Følges opp av 1 Tekst For eksempel spesialisthelsetjenesten, fastlege, jordmor Sted 0..1 Tekst Hvor oppfølgingen skjer Årsak til kontakten 1 Tekst Beskrive hva som følges opp 24 3.16 Fødeinstitusjon [Birth unit] Attributter K Type Beskrivelse Fødeinstitusjon 1 Referanse Følger no-basis-HealthCareService (no-basis- • Navn på virksomhet HealthCare Service) • Ev. adresse Spesialitet oppgis med verdien «S04 Fødselshjelp og kvinnesykdommer» fra kodeverk 8655 Helsehjelpsområde Kontakttelefon 0..1 Tel HER-id 1 Identifikator HER-id benyttes til å finne elektronisk adresse til fødeavdelingen 3.17 Helsestasjon [Health centre] Attributter K Type Beskrivelse Helsestasjon [health centre] 1 Referanse Følger no-basis-HealthCareService (no-basis- • Navn på virksomhet HealthCare Service) • Adresse Telefon 0..1 Tel HER-id 1 Identifikator HER-id benyttes til å finne elektronisk adresse til fødeavdelingen 3.18 Mors egne notater [Mother’s own notes] Attributter K Type Beskrivelse Dato [date] 0..1 Dato Dato notatet er skrevet Notater [notes] 1 Tekst 3.19 Liste over viktig informasjon i helsekortet Dette er en liste over informasjonselementer som er anbefalt å være lett synlige. Primærkilden bør være kjernejournal og pasientens prøvesvar. Dette er ikke informasjon som skal registreres på nytt. 25 • Flerlinger • Kritisk informasjon som er viktig for behandling av den gravide (kilde kjernejournal) • Faste medisiner: Hentes fra pasientens legemiddelliste (ev. Reseptformidleren) • Smittestatus - Fra pasientens prøvesvar hvis positivt resultat. Spesifisere referansene. o Hepatitt B (HBsAg) o Hepatitt B (Anti-HBc) o Hepatitt C o HIV o Syfilis o Klamydia o Toksoplasmose o Rubella antistoff o MRSA/VRE/ESBL • ABO/Rh • Når mor er RhD-negative skal følgende informasjonselementer vises o Om Samtykke til fostrets RhD-typing er gitt o Foster-RhD typing uke 24 o RhD-profylakse gitt uke 28 • Blodtypeantigen (Hvis ja, spesifiser) o Antistoff-Anti-Kell o Antistoff-Anti-c o Andre antistoff (C, E, mm) • Gruppe B streptokokker (når positiv) • Avvikende prøvesvar o P-Ferritin o Glukosebelastning (uke 24-28) • Avvikende funn hos foster o For eksempel: L/K/G-spalte, hjertefeil og kromosomavvik • Spesielle forhold under svangerskapet • Røyking • Snus • Alkoholforbruk • Andre rusmidler 26 4 Referanser [1] Direktoratet for e-helse, «Elektronisk helsekort for gravide: Utredning på oppdrag fra Helse- og omsorgsdepartementet (IE-1119),» 2023. [Internett]. Available: https://www.ehelse.no/publikasjoner/elektronisk-helsekort-for-gravide-utredning-pa- oppdrag-fra-helse-og-omsorgsdepartementet. [2] Helsedirektoratet, «Nasjonal faglig retningslinje om svangerskapsomsorg,» 2023. [Internett]. Available: https://www.helsedirektoratet.no/retningslinjer/svangerskapsomsorgen. [3] Helsedirektoratet, «Veiledning for utfylling av helsekort for gravide (IS-2713),» 2023. [Internett]. Available: https://www.helsedirektoratet.no/brosjyrer/helsekort-for-gravide. [4] Folkehelseinstituttet, «Kravspesifikasjon for elektronisk innrapportering til Medisinsk fødselsregister,» 2019. [Internett]. Available: https://www.fhi.no/op/mfr/elektronisk- melding-av-fodsel---inf/. [5] Direktoratet for e-helse, «Standardiseringsutvalget for internasjonale e- helsestandarder,» 2023. [Internett]. Available: https://www.ehelse.no/r%C3%A5d-og- utvalg/standardiseringsutvalet-for-internasjonale-e-helsestandardar. [6] Norsk helsenett, «Utviklerportal: Kritisk informasjon,» 2023. [Internett]. Available: https://utviklerportal.nhn.no/informasjonstjenester/kritisk-informasjon/. [7] Standard Norge, «NS-EN ISO 27269:2022 Helseinformatikk - Oppsummerende pasientopplysninger [The International Patient Summary],» 2022. [Internett]. Available: https://online.standard.no/ns-en-iso-27269-2022. [8] European Commission, «European Health Data Space,» 2023. [Internett]. Available: https://health.ec.europa.eu/ehealth-digital-health-and-care/european-health-data- space_en. [9] European Commission, «Electronic cross-border health services,» 2023. [Internett]. Available: https://health.ec.europa.eu/ehealth-digital-health-and-care/electronic-cross- border-health-services_en. [10] HL7 Norway, «Norske basisprofiler for HL7 FHIR,» 2019. [Internett]. Available: https://www.ehelse.no/standardisering/standarder/norske-basisprofiler-for-hl7-fhir. [11] Statistisk sentralbyrå, 2020. [Internett]. Available: https://www.ssb.no/arbeid-og- lonn/sysselsetting/artikler/yrkeskatalogen. [12] Norsk helsenett, «Fastlegeregisteret,» 2023. [Internett]. Available: https://www.nhn.no/tjenester/fastlegeregisteret. 27 [13] Direktoratet for e-helse, «Rekvirering av medisinske tjenester v1.6 (HIS 80821:2014),» 2014. [Internett]. Available: https://www.ehelse.no/standardisering/standarder/rekvirering-av-medisinske-tjenester- v1.6. [14] Folkehelseinstituttet, «Kroppsmasseindeks (KMI) og helse,» 2015. [Internett]. Available: https://www.fhi.no/le/overvekt/kroppsmasseindeks-kmi-og-helse/. [15] A. S. D. Pay, J. F. Frøen, A. C. Staff, B. Jacobsson og H. K. Gjessing, «Symfyse- fundus-mål – prediktiv verdi av ny referansekurve,» 2017. [Internett]. Available: https://tidsskriftet.no/2017/05/originalartikkel/symfyse-fundus-mal-prediktiv-verdi-av- ny-referansekurve. [16] Norsk helsenett, «Dokumentasjon for kjernejournal,» 2023. [Internett]. Available: https://www.nhn.no/tjenester/kjernejournal/dokumentasjon-for-kjernejournal. [17] HL7 International, «International Patient Summary Implementation Guide,» 2023. [Internett]. Available: https://build.fhir.org/ig/HL7/fhir-ips/. [18] HL7 International, «International Patient Summary (IPS) Implementation Guide,» 2023. [Internett]. Available: https://confluence.hl7.org/display/PC/International+Patient+Summary+%28IPS%29+I mplementation+Guide. [19] HL7 International, «ValueSet http://hl7.org/fhir/ValueSet/languages,» 2023. [Internett]. Available: https://build.fhir.org/valueset-languages.html. [20] HL7 International, «ValueSet: FamilyMember,» 2023. [Internett]. Available: https://terminology.hl7.org/2.1.0/ValueSet-v3-FamilyMember.html. [21] HL7 International, «CodeSystem: MaritalStatus,» 2023. [Internett]. Available: https://terminology.hl7.org/3.0.0/CodeSystem-v3-MaritalStatus.html. [22] HL7 International, «Value Set http://hl7.org/fhir/ValueSet/parent-relationship-codes,» 2023. [Internett]. Available: https://www.hl7.org/fhir/R4/valueset-parent-relationship- codes.html. [23] HL7 International, «CodeSystem: EmployeeJobClass,» 2023. [Internett]. Available: https://terminology.hl7.org/CodeSystem-v3-EmployeeJobClass.html. [24] Nictiz, «ValueSet 'Type_BiologischeRelatie',» 2023. [Internett]. Available: https://simplifier.net/packages/nictiz.fhir.nl.stu3.geboortezorg/1.2.2/files/1967534. [25] World Health Organisation, «Maternal health,» 2023. [Internett]. Available: https://www.who.int/health-topics/maternal-health#tab=tab_1. [26] Helsedirektoratet, «Svangerskapsomsorgen,» [Internett]. Available: https://www.helsedirektoratet.no/retningslinjer/svangerskapsomsorgen. 28 [27] HL7 Norway, «Utvikling og dokumentasjon av beste praksis og veiledninger for bruk av HL7 FHIR i Norge,» 2023. [Internett]. Available: https://hl7norway.github.io/best- practice/docs/codesystem.html. [28] G. o. G. Eik-Nes, «eSnurra,» 2023. [Internett]. Available: http://www.esnurra.no/. [29] HL7 International, «Pregnancy Expected Delivery Date Method,» 2023. [Internett]. Available: https://hl7.org/fhir/uv/ips/STU1/ValueSet-edd-method-uv-ips.html. [30] Nictiz, «ValueSet 'BepalingsMethodeCodelijst',» 2020. [Internett]. Available: https://simplifier.net/packages/nictiz.fhir.nl.stu3.geboortezorg/1.1.0/files/376620. [31] «Value Set eHDSIOutcomeOfPregnancy,» 28 4 2022. [Internett]. Available: https://art- decor.ehdsi.eu/publication/epSOS/epsos-html-20230118T153212/index.html. [32] Nictiz, «FHIR Implementation Guide BirthCare v1.2,» 2023. [Internett]. Available: https://informatiestandaarden.nictiz.nl/wiki/Gebz:V1.2_FHIR_IG. [33] World Health Organisation, «ICD-10 Version:2019,» 2019. [Internett]. Available: https://icd.who.int/browse10/2019/en. [34] Direktoratet for e-helse, «Kodeverk og terminologi,» 2023. [Internett]. Available: https://www.ehelse.no/kodeverk-og-terminologi. [35] Nicitiz, «bc-FetalHeartRate,» 2023. [Internett]. Available: https://simplifier.net/packages/nictiz.fhir.nl.stu3.geboortezorg/1.2.2/files/1967637/~det ails. [36] Direktoratet for e-helse, «ICPC-2,» 2023. [Internett]. Available: https://www.ehelse.no/kodeverk-og-terminologi/ICPC-2. [37] Norsk helsenett SF, «Pasientens prøvesvar,» 2023. [Internett]. Available: https://www.nhn.no/tjenester/pasientens-provesvar. [38] Direktoratet for e-helse, «Veileder for Norsk laboratoriekodeverk (NLK),» 2022. [Internett]. Available: https://www.ehelse.no/standardisering/standarder/veileder-for- norsk-laboratoriekodeverk-nlk. [39] Direktoratet for e-helse, «Laboratoriekodeverk,» 2023. [Internett]. Available: https://www.ehelse.no/kodeverk-og-terminologi/Laboratoriekodeverk. [40] Direktoratet for e-helse, «Pasientens legemiddelliste (PLL),» 2023. [Internett]. Available: https://www.ehelse.no/publikasjoner/plan-for-digitalisering-pa- legemiddelomradet/pasientens-legemiddelliste. [41] V. Tageo, C. Dantas, C. Chronaki, C. Lowe, A. Berler og F. Porcu, «Business Model Canvas Insights for the Adoption of International Patient Summary Standards in the Mhealth Industry,» Journal of Business Models Vol. 8, No. 3, pp. 91-106, 2020. [42] H. K. Gjessing, P. Grøttum og S. H. Eik-Nes, «A direct method for ultrasound prediction of day of delivery: a new, population-based approach, 29 https://obgyn.onlinelibrary.wiley.com/journal/14690705,» Ultrasound in Obstetrics & Gynecology, 2007. 30 "
}