{
  "dokument_id": "d21ebc8d-e179-518d-8e4d-f5c5668a437f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ang. høring av veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11743285/Ang-horing-av-veileder-til-lov-og-forskrift-for-helse-og-omsorgstjenester-til-innsatte-i-fengsel",
  "tekst": " BYRÅDSAVDELING FOR ELDRE, HELSE OG OMSORG BEHO - Kommunaldirektørens stab HELSEDIREKTORATET Vår referanse: 2024/192037-2 Postboks 220 Skøyen Saksbehandler: Gudrun Elisabeth Hanssen 0213 OSLO Dato: 2. januar 2025 Deres ref.: Ang. høring av veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel Viser til høringen om helse- og omsorgstjenester til innsatte i fengsel med høringsfrist 19. januar. Bergen kommune er oppført på listen over høringsinstanser. Høringen er imidlertid ikke sendt til kommunen sentralt, men direkte til enhetsleder for fengselshelsetjenesten. I Bergen kommune skal alle høringsuttalelser avgis av byråd eller bystyre, og høringer skal derfor sendes til kommunens hovedpostmottak. Helsedirektoratet gjør dette i andre høringssaker, men også i 2023 ble en høring ang. fengselshelsetjenesten sendt direkte til tjenestestedet. Dette skaper forsinkelser og det er risiko for at saken ikke kommer til rett instans. I e-post fra Bergen kommune 24.03.2023 ble direktoratet gjort oppmerksom på dette. Det presiseres derfor at alle høringer og henvendelser om andre overordnede saker skal sendes til kommunen sentralt: postmottak@bergen.kommune.no På grunn av forsinkelsen må vi også denne gangen be om utsatt høringsfrist. Høringsuttalelsen skal behandles i Utvalg for helse og sosial i februar, og vi ber derfor om utsatt frist til 10.februar 2025. Med hilsen BEHO - Kommunaldirektørens stab Kjell A. Wolff - Kommunaldirektør Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: postmottak.helse.sosial@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}