{
  "dokument_id": "e57749de-f33c-5433-9090-8e1fe2405d67",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rammesøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11667272/Rammesoknad",
  "tekst": " Søknad om ramme llatelse 25.11.2024 16:04:55 AR644633676 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: Utski ning Kulvert Haugåsvassdraget Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 199 10 Kommune BERGEN Adresse Steinestøvegen 337, 5111 BREISTEIN Gnr Bnr Festenr Seksjonsnr 199 232 Kommune BERGEN Adresse 4601/199/232/0/0, TILTAKETS ART OG BRUK Tiltakstype: Endring av anlegg Næringsgruppe: Y Annet som ikke er næring Anleggstype: Vann Formål: Annet Beskrivelse av bruk: By e ut eksisterende kulvert som har startet å kollapse 25.11.2024 16:04:55 AR644633676 TILTAKSHAVER Navn: VESTLAND FYLKESKOMMUNE Telefon: 90640283 90640283 E-postadresse: Maria.Langeland@vl .no Adresse: Postboks 7900, 5020 BERGEN 1 Kontaktperson: Navn: Maria Langeland 25.11.2024 16:04:55 AR644633676 Telefon: 90640283 90640283 E-postadresse: Maria.Langeland@vl .no Organisasjonsnummer: 821311632 FAKTURAADRESSE FOR TILTAKSHAVER Navn: Vestland fylkeskommune Adresse: , Organisasjonsnummer: 821311632 Fakturareferanser: Utski ning kulvert Breistein - Vestland fylkeskommune, Infrastruktur og veg stab v Prosjektnummer: 10243669 EHF-faktura ANSVARLIG SØKER Navn: SWECO NORGE AS Telefon: 95729187 95729187 E-postadresse: trygveolav.feidje@sweco.no Adresse: Postboks 80 Skøyen, 0212 OSLO Organisasjonsnummer: 967032271 Kontaktperson: Navn: Trygve Olav Feidje Telefon: 95729187 95729187 E-postadresse: trygveolav.feidje@sweco.no VARSLING Er ltaket unnta nabovarsling? Ja 25.11.2024 16:04:55 AR644633676 FØLGEBREV Det vises l vedlagt følgebrev 2 SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: 25.11.2024 16:04:55 AR644633676 Arealplaner Beskrivelse Se vedlagt søknad om dispensasjon. Begrunnelse undefined Arealdisponering PLANSTATUS MV. Gjeldende plan: Type Plan Arealdel av kommuneplan Navn på plan BERGEN. KOMMUNEPLANENS AREALDEL 2018 - 2030 Reguleringsformål Se fullstendig planstatus i vedlagt følgebrev. PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei Er vann og avløpsledninger i konflikt med ltaket? Nei Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei 25.11.2024 16:04:55 AR644633676 Andre natur- og miljøforhold e er pbl § 28-1 (for Ja eksempel forurenset grunn eller kvikkleire): Kompenserende ltak skal beskrives i vedlegg. Lø einnretninger Er det lø einnretninger som omfa es av TEK i bygningen? Nei 3 Planlegges lø einnretninger som omfa es av TEK i bygningen? Nei Erklæring om ansvarsre fra ansvarlig søker og signering 25.11.2024 16:04:55 AR644633676 Tiltaksklasse 1 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV TRYGVE OLAV FEIDJE på vegne av SWECO NORGE AS De e dokumentet er signert elektronisk og arkivert i Al nn 25.11.2024 16:04:55 AR644633676 4 Filvedlegg: GH100.pdf aksept%20vegstenging%20Bergen%20Travpark.pdf signert%20tiltreding%20gnr.%20199%20bnr.%2010%20.pdf 10243079-HYD-Hauk%C3%A5selva%20kulvert%20rev%2001.pdf Prosjektert%20vingemur.pdf GH200.pdf GH300.pdf F%C3%B8lgeskriv%20til%20utsending.pdf Dispensasjonss%C3%B8knad%20til%20utsending.pdf Korrespondanse%20PBE%202.pdf Korrespondanse%20PBE%20v%20Tarje%20Wanvik.pdf Korrespondanse%20BYM%20ved%20Ole%20Sandven%20_%20tiltaket%20m%C3%A5%20startes%20s%C3%A5%20fort%20det%20er%20k Vestlandsfylkeskommune%20vegforvaltning%20om%20s%C3%B8knad%20om%20dispensasjon%20fra%20byggegrense%20mot%20fylkesve SV%20Arbeids%20l%C3%B8yver%20Fv%20567%20Breisteinsvegen.pdf Tillatelse%20-%20fysiske%20tiltak%20i%20vassdrag%20-%20kantvegetasjon%20-%20flytting%20av%20elvemusling%20-%20Hauk%C3%A5 Kvittering%20Nabovarsel%20%231.pdf Ansvarsrett_PRO_Vannforsynings%20og%20avl%C3%B8psanlegg_SWECO%20NORGE%20AS.pdf Opplysninger%20gitt%20i%20Nabovarsel%20%231.pdf "
}