{
  "dokument_id": "5a8a8a8e-216f-5af1-a755-c1988658d35f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 06032024, Sak 69/24, Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10060520/Innstilling-vedtak-Representantforslag-fra-Cesilie-Tveit-Fp-om-avvikling-av-bomstasjonen-pa-Blindheim",
  "tekst": "Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim Bergen bystyre behandlet saken i møtet 06.03.2024 sak 69/24 og fattet følgende vedtak: Med bakgrunn i byrådets svar på representantforslaget, avvises forslag om å nedlegge bomstasjonen på Blindheim. Bergen bystyres behandling Følgende representanter tok ordet: Fred Risberg (BL), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Geir Steinar Dale (A), Martin Virkesdal Jonsterhaug (FrP), Trond Tystad (BL). Forslag fremsatt i bystyret: Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret ber byrådet å gå i dialog med Vestland Fylkeskommune om bedring av kollektivtilbudet mellom Arna og Åsane. Fred Risberg (BL) framsatte på vegne av BL følgende alternative forslag i 2 punkt: 1. Bystyret beslutter å avvikle bomstasjonen på Blindheim. 2. Bystyret ber kommunen om å ta initiativ til å forbedre bussforbindelsene mellom Arna og Åsane. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet legge frem en sak som tar for seg ulike modeller for å gjøre bompenger i Bergen kommune mer sosialt rettferdige. Saken skal inneholde en vurdering av behov for å søke statlige myndigheter om bompengefritak for beboere i enkelte områder, f.eks. Trengereid. Saken skal også belyse handlingsrommet for å differensiere takstene på en mer sosialt utjevnende måte, f.eks. der lavinntektsfamilier får fritak. Votering: Alternativt forslag punkt 1 og 2 fra BL, fremsatt av Fred Risberg (BL), fikk 10 stemmer (BL, INP, R) og var dermed falt. Innstillingen ble vedtatt med 57 stemmer (H, A, FrP, SV, MDG, V, KrF, Sp, PP) Tilleggsforslag fra A, fremsatt av Geir Steinar Dale (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R) og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 15.02.2024 sak 50/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: 1. Bystyret beslutter å avvikle bomstasjonen på Blindheim. 2. Bystyret ber kommunen om å ta initiativ til å forbedre bussforbindelsene mellom Arna og Åsane. 2 "
}