{
  "dokument_id": "dd40a000-533f-514d-a6a1-594c1dbe3f1e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vareleveringslomme tegning E2 datert 19.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745496/Vareleveringslomme-tegning-E2-datert-19-05-2023",
  "tekst": " 16 1 6/ 1 F = 1 ,0 3 RA 00 S -B =k+ 0 16 6 /72 6/7 6 4 0 % H 30 16 B /7 5 2 6/5 3 3 1 6 6 17 3 7 4 5 33 , 1 6 30 % 6/ 728 16 6 / 4 6 6 / 22 243 16 1 1 + SF H=k A= 4% 4 M -BR 12 6 /72 9 16 et 1.77 F263 u esma 3 2.5 3 2.5 2.5 /7 Kong LL - Liten#La2ste 1 6 6 52 4 1 Mollø O scars 12.2 bil 6/ 5 gate o_P 1 6 11.0 LL - Liten 81 Lastebil /6 6.1 4 1 3 4 34 5 LL - Liten Las tebil 16 6/ 5 4 2 /53 BESTEMMELSER: 16 6 TEGNFORKLARING: 745 1 1:200 m 6/ Tegning viser justering av eksisterende lomme for varelevering. Lommen er justert slik at en får etablert 16 Utvidelse av fortau T-geo-revB.dwg fortau på 2,5 meter forbi planlagt bygg. Lommen har en lengde på 11,0 meter og en bredde på 2,9 meter. Lomme legges inn Radius i utkjøring endres til å være i tråd med V123 tabell 5. på dagens gangareal Dagens innkjøring og kryssningsfelt for fotgjengere er flyttet omlag 3 meter mot sør for å få plass til Lastebil/Varebil 19. May 2023 lommen siden fortau med 2,5 meters bredde presser lommen sørover. Utkjøringen er tilpasset dagens bredde Baklem på barebil på fortau i nord Avdeling for Infrastruktur og veg (INV) Dato 06.07.2022 Vår referanse 2022/882-5 Dykkar referanse En til en arkitekter Sakshandsamar Christian Stokke Rye E-post Christian.Stokke.Rye@vlfk.no Telefon 92819933 Att.Hector Pina Barrios Tilbakemelding på anbefaling - Varelevering og renovasjonsløsning - Plansak - gnr 166 bnr 535, mfl. - Kong Oscars gate - Bergen Viser til e-post, sendt 23.06.2022, med ny revidert forslag til løsning for varelevering og renovasjon for plansak på gnr. 166 bnr. 535 mfl. i Bergen kommune. Vestland fylkeskommune, avdeling for infrastruktur og veg, er enig med anbefalingen om å bruke løsning E2 som foreslås i e-posten og vedlagt revidert analyse fra vegkonsulent Bjørndal. Denne løsningen er innenfor akseptable rammer frem til en fremtidig oppgradering av hele strekningen er fastlagt. Med hilsen Kari Elster Moen Christian Stokke Rye senioringeniør rådgiver INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har derfor ingen håndskrevet underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}