{
  "dokument_id": "ff5e313a-3857-5682-91be-81f183a467f2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 343/24, Samarbeid med den ukrainske byen Lviv",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271036/Innstilling-vedtak-Samarbeid-med-den-ukrainske-byen-Lviv-",
  "tekst": "Samarbeid med den ukrainske byen Lviv Bergen bystyre behandlet saken i møtet 02.10.2024 sak 343/24 og fattet følgende vedtak: 1. Bergen kommune inngår en intensjonsavtale med Lviv, Ukraina om samarbeid på ett eller flere konkrete tematiske områder. 2. Intensjonsavtalen legges frem for bystyret før signering. Merknad Bystyret ber byrådet vurdere samfunnssikkerhet og sivilbeskyttelse som tema i en intensjonsavtale. Bergen bystyres behandling Følgende representanter tok ordet: Knut Vindenes (H), Rune Bakervik (A), Martin Virkesdal Jonsterhaug (FrP), Hlin-Såga Brosvik Kyrkjeøy (SV), Thor Haakon Bakke (MDG), Karl Strydom Eidesund (H), Even Sørland (A). Forslag fremsatt i bystyret: Even Sørland (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet opprette en intensjonsavtale med den ukrainske byen Lviv, hvor intensjonen er å etablere en vennskapsbyavtale så raskt som mulig. 2. Avtalen skal peke på ett eller flere konkrete, tematiske områder hvor våre to byer særlig skal samarbeide om. 3. lik innstillingens pkt 2. Votering: Alternativt forslag punkt 1-3 fra A, SV, MDG og V, fremsatt av Even Sørland (A) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Merknad fra innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 18.09.2024 sak 134/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 22.08.2024 sak 238/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknaden er byrådets og utvalgets innstilling likelydende 2 "
}