{
  "dokument_id": "389bf3e1-6cf7-5c6c-93a3-456c6ded8edf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalteren stadfester - 146_300 Laksevåg, Gravdalsfeltet, mindre endring av reguleringsplan etter forenklet prosess",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12399182/Statsforvalteren-stadfester-146-300-Laksevag-Gravdalsfeltet-mindre-endring-av-reguleringsplan-etter-forenklet-prosess",
  "tekst": ", Vår dato: Vår ref: 25.03.2025 2024/16333 Deres dato: Deres ref: STIEGLER ADVOKATFIRMA AS Saksbehandler, innvalgstelefon Fortunen 1 Karen Elin Bakke, 5557 2126 5013 BERGEN Ved advokatfullmektig Thomas Lynum Bergen kommune gnr. 146 bnr. 300- Gravdalsfeltet. Klage over mindre endring av reguleringsplan - PlanID 17550003 Vi viser til deres klage av 18.05.2024, samt til Bergen kommunes oversendelse av klagesaken hit den 01.11.2024. Vi beklager at saksbehandlingen har tatt tid hos oss. Vedtak Statsforvalteren i Vestland stadfester Bergen kommune ved byrådets vedtak av 28.10.2021, sak 1336/21, om mindre endring av reguleringsplan. Sakens bakgrunn Vi forutsetter at partene har er kjent med saken og saksdokumentene for øvrig. Vi nevner likevel følgende: Byrådet vedtok mindre reguleringsendring av reguleringsplanen for Laksevåg, gnr. 146 bnr. 300, Gravdalsfeltet (arealplan-ID 17550003) i møte 28.10.2021, sak 1336/21. Vedtaket ble fattet etter en forenklet prosess i medhold av plan- og bygningsloven (pbl.) § 12-14 andre ledd. Formålet med endringen var å tilpasse planen til bygd situasjon. Vedtaket ble påklaget av nabo Arthur Træen i brev av 18.05.2022. Dere har kommet med en supplerende klage på vegne av Træen den 20.05.2022. Det er anført at Træen ikke har fått varsel om reguleringsendringen. Det er videre anført at planvedtaket ikke skildrer den faktiske situasjonen korrekt, og at vedtaket bygger på ufullstendig grunnlag. Det er også vist til at Træen har kjørt opp til garasjen til naboen, og rygget inn porten. I ni år har denne tilkomsten vært hindret av en stor steinfylling, og det har ikke blitt laget mur i vegkanten til klagers bakke, slik planen viser. Det blir vist til befaringsrapport og supplerende kartskisse som bekrefter dette. Saken ble sendt til behandling i Utvalg for miljø og byutvikling den 09.02.2023. Saken ble returnert til byrådet med ønske om at det blir lagt frem en orienteringssak for utvalget om hva som kan gjøres for at Gravdalsvegen er i tråd med vedtatt reguleringsplan. Saken ble lagt frem i møte igjen i utvalget den 05.10.2023 med informasjon om at det var opprettet en tilsynssak der utbygger ble bedt om å komme med informasjon. Utvalg for miljø og byutvikling returnerte saken den 05.10.2023 til byrådet med følgende begrunnelse: «Saken returneres til byrådet, med det formål at det fremmes en ny sak hvor endringen av opprinnelig plan ikke innvilges. Det er en åpenbar intensjon i utvalgets vedtak om tilbakesending av saken av 09.02.2023, at et endelig vedtak i E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/6 saken skulle sikre at veien skulle være i tråd med vedtatt reguleringsplan. Slik utvalg for miljø og byutvikling ser det innebærer det blant annet at eiendommen 146/88 sikres adkomst til sin eiendom, tilsvarende det som var situasjonen før veien til Gravdalsfeltet ble lagt om.» Byrådsavdelingen var deretter i kontakt med Plan- og bygningsetaten ved seksjon for tilsyn for å få oppdatert informasjon om en pågående tilsynssak. Det ble gjennomført befaring og mottatt informasjon fra utbygger. Plan- og bygningsetaten sendte deretter varsel om retting og ileggelse av tvangsmulkt for etablering av veg og vegfylling/vegfot i strid med reguleringsplanen. Utvalg for miljø og byutvikling behandlet saken på nytt i møte den 23.10.2024, under sak 365/24. Klagen ble ikke tatt til følge. Vedtaket var enstemmig. Saken ble deretter oversendt Statsforvalteren i Vestland for klagebehandling. Rettsregler Vår kompetanse Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven (pbl.) § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven (fvl.) § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Vedtagelse av reguleringsplaner og endring av plan Etter plan- og bygningsloven (pbl.) § 3-3 er det bystyret som er planmyndighet og som har ansvaret for arbeidet med reguleringsplaner. Det er kommunen som etter en helhetlig vurdering av de ulike hensynene i planområdet avgjør hvilket areal som skal inngå i planen, og hva disse arealene skal benyttes til, jf. pbl. § 12-12. Bystyret står i utgangspunktet fritt til å bestemme innholdet i reguleringsplaner. Unntaket er dersom det foreligger innsigelse mot planforslaget fra organ med innsigelsesmyndighet etter pbl. § 5-4, og det ikke oppnås enighet gjennom mekling. Da er det i tilfelle departementet som avgjør om innsigelsen skal tas til følge, jf. plan- og bygningsloven § 5-6 og § 12-13 andre ledd. Det er ikke reist innsigelse mot forslaget, jf. pbl. § 5-4, i denne saken. Reguleringsplaner blir til gjennom en omfattende avgjørelsesprosess. Pbl. §§ 12-8 til 12-10, jf. kap. 4, har nærmere bestemmelser om hvordan forslag til reguleringsplaner skal behandles. Saksbehandlingsreglene skal sikre demokratiske hensyn som medvirkning, offentlighet og samråd med de planen får følger for. Gjennom grundige planprosesser skal kommunen sikre at offentlige og private standpunkt blir belyst, slik at arealdisponeringen blir fastlagt på et best mulig grunnlag. I planleggingsprosessen må ulike interesser, fordeler og ulemper, veies mot hverandre. Det vil kunne føre til at planene får negative konsekvenser for enkelte. I utgangspunktet gjelder de samme reglene for planendringer som ved utarbeidelse av en ny plan, jf. pbl. § 12-14 første ledd. Andre og tredje ledd i bestemmelsen åpner likevel for en enklere prosess «når endringene i liten grad vil påvirke gjennomføringen av planen for øvrig, ikke går utover hovedrammene i planen, og heller ikke berører hensynet til viktige natur- og friluftsområder.» Slike planendringer kan også delegeres fra bystyret til andre organ, i samsvar med kommunelovens bestemmelser. Ved den forenklede prosessen er det ikke et krav om offentlig ettersyn eller varsling av oppstart, jf. pbl. §§ 12-8 og 12-10. Planforslaget skal forelegges berørte myndigheter, berørte eiere og festere av eiendommer og andre direkte berørte, jf. pbl. § 12-14 tredje ledd. Side: 3/6 Etter lovendring den 01.01.2017 er adgangen til å vedta endringer etter en forenklet prosess noe utvidet. Formålet med endringen var å redusere omfanget av ressurskrevende dispensasjonsbehandlinger til fordel for en mer forutsigbar og langsiktig arealavklaring gjennom plan. Utgangspunktet for vurderingen er om planendringen er av en slik art at den ikke kan gjennomføres etter § 12-14 andre ledd, er om endringen «må betraktes som i vesentlig grad omstridt eller konfliktfylt». I forarbeidene til lovendringen, Prop.149 (2015-2016), går det frem at kommunen må vurdere dette konkret i det enkelte tilfellet. Avgjørende for om en endring kan behandles etter forenklet prosess, vil være en planfaglig vurdering av konsekvensene av endringen og behovet for bredere medvirkning. Av lovforarbeidene går det frem at det er konsekvensen av endringene, og ikke først og fremst størrelsen av disse i seg selv, som vil være utgangspunktet for om det kan være enklere saksbehandling. Plansituasjon Reguleringsplan 17550000 Laksevåg. Gnr 146 Bnr 7, 10 Mfl., Gravdalsfeltet, trådte i kraft 26.05.2008, og regulerer ca. 112 daa i skråningen ned mot vestsiden av Gravdalsvatnets nordre del. Øvre del av planområdet grenser mot byfjellsgrensen, friluftsområdet Lyderhorn/Ørnefjellet/Kvarven. Hovedformålet i planområdet er bolig, i en kombinasjon av konsentrert og frittliggende småhusbebyggelse, vei og blant annet et mindre felt med forretning og andre formål. Illustrasjonen under viser de vedtatte justeringene i plankartet for å få bragt det i samsvar med godkjent teknisk vegplan og utbygd situasjon: I kommuneplanens arealdel (KPA 2018) ligger planområdet i sone 3- ytre fortettingssone. I henhold til KPA 2018 § 26-4 kan ytre fortettingssone videreutvikles med bolig- og næringsformål. Vår vurdering Vi finner saken tilstrekkelig opplyst til å fatte vedtak i saken. Påstått saksbehandlingsfeil i form av manglende varsel Klager har vist til at han ikke har fått varsel om reguleringsendringen. Etter pbl. § 12-14 andre ledd skal et forslag om endring av reguleringsplan sendes til høring til partene som blir berørt av endringsforslaget. Bergen kommune vurderte konkret hvem som skulle varsles og gis mulighet for å uttale seg reguleringsendringen. I den begrensede høringen fikk partene som ble berørt av endringen og offentlige instanser uttale seg. Bildet under er sakset fra saksdokumentene. Den gule sirkelen viser klagers eiendom bnr. 100. Den er omfattet av Side: 4/6 planområdet for reguleringsplanen, men ikke planendringen. Bnr. 88 vist med blå farge tilhører også klager. Eiendommen er heller ikke omfattet av reguleringsendringen eller planområdet, men har tilkomst over gnr. 146 bnr. 300 som grenser mot planområdet for reguleringsendringen i nord. Vi legger til grunn at klager ikke ble varslet ettersom eiendommen hans ikke er omfattet av planområdet for reguleringsendringen. Vi viser også til at flere av forholdene som blir tatt opp av klager gjelder søknadspliktige tiltak og privatrettslige forhold. Vi har forståelse for at klager mener seg berørt av endringen, men ser det slik at klager uansett har fått mulighet for å uttale seg og få sine synspunkter vurdert gjennom den etterfølgende klagebehandlingen. Den påståtte saksbehandlingsfeilen er dermed reparert gjennom den etterfølgende klagebehandlingen, og får ikke innvirkning på vedtaket jf. prinsippet i fvl. § 41. Til realiteten i saken Det er tatt opp flere forhold i klagen. Vi ser at flere av merknadene er behandlet i tidligere reguleringsvedtak. Disse anførslene er dermed ikke tema for vår behandling av klagen over reguleringsendringen. Vi minner også om at mulige ulovlige forhold kan tas opp med kommunen på selvstendig grunnlag for ulovlighetsoppfølging i medhold av pbl. kap. 32. Vi knytter følgende kommentarer til klagen: Innledningsvis viser vi til at formålet med reguleringsendringen var å justere reguleringsplanen til bygd situasjon. I søknadsprosessen ble forslagsstiller anmodet om å endre reguleringsplanen til å samsvare med godkjent teknisk vegplan. Dette fordi vegarealet avvek noe fra regulert situasjon. Tilgrensede arealformål er derfor justert noe, og noe areal som er avsatt til bolig og forretning er justert. I tillegg er deler av et friluftssareal avsatt til teknisk installasjon for håndtering av overvann. Vedtaket innebærer likevel ikke nye eller vesentlig endrede arealformål, eller at klagers eiendom har blitt endret. - Steinfylling og manglende mur i vegkanten Det vises til at areal P4 er regulert som privatvei avkjørsel fra gnr. 88 bnr. 100. Klager viser til at han kjører opp til garasjen til naboen, og rygger inn porten. I ni år har denne tilkomsten vært hindret av en stor steinfylling, og det har ikke blitt laget mur i vegkanten slik planen viser. Slik vi forstår det er den delen av planområdet som berører klagers eiendom ikke endret som følge av reguleringsendringen. Vi går derfor ikke nærmere inn på denne anførselen. Vi ser imidlertid at forholdene er fulgt opp av tilsynsseksjonen ved varsel om retting og ileggelse av tvangsmulkt den 05.09.2024, og legger til grunn at forholdene blir fulgt opp på selvstendig grunnlag av kommunen. Side: 5/6 - Antall boenheter Videre er det vist til at planforslaget omfatter 120 boenheter, mens det bare er 110 boenheter som er stadfestet av Statsforvalteren. Bestemmelsens § 2.2.1 til ny vedtatt plan sier at det kan oppføres maks 120 nye boenheter innenfor formålene «konsentrert småhus bebyggelse». Vi legger til grunn at det er denne bestemmelsen anførselen retter seg mot. Statsforvalteren viser til at dette er et forhold som ble tatt opp i de tidligere reguleringsprosessene, og som ikke berører endringen av planen nå. Vi siterer følgende fra fagnotat av 03.10.2022: «Reguleringsplanen har vært endret i tre omganger. Plan 17550000 ble vedtatt første gang 26.05.2008. Også dette opprinnelige vedtaket hadde i reguleringsbestemmelser datert 13.06.2007 bestemmelse om maks 120 nye boenheter, i dennes § 2.2.1. I gjeldende plan før vedtaket i denne saken, plan 17550002, gjaldt reguleringsbestemmelser datert 25.09.2020, som inkluderte samme bestemmelse om maks 120 nye boenheter. Temaet om presisering av om planbestemmelsene gjaldt maks antall boenheter eller boliger, var spesielt oppe i forbindelse med Fylkesmannen i Hordalands behandling av saken, se blant annet Fylkesmannens stadfesting datert 13.11.2014. Denne behandlingen ledet til at bestemmelsen ble presisert til å gjelde nye boenheter, ikke boliger.» - Gravdal mølle og vannhøstingssystemet Det anføres at kulturmiljøhensyn ved Gravdal mølle og vannhøstingssystem ikke er hensyntatt i vedtaket. I likhet med Bergen kommune vurderer vi det slik at det ikke er nye kulturmiljøhensyn som gjør seg gjeldende ved behandlingen av denne endringen av planen. Vi viser også til at relevante kulturmiljøhensyn har vært vurdert under planprosess til tidligere reguleringsplaner for planområdet. - Rekkefølgekrav og økonomisk kompensasjon for bruk av klagers eiendom Klager viser til at utbygger ikke søkte om å benytte bakken som anleggsområde og tilkomst til byggeområdet, og klager over at det ikke var tatt inn rekkefølgjekrav eller andre krav om økonomisk kompensasjon for det. Klager viser òg til at han ikke har fått kompensasjon for avkjørsel til regulert parkering ved Gravdalsveien nordøst i reguleringsfeltet. I likhet med Bergen kommune viser vi til at klagers eiendom ikke blir berørt av planendringen, og at forholdene det vises til allerede er avgjort i tidligere vedtak i saken. - Støv og støy i anleggsperioden Klagen anfører forhold rundt anleggsperioden og anleggsarbeider i form av støv, støy med mer. Vi viser til at reguleringsplanens § 1.5 gir bestemmelse om anleggsperioden: «Krav til støyforhold som følge av anleggsvirksomhet i utbyggingsperioden skal ivaretaes iht. gjeldende lover og forskrifter». Dette innebærer at krav til støy skal vurderes i den enkelte byggesak. - Andre forhold Det er bl.a. vist til at utbygger har skadet edelgranhekken til klager og at parkområdet i reguleringsplanen ikke er ferdigstilt. Skade på hekk er et privatrettslig forhold som må tas opp direkte med utbygger. At parkanlegget ikke er ferdigstilt er et forhold som går på gjennomføringen av planen, og berører ikke planendringen. Oppsummering Vi har med dette vurdert sakens faktiske og rettslige sider, men har ikke funnet grunn til å tilsidesette vurderingene som kommunen har gjort. Flere av forholdene som er tatt opp av klager er tidligere vurdert gjennom planprosesser og berører ikke endringsforslaget. Vi har også forståelse for at kommunen ønsker å tydeliggjøre planen og Side: 6/6 bringe den i samsvar med bygde tiltak. Det vil også betre ivareta det strenge klarhetskravet som stilles til planer, jf. bl.a. Sivilombudets uttalelse i sak 2021/2112. Så langt vi kan se bygger byrådets vedtak på lovlige og reguleringsmessige hensyn der byrådet har forsøkt å finne løsninger som samfunnsmessig sett er de beste. Vi har etter dette ikke merknader til endringen som kommunen her har gjort. I likhet med kommunen finner vi også at endringen kan behandles som en «mindre endring» etter pbl. § 12-14, andre og tredje ledd ettersom «... endringene i liten grad vil påvirke gjennomføringen av planen for øvrig, ikke går utover hovedrammene i planen, og heller ikke berører hensynet til viktige natur- og friluftsområder». Vi har også lagt stor vekt på hensynet til det kommunale selvstyret. Vi stadfester kommunens vedtak. Statsforvalterens vedtak, jf. side én er endelig, og kan ikke påklages. Med hilsen Stine Ross Idsø Karen Elin Bakke seniorrådgiver seniorrådgiver Kopi til: Arthur Træen Lyngmarka 3 5911 Alversund BERGEN KOMMUNE Postboks 7700 5020 BERGEN Arkitektgruppen Cubus A/S Halfdan Kjerulfs gate 4 5017 BERGEN OPTIBO UTBYGGING AS Hatlestad terrasse 1 5227 NESTTUN "
}