{
  "dokument_id": "a10b45d5-59aa-56b0-b05e-489289cffa10",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring: forslag til endringer i krisesenterloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10896420/Framstilling-Horing-forslag-til-endringer-i-krisesenterloven",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-67 Saksbehandler: Ragnhild Hvoslef Krüger Høring: forslag til endringer i krisesenterloven Hva saken gjelder: Barne- og familiedepartementet har sendt forslag til endringer i lov om kommunale krisesentertilbud på høring. Høringsbrev og høringsnotat ligger her: https://www.regjeringen.no/no/dokumenter/horing- forslag-til-endringer-i-krisesenterloven/id3045307/?expand=horingsnotater Bergen kommune skal avgi høringsuttalelse. Dersom det er tid til det vil en eventuell høringsuttalelse fra KRPF bli en del av denne. Hvis det ikke er tilstrekkelig tid til det vil KRPF ha mulighet til å sende en egen høringsuttalelse. Forslag til vedtak: Forslag til endringer i krisesenterloven tas til orientering. Dato: 7. august 2024 Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Noen punkter fra høringsnotatet: 5.1.3 Valdsutsette med funksjonsnedsetjing (s. 24-25) Personar med funksjonsnedsetjing og med utviklingshemming er andre grupper som heller ikkje får eit tilfredsstillande tilbod. I Menon Economics sin gjennomgang av 18 NIM. Rus og menneskerettigheter. Rapport utgitt: 21. september 2022 25 krisesenterbygg frå 2024, kjem det fram at 40 prosent av krisesentera har bygg som ikkje er universelt utforma, og 33 prosent har uteområde som ikkje er det. Dette er òg ei hindring for barn med funksjonsnedsetjing som kjem saman med ein vaksen omsorgsperson. Når det gjeld utviklingshemming er hovudutfordringa manglande kompetanse ved krisesentera. 5.2 Gjeldande rett I rettleiaren til Bufdir om krisesenterlova, er det gitt utdjupande rettleiing om kommunen sitt ansvar for leggje til rette for at tilbodet er individuelt tilrettelagt. Tilrettelegging gjeld kva hjelp den enkelte treng, og praktisk tilrettelegging av hjelpa. Til dømes er det i rettleiaren vist til at ved universell utforming er tilrettelegging av mellom anna fysiske lokale, tilgang til teiknspråktolk, moglegheiter for å ha med assistentar og førarhund omfatta. Vidare gjeld tilrettelegging etter etnisitet både urfolk, nasjonale minoritetar og personar med innvandrarbakgrunn.(s. 25) 5.3.2 Alternative butilbod (s. 28) Departementet viser til at det følgjer av krisesenterlova at kommunen skal leggje til rette krisesentertilbodet etter dei individuelle behova til brukaren. Etter krisesenterlova § 2 andre ledd bokstav a følgjer at dersom det ikkje er mogleg å gje eit tilbod på krisesenter, kan tilbodet gjevast på ein annan eigna tilsvarande stad. Etter forarbeida følgjer at ingen valdsutsette skal bli avviste ved eit krisesentertilbod, og i kapitel 7.3.3 står at : Dersom eit krisesenter ikkje blir vurdert som veleigna for å imøtekome dei behova ein brukar har, må kommunen finne andre løysingar som sikrar eit likeverdig tilbod. Kunnskapsgrunnlaget, sjå kapitel 5, viser at det likevel kan vere behov for å gjere det tydelegare at kommunane har plikt til å finne løysingar òg for dei som av ulike grunnar ikkje kan bu på krisesenter. Departementet føreslår difor å lovfeste eit krav til likeverdige alternative butilbod i krisesenterlova § 3 første ledd. Det betyr at der tilrettelegging ikkje er mogleg, skal kommunen sørgje for likeverdige alternative butilbod for brukarar som ikkje kan nytte butilbodet ved krisesenteret. Kravet er ei vidareføring og lovfesting av gjeldande rett, og blir formulert i tråd med eksisterande føringar. Ved å løfte ei eksisterande føring inn i lova, blir den meir tilgjengeleg for kommunane. Dette gjer det klarare at det er kommunen, og ikkje det enkelte krisesenteret, som skal sørgje for å gi eit tilbod til dei som ikkje kan opphalde seg på krisesenteret. Dette kan gjelde brukare som på grunn av eiga eller andre si sikkerheit, av individuelle behov, eller av omsyn til andre brukarar, ikkje kan vere på krisesenter. For å oppfylle kravet, kan kommunane sjølv velje kor og korleis dei skal tilby tenesta. Dei har mellom anna høve til å opprette krisesenterplassar innanfor andre tenester, til dømes institusjon med heildøgnstilsyn innanfor eldreomsorga, psykisk helsevern eller rusomsorga. Dei kan òg etablere samarbeid med private eller frivillige aktørar. Departementet presiserer at dei alternative butilboda skal vere likeverdige og oppfylle alle krava som følgjer av krisesenterlova og forskrift om sikkerheit i krisesentertilbodet. Vidare skal alternative butilbod berre brukast der anna tilrettelegging ikkje er mogleg. Det er ikkje ønskeleg at enkelte grupper med visse tilleggsutfordringar som hovudregel blir tilvist til 2 alternative butilbod og krisesentertilbodet må alltid vurdere den enkelte si situasjon og problematikk. Kommunen skal leggje til rette slik at det er reell tilgang for alle grupper på krisesenter, med alternative butilbod som unntak. 3 "
}