{
  "dokument_id": "5f613547-cf30-5a68-a254-6a0ceef9105b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Årsrapport - Luftkvalitet i Bergen 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12282090/Arsrapport-Luftkvalitet-i-Bergen-2024",
  "tekst": " LUFTKVALITET I BERGEN 2024 Bilde: Viviann Sandvik Bergen 28.02.25 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Rapporten er utarbeidet av Miljørettet helsevern i Bergen kommune Forfatter: Vitali Koudriavtsev (Overingeniør Miljørettet helsevern) Bidrag til rapporten: Arild Jensen (Miljørettet helsevern), Vivi von Erpecom (Ass. kommuneoverlege), Ane Netland Rolland (Statens vegvesen) Korrektur: Sindre Lillebø (Statens vegvesen), Haldis H. Lillefosse (Miljørettet helsevern) og Viviann Sandvik (Miljørettet helsevern) Godkjent: Avdelingsleder Viviann Sandvik 1 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Forord Denne rapporten omhandler status for luftforurensningssituasjonen i Bergen i 2024 og viser resultater for målinger av nitrogendioksid, svevestøv og ozon tatt med instrumenter akkreditert av Nasjonalt referanselaboratorium. Den rapporterer også resultater for målinger av nitrogendioksid med passive prøvetakere, som ikke er akkrediterte. Rapporten vurderer luftkvaliteten opp mot grenseverdier i forurensningsforskriften og helseanbefalingene fra Folkehelseinstituttet (luftkvalitetskriterier). Rapporten omfatter ikke tiltak for å bedre luftkvaliteten.1 Måleprogrammet er et samarbeid mellom Statens vegvesen, Vestland fylkeskommune og Bergen kommune. Den daglige driften av målestasjonene, kvalitetssikring av måledata og rapportering av luftkvalitet utføres av Bergen kommune ved avdelingen Miljørettet helsevern. Vi vil takke Sindre Lillebø som sammen med Ane Netland Rolland ved Statens vegvesen har bidratt med trafikktall og data for sammensetning av bilparken, Elisabeth Mikalsen ved Bergen Brannvesen som har vært behjelpelig med å skaffe data for antall registrerte ildsteder og Christian Hafstad ved Bergen havn for data for skipstrafikk. 1 NILU – Norsk institutt for luftforskning har utarbeidet en revidert tiltaksutredning for bedre luftkvalitet i Bergen, som man kan finne på: https://nilu.brage.unit.no/nilu-xmlui/handle/11250/3013704 2 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Innhold 1 Luftkvalitet i 2024 – oppsummering ...................................................................................... 4 2 Bakgrunn – Forurensningsforskriftens kap. 7. Lokal luftkvalitet.................................................. 5 3 Kildebidrag til luftforurensning i Bergen............................................................................................6 4 Måling og varsling av luftkvalitet........................................................................................................8 5 Grenseverdier, nasjonale mål, helseanbefalinger fra FHI og WHO og forurensningsklasser.......9 6 Måleresultater – akkrediterte instrumenter ....................................................................... 11 7 Måleresultater – ikke akkrediterte instrumenter ................................................................ 18 8 Trafikk og luftforurensning ................................................................................................................21 9 Vedfyring og luftforurensning ............................................................................................. 27 10 Havnen og luftforurensning ............................................................................................................. 29 11 Helse og luftforurensning ................................................................................................... 33 12 Været i Bergen i 2024 ......................................................................................................... 40 13 Vurdering av luftkvaliteten i Bergen ................................................................................................42 3 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 1. Luftkvalitet i 2024 – oppsummering Luftkvalitet i Bergen i forhold til forskriftskrav – akkrediterte instrumenter Bergen har 5 målestasjoner for lokal luftkvalitet hvor det blir målt svevestøv og NO2. I tillegg måles ozon ved Klosterhaugen. I 2024 ble forskriftens krav til lokal luftkvalitet overholdt ved alle målestasjonene. Årsmiddel for både nitrogendioksid (NO2) og svevestøv var langt under grenseverdiene i forurensningsforskriften ved samtlige målestasjoner. I løpet av 2024 ble det ikke registrert overskridelser (forurensningsepisoder) av timesverdi for NO2 på 200 μg/m3 ved noen av målestasjonene. Grenseverdien for antall dager med døgnmiddel PM10 over 50 μg/m3 ble også overholdt i 2024. I 2024 ble det heller ikke registrert overskridelser av det langsiktige målet for ozon eller av informasjons- eller alarmterskelen i forurensingsforskriften. Luftkvalitet i Bergen i forhold til forskriftskrav – ikke-akkrediterte instrumenter I tillegg til de akkrediterte instrumentene i målestasjonene våre er det utplassert ikke-akkrediterte passive målere for å måle gjennomsnittlig NO2 -nivå i ulike deler av Bergen. Ingen av prøvestedene viste overskridelse av grenseverdi i 2024. Trafikken i 2024 Trafikk gjennom den indre bomringen totalt hadde en nedgang på 1,0 % fra 2023 til 2024. Sentrumsrettet trafikk hadde en mindre nedgang på 0,4 %, mens gjennomgangstrafikken totalt gikk ned 1,5 %. Sammenlikner en med 2019 som var året før korona, så er trafikken gjennom den indre bomringen totalt økt med 0,6 % og sentrumsrettet trafikk er redusert med 4,2 %. Gjennomgangstrafikken har derimot økt med 4,0 %. Ved utgangen av 2024 var det registrert 117 003 personbiler i Bergen. Av disse var 52 746 elektriske kjøretøy, noe som utgjør 45,1 % av personbilene. Dette er en økning på ca. 12,3 % sammenlignet med 2023. Ut fra spørreundersøkelser utført av Opinion er det beregnet piggfriandel på 86 % for 2024 for Bergen. Vedfyring og luftforurensning Vedfyring er det største lokale bidraget til årsmiddelkonsentrasjon for PM2,5 ved alle målestasjonene. Det ble registrert færre dager med forhøyede PM2,5-verdier i 2024 sammenlignet med 2023. Dette kan hovedsakelig skyldes mer nedbør i 2024. Grenseverdiene for PM2,5 i forurensningsforskriften ble overholdt i 2024. Havnen og luftforurensning Fartøy som ligger til kai med hjelpemotorer i gang slipper ut forurensning som NO2 og svevestøv. Fartøyene slipper også ut forurensning når de ankommer eller forlater havnen. 4 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Strandkaiterminalen er den lokasjonen hvor vi registrerer de høyeste NO2-konsentrasjonene og nivåene er sammenlignbare med konsentrasjonene ved målestasjon Danmarks plass. De siste årene har Strandkaiterminalen ligget på et relativt konstant nivå og høyere enn Danmarks plass. Ingen av passivmålerne for NO2 som er plassert ved havneområdene viste imidlertid nivåer over grenseverdien i 2024. Luftkvalitet i Bergen i forhold til helseanbefalinger - luftkvalitetskriterier Lokal luftforurensning er et betydelig helseproblem for mange mennesker, og i Bergen er dette først og fremst knyttet til NO2 og svevestøv. Undersøkelser har vist at eksponering for NO2 og svevestøv øker risikoen for dødelighet og sykelighet. I 2023 senket Folkehelseinstituttet sine anbefalinger for hvilke årsmiddelkonsentrasjoner som er trygge for folks helse (anbefalingene er ikke juridisk bindende). Den nye anbefalingen (luftkvalitetskriterier) for årsmiddel for nitrogendioksid (NO2) på 10 μg/m3 ble overskredet ved de trafikk- og sentrumsnære målestasjonene, men ikke ved bybakgrunnsstasjonen på Rolland i Åsane. Årsgjennomsnitt for passive NO2-målere viser overskridelser av luftkvalitetskriteriet for de fleste passive målerne. Når det gjelder svevestøv ble den nye anbefalingen for årsmiddel PM10 på 15 μg/m3 overholdt i 2024. Kun målestasjonen ved Danmarks plass overskrider den nye anbefalingen for årsmiddel for finkornet svevestøv PM2,5 på 5 μg/m3. De andre målestasjonene viste i 2024 årsmiddelkonsentrasjoner på 5 μg/m3 eller like under. Helseanbefalingen for langvarig eksponering (sesong) for ozon, som kom i 2024, ble så vidt overskredet. Statens vegvesen, Vegdirektoratet, Helsedirektoratet, Folkehelseinstituttet (FHI) og Miljødirektoratet har fastsatt 4 forurensningsklasser som beskriver helsevirkninger ved kortvarig eksponering for ulike nivåer av luftforurensning: lite, moderat, høyt og svært høyt. Ved Danmarks plass målestasjon var luften «lite» forurenset i 8579 av de 8780 registrerte timene i 2024, tilsvarende ca. 97,7 %, mot 96,6 % i 2023. Luften var «moderat» forurenset 1,6 % av tiden (mot 2,6 % i 2023), «høyt» forurenset 0,6 % av tiden (mot 0,8 % i 2023) og «svært høyt» forurenset ca. 0 % av tiden (som i 2023). Værforhold Total nedbørsmengde i Bergen i 2024 var 2806 mm. Dette er cirka 22 % høyere enn i 2023 og over normalen på 2495,3 mm nedbør i året. Gjennomsnittlig temperatur i 2024 var 9,2 grader, som er 0,8 grader varmere enn i 2023 og 0,8 grader høyere enn normalen. Dette kan ha påvirket de målte årsmidlene. 2. Bakgrunn – Forurensningsforskriftens kap. 7. Lokal luftkvalitet Bestemmelsene i kapittel 7. Lokal luftkvalitet har som mål å fremme menneskers helse og trivsel og beskytte vegetasjon og økosystemer bl.a. ved å sette minstekrav og målsettingsverdier til luftkvalitet og sikre at disse blir overholdt. 5 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Eier av anlegg som bidrar vesentlig til fare for overskridelse av grenseverdiene har ansvar for å gjennomføre nødvendige tiltak som skal sikre at forskriftens krav blir overholdt. Eksempelvis regnes veier, havneanlegg og industri som typisk forurensende anlegg. Eier av forurensende anlegg skal medvirke til gjennomføring av luftovervåkningen. Kommunene er forurensningsmyndighet for lokal luftkvalitet og har dermed ansvar for at forskriftens krav oppfylles. Kommunen skal sørge for etablering av målestasjoner samt for gjennomføring av målinger og/eller beregninger, og skal sørge for utarbeidelse av nødvendige tiltaksutredninger. Kommunen informerer også publikum om resultatene og gir relevant helseinformasjon. Det er Statens vegvesen, Vestland fylkeskommune og Bergen kommune som er ansvarlig for at måleprogram for lokal luftkvalitet i Bergen er etablert og driftes i henhold til forskrift om lokal luftkvalitet. Den daglige driften av målestasjonene, kvalitetssikring av måledata og rapportering av luftkvalitet utføres av Bergen kommune ved avdelingen Miljørettet helsevern. 3. Kildebidrag til luftforurensning i Bergen I Bergen er det svevestøv (PM10 og PM2,5) og nitrogendioksid (NO2) som bidrar mest til lokal luftforurensning. Meteorologisk institutt har utarbeidet beregninger som viser hvor mye av forurensningen som skyldes ulike kilder. Hvilke kilder som bidrar til konsentrasjonen av PM10, PM2,5 og NO2 ved bakkenivå i Bergen kan ses i figur 3.1. Estimatene i figuren viser befolkningsgjennomsnitt for 2023, og er de siste oppdaterte tall per i dag. Konsentrasjonene har blitt oppdelt i bidrag fra lokale utslipp fra fem utslippssektorer (vedfyring, industri, skipstrafikk, veieksos og -støv), og en bakgrunnskonsentrasjon som dekker alt annet. Langtransportert forurensning er en stor del av bakgrunnen. Sjøsalt vises separat. Kildebidrag varierer fra sted til sted i kommunen. Tallene i figur 3.1 viser gjennomsnitt for befolkningen i Bergen. Det vil si at kildebidraget er midlet over alle innbyggere i kommunen. Kildebidragene er derfor ikke representative for de høyeste nivåene i kommunen. I områder med høye forurensingsnivåer vil bakgrunnsbidraget fremdeles være viktig, men mye lavere enn det som er vist for befolkningsgjennomsnittet i figur 3.1. Nitrogendioksid - NO2 Nitrogenoksider NO og NO2 dannes i forbrenningsprosesser ved oksidasjon av nitrogen fra luften. I nærvær av ozon omdannes NO til NO2. NO2 kan omdannes tilbake til ozon i nærvær av sollys og flyktige organiske forbindelser (VOC). NO2 kan også omdannes i atmosfæren til nitrat som forekommer som salter og karakteriseres som svevestøv. Den viktigste lokale kilden til NO2 er eksos fra veitrafikk, som man ser av figur 3.1. Havnen bidrar mye i noen sentrale områder i Bergen, som for eksempel på Klosterhaugen2, men bidrar lite i gjennomsnitt over hele kommunen (se figur 3.1). 2 Se figur 3-14, side 51. Weydahl, T., Høiskar, B. A. K. (2022). Revidert tiltaksutredning for lokal luftkvalitet i Bergen. Kjeller: NILU. 6 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Vedfyring bidrar svært lite til NO2 -forurensningen. En god del av NO2-forurensningen i Bergen er langtransportert (bakgrunn). Svevestøv PM10 – svevestøv består av partikler som er mindre enn 10 mikrometer i diameter. PM2,5 (finfraksjon) består av partikler med diameter under 2,5 mikrometer og inngår som en del av PM10. De viktigste kildene til svevestøv er veitrafikk (eksos og veistøv), vedfyring og langtransportert forurensning. Lokale utslipp av små svevestøvpartikler (PM2,5) kommer i stor grad fra vedfyring, mens de største partiklene som bidrar til årsmiddelkonsentrasjoner (grov fraksjon PM2,5-10) hovedsakelig består av slitasjepartikler fra vei, bildekk og bremser. Langtransportert forurensning, som kommer med vinden til Norge, bidrar vesentlig til svevestøv-konsentrasjonene i Bergen, særlig for PM2,5. Kildebidrag til luftforurensning i Bergen Figur 3.1 Kakediagrammer viser hvilke kilder som bidrar til konsentrasjoner av svevestøv (PM10 og PM2,5) og nitrogendioksid (NO2) ved bakkenivå, der folk puster. Figuren viser befolkningsgjennomsnitt for 2023, og er de siste oppdaterte tall per i dag. Kilde: Miljødirektoratet, Fagbrukertjeneste for lokal luftkvalitet (2024) 7 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Ozon Ozon kan også bidra til luftforurensning. Ozon er en reaktiv gass som finnes både nær bakken og i de øvre lag av atmosfæren. Bakkenær ozon dannes når hydrokarboner, som flyktige organiske forbindelser (VOC), og nitrogenoksider (NOx) reagerer med hverandre under påvirkning av sollys og varme. Hovedkildebidraget til nivåene i Norge er langtransportert luftforurensning fra andre europeiske land, mens lokale utslippskilder gir lite bidrag. Konsentrasjonen av ozon varier med årstid og sted, og høye konsentrasjoner oppstår vanligvis om sommeren samt langt unna trafikkerte områder med høye NOx utslipp. I trafikkerte områder, med høye NOx utslipp, vil ofte nivået av ozon være lavere, da ozon forbrukes i omdannelsen av NO til NO2. I nærvær av sollys og flyktige organiske forbindelser (VOC) favoriseres derimot dannelsen av ozon3. 4. Måling og varsling av luftkvalitet Det er fem målestasjoner i Bergen; Danmarks plass, Klosterhaugen, Loddefjord, Rådal og Rolland (se figur 4.1). Alle stasjonene er utstyrt med akkrediterte instrumenter som måler forurensningskomponentene NO2 og svevestøv (PM10 og PM2,5). I tillegg måles bakkenær ozon (O3) på Klosterhaugen. Instrumentene er akkreditert av Nasjonalt referanselaboratorium for luft i Norge. Byens referansestasjon/bybakgrunnsstasjon ligger på Klosterhaugen på Nordnes. Til og med 2017 var den plassert ved Rådhuset. Målestasjonen skal representere luftkvaliteten som gjelder for befolkningen i sentrale deler av Bergen. Stasjonen på Rolland i Åsane er også en bakgrunnsstasjon som er ment å representere luftkvaliteten i boligstrøk som ligger tilbaketrukket fra trafikk. Danmarks plass, Loddefjord og Rådal er alle trafikknære stasjoner som antas å representere luftkvaliteten i noen av Bergens mest trafikkbelastede områder, og beskriver luftkvaliteten for personer som bor og oppholder seg nær de største trafikkårene. Norsk institutt for luftforskning har utviklet en portal der man kan se måleresultater i sanntid samt historiske data fra målestasjonene. Nettstedet har adresse: https://luftkvalitet.nilu.no/ Statens vegvesen, Helsedirektoratet, Miljødirektoratet og Meteorologisk Institutt har utviklet et nettsted med landsdekkende varsling av luftkvalitet. Nettstedet informerer innbyggerne og kommunen om forventet forurensningsnivå to dager frem i tid, og gir helseråd dersom det er varslet moderat eller høyere luftforurensning. Nettløsningen skal bidra til å styrke kommunens arbeid med lokal luftkvalitet. Løsningen har nettadresse: https://luftkvalitet.miljodirektoratet.no/ Vervarslinga for Vestlandet utarbeider forurensingsvarsel for kommende tre døgn i perioden oktober til april. 3 Håndbok for uteluft – luftkvalitetskriterier – Ozon, FHI. https://www.fhi.no/nettpub/luftkvalitet/temakapitler/ozon/ 8 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Figur 4.1 Plassering av målestasjonene Klosterhaugen (Kl), Danmarks plass (Da), Loddefjord (Lo), Rådal (Rå) og Rolland i Åsane (Ro). Bilde: Bergen kommune Miljødirektoratet, Statens vegvesen, Vegdirektoratet, Meteorologisk institutt, Folkehelseinstituttet og Helsedirektoratet har utviklet en nettside med ulike tjenester som er ment å være en støtte til kommuner og andre aktører i arbeidet med lokal luftkvalitet. Portalen har adresse: www.miljodirektoratet.no/tjenester/ og inneholder bl.a. beregninger av luftkvalitet og kildebidrag, historiske måledata, luftsonekart på kommunenivå og tiltakskalkulator. 5. Grenseverdier, nasjonale mål, helseanbefalinger fra FHI og WHO og forurensningsklasser Norge har tre styringsmål for lokal luftkvalitet. Grenseverdiene hjemlet i forurensningsforskriften er juridisk bindende. I tillegg til de lovpålagte grenseverdiene har vi også nasjonale mål og luftkvalitetskriterier. 9 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Regjeringen har satt nasjonale mål for lokal luftkvalitet, miljømål 4.6. Målet er ett av 24 nasjonale miljømål og forteller hva som er ønsket tilstand for miljøet i Norge når det gjelder forurensning. Type Midlingstid Nasjonale Grenseverdier Luftkvalitetskrier luftforurensning mål (μg/m3) (μg/m3) (μg/m3) Fint og grovt År svevestøv (PM10) 20 15 20 Døgn 50 μg/m3 må ikke overskrides mer enn - 30 25 ganger pr. kalenderår Fint svevestøv År (PM2,5) 10 8 5 Døgn - - 15 Nitrogendioksid År (NO2) 40 30 10 Døgn - - 25 Time 200 μg/m3 må ikke overskrides mer enn - 100 18 ganger pr. kalenderår Ozon Time 100 8-timer - - 80 Sesong4 60 Tabell 5.1 Grenseverdiene gitt av forurensningsforskriften, nasjonale mål og luftkvalitetskriterier. Det finnes også enda kortere midlingstid, som 15-minutters gjennomsnitt for NO2. Denne er ikke inkludert i tabellen. Luftkvalitetskriteriene (helseanbefaling) er fastsatt av Folkehelseinstituttet og Miljødirektoratet, og angir nivåer som de aller fleste vil tåle uten å få helseskader. Disse helseanbefalingene er ikke juridisk bindende. De nasjonale målene følger etter luftkvalitetskriteriene og blir vanligvis oppdatert av regjeringen ett år etter luftkvalitetskriteriene (jf. tabell 5.1). 4 Maksimalsesong er de 6 månedene med høyest gjennomsnitt, typisk ettervinter-vår-sommer 10 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Verdens helseorganisasjon (WHO) kom i 2021 med nye og strengere retningslinjer for å sikre trygg luft. FHI har gått gjennom litteraturen som WHO baserer sine anbefalinger på og nye store studier fra nordiske land inkludert Norge. På bakgrunn av dette har FHI senket luftkvalitetskriterienes årsmidler til WHOs nivåer. Basert på dagens kunnskapsstatus blir følgende nivåer sett på som trygg luft: årsmiddel PM10 på 15 μg/m3, årsmiddel PM2,5 på 5 μg/m3 og årsmiddel NO2 på 10 μg/m3. Det er viktig å understreke at dette er en vurdering kun basert på helseeffekter, og det er ikke lagt til grunn om det er praktisk mulig å oppnå disse nivåene. Det er imidlertid et politisk ønske fra EU å sette grenseverdiene nærmere WHOs anbefalinger innen 2030. Dette er konkretisert i revidert luftkvalitetsdirektiv Directive (EU) 2024/2881, som angir strengere grenseverdier for EU-landene fra 2030 og som ble vedtatt i EU i oktober 2024. Vurdering av EØS-relevans og behandling i EFTA-landene ble startet i 2024. Det er uvisst når det nye direktivet innlemmes i EØS-avtalen, og dermed også når endringer i forurensningsforskriften kapittel 7 kan skje. For Norge vil implementeringen av direktivet bety skjerpet årsgrense for NO2, mens årsgrenser for grovt og fint svevestøv vil forbli det samme. Eksisterende korttidsgrenser vil bli skjerpet, og det vil bli innført nye korttidsgrenser i tillegg til de som allerede eksisterer. I tillegg til grenseverdiene i forurensningsforskriften finnes det nedre og øvre vurderingsterskler som avgjør behov for måling og beregning, og om det er fare for overskridelse av grenseverdier. For ozon fastsetter forurensningsforskriften langsiktig mål (maksimum daglig 8-timers gjennomsnitt på 120 μg/m3 innenfor et kalenderår), målsetningsverdi (8-timers gjennomsnitt på 120 μg/m3 som ikke skal overskrides mer enn 25 dager per kalenderår, i gjennomsnitt over tre år) og informasjons- og alarmterskel for ozon (1-times gjennomsnitt på henholdsvis 180 μg/m3 og 240 μg/m3 innenfor et kalenderår). Statens vegvesen, Vegdirektoratet, Helsedirektoratet, Folkehelseinstituttet (FHI) og Miljødirektoratet har fastsatt 4 forurensningsklasser som beskriver helsevirkninger ved kortvarig eksponering for ulike nivåer av luftforurensning, se tabell 11.1. Forurensningsklassene viser med fargekoder hvor forurenset uteluften er, og er knyttet til helseråd fra FHI. 6. Måleresultater – akkrediterte instrumenter 6.1. Måleresultater for NO2 – vurdering mot grenseverdier i forurensningsforskriften Årsmiddel for NO2 var langt under grenseverdien i forskriften ved samtlige målestasjoner i 2024 (se tabell 6.1a og figur 6.1a). Øvre vurderingsterskel for PM10 ble heller ikke overskredet ved noen av målestasjonene. Årsmiddelet var imidlertid over det nye luftkvalitetskriteriet for NO2 fra FHI ved 4 av de 5 målestasjonene. Målingene av utendørs luftkvalitet har vist en reduksjon i NO2-konsentrasjonene siden 2002, da vi begynte å måle hele året ved målestasjonen på Danmarks plass (se figur 6.1a). Ved Danmarks plass, i Rådal og Loddefjord ble det i 2024 registrert den laveste konsentrasjonen som har blitt registrert 11 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern siden begynnelsen av måleperioden for de ulike stasjonene. Mye mer nedbør i 2024 kan ha bidratt til reduksjonen i forhold til 2023 (se figur 12.2). NO2 -årsmiddel Rådhuset Danmarks plass Loddefjord Klosterhaugen Rolland, Åsane Rådal Grenseverdi Helsebasert anbefaling 60 55 50 47 47 48 46 44 44 46 41 42 41 41 41 40 38 38 35 36 33 30 27 24 24 24 21 20 17 15 13 10 4 0 Figur 6.1a NO2 -årsmiddel for alle målestasjoner (μg/m3). Blå linje viser helsebasert anbefalt nivå gitt av FHI, med unntak av 2022 der WHO sin helseanbefaling ble lagt til grunn. NO2 Årsmiddel (μg/m3) Antall timer over 200 μg/m3 Målestasjon Grenseverdi 40 Maks. 18 timer per år Danmarks plass 21 0 timer Klosterhaugen 13 0 timer Loddefjord 17 0 timer Rolland, Åsane 4 0 timer Rådal 15 0 timer Tabell 6.1a Måleresultater for NO2 i 2024 sammenlignet med grenseverdiene. 12 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Forurensingsepisoder NO2 Danmarks plass Rådhuset Loddefjord Klosterhaugen Rolland, Åsane Rådal Grenseverdi 25 20 20 15 13 10 6 5 3 2 0 0 0 0 0 0 0 0 0 0 Figur 6.1b Forurensningsepisoder iht. forskrift (NO2 skal ikke overskride 200 μg/m3 mer enn 18 timer per år). Bergen overholdt forskriftens krav når det gjelder overskridelser (forurensningsepisoder) av timesverdi for NO2 på 200 μg/m3 i 2024 (se figur 6.1b). I løpet av 2024 ble det ikke registrert noen slike forurensningsepisoder. 6.2. Måleresultater PM10 – vurdering mot grenseverdier i forurensningsforskriften I 2024 overholdt Bergen forskriftens krav for PM10. Årsmiddel for PM10 var både under forskriftens grenseverdi og det nye luftkvalitetskriteriet for PM10 ved alle målestasjonene. Øvre vurderingsterskel for PM10 ble ikke overskredet ved noen av målestasjonene. I de siste årene har PM10-årsgjennomsnittene ligget stabilt under grenseverdien og luftkvalitetskriteriet ved alle målestasjonene (figur 6.2a). Figuren viser at vi har registrert en reduksjon i PM10-konsentrasjonen siden 2002. I starten av måleperioden lå årsgjennomsnittet på målestasjonen på Danmarks plass stabilt på over 20 μg/m3. Etter hvert har årsgjennomsnittet sunket, og de siste årene har det ligget stabilt rundt 14 μg/m3. Årsmiddelkonsentrasjonene har ligget på et relativt konstant nivå også ved de andre målestasjonene i de siste årene. 13 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Årsmiddel fint og grovt svevestøv (PM10) Rådhuset Danmarks plass Loddefjord Klosterhaugen Rolland, Åsane Rådal Grenseverdi Helsebasert anbefaling 50 45 40 35 31 31 30 28 26 26 24 24 25 23 22 21 21 18 19 20 17 16 16 14 15 14 15 14 14 15 13 11 10 11 9 5 7 0 Figur 6.2a PM10 – svevestøv årsmiddel (μg/m3) alle målestasjoner. Blå linje viser helsebasert anbefalt nivå gitt av FHI, med unntak av 2022 der WHO sin helseanbefaling ble lagt til grunn. PM10 Årsmiddel (μg/m3) Antall døgn over 50 μg/m3 Målestasjon Grenseverdi 20 Maks. 25 per år Danmarks plass 13 7 Klosterhaugen 9 0 Loddefjord 11 3 Rolland, Åsane 7 0 Rådal 11 1 Tabell 6.2a Måleresultater for PM10 – svevestøv i 2024 i forhold til grenseverdier. 14 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Antall døgn med PM10 over 50 μg/m3 Danmarks plass Rådhuset Loddefjord Klosterhaugen Rolland, Åsane Rådal Grenseverdi - maks overskridelser per år 40 35 35 35 30 25 24 25 22 20 16 17 12 11 11 13 15 9 10 6 6 6 5 7 1 3 1 3 3 3 3 5 1 0 Figur 6.2b Antall overskridelser av grenseverdi for døgnmiddel for PM10 på 50 μg/m3 iht. forskrift. Ved alle målestasjonene ble det til sammen registrert 11 dager med PM10 over 50 μg/m3 i 2024 (figur 6.2b). Overskridelsene ble kun registrert ved veinære stasjoner; Danmarks plass (7 dager), Loddefjord (3 dager) og Rådal (én dag). 6.3. Måleresultater for PM2,5 – vurdering mot grenseverdier i forurensningsforskriften Grenseverdi for PM2,5 eksisterer bare som årsmiddel. I 2024 ble forskriftens krav til PM2,5 overholdt ved alle de fem målestasjonene. Det nye luftkvalitetskriteriet for årsmiddel PM2,5 på 5 μg/m3 fra FHI er overskredet ved én av de 5 målestasjonene (Danmarks plass), mot 2 stasjoner i 2023. Ved målestasjonene Danmarks plass, Klosterhaugen og Rolland ble det i 2024 registrert en reduksjon i forhold til året før, noe som i stor grad kan skyldes mer nedbør (se figur 12.2). Som man ser av figur 6.3a, har vi observert en nedgang i årsmiddelkonsentrasjonen frem til 2017 da den flatet ut. I de siste årene har vi ikke registrert overskridelser av grenseverdien, og årsmiddelverdiene har stort sett holdt seg på samme nivå. 15 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Årsmiddel finfraksjon svevestøv (PM2,5) 26 Rådhuset Danmarks plass 24 Loddefjord Klosterhaugen 22 Rolland, Åsane Rådal 20 Grenseverdi Helsebasert anbefaling 18 16 14 14 12 10 10 9 9 9 9 8 8 8 8 7 7 7 7 7 6 6 6 5 5 4 5 2 4 0 Figur 6.3a PM2,5 – finkornet svevestøv årsmiddel (μg/m3) alle målestasjoner. Blå linje viser helsebasert anbefalt nivå gitt av FHI, med unntak av 2022 der WHO sin helseanbefaling ble lagt til grunn. Årsmiddel PM2,5 μg/m3 Målestasjon Grenseverdi 10 Danmarks plass 6 Klosterhaugen 5 Loddefjord 5 Rolland, Åsane 4 Rådal 5 Tabell 6.3a Måleresultater for PM2,5 – finkornet svevestøv i 2024 i forhold til grenseverdi. 16 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 6.4. Måleresultater for ozon – vurdering mot terskler i forurensningsforskriften I 2024 ble det ikke registrert overskridelser av målsettingsverdier for bakkenær ozon i forurensningsforskriften (8-timers gjennomsnitt på 120 μg/m3 som ikke skal overskrides mer enn 25 dager per kalenderår, i gjennomsnitt over tre år) eller av informasjons- eller alarmterskelen (1-times gjennomsnitt på henholdsvis 180 μg/m3 og 240 μg/m3 innenfor et kalenderår). Figur 6.4 viser at det heller ikke ble registrert overskridelser av det langsiktige målet for ozon i 2024 (maksimum daglig 8- timers gjennomsnitt på 120 μg/m3 innenfor et kalenderår). Høyeste målte timesverdi var 124,7 μg/m3 og inntraff 20. juli kl. 20. Kort oppsummert overholdt Bergen alle tersklene for ozon i forurensningsforskriften i 2024. 7 6 6 5 5 4 3 3 2 2 1 1 1 0 0 0 0 0 0 0 0 0 0 0 0 0 0 Rådhuset 8 timer > 120 Klosterhaugen 8 timer > 120 Figur 6.4 Antall dager med 8-timers middel ozonkonsentrasjon over 120 μg/m3 (det langsiktige målet for ozon i forurensningsforskriften). 17 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 7. Måleresultater – ikke akkrediterte instrumenter Kartlegging av nitrogendioksidspredning i Bergen ved hjelp av passive NO2- prøvetakere Miljørettet helsevern har plassert ut såkalte passive målere for å måle gjennomsnittlig NO2-nivå i ulike deler av Bergen (se figur 7.1), som et supplement til de 5 målestasjonene med akkrediterte instrumenter. Disse målerne er ikke like nøyaktige som instrumentene i målestasjonene våre, og de er også mer påvirket av vær – spesielt nedbør. Derfor er passive NO2-målere ikke akkreditert av referanselaboratoriet, og kan ikke benyttes for å bevise at konsentrasjonene er over eller under grenseverdi. De passive NO2-målerne kan gi en indikasjon på konsentrasjonene og kan brukes til å undersøke nærmere hvordan NO2-nivåene er på steder av interesse, for eksempel ved tunnelmunninger eller der det er antatt høy luftforurensning. Figur 7.1 Plassering av passive NO2-målere i 2024. Bilde: Bergen kommune 18 10 15 25 30 35 45 40 0 5 1. Taxi. Danmarkspl., mot Fjøsangerveien 20 1819 2. Haukelandstunnelen syd 8 3. Høgskolen Vestlandet, mellom inngang B og C 12 4. Postterminalen 19 5. Målebod Danmarksplass 24 6. Fjøsangerveien 51 7. Ny Krohnborg oppveksttun, oppunder tak 99 8. Gyldenpris bhg., skur for barnevogner målebodene er vist i grønt. 15 9. Busstopp Damsgårdstunnelen sydøst 14 10. Tullinsgate, under Puddefjordsbroen 31 11. Industrihuset ved bussholdeplass 12. Dokken, Bergen Havnelager, Skur 24 13. Ved Jekteviken barnehage Gjennomsnitt 2024 15 15 14. Teatergaten 11 12 15. Målebod Klosterhaugen 19 16. Tollbodkaien, sjøsiden 17. Strandkaiterminalen 24 10 18. Christi Krybbe skoler, Vetrlidsalmenningen 10 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 12 19. Fjellsiden 13 20. Nye Sandviksveien 21. Skolten, Nordvestpynten 22. Bryggen 19 23. Politihuset 24. Marken barnehage, Kong Oscarsgt. 55 14 161716 17 25. Strømgaten 1 26. Kalfarveien 32, under tak i sykkelskur 11 14 27. Kalfarveien barnehage, Kalfarveien 43 NO2 (μg/m3) årsgjennomsnitt målt med passivmålere i 2024 21 28. Agnes Mowinckels gate 12 29. Amalie Skram vgs, til venstre for h. Inngang ADO 30. Kristianborg barnehage Grenseverdi (årsmiddel) 87 31. Skjold, Sætervegen 1 7 32. Nordahl Grieg vgs. 33. Målebod Rådal 1414 34. Blomsterdalen 7 35. Øvre Fyllingsveien 11 36. Tunnelmunning Fyllingdalsvn. 17 37. Målebod Loddefjord 14 38. Laksevåg idrettshall 7 39. Lyngbøtunet 11 40. Gangbro Amalie Skrams vei 16 41. Sandviken sykehus 8 42. Stemmemyren idrettshall 25 43. Gangbro Øyjorden 4 44. Målebod Åsane 15 45. Åsane senter 46. Arna kirke Helsebasert anbefaling 89 47. Arna stasjon Figur 7.2 Årsgjennomsnitt for passive NO2 - prøvetakere i 2024. Resultatene fra de akkrediterte instrumentene i 21 Målebod Danmarksplass 13 Målebod Klosterhaugen 17 Målebod Loddefjord 4 Målebod Rolland, Åsane 15 Målebod Rådal Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Figur 7.2 viser at ingen av prøvestedene hadde nivåer over grenseverdien på 40 μg/m3, men flere steder lå over det helsebasert anbefalte nivået på 10 μg/m3. Her er det interessant å merke seg at passive målere utplassert ved målestasjonene viser litt lavere eller like verdier som de akkrediterte instrumentene i målestasjonene (se tabell 7.1). Dette avviket er imidlertid veldig lite. Passivmåler nr. 11 «Industrihuset» viser høyest konsentrasjon også i 2024. Passivmålerne som viser de høyeste måleresultatene i 2024 er listet i tabell 7.2. Målested Passivmåler Akkreditert instrument Danmarks plass 19 21 Klosterhaugen 12 13 Loddefjord 17 17 Rådal 14 15 Åsane 4 4 Tabell 7.1 Årsgjennomsnitt 2024 for passive NO2 - prøvetakere utplassert ved målestasjonene og for de akkrediterte instrumentene i målestasjonene. Målested Årsgjennomsnitt NO2 Industrihuset, ved bussholdeplass 31 Gangbro Øyjorden 25 Fjøsangerveien 51 24 Strandkaiterminalen 24 Agnes Mowinckels gate 21 Målebod Danmarks plass (passivmåler) 19 Haukelandstunnelen syd 19 Tollbodkaien 19 Tabell 7.2 Målestedene med de høyeste årsgjennomsnittene i 2024. Det er valgt 8 steder med de høyeste verdiene. 20 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 8. Trafikk og luftforurensning Foto: Piotr Walenty Miasik Biltrafikken er den viktigste lokale kilden til luftforurensning i byer og tettsteder. Trafikken forurenser luften gjennom forbrenning av drivstoff, noe som fører til gass- og partikkelforurensning, slitasje av dekk og bremser og ved at dekk (spesielt piggdekk) virvler opp små partikler fra asfalten som holder seg svevende i luften i lengre tid. Ifølge beregninger fra Meteorologisk institutt er veistøv det største lokale bidraget til årsmiddelkonsentrasjon for PM10 ved de veinære stasjonene Danmarks plass, Loddefjord, Rådal og også bybakgrunnsstasjonen på Klosterhaugen5. Veistøv bidrar i større grad til årsmiddel PM10 ved veinære stasjoner enn ved Klosterhaugen og Rolland i Åsane, der andre kilder også utgjør et viktig bidrag. Eksos fra trafikken er nesten det eneste lokale bidraget til årsmiddel for NO2 ved alle målestasjonene, bortsett fra Klosterhaugen der eksos fra skip bidrar mye6. Eksos fra veitrafikk og veistøv samlet utgjør også et viktig bidrag til årsmiddelkonsentrasjonen for PM2,5 ved de veinære stasjonene7. 8.1. Piggfriandel i Bergen Siden 2008 har andelen piggfrie dekk i Bergen ligget mellom 80 og 90 %, noe som tangerer målsettingen på 90 %. Piggfriandelen i 2019 var på hele 88 %. I Bergen har ikke piggfriandelen blitt registrert siden 2020, da States vegvesen ble omorganisert i forbindelse med regionreformen. 5 Miljødirektoratet, Fagbrukertjeneste for lokal luftkvalitet (2024). Gjennomsnitt for PM10 i periode 2019-2023. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel 6 Miljødirektoratet, Fagbrukertjeneste for lokal luftkvalitet (2024). Gjennomsnitt for NO2 i periode 2019-2023. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel og Se figur 3-14, side 51. Weydahl, T., Høiskar, B. A. K. (2022). Revidert tiltaksutredning for lokal luftkvalitet i Bergen. Kjeller: NILU. 7 Miljødirektoratet, Fagbrukertjeneste for lokal luftkvalitet (2024). Gjennomsnitt for PM2,5 i periode 2019-2023. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel 21 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Å redusere piggdekkbruken er et viktig tiltak for å bedre luftkvaliteten. Tidligere dekktellinger ble utført ute i felt i to uker i februar der vegvesenet registrerte biler med piggfrie dekk blant annet i gater, på parkeringsplasser og ved kjøpesentre. Siden 2020 har det som nevnt ikke blitt gjort i Bergen, og oversikten over piggfriandeler i byen har vært mangelfull. I 2024 har det for første gang blitt beregnet piggdekkandeler i den nasjonale reisevaneundersøkelsen. Beregningene er gjennomført basert på intervjuer med bilførere, der man blant annet har spurt hvilken bil de har kjørt som sjåfør om vinteren og hvilken type dekk denne bilen har. Intervjuene er utført av Opinion i de bykommunene som hadde minst 500 respondenter. Beregningene viser fordelingen av typer vinterdekk for alle bilreiser. For hver av bilene som respondenten eier eller disponerer, har de stilt spørsmålet: Benyttes det dekk om vinteren med eller uten pigger på denne bilen? • Vinterdekk med pigger • Vinterdekk uten pigger (eller helårsdekk) • Vet ikke/ ubesvart I Bergen er det beregnet piggfriandel på 86 %, piggdekk 7 % og 7 % vet ikke/ubesvart. Dette er på samme nivå som det som tidligere var registrert i 2019 i Bergen (se figur 8.1). 100 90 90 86 85 89 83 85 88 86 87 87 86 88 79 80 71 72 69 68 73 70 72 70 63 Piggfriandel % 60 51 50 40 36 30 26 22 22 20 10 0 1994 1995 1996 1997 1998 1999 2000 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2013 2014 2015 2016 2017 2018 2019 Piggfriandel % Målsetting Figur 8.1 Piggfriandel i Bergen for 1994-2019. 22 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 8.2. Sammensetning av bilparken To faktorer har avgjørende betydning for utslipp fra veitrafikk: trafikkmengde og kjøretøyparkens sammensetning. Statens vegvesen opplyser at det ved utgangen av 2024 var registrert 117 003 personbiler i Bergen (figur 8.2a). Av disse var 52 746 elektriske kjøretøy, noe som utgjør 45,1 % av personbilene. Dette er en økning på ca. 12,3 % sammenlignet med 2023. Figur 8.2b viser utviklingen for personbiler etter drivstofftype for perioden 2020 – 2024. Det var registrert 137201 kjøretøy i Bergen ved utgangen av 2024. Figur 8.2c viser utviklingen av andel av totalt antall registrerte kjøretøy med null eksosutslipp i Bergen for årene 2020 - 2023 for henholdsvis personbiler, langdistansebusser, bybusser, lette varebiler, tunge varebiler, lastebiler og samlet sum. Personbiler (egentransport) etter drivstofftype i Bergen – 2024 22 % 45 % 22 % 11 % Diesel Bensin Hybrid Elektrisk Figur 8.2a Andel personbiler med hhv. diesel-, bensin-, hybrid- og elmotor i Bergen – 2024. Kjøretøy med hydrogen eller gass er så få at de utgjør 0 % av den totale bilparken og er ikke vist i figuren. Kilde: Statens vegvesen 23 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Utvikling i antall personbiler i Bergen fordelt etter drivstofftype 140000 117003 120000 100000 80000 60000 52746 40000 25314 25683 20000 13257 0 Diesel Bensin Hybrid Elektrisk SUM 2020 2021 2022 2023 2024 Figur 8.2b Utvikling i antall personbiler registrert i Bergen for årene 2020 - 2024 med hhv. diesel, bensin, hybrid, elektrisk og sum. Kjøretøy med hydrogen og gass er så få at de utgjør 0 % av den totale bilparken er vist i figuren, men de inngår i summen. Kilde: Statens vegvesen Andel kjøretøy med null eksosutslipp av registrerte kjøretøy i Bergen for hver kategori 50,0 45,1 45,0 40,3 40,0 35,0 30,0 25,0 20,0 13,8 14,3 13,4 15,0 10,0 7,4 4,8 5,0 0,0 2020 2021 2022 2023 2024 Figur 8.2c Utvikling av andel kjøretøy med null eksoutslipp for hver kategori for årene 2020 – 2024. Kilde: Statens vegvesen 24 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 8.3. Trafikkutvikling Trafikk gjennom den indre bomringen totalt hadde en nedgang på 1,0 % fra 2023 til 2024. Sentrumsrettet trafikk hadde en mindre nedgang på 0,4 %, mens gjennomgangstrafikken totalt gikk ned 1,5 %. Sammenligner man med 2019 som var året før korona, så er trafikken gjennom den indre bomringen totalt økt med 0,6 % og sentrumsrettet trafikk er redusert med 4,2 %. Gjennomgangstrafikken har derimot økt med 4,0 %. Trafikken gjennom den indre bomringen økte jevnt fra ca. 1990 til 2012, da den flatet ut. I 2016 opplevde man en markert nedgang i total trafikk gjennom bomringen, sannsynligvis på grunn av innføring av rushtidsavgift. Trafikkutviklingen til sentrumskjernen har hatt en nedgang over flere år. Tellingene for den indre bomringen omfatter ÅDT i retning mot Nygårdstangen/Bergen sentrum (7 bomstasjoner). Det gjelder følgende tellepunkt bomstasjon Løvstakktunnelen mot Bergen, bomstasjon Gyldenpris mot Bergen, bomstasjon Kalfarbakken mot Bergen, bomstasjon Gamle Nygårdsbro mot Bergen, bomstasjon Nye Nygårdsbro mot Bergen, bomstasjon Sandviken mot Bergen og bomstasjon Gravdal mot Bergen. Trafikkutviklingen til sentrumskjernen framkommer av ÅDT trafikken i følgende tellepunkt: Nøstegaten mot sentrum, Sydnestunnellen mot sentrum, Gamle Nygårdsbro mot sentrum, Kalfarbakken mot sentrum, Sandviksveien mot sentrum, Fløyfjellet mot sentrum, Danmarksplass mot sentrum, Nygårdstunnelen mot sentrum. Total gjennomgangstrafikk (trafikk via bomstasjoner og som ikke kjører til sentrumskjernen) blir da differansen mellom total trafikk i de 7 bomstasjonene fratrukket sum trafikk til sentrumskjernen. I 2024 har tellepunktet i Damsgårdstunnelen vært ute av drift i en periode, begge løp, pga. vegarbeider dette året. Dette påvirker data her. Avkjøringen fra Laksevåg til Puddefjordsbroen har vært stengt (Fv. 584) pga. vegarbeid, så all trafikken fra Laksevåg til Puddefjordsbroen, har blitt registrert i punktet Gyldenpris – Puddefjordsbroen (Fv. 584). Selv om trafikknivået mot sentrum har gått ned, har trafikken i byområdet som helhet hatt en liten økning siden 2019. Dette taler for mer kjøring internt i bydelene, som ikke er omfattet av tellepunktene i sentrum. Dersom man ser på tall fra den ytre bomringen8, ser man at det har vært en økning på 1,6 % i perioden 2019-2024. Fra 2023 til 2024 har økningen vært på 0,9 %. Selv med en 8 Trafikk gjennom ytre bompengering er sum trafikk (ÅDT) mot sentrum gjennom 14 bompengesnitt som består av den opprinnelige indre bompengering (7 pkt. fra 1986) og de nye bompengesnittene i en ytre ring som ble etablert i 2009: Nye Nygårdsbrua, Gamle Nygårdsbrua, Sandviken, Løvstakktunnelen, Gravdal, Gyldenpris, Kalfarbakken, Staume bro, Fjøsanger, Storetveit, Michael Krohngt., Damsgårdsveien (kommunal vei), Nattland og Ringvei vest Dolvik. 25 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern liten trafikkøkning siden 2019 og siste året, viser disse tellepunktene at Bergen er godt i rute, og ligger omtrent rundt nullvekstmålet. Dagens avtale med staten for de største byene strekker seg til 2029. Trafikkutvikling mot Bergen sentrum 100000 90000 80000 70000 60000 50000 40000 30000 20000 10000 0 2000 2013 1990 1991 1992 1993 1994 1995 1996 1997 1998 1999 2001 2002 2003 2004 2005 2006 2007 2008 2009 2010 2011 2012 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 2024 ÅDT MOT ÅR Bomringen totalt Sentrumsrettet totalt Figur 8.3 Antall kjøretøy per døgn i gjennomsnitt over hele året (ÅDT) for 1990-2024. Kilde: Statens Vegvesen 26 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 9. Vedfyring og luftforurensning Foto: Anna T. Takle I Norge (og Bergen) er det et betydelig innslag av vedfyringspartikler vinterstid. Utslippsberegninger viser at det største utslippet av svevestøv (PM10 og PM2,5) kommer fra vedfyring9. Imidlertid vil ikke nødvendigvis vedfyringen bidra mest der svevestøvkonsentrasjonene er høyest, det vil si på bakkenivå langs de mest trafikkerte veiene. Dette gjelder for eksempel PM10 ved veinære målestasjoner, der det lokale hovedbidraget til årsmiddelkonsentrasjonen er veistøv. Vedfyring utgjør likevel et vesentlig lokalt bidrag til årsmiddelkonsentrasjon PM10 ved bakgrunnsstasjonene, der konsentrasjonen er lavere. Vedfyringen bidrar i enda større grad til PM2,5 forurensing og er det største lokale bidraget til årsmiddelkonsentrasjon for PM2,5 ved alle målestasjonene10. Det ble registrert færre dager med PM2,5 over luftkvalitetskriteriet i 2024 sammenlignet med 2023, som er vist i figur 11c (Kapittel 11). Dette kan hovedsakelig skyldes mer nedbør i 2024. Bergen brannvesen opplyser at det nå er registrert totalt 82 845 ildsteder i Bergen. Det er 56 997 rentbrennende ildsteder og 25 848 ikke-rentbrennende ildsteder. Antall vedfyrte ildsteder er 77 763 og antall kombinerte ildsteder er 2082. Antall ildsteder fyrt med gass er 1069, mens antall ildsteder 9 Tabell 3-1, side 39; Weydahl, T., Høiskar, B. A. K. (2022). Revidert tiltaksutredning for lokal luftkvalitet i Bergen. Kjeller: NILU. 10 Miljødirektoratet, Fagbrukertjeneste for lokal luftkvalitet (2022). Gjennomsnitt for PM 2,5 i periode 2017- 2021. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel 27 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern fyrt med flytende brensel er 1931. I det siste tallet inngår både brensler som ikke er lov å bruke (parafin og fyringsolje) og de med bioparafin/biofyringsolje. 28 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 10. Havnen og luftforurensning Foto: Svein-Rune Birkelund-Hansen Båter og skip slipper ut forurensning som NOx og svevestøv når de ligger til kai med hjelpemotorer og når de går til og fra havnen. Det finnes forskjellige beregninger som legger ulik vekt på skipsbidrag til årsmiddelkonsentrasjonene i havneområder i Bergen.11,12 Ifølge tiltaksutredningen, som NILU utarbeidet i 2022, bidrar skipstrafikken med 77% til årsmiddelkonsentrasjonen for NO2 ved målestasjonen på Klosterhaugen. Havnen bidrar i mye mindre grad ved andre målestasjoner og 11 Se figurer 3-10, 3-14 og 3-18. Weydahl, T., Høiskar, B. A. K. (2022). Revidert tiltaksutredning for lokal luftkvalitet i Bergen. Kjeller: NILU. 12 Se kildebidrag til årsmiddel for NO2, PM2,5, og PM10 ved å trykke på kartet på fagbrukertjenesten fra Miljødirektoratet. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for- luftkvalitet/?underside=aarsmiddel 29 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern veldig lite i gjennomsnitt over hele byen. Utslipp fra skip bidrar også til årsmiddel for PM2,5 ved målestasjonen på Klosterhaugen13,14. Bergen Havn har rapportert følgende tall for 2024 som gjelder skipstrafikk. • Totalt antall anløp: 97902 (mot 91673 i 2023 og 97256 anløp i 2022) • Cruise anløp: 317 (mot 337 anløp i 2023 og 299 i 2022) Miljørettet helsevern har gjennom flere år hatt passive NO2-målere plassert ved kaier i Bergen sentrum for å undersøke konsentrasjonene av NO2 på bakkenivå. I 2024 hadde vi 4 passive NO2- målere plassert i nærheten av kaier på bakkenivå (Skolten, Dokken, Strandkaiterminalen og Tollboden). Vi har også en passivmåler plassert ved måleboden på Klosterhaugen, som er et område der utslipp fra skip er hovedbidraget til årsmiddelkonsentrasjonen for NO2, som nevnt tidligere. De andre passive målerne er derimot mye mer påvirket av eksos fra veitrafikk. Våre passive målere ved havnen registrerte ingen overskridelser av årsmiddelverdi i 2024 (se figur 10). Til sammenligning viser figuren også passivmåler utplassert ved den trafikknære målestasjonen på Danmarks plass. Strandkaiterminalen er det området hvor vi registrerer de høyeste NO2- konsentrasjonene, og disse er sammenlignbare med Danmarks plass. De siste årene har Strandkaiterminalen ligget på et relativt konstant nivå og høyere enn Danmarks plass. Dette skyldes sannsynligvis nedgangen i NO2-nivående ved Danmarks plass på grunn av nedgangen i sentrumsrettet trafikk og en renere bilpark. Strandkaiterminalen er mindre påvirket av veitrafikk. Ifølge beregninger fra Meteorologisk institutt bidrar eksos fra veitrafikk med 49% til årsmiddelkonsentrasjonen av NO2 ved Strandkaiterminalen og med hele 78% ved Danmarks plass, mens eksos fra skipstrafikk bidrar med 23% ved Strandkaitterminalen og kun 4% ved Danmarks plass15 (se figur 10.1). Havnen melder at anbud på hurtigbåtene i Norled har vært relativt likt de siste 5 årene med tanke på rutetider og anløp til Strandkaiterminalen, mens antall anløp av charterbåter som går kommersielle turer ol. har økt. Dette kan forklare hvorfor målte NO2-konsentrasjoner ved Strandkaiterminalen ikke har gått ned like kraftig som ved Danmarks plass. 13 Se figur 3-14, side 48; Weydahl, T., Høiskar, B. A. K. (2022). Revidert tiltaksutredning for lokal luftkvalitet i Bergen. Kjeller: NILU. 14 Se kildebidrag til årsmiddel for PM2,5 på Klosterhaugen. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel 15 Se kildebidrag til årsmiddel for NO2 ved Strandkaiterminalen og Danmarks plass for årene 2019-2023. https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?underside=aarsmiddel 30 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Årsmiddel for NO2 ved havn (μg/m3) på bakkenivå 45 40 35 36 35 36 33 34 30 30 28 25 26 25 24 23 23 24 20 15 10 5 0 2012 2013 2014 2015 2016 2017 2018 2019 2020 2021 2022 2023 2024 Dokken Strandkaiterminalen Skolten Tollbodkaien Klosterhaugen passivmåler Målebod Danmarksplass Grenseverdi Figur 10 NO2 ved havnen (μg/m3) målt vha. passive målere fra 2012 - 2024. Målebod Danmarks plass viser resultater fra passivmåleren som henger på målestasjonen. Figur 10.1 Kildebidrag til årsmiddelkonsentrasjon av NO2 i gjennomsnitt for perioden 2019-2023 ved Strandkaiterminalen og Danmarks plass og beregnet årsmiddelkonsentrasjon for området. Rød farge angir konsentrasjoner over grenseverdien, oransje angir konsentrasjoner over øvre vurderingsterskel, og gul farge angir konsentrasjoner over luftkvalitetskriteriet (per 2024). Konsentrasjoner under luftkvalitetskriteriet vises som grått. Det er viktig å merke seg at disse beregningene av årsmiddelet overestimerer den målte 31 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern konsentrasjonen ved Danmarks plass og underestimerer den ved Strandkaiterminalen. Dette tyder på at bidraget fra bakgrunnen ved Strandkaiterminalen faktisk er litt lavere enn oppgitt, og ved Danmarks plass er det litt høyere enn oppgitt. Bidragene fra skip og veitrafikk ved Strandkaiterminalen vil da være litt høyere enn oppgitt mens de ved Danmarks plass vil være litt lavere enn oppgitt. Kilde: Meteorologisk institutt / CC-BY-4.0. 32 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 11. Helse og luftforurensning Foto: BKbilde - Siv Kristin Hovland Eikås Luftforurensning er blant de miljøfaktorene som bidrar mest til sykdom og død. Luftforurensningen i Bergen er først og fremst knyttet til svevestøv (PM10 og PM2,5) og NO2, men bakkenært ozon kan også utgjøre en helserisiko. De helsebaserte luftkvalitetskriteriene (se kapittel 5) er satt for å forebygge helseskader. De er satt så lavt at de aller fleste kan utsettes for disse nivåene uten å få skadevirkninger. Nitrogendioksid (NO2) Undersøkelser viser at det er en sammenheng mellom eksponering for økte NO2 nivåer med økt naturlig død og død av ulike typer luftveissykdommer og hjerte- og karlidelser. Det er godt dokumentert sammenheng mellom eksponering for NO2 og forverring og utvikling av astma, mens holdepunkter for sammenheng med andre luftveissykdommer er mindre sterke. Undersøkelser tyder på en økt risiko for forverring og utvikling av hjerte og karlidelser ved økte NO2 nivåer, men holdepunktene for dette er svakere enn for luftveissykdommer. Studier tyder på at NO2 også kan bidra til utvikling av diabetes type 2.16 16 https://www.fhi.no/kl/luftforurensninger/luftkvalitet/temakapitler/nitrogendioksid2/?term= 33 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Antall timer med NO2 over 100 μg/m3 (Luftkvalitetskriterium) 180 160 140 120 100 80 60 40 20 0 2019 2020 2021 2022 2023 2024 Danmarks plass Klosterhaugen Loddefjord Rolland/Åsane Rådal Figur 11a Antall overskridelser av luftkvalitetskriteriet (FHI) for timesmiddel for NO2 på 100 μg/m3 i periode 2019-2024 I 2024 hadde Bergen følgende overskridelser av de nye helseanbefalingene: • Luftkvalitetskriteriet for årsmiddel NO2 ble overskredet ved de trafikk- og sentrumsnære målestasjonene, men ikke ved Rolland målestasjon (se figur 6.1a). • Luftkvalitetskriteriet for timesmiddel NO2 ble bare overskredet ved målestasjonen på Danmarks plass i 2024 (se figur 11a). • Luftkvalitetskriteriet for døgnmiddel NO2 på 25 μg/m3 ble overskredet ved alle målestasjonene. Antall døgn med overskridelser var som følger: Danmarksplass 91 døgn; Loddefjord 61 døgn; Rolland i Åsane 1 døgn; Rådal 46 døgn; Klosterhaugen 43 døgn. • Årsgjennomsnitt for passive NO2-målere viser overskridelser av luftkvalitetskriteriet for de fleste passive målerne (se figur 7.2). De fleste av passive målere er imidlertid plassert i områder der vi forventer høye verdier. Svevestøv Undersøkelser har vist at eksponering for svevestøv kan føre til helseskader. Både korttids og langtidseksponering øker risikoen for dødelighet og sykelighet av hjertekar- og luftveislidelser. Økt eksponeringslengde medfører økt risiko. I tillegg kan eksponering for svevestøv forsterke allergiske symptomer og muligens påvirke nervesystemet, forsterutvikling, sædkvalitet og stoffskifte. De mest følsomme gruppene er barn, gravide, eldre og de som har diabetes, kroniske luftveislidelser og hjerte- og karsykdommer17. PM10 I 2024 overholdt Bergen det nye luftkvalitetskriteriet for årsmiddel for PM10 (se figur 6.2a kapittel 6) ved alle målestasjonene, men Bergen har noen overskridelser av luftkvalitetskriteriet for døgnmiddel PM10 (se figur 11b). 17 https://www.fhi.no/kl/luftforurensninger/luftkvalitet/temakapitler/svevestov/?term= 34 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Antall døgn med PM10 over 30 μg/m3 (luftkvalitetskriteriet fra FHI) 45 40 35 30 25 20 15 10 5 0 2019 2020 2021 2022 2023 2024 Danmarks plass Klosterhaugen Loddefjord Rolland/Åsane Rådal Figur 11b Antall overskridelser av luftkvalitetskriteriet (FHI) for døgnmiddel for PM 10 på 30 μg/m3 i periode 2019-2024 Antall døgn med PM2,5 over 15 μg/m3 (luftkvalitetskriteriet fra FHI) 40 35 30 25 20 15 10 5 0 2019 2020 2021 2022 2023 2024 Danmarks plass Klosterhaugen Loddefjord Rolland/Åsane Rådal Figur 11c Antall overskridelser av luftkvalitetskriteriet fra FHI og helseanbefalingen fra WHO for døgnmiddel for PM2,5 på 15 μg/m3 i periode 2019-2024 PM2,5 I 2024 overskrider Bergen det nye luftkvalitetskriteriet for årsmiddel for PM2,5 ved Danmarks plass (se figur 6.3a), mens de andre målestasjonene har verdier lik luftkvalitetskriteriet eller like under. Bergen overskrider også døgnmiddel for PM2,5 i forhold til luftkvalitetskriteriet, på alle målestasjonene unntatt Rolland (se figur 11c). Ozon Det er stor individuell variasjon i hvor følsom ulike personer er for ozon. Inhalasjon av ozon kan føre til helseeffekter i luftveiene. Det er godt dokumentert at kortvarig eksponering for ozon kan forverre luftveissykdommer, i tillegg er det holdepunkter for at kortvarig eksponering kan føre til hjerte- og karsykdommer samt føre til økt dødelighet. Kunnskap om helseeffekter av langvarig 35 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern ozoneksponering er mer mangelfull, men det er holdepunkter for at det kan gi en risiko for utvikling av astma hos barn og ungdom med høy fysisk aktivitet18. I 2024 overskred Bergen nivåene angitt i det nye luftkvalitetskriteriet med 55 timer med ozon konsentrasjon over 100 μg/m3 (se figur 11d). Bergen overskred også antall dager med 8-timers middel over 80 μg/m3, totalt 65 dager (se figur 11e). I tillegg ble luftkvalitetskriteriet for langvarig eksponering for ozon, nemlig sesongmiddel på 60 μg/m3, så vidt overskredet. Det høyeste 6 måneders gjennomsnittet som ble registrert i 2024 var på 63,5 μg/m3. 250 200 200 155 150 115 100 81 80 75 55 46 45 50 32 37 23 25 8 7 11 13 9 0 0 Rådhuset Klosterhaugen Figur 11d Antall timer med ozonkonsentrasjon over 100 μg/m3 (helsebasert luftkvalitetskriterium fra FHI) 90 82 84 80 74 69 68 71 70 65 60 50 40 31 33 33 31 28 30 23 20 17 17 20 11 8 8 10 0 Rådhuset 8 timer > 80 Klosterhaugen 8 timer > 80 Figur 11e Antall dager med 8-timers middel ozonkonsentrasjon over 80 μg/m3 (helsebasert luftkvalitetskriterium fra FHI) 18 https://www.fhi.no/kl/luftforurensninger/luftkvalitet/temakapitler/ozon/?term= 36 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Helsebaserte varslingsklasser Statens vegvesen, Vegdirektoratet, Helsedirektoratet, Folkehelseinstituttet og Miljødirektoratet har fastsatt 4 forurensningsklasser som beskriver helsevirkninger og helseråd ved ulike nivåer av luftforurensning (se tabell 11.1). FHI sin helseanbefaling for svevestøv er kun basert på døgnmiddel og ikke timesmiddel, men vi bruker FHI-anbefalingene som retningslinje også for timesmiddel. Dette betyr at når timesmiddelet for svevestøv kommer i forurensningsklassen gul, er det mest sannsynlig at hele døgnet og den gjeldende forurensningsklassen for døgnet også blir gul. Figur 11.2 viser hvordan luften ved de 5 målestasjonene fordelte seg på timer i de ulike varslingsklassene. Ved Danmarks plass målestasjon var luften «lite» forurenset i 8579 av de 8780 registrerte timene i 2024, tilsvarende ca. 97,7 %, mot 96,6 % i 2023. Luften var «moderat» forurenset 1,6 % av tiden (mot 2,6 % i 2023), «høyt» forurenset 0,6 % av tiden (mot 0,8 % i 2023) og «svært høyt» forurenset ca. 0 % av tiden (som i 2023). 37 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Nivå PM10 PM2,5 PM10 PM2,5 NO2 Ozon Varslings- Helsevirkninger Helseråd Døgn Døgn Time* Time* Time Time klasser (μg/m3) (μg/m3) (μg/m3) (μg/m3) (μg/m3) (μg/m3) Lite <30 <15 <60 <30 <100 <100 Liten eller ingen risiko Utendørs aktivitet anbefales for for helseeffekter alle Moderat 30-50 15-25 60-120 30-50 100-200 100-180 Moderat helserisiko Eldre personer og personer med Helseeffekter kan hjerte- og karsykdommer, forekomme hos enkelte diabetikere**, samt personer astmatikere og personer med astma og andre lunge- med andre luftveis- sykdommer, som opplever sykdommer eller forverring av symptomer, bør alvorlige hjerte- og vurdere å redusere høy fysisk karsykdommer. Friske aktivitet i de aktuelle personer vil uteområdene. sannsynligvis ikke ha helseeffekter. Høyt 50-150 25-75 120-400 50-150 200-400 180-240 Betydelig helserisiko Følgende grupper bør begrense Helseeffekter oppholds- tiden og redusere høy forekommer hos fysisk aktivitet i aktuelt astmatikere og personer uteområde: Personer med med andre alvorlig luftveissykdom eller som luftveissykdommer eller opplever forverring av sin astma, hjertekarsykdommer. personer med alvorlig hjerte- og Luftveisirritasjoner og karsykdom, diabetikere**, eldre ubehag kan forekomme med luftveis eller hjerte- og hos friske personer. karsykdom. Generell befolkning med hoste eller sår hals bør vurdere å redusere høy fysisk aktivitet i aktuelt uteområde, og gravide og barn med luftveis- symptom bør begrense oppholdstiden i de mest forurensede uteområdene. Svært >150 >75 >400 >150 >400 >240 Alvorlig helserisiko Personer med astma og andre Sårbare grupper i luftveis- sykdommer, samt høyt befolkningen er svært personer med diabetes** og utsatte for hjerte- og karsykdom bør ikke helseeffekter. oppholde seg i de aktuelle Luftveisirritasjoner og uteområdene. ubehag forekommer hos Generell befolkning, eldre, friske personer. gravide og barn bør redusere fysisk aktivitet og begrense oppholdstiden i de aktuelle uteområdene. Tabell 11.1 Helsevirkninger og helseråd for PM10, PM2,5, NO2 og ozon. * Forurensningsklassen for PM10 og PM2,5 er i utgangspunktet gitt for døgnmiddel. Tilsvarende forurensningsklasse for timemiddel (gjennomsnittlig konsentrasjon i løpet av en time) er en matematisk omregning basert på statistikk. Når timemiddelet for svevestøv kommer i forurensningsklassen gul er det mest sannsynlig at døgnet også blir gult. ** Dette rådet gjelder særlig for svevestøv (PM2,5). 38 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Varslingsklasser for målestasjonene fordelt på timer 8579 8695 8679 8658 8374 Svært høyt - Alvorlig helserisiko Høyt - Betydelig helserisiko Moderat - Moderat helserisiko Lite - Liten helserisiko 4 55 142 0 4 72 0 8 42 0 27 62 0 0 20 Danmarks plass Rådal Loddefjord Klosterhaugen Rolland, Åsane Figur 11.2 Helsevarsler for alle de fem målestasjonene i 2024. 39 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 12. Været i Bergen i 2024 Foto: Svein-Rune Birkelund-Hansen Været har en helt avgjørende betydning for utvikling av lokal luftforurensning. Det kreves nesten helt vindstille, kaldt vær med inversjon for at det skal utvikles svært alvorlig luftforurensning i Bergen. Høy nedbør bidrar derimot til å dempe forurensningen. Total nedbørsmengde i Bergen i 2024 var 2806 mm. Dette er cirka 22 % høyere enn i 2023 og over normalen på 2495,3 mm nedbør i året (figur 12.2). Gjennomsnittlig temperatur i 2024 var 9,2 grader, som er 0,8 grader varmere enn i 2023 og 0,8 grader høyere enn normalen. Dette kan ha påvirket de målte årsmidlene. 40 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern Nedbør og temperatur i Bergen i 2024 500 18 450 16 400 14 350 12 300 10 250 8 200 150 6 100 4 50 2 0 0 Nedbør Normal nedbør Temperatur Normal temp Figur 12.1 Nedbør og temperatur i Bergen (Florida) i 2024 i forhold til normalen. Kilde: Meteorologisk institutt. Nedbør og temperatur i Bergen 2003-2024 3500 12,0 3000 10,0 2500 8,0 2000 6,0 1500 4,0 1000 500 2,0 0 0,0 Nedbør Normal nedbør Temperatur Normal temp Figur 12.2 Årsgjennomsnitt for nedbør og temperatur i Bergen (Florida). Kilde: Meteorologisk institutt 41 Luftkvalitet i Bergen 2024 – Bergen kommune v/Miljørettet helsevern 13. Vurdering av luftkvaliteten i Bergen Forskriftens krav til lokal luftkvalitet for PM10, PM2,5 og NO2 ble overholdt ved alle målestasjonene i 2024. I 2024 ble det heller ikke registrert overskridelser av det langsiktige målet for ozon for bakkenær ozon i forurensningsforskriften eller av informasjons- eller alarmterskelen. Det var ingen overskridelser av øvre vurderingsterskel i forurensningsforskriften ved noen av målestasjonene. Det ble imidlertid registrert flere overskridelser av ikke-juridisk bindende helsebaserte luftkvalitetskriterier, som definerer trygg luft. Dette gjelder både årsmidler og korttidsmidler. 42 "
}