{
  "dokument_id": "2f90b6b5-241e-5611-a636-2b122869072a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til prinsippsak om besøksbidrag i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634685/Tilleggsnotat-til-prinsippsak-om-besoksbidrag-i-Bergen",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/163785-4 Saksbehandler: Ingvild Kvilekval Fra Dato: 2. desember 2024 Byrådet Tilleggsnotat til prinsippsak om besøksbidrag i Bergen 1. Innledning Byrådet har denne høsten utredet temaet besøksbidrag, og har lagt frem Prinsippsak om besøksbidrag i Bergen for å invitere bystyret til en debatt om hvordan en ordning med besøksbidrag bør innrettes i Bergen. Saken ble utarbeidet i påvente av regjeringens varslede lovforslag, som vil gi kommuner et hjemmelsgrunnlag til å innføre besøksbidrag. Saken er bredt anlagt for å gi bystyret et godt grunnlag til å vurdere ulike problemstillinger knyttet til tema. Saken er utarbeidet før innretningen i regjeringens forslag ble gjort kjent. Nærings- og fiskeridepartementet og Justis- og beredskapsdepartementet sendte 19.11.24 forslag til lov om besøksbidrag på høring. Her foreslås det å gi norske kommuner en hjemmel til å innføre besøksbidrag i form av overnattingsavgift. Overnattingsavgift defineres som en avgift som pålegges den som tilbyr overnatting mot betaling. Ordningen skal være frivillig for kommunene og fastsettes i kommunal forskrift vedtatt av kommunestyret. Høringsfristen er 3. januar, og det er i høringsbrevet opplyst at det ikke vil bli gitt utsatt høringsfrist. Høringssaken er prinsipiell og innebærer politiske avveininger, men det vil dessverre ikke være mulig å rekke bystyrebehandling innen den knappe fristen. Selv om høringsfristen er kort, er det viktig at Bergen kommune uttaler seg til lovforslaget om besøksbidrag. Som prinsippsaken om besøksbidrag viser, er det gode grunner til å innføre besøksbidrag i Bergen. Politisk har det vært interesse for temaet lenge. For at Bergen kommune skal kunne gi et høringssvar, håper byrådet at prinsippsaken sammen med dette tilleggsnotatet kan danne grunnlag for at bystyret gir byrådet fullmakt til å avgi høringsuttalelse til regjeringens lovforslag. Det er naturlig å se prinsippsaken og lovforslaget i sammenheng, og bystyret kan ved behandling av prinsippsaken gi signaler og føringer som byrådet tar med seg i arbeidet med høringssvaret. Nedenfor redegjøres det for noen sentrale innholdsmomenter i regjeringens forslag. Det gis en vurdering av hvordan disse står i forhold til prinsippsakens hovedmomenter. Høringsnotatet går lenger enn Bergen kommunes prinsippsak i å diskutere hvordan ordningen rent faktisk skal innføres. Dette gjelder blant annet innkreving og rapportering, herunder innkrevingsmyndighet, hvilke opplysninger kommunene skal motta fra skattemyndighetene, lovgrunnlag ved forsinket betaling, saksbehandlingsregler, klagebehandling, kontroll og sanksjoner (høringsnotatet kap. 5.6 og kap. 6). Dette er temaer det ikke har vært tid til å gå grundig gjennom før utvalgets behandling av prinsippsaken, men som byrådet må se nærmere på ved utarbeiding av høringssvaret. Allerede nå ser vi at det vil være behov for å knytte kommentarer til flere punkter. For eksempel er det ikke beskrevet når eller hvordan vedtak om utskriving fattes. Det kan stilles spørsmål ved om dette nødvendigvis er et enkeltvedtak slik lovforslaget angir, noe som igjen har betydning for klagebehandling. Det er viktig at en fullmakt til å avgi høringsuttalelse gir byrådet rom for å uttale seg om slike problemstillinger, selv om de ikke er drøftet i utvalg eller bystyre. 2. Hovedstruktur i ny lov og synliggjøring av handlingsrom innenfor gjeldende lovverk Det foreslås at besøksbidrag på fastlandet og i Longyearbyen reguleres i hver sin del av ny lov om besøksbidrag (i henholdsvis del II og del III) og at en felles overordnet formålsbestemmelse (del I) åpner for at andre grunnlag for besøksbidrag kan tas inn i loven på et senere tidspunkt. Lovens del IV inneholder forskriftshjemmel og bestemmelse om ikrafttredelse. Regjeringen har varslet at den i en fase to vil utrede et besøksbidrag fra cruisevirksomhet (på fastlandet), med mål om å innføre det. Byrådet ser det som en mangel ved regjeringens høringsforslag at det ikke inneholder et hjemmelsgrunnlag for besøksbidrag for cruisepassasjerer i kommunene. Bystyret i Bergen har over lengre tid vært særlig opptatt av dette, og det vil i høringssvaret fra Bergen kommune være naturlig å fremheve betydningen av at et hjemmelsgrunnlag kommer på plass raskt. I høringsnotatet synliggjør departementet muligheter kommunene allerede i dag har til å innhente inntekter fra parkering og besøkende fra cruiseskip. Departementet fremhever at det for enkelte kommuner kan være et uutnyttet handlingsrom innenfor dagens regelverk til å hente inn ytterligere inntekter fra besøkende knyttet til vilkårsparkering og boligsoneparkering, samt innenfor havne- og farvannsloven. Innenfor havne- og farvannsloven må det skilles mellom avgifter og vederlag. Hvilke avgifter som kan kreves inn, og hva disse konkret kan dekke, er angitt i loven. Vederlag derimot kreves inn på privatrettslig grunnlag, som betaling for bruk av havnen og de tjenester som havnen tilbyr. Departementet påpeker at kommunen som havneeier kan bestemme hva som skal betales i vederlag innenfor de alminnelige reglene om urimelige priser og konkurranseregelverket. Dette reguleres ikke i havne- og farvannsloven. «Innenfor disse rammene kan kommune som havneeier bestemme at havnen skal kreve inn vederlag fra cruisefartøy som anløper havnen. Videre kan kommunen hente inntekter gjennom utbytte fra sin havn, jf. havne- og farvannsloven § 32 om forvaltning av kapital i kommunalt eide havner, og benytte midlene til å dekke andre offentlige utgifter.» (Høringsnotatet s.18) Byrådet ser det som naturlig å diskutere saken med Bergen Havn AS, før det gis en konkret vurdering av i hvilken grad og hvordan man eventuelt kan ta i bruk vederlag overfor cruisepassasjerer i Bergen i påvente av et hjemmelsgrunnlag i lov om besøksbidrag - i tillegg til de eksiterende vederlag Bergen Havn operer med i dag. Her må det legges til grunn at kommuner har ulike eiersapsmodeller og ulik organisering av sine havner. Spørsmålet om å ta i bruk vederlag innenfor handlingsrommet i dagens regelverk vil ikke bli vurdert videre i dette notatet. 3. Ikke aktuelt med pilotprosjekt Regjeringen har tidligere varslet at den ville gjennomføre pilotprosjekter med besøksbidrag. Departementet vurderer nå at det er hensiktsmessig å gå rett på en generell ordning som åpner for at alle kommuner kan innføre en kommunal overnattingsavgift. Byrådet er glad for at regjeringen foreslår en generell ordning. Spørsmålet om Bergen kommune bør delta i pilotprosjekt er med regjeringens forslag ikke lenger relevant, og vedtakspunkt 8 i byrådets innstilling til bystyret i prinsippsaken om besøksbidrag i Bergen kan utgå. 4. Nærmere om regjeringens forslag og vurdering av hovedmomenter i lys av prinsippsaken om besøksbidrag i Bergen Departementene har lagt frem et høringsnotat som er både informerende og drøftende. Noen spørsmål ber de direkte om innspill til. I likhet med byrådets prinsippsak benyttes benevnelsen besøksbidrag, og for fastlandet foreslås besøksbidraget i denne omgang innført som en overnattingsavgift. Dette samsvarer også med prinsippsaken om besøksbidrag i Bergen, sett bort fra at Bergen kommune også er svært opptatt av at cruisepassasjerer skal omfattes av ordningen. I høringsnotatet fremheves hensynet til det lokale selvstyret som et førende prinsipp for innretningen av lovhjemmelen. (Høringsnotatet s. 27). Det er et godt utgangspunkt, men likevel ser byrådet at regjeringens forslag går langt i å definere rammene for kommunens ordning. Nedenfor gis det flere eksempler på det. Lokal ordning øremerket til reiselivsrelaterte fellesgoder Byrådet er glad for at regjeringen velger å lovfeste en lokal besøksbidragsordning, men er opptatt av at kommunene skal ha et reelt handlingsrom til å innrette ordningen og anvende inntektene i tråd med lokale behov. I forslaget til § 2 i loven heter det at Kommuner kan ilegge overnattingsavgift for omsetning av overnattingstjenester i kommunen med formål om å finansiere reiselivsrelaterte fellesgoder. Avgiften kan ilegges ved korttidsutleie, her definert som overnattingstjenester der leieforholdet er kortere enn 30 dager sammenhengende. Det innebærer at inntektene fra besøksbidrag går til kommunen, men inntektene er ikke «frie» slik byrådet argumenterer for i prinsippsaken. Som prinsippsaken viser, mener byrådet at inntektene til kommunen i utgangspunktet bør være frie inntekter, og at det bør være opp til bystyret å fatte beslutning om en eventuell avsetning i fond for finansiering av prioriterte tiltak ved destinasjonen. Samtidig synes regjeringens definisjon av reiselivsrelaterte fellesgoder å være relativt vid. I prinsippsaken er byrådet opptatt av at utgifter kommunen allerede i dag dekker over budsjettet, som går til drift, vedlikehold og investeringer som både fastboende, besøkende og reiselivet nyter godt av, må kunne finansieres av inntekter fra besøksbidrag. Det ser ut til å kunne være tilfelle innenfor rammene regjeringen foreslår, men byrådet er likevel usikkert på om definisjonen som legges til grunn blir noe snever. Definisjonen av reiselivsrelaterte fellesgoder går frem av forslaget til lovtekst i § 3 bokstav b: reiselivsrelaterte fellesgoder: natur og kulturmiljøer, infrastruktur, bygninger, med mer og tjenester der bruk av eller behov for disse i vesentlig grad øker med antall besøkende til kommunen I forslaget pekes det på at reiselivsrelaterte fellesgoder ikke er ordinær, kommunal tjenesteproduksjon som kommunene, uavhengig av de besøkende til kommunen, er ansvarlig for å tilby sine innbyggere. Etter departementets vurdering gis det «... en nyttig innsnevring ved at det må være tale om goder der bruken i vesentlig grad øker med antall besøkende. Lovforslaget gir ikke noen ytterligere føringer for hva kommunen kan bruke avgiftsinntekten til.» (Høringsnotatet s. 31) Som prinsippsaken viser, kan en lett finne eksempler på fellesgoder som kommer besøkende og reiselivet til gode, uten at bruk av eller behov for disse godene nødvendigvis øker med antall besøkende til kommunen. Beplantning i byrom og godt vedlikeholdte fasader kan være eksempler på det. Byrådet vil vurdere nærmere om det er nødvendig å problematisere departementets definisjon av reiselivsrelaterte fellesgoder i høringssaken. Byrådets grunnleggende standpunkt er at inntekter fra besøksbidrag bør gi (mest mulig) frie inntekter til kommunen. Ikke mulighet for geografisk differensiering innenfor kommunen I forslaget til lovtekst kommer det i § 4 frem at Den enkelte kommune kan beslutte å etablere en ordning med overnattingsavgift. Overnattingsavgift skal gjelde for hele kommunen. Ordningen, inkludert de nærmere vilkårene for dette, skal fastsettes i kommunal forskrift, vedtatt av kommunestyret. Bestemmelsen vil innebære at det ikke er mulig å ta i bruk en geografisk differensiering innenfor kommunegrensene (overnattingsavgift skal gjelde for hele kommunen). Departementet drøfter spørsmålet og finner det problematisk å tillate innføring av besøksavgift i deler av kommunen av flere grunner. Både praktiske hensyn og mulige statsstøtterettslige problemer nevnes, men det er uklart for byrådet hvor grundig spørsmålet er vurdert. Spørsmål om å kunne differensiere, herunder geografisk differensiering med tanke på å avlaste et presset bysentrum, tas opp i prinsippsaken. Byrådet vil vurdere frem mot at høringssvar skal avgis om spørsmål knyttet til geografisk differensiering innenfor kommunegrensen bør tas opp i høringssvaret. Regjeringens innretning - prosentsats uten mulighet for differensiering I lovtekstens § 8 heter det at Overnattingsavgiften beregnes som prosentvist påslag av betalt vederlag for overnatting, ekskl. merverdiavgift. Kommunestyret treffer vedtak om prosentsats som nevnt i første ledd. Prosentsatsen kan ikke settes høyere enn fem prosent og kan ikke differensieres gjennom kalenderåret. I denne bestemmelsen ser vi flere vesentlige forskjeller mellom regjeringens forslag og det byrådet foreslår i prinsippsaken. Departementet drøfter i høringsnotatet innretningen, og skriver bl.a. på s. 36 om utforming av overnattingsavgiften: Ved innføring av avgift på overnatting må beregningsgrunnlaget defineres. Det må tas stilling til nivået på avgiften, og hvorvidt nivået skal differensieres etter type overnatting. Videre er det et spørsmål om bestemmelser om dette skal tas inn i loven, og dermed sikre en viss enhetlig praksis mellom kommunene, eller om det overlates til den enkelte kommune å fastsette egne regler. Hensynet til selskaper som driver overnattingsvirksomhet i flere kommuner, og konkurransen mellom næringsdrivende i ulike kommuner, tilsier at det ikke bør være for stor kommunal variasjon. Etter departementets vurdering er det hensiktsmessig å lovfeste felles bestemmelser for alle kommuner. Regjeringen foreslår et prosentvis påslag med et øvre tak på 5 %, som ikke kan differensieres gjennom kalenderåret, men ber samtidig om høringsinnspill på om det bør settes en felles sats for alle kommuner som velger å innføre overnattingsavgiften, og om hvilket nivå den bør ligge på. Departementet ber også om innspill til taket på satsen, dersom et intervall velges (høringsnotatet s. 39). Byrådet argumenterer i prinsippsaken for at overnattingsavgift bør innføres som et flatt kronetillegg pr. besøkende, som eventuelt kan differensieres for ulike overnattingstyper, og med mulighet til å differensiere satser i høy- og lavsesong. Når byrådet foreslår et flatt kronebeløp fremfor en progressiv sats basert på overnattingsprisen, er grunnen at dette dreier seg om et faktisk besøksbidrag, hvor hver gjest av byen bør bidra på like fot. Gjennom mulighet til å differensiere ut fra overnattingstype, lengde på opphold, sesong osv, kan man samtidig sørge for at der er politisk handlingsrom til å utvikle byen som reiselivsdestinasjon i tråd med overordnete mål. Jfr. for eksempel Visit Bergens Strategisk- veikart-for-reiseliv-i-Bergensregionen, med mål om å tiltrekke seg flere turister med høy betalingsevne til Bergen. Her er man opptatt av \"mer vekst i verdi enn i volum\", som i denne sammenhengen betyr at vi søker å tiltrekke oss de som er villige til å betale mer enn gjennomsnittsbesøkende (veikartet s. 26). Verdi må også tolkes som at vi skal tiltrekke oss de som er opptatt av bærekraftig og regenerativ livstil, forbruk, og ferdsel. Et nominelt kronebeløp på et akseptabelt nivå, vil trolig støtte bedre opp under slike mål enn regjeringens forslag om en fast prosentsats. I høringsnotatet fra departementet legges det vekt på at ordningen skal være enkel og hensiktsmessig å administrere. Departementet har som nevnt innledningsvis i dette notatet gått lenger i å behandle spørsmål om hvordan ordningen skal gjennomføres, enn det byrådet har gjort i arbeidet med prinsippsaken. Byrådet legger som departementet vekt på at en ordning skal være gjennomførbar, enkel å administrere og at man skal unngå unødvendige kostnader og byråkrati. Byrådet ser at departementets foreslåtte løsning kan ha fordeler ved at en knytter beregningsgrunnlaget opp til allerede etablerte systemer for innberetning av mva og skatteplikt (høringsnotatets kap. 5.6). Byrådet vil vurdere fordeler og ulemper nærmere i arbeidet med høringssaken, også sett i lys av praktiske, økonomiske og forvaltningsmessige sider. Samtidig mener byrådet at praktiske hensyn må veies opp mot politiske mål. Kommunene har ulike utfordringer og rammevilkår, og det er viktig at lovhjemmelen gir kommunene et visst handlingsrom i tråd med prinsippet om kommunalt selvstyre. En felles prosentsats for alle kommuner fastsatt i lov, ønsker byrådet under ingen omstendigheter å anbefale. Mulighet for unntak Overnattingsavgiften i regjeringens forslag foreslås betalt av alle typer reisende, på alle typer overnattinger. Departementet ser for seg unntak for noen få utvalgte grupper. Her vises det til merverdiavgiftsretten hvor det er gjort visse unntak. Departementets vurdering er at liknende unntak også bør gjelde for regelverket for overnattingsavgift (høringsnotatet s. 33). Eksempler som nevnes er overnatting på leirskoler, romutleie til elever på internatskoler, pasienter og pårørende som overnatter på sykehushotell. Forslag om overnattingsavgift gjelder heller ikke ved boligbytte. Departementet ber i høringsnotatet om innspill til kriterier for slike avgrensninger (høringsnotatet s. 34) I prinsippsaken tar byrådet opp om det bør være en form for familierabatt, ved at f.eks. barn under 16 år unntas. Slik høringsforslaget fra regjeringen er utformet, kan vi ikke se at lovhjemmelen som foreslås gir kommunen handlingsrom til selv å innføre unntak. Høringsnotatet behandler heller ikke spørsmålet om unntak for barn. Byrådet ønsker å vurdere frem mot at høringssvaret skal avgis, om og eventuelt hvordan problemstillingen skal tas med i høringssvaret fra Bergen kommune, og ser gjerne at bystyret gir signaler om dette. Avgiftssubjekt og tredjepartsansvar Regjeringens forslag innebærer at den som mot betaling omsetter korttidsovernatting (overnatting kortere enn 30 dager sammenhengende) pålegges avgiftsplikten, selv om overnattingsavgiften bæres av overnattingsgjestene (høringsnotatet s. 32). Det er altså den som driver overnattingsvirksomheten som vil ha plikt til å beregne, innkreve og betale avgiften til kommunen og dermed defineres som avgiftssubjektet med plikt til å svare avgift til kommunen. Unntak fra dette er når den som omsetter overnattingstjenester har inngått avtale med tredjepart om å formidle overnattingstjenestene og kreve inn vederlag for denne. I slike tilfeller foreslås det at tredjepart er ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Det er i dag utbredt at formidling av overnattinger skjer via plattformselskaper som Airbnb, Hotels.com og Booking.com. Plattformselskapene tilbyr markedsføringstjenester, betalingsformidling og andre tjenester. I forslag til lovtekst § 6 om tredjeparters ansvar fremgår følgende: Har den som tilbyr overnatting mot betaling, inngått avtale med tredjepart om å formidle overnattingstjenesten og å innkreve vederlag for denne, er tredjepart ansvarlig for å beregne, innkreve og betale overnattingsavgiften til kommunen hvor overnattingen finner sted. Bestemmelsen omfatter tredjeparter som formidler overnattingstjenester i Norge, i henhold til § 2 annet punktum, jf. § 3 bokstav a. Tilbyderen har plikt til å påse at tredjepart beregner og betaler overnattingsavgiften til kommunen etter første ledd. I forbindelse med tredjepartansvaret har departementet vurdert at det kan være behov for å sikre håndhevelse av ansvaret gjennom forskrift. Når det gjelder plattformselskaper som Airbnb m.fl. er det i prinsippsaken om besøksbidrag i Bergen pekt på muligheter ved å vise til eksempler fra Europa, uten at plattformselskapenes plikter er diskutert nærmere. Departementet ber om innspill til om tredjepartsansvaret bør reguleres særskilt i lov, om innspill til håndhevingsmekanismer ovenfor utenlandske selskaper, samt hvor langt utleiers ansvar bør strekke seg dersom tredjepart ikke overholder betalingsforpliktelsene. For plattformselskaper som ikke er registrert i enhets- og foretaksregisteret, viser departementet til at det kan være et alternativ å pålegge en plikt til å oppnevne et kontaktpunkt i form av en juridisk representant. Departementet ber om innspill til hvordan håndhevelse av tredjepartsansvar gjennom oppnevnelsen av juridisk representant bør reguleres. Byrådet vil se nærmere på problemstillingene knyttet til tredjepartsansvar i arbeidet med høringssaken. 5. Avslutning Det har i løpet av den korte tiden som har vært til rådighet, ikke vært mulig å sette seg grundig inn i alle sider ved regjeringens forslag til ny lov om besøksbidrag, men byrådet har i dette tilleggsnotatet forsøkt å gi en oversikt over noen vesentlige hovedmomenter. Temaet er komplekst, og det er nødvendig å gå grundigere inn i hvordan ulike deler henger sammen, før byrådet på alle hold kan konkludere med hva som bør være Bergen kommunes tilbakemelding. Samtidig er det allerede lagt ned et arbeid ved utarbeiding av Prinsippsak om besøksbidrag i Bergen. Byrådet håper at dette tilleggsnotatet gir et greit grunnlag for å se prinsippsaken og lovforslaget i sammenheng. Christine B. Meyer - byrådsleder Jacob Mæhle - finansbyråd Dokumentet er godkjent elektronisk. "
}