{
  "dokument_id": "e0a49b8c-b436-59ae-aead-6029dc11cee7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bestilling av prosjektplanar - forvaltningsrevisjon og eigarskapskontroll 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11855475/Framstilling-Bestilling-av-prosjektplanar-forvaltningsrevisjon-og-eigarskapskontroll-2025",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/38874-1 Saksbehandler: Eli Merete Velle Bestilling av prosjektplanar - forvaltningsrevisjon og eigarskapskontroll 2025 Kva saka gjeld: I denne saka kan kontrollutvalet bestille prosjektplanar til forvaltingsrevisjons- og eigarskapskontrollprosjekt frå revisor Deloitte. I gjeldande plan for forvaltningsrevisjon 2024-2028 har bystyret – etter innstilling frå kontrollutvalet - vedteke følgande prioriterte forvaltningsrevisjonsprosjekt, i uprioritert rekkefølge: 1. Kommunen sin bruk av planar som styringsverktøy (prosjektplan bestilt) 2. Universell utforming 3. Prioriteringar og dimensjonering av kapasitet i kommunens ulike tenesteområde 4. Kommunens førebyggande helsearbeid 5. Kommunikasjon med innbyggarane 6. Grøn utbygging 7. Arbeidet med å sikre bustadar til vanskelegstilte 8. Tilskotsforvaltning innan kunst, kultur og idrett 9. Kvalitet i barnehagen 10. Oppfølging av bekymringsfullt høgt fråvær i skulen (prosjekt bestilt) 11. Trygt og godt miljø for elever og tilsette i grunnskulen 12. Kapasitet i dei spesialpedagogiske tenestene 13. Barnevern 14. Ungdoms- og skulehelsetenesta (prosjekt bestilt) 15. Samarbeid på tvers om barn og unges oppvekstvilkår 16. Psykiske helsetenester til barn og unge 17. Økonomisk sosialhjelp 18. Kvalitet i sjukeheimar – offentlege og private 19. Naturforvaltning 20. Vasskvalitet og -forsyning 21. Kommunen si plansaksbehandling (prosjekt bestilt) 22. Forvaltningsrevisjon av Eviny 23. Bergen sentrum AS 24. BIR AS 25. Bergen Havn AS (prosjekt bestilt) 26. Bergen Vann 27. Varsling I planen for eigarskapskontroll er følgjande prosjekt vedtekne på planen, i uprioritert rekkefølgje: 1. Kommunen si forvaltning og oppfølging av kulturbedrifter 1 2. Oppfølging og forvaltning av selskap knytt til infrastruktur, eigendom og næring 3. Korleis kommunen fremmer og følger opp samfunnsansvar i sine eigarskap 4. Korleis kommunen følger opp sitt eigarskap i EVINY 5. Korleis kommunen følger opp sitt eigarskap i Bergen sentrum AS 6. Korleis kommunen følger opp sitt eigarskap i BIR 7. Korleis kommunen følger opp sitt eigarskap i Bergen Havn AS (prosjekt bestilt) Lovgrunnlag Kontrollutvalet skal sjå til at det blir utført forvaltningsrevisjon av verksemda til kommunen, og av selskap kommunen har eigarinteresser i, jf. kommunelova 23-2 første ledd bokstav c. Vidare skal kontrollutvalet sjå til at det blir ført kontroll med forvaltninga av kommunens eigarinteresser i selskap mv. (eigarskapskontroll), jf. § 23-2 bokstav d. Sekretariatet si vurdering: Kontrollutvalet bør sikre jamn leveranse av rapportar ut frå vedteke årsbudsjett og inngått kontrakt om revisjonstenester, ved å bestille nye prosjekt hos revisor om lag kvart halvår. Sannsynlegvis vil prosjekta som blir bestilt i dette møtet, i hovudsak bli fakturert i 2025 og nokre også delvis i 2026. Sekretariatet vurderer at det kan bestillast ca. fire – fem prosjekt i dei neste møta. Målsetjinga er levering hausten 2025 og eventuelt like etter årsskiftet 25-26. Gjeldande kontrakt med Deloitte gjeld ut 2026, med opsjon på to nye år. Sekretariatet vurderer at det er dekning på revisjonsbudsjettet for å bestille om lag fire-fem prosjekt no. Kontrollutvalet kan bestille eitt eller fleire prosjekt alt i møtet 21. januar, men utvalet kan også utsetje deler av bestillinga til møtet 11. februar eller 18. mars. Deloitte har opplyst at dei kan levere eit par prosjektplanar til møtet 11. februar og dei kan også levere prosjektplanar til 18. mars. Sekretariatet vurderer at det kan vere ein fordel å fordele behandlinga av prosjektplanane på minst to møte, for å få ein best mogeleg diskusjon rundt kvar av dei. Ved bestilling av prosjekt kan kontrollutvalet vurdere å prøve å unngå at enkelte byrådsavdelingar og etatar må handtere gjennomføringa av fleire forvaltningsrevisjonar samtidig. Grunnen til det er at det ofte er arbeidskrevjande for byrådsavdelingane og etatane å bli revidert. Frå den nye planen har kontrollutvalet tidlegare bestilt følgande prosjekt: • Forvaltningsrevisjon av Bergen Havn AS (nr. 25) • Eigarskapskontroll av Bergen Havn AS (nr. 7) • Forvaltningsrevisjon av oppfølging av bekymringsfullt høgt fråvær i skulen (nr. 10) • Forvaltningsrevisjon av ungdoms- og skulehelsetenesta (nr. 14) • Forvaltningsrevisjon av kommunen si plansaksbehandling (nr. 21) Leiinga i kontrollutvalet foreslår å bestille prosjektet «Forvaltningsrevisjon av vannkvalitet og vannforsyning.» Barnevernet er også eit viktig og aktuelt tema. Her har kontrollutvalet hatt ein stor forvaltningsrevisjon relativt nyleg, og leiinga har diskutert om ein eventuelt kan bestille ei oppfølgingsundersøking av denne, alternativt kan ein starte med å be byråden om ei orientering om barnevernet. Vi tilrår at medlemmene førebur seg til møtet med tanke på om dei har innspel til aktuelle prosjektplanar. Forslag til vedtak: Kontrollutvalet ber revisor om å legge fram prosjektplan for følgjande forvaltningsrevisjons- og / eller eigarskapskontrollprosjekt: 2 1. Forvaltningsrevisjon av vannkvalitet og vannforsyning - - - Dato: 14. januar 2025 Eli M. Velle - leiar Dokumentet er godkjent elektronisk. Vedlegg: 1. Plan for forvaltningsrevisjon 2024-2028 - Bergen kommune 2. Plan for eierskapskontroll 2024-2028 - Bergen kommune 3. Risiko- og vesentlighetsvurdering 2024 mai - Bergen kommune 3 "
}