{
  "dokument_id": "b76ba34a-ab2d-5323-9fb6-f47b14f4452e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9287296/Framstilling-Representantforslag-fra-Cesilie-Tveit-Fp-om-avvikling-av-bomstasjonen-pa-Blindheim",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2023/245845-7 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim Hva saken gjelder: Bystyrerepresentanten Cesilie Tveit (Fp) har overlevert et representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 27.9.23. Forslaget lyder slik: Representanten ønsker å åpne for debatt angående lokalisering og hensikten med en spesifikk bomstasjon som står på Blindheimsflaten i Arnavegen, langs E16 mellom Arna og Åsane. Denne bomstasjonen har en svært problematisk plassering, ettersom den primært går utover lokal trafikk mellom bydelene Arna og Åsane. Det er særlig uheldig ettersom flere offentlige tjenester har blitt flyttet fra Arna til Åsane, noe som nå koster arnabuene ekstra mye å benytte seg av. Blant tjenestene som benyttes av Arna beboere, er legevakt, Familiens Hus, kulturtilbud som bibliotek, samt flere fritidsaktiviteter for barn. Representanten stiller seg uforstående til hvorfor bomstasjonen er plassert akkurat på Blindheim, ettersom trafikken på strekningen ikke påvirker transporttrykket mot Bergen sentrum. Representanten har undersøkt bussforbindelsene mellom bydelene gjennom E16, og det tar ca 1,5 time tur/retur å reise fra Arna til Åsane med kollektivtransport. I sommer var det kun én buss i timen på strekningen, og i hverdagene er kollektivtilbudet på ettermiddagene og kveldene mangelfullt. Det gjelder også helgene. Særlig arnabuene ser seg nødt til å benytte bil og krysse bomstasjonen til og fra jobb og fritidsaktiviteter. Dette går selvsagt utover økonomi og samtidig deltakelse i samfunnet, spesielt for de aller minste. Blindheim bomstasjon ble opprettet i 2019, som følge av etablering av ytre bomring i Bergen. En evaluering av nye bomstasjoner utført i 2020 av Norconsult for Miljøløftet, viser tydelig at områdene rundt bl.a. Haukeland og Espeland i Arna samt området sørøst for Hordvik har hatt størst økning i bompenger etter etablering av ytre bomring. Samme evaluering viser at familietypene i kategorier enslige med barn og par med barn har hatt størst økning i bompenge kostnader og som i gjennomsnitt må betale mest bompenger. Flere informanter svarer at barn blir kjørt til trening, til tross for større bompengekostnader, fordi trivselen oppveier utgiftene og fordi det er ellers få transportalternativer. Området som representanten problematiserer, har Folkets Parti mottatt flere skriftlige henvendelser på. Representanten oppfordrer på det sterkeste at bystyret vurderer de 1 alternative plasseringene anbefalt av evalueringen til Norconsult, i sammenheng med bomstasjonen på Blindheim. Forslag til vedtak: 1. Bystyret beslutter å avvikle bomstasjonen på Blindheim. 2. Bystyret ber kommunen om å ta initiativ til å forbedre bussforbindelsene mellom Arna og Åsane. Forretningsutvalget behandlet saken i møtet 17.10.2023 (sak 256/23) og fattet følgende vedtak: 1. Representantforslag fra Cesilie Tveit (FP) om avvikling av bomstasjonen på Blindheim, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 27.3.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken Bystyrets kontor mottok 10.1.24 notat til saken fra byråd for byutvikling med byrådets vurdering av representantforslaget. Dette følger vedlagt. Forslagsstillers forslag til vedtak: 1. Bystyret beslutter å avvikle bomstasjonen på Blindheim. 2. Bystyret ber kommunen om å ta initiativ til å forbedre bussforbindelsene mellom Arna og Åsane. Dato: 10. januar 2024 Bjarte K. Frønsdal – juridisk rådgiver Trine P. Grønbech - bystyredirektør Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 10.1.24 2 "
}