{
  "dokument_id": "6013c807-51c6-56bf-8ee8-4dc0f69e1aed",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 89/25, Samfunnsplanlegging i bystyreperioden",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12488684/Innstilling-vedtak-Samfunnsplanlegging-i-bystyreperioden",
  "tekst": "Samfunnsplanlegging i bystyreperioden Utvalg for miljø og byutvikling hadde saken til orientering i møtet 10.04.2025 sak 89/25: Utvalg for miljø og byutvikling tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Geir Steinar Dale (A). Byrådet behandlet saken i møtet 27.03.2025 sak 70/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar opplegg for planarbeid i bystyreperioden slik det fremgår av vedlagt oversikt over planarbeid i bystyreperioden. 2. Tidligere vedtak om rullering av enkeltplaner i 2025 oppheves. Følgende planarbeid vil ha oppstart i 2025, i tråd med vedlagt oversikt over planarbeid: a. Internasjonal plan b. Digitaliseringsstrategi for Bergen kommune c. Temaplan for natur, miljø og klima d. Temaplan for boligforsyning 3. Følgende planer utgår, slik det fremgår av vedlagt oversikt over planarbeid: a. Sammen for vennskap, lek og læring - rammeplan for SFO b. Innhold og organisering av SFO for barn med særskilte behov på 1.-7. trinn og tiden etter skoletid for ungdom med særskilte behov på 8.-10. trinn c. Fagarbeidernes rolle i barnehager, skoler og på idrettsfeltet d. Plan for seksuell helse, seksualopplysning og seksualitetsundervisning e. Bergen - en aktiv fairtradeby. Strategi for etisk og rettferdig handel 2018-2022 f. Frivillighet i Bergen - Plan for frivillighet i Bergen 2022-2025 4. Byrådet legger frem for bystyret en oversikt over tiltak innenfor eksisterende planer som er i konflikt med gjeldende politikk, er fordyrende eller representerer ineffektive løsninger eller ikke er mulig å realisere innenfor Bergen kommunes budsjettrammer. Denne gjennomgangen skal være gjennomført innen første halvår 2026. 5. Bystyret vedtar at prinsippene i plansystemet, slik det fremkommer av «Plansystem for samfunnsplanlegging i Bergen kommune», gjøres gjeldende for all samfunnsplanlegging i Bergen kommune. "
}