{
  "dokument_id": "b27c5bd9-e51e-572c-b9c5-1006432aa51f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 14082024, Sak 73/24, Oppstartsmelding: Temaplan for det boligsosiale feltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10958734/Innstilling-vedtak-Oppstartsmelding-Temaplan-for-det-boligsosiale-feltet",
  "tekst": "Oppstartsmelding: Temaplan for det boligsosiale feltet Ungdomsrådet behandlet saken i møtet 14.08.2024 sak 73/24 og fattet følgende vedtak: Ungdomsrådet ser viktigheten av å sikre bolig til mennesker med rusproblemer, men at bosetting av denne gruppen må forekomme i andre områder enn i kommunale familieboliger. Ungdomsrådet mener at det er positivt at planen nevner krigen i Ukraina og poengterer at en svært høy andel flyktninger har behov for bolig. Ungdomsrådet stiller seg positiv til at en prioritert målsetting er å legge til rette for tilgjengelige og gode boliger og bomiljø for barn og barnefamilier. Vi mener også at det er svært viktig at foresattes økonomi ikke skal ha negativ innvirkning på barnas oppvekstsvilkår. Planen nevner også at økt beboelse kan føre til pressproblemer. Det er derfor viktig at kommunen kontinuerlig ser på utbygging av skoler og andre tjenester i nærmiljøet. Ungdomsrådet ser det også problematisk på at store barnefamilier i kommunens utleieboliger bor trangt og utfordringer som forekommer av dette, slik som lite fred til skolearbeid og å ha venner på besøk. Planen trekker frem Ny-Krohnborg avdeling skole og avdeling barnehage, hvor det er fullt opp aktiviteter dagen gjennom. Dette er et tiltak vi stiller oss svært positive til. Ungdomsrådet ser på mangel på studentboliger som et stort problem og er enig i at dette bør være en stor prioritering. I den forbindelse vil vi vise AUF sitt forslag om utbygging av studieboliger/studentby i Arna. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Uttalelsen og merknadene er et produkt av diskusjon i rådet. Forslag til vedtak: Oppstartsmelding om temaplan for det boligsosiale feltet tas til orientering. "
}