{
  "dokument_id": "98463df4-98dd-5515-ad81-1f9cfa84e66a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat 16.10.2024: Krohnåstoppen bofellesskap (H0700). Sluttmelding.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11331880/Fagnotat-16-10-2024-Krohnastoppen-bofellesskap-H0700-Sluttmelding-",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2019/74997-17 Saksbehandler: Liv Senneset Fra Dato: 28. oktober 2024 Etat for utbygging Fagnotat 16.10.2024: Krohnåstoppen bofellesskap (H0700). Sluttmelding. Hva saken gjelder: Etat for utbygging har stått for gjennomføringen av investeringsprosjektet Krohnåstoppen bofellesskap for utviklingshemmede. Prosjektet omfattet etablering av to nye bofelleskap med totalt 16 boenheter og to tjenestebaser for ansatte. Prosjektet er nå avsluttet. I tråd med Bergen kommunes økonomireglement pkt 2.3 h fremlegges sluttmelding for prosjektet til behandling i denne saken. Fagetatens vurdering: Bakgrunn «Plan for tjenester til personer med utviklingshemming, Et helt liv med mening, vekst og utvikling 2018 – 2028» er vedtatt av Bergen bystyre i sak 10/19. Planens formål er å bidra til at personer med utviklingshemming skal leve gode liv med meningsfylt innhold, og at de som har behov for det skal få gode helse- og omsorgstjenester. I bystyresak 191/19, behandlet 19.06.2019, vedtok bystyret byrådets fremlagte fremdriftsplan for gjennomføring av tiltakene og forslagene i planen. Planen omfatter 85 tiltak som fokuserer særlig på fem satsingsområder, der nummer fire har betegnelsen «Boligløftet Bergen – Riktig bolig til rett tid». Krohnåstoppen bofellesskap er en del av Boligløftet. Prosjektbeskrivelse Etat for utbygging utlyste totalentreprisekonkurranse «Tomt med prosjekt», der det ble søkt etter entreprenører som kunne stille med ferdig regulert tomt. Entreprenøren måtte også tegne bofelleskapene og inngi entreprisekostnad. Rom- og funksjonsprogram og konkurransedokumentene ble utarbeidet i tett samarbeid med bestiller, brukerorganisasjoner, Etat for boligforvaltning og Byarkitekten. I konkurransen ble det åpnet for å inngå entreprisekontrakt på inntil tre prosjekter plassert i nærmere angitte bydeler. Det kom inn to tilbud, der det ene måtte forkastes. Gravdal Bygg AS vant konkurransen. Gravdal Bygg AS kom med tilbud på nybygg av to bofellesskap på samme tomt. Etat for utbygging inngikk kontrakt som ble signert 12.01.2021. Tomten ligger fint lokalisert rett bak kjøpesenteret Lagunen med høy og luftig beliggenhet med nærhet til kollektivtrafikk, turområder og er fint integrert i et etablert bomiljø. Prosjektet Krohnåstoppen består av to bofellesskap med 8 boenheter og tjenestebase i hvert bofellesskap, det vil si totalt 16 boenheter. Det er en sammenhengende garasjekjeller under begge bygg, her ligger også teknisk rom, boder for beboerne og ladesteder for rullestoler. Brukergruppen er lettere utviklingshemmede, og boenhetene oppfyller Husbankens krav til omsorgsboliger. Som en del av rekkefølgekravene er det etablert fortau opp forbi utbyggingstomten langs Øvre Krohnåstoppen samt at veikrysset til Øvre Krohnåsen er opprustet. Dette var inkludert i entreprisen fra Gravdal Bygg AS. Bofellesskapet sett fra Øvre Krohnåsen. Legg merke til solceller på tak og fasade. Foto: Fotograf Hugo Lütcherath. Et utsnitt av en av boenhetene. Foto: Fotograf Hugo Lütcherath. Gjennomføring Gjenbruk av møbler Alle kontormøbler og stoler til møterom er kjøpt fra gjenbrukssentralen. Erfaring fra dette er positivt. Det ble tidlig opprettet dialog med gjenbrukssentralen og vi fikk trukket om og pusset møbler slik at de ble tilpasset prosjektet. Klima og miljø Prosjektet hadde miljømål i form av nær nullutslippsbygg (nZEB) noe som forenklet kan forklares som null klimagassutslipp til produksjon, drift og avhending av bygget. Bygget er oppført med solceller på tak og fasade, og er utstyrt med en avansert varmepumpe. Beregninger viser at vi ligger tett oppunder å etterkomme ambisjonen. Dette er det første boligbygget til Bergen kommune med solceller. Bildet viser et utsnitt av det store møterommet som har langbord og sofagruppe med mulighet for å samle beboerne. Foto: Fotograf Hugo Lütcherath. Prosjektevaluering Det ble gjennomført en prosjektevaluering for å samle inn tilbakemeldinger fra ulike roller i prosjektet, som bestiller, bruker, byggeier Etat for boligforvaltning ved forvalter/drift, og internt i Etat for utbygging. Spørsmålene i evalueringen har vært formulert som positive påstander der den som evaluerer skal respondere på i hvor stor grad en er enig i den enkelte påstand. På en skala fra 1 til 6 (der 6 er best) fikk evalueringen en snittvurdering på 4.5. Av positive tilbakemeldinger kan det nevnes god kvalitet på produkter i bygget, god dialog med prosjektledere og at reklamasjoner har vært håndtert av en egen person i Etat for utbygging. Brukere er veldig fornøyd med garasjen, aktivitetsrommene og at det har et fint, rolig interiør og store altaner. Av mulige forbedringer trekkes det frem at den nedgravde renovasjonsløsningen ikke var klar til bruk når beboere flyttet inn, og at avklaringer mot veilag vedrørende brøyting av fortau ikke var god nok. På den ene store takterrassen er det en rømningsvei, her må det utarbeides en rutine for fjerning av snø ved store snømengder. Eier/drifter mener det var mange avviksmeldinger etter overtagelse, og ansatte i bygget mener at den tekniske opplæringen kunne vært bedre organisert. Utsnitt av aktivitetsrommet. Foto: Fotograf Hugo Lütcherath. Bildet viser noen av solcellene på fasadene. Foto: Fotograf Hugo Lütcherath. Økonomi Gjennomføringsvedtaket til prosjektet ble behandlet og godkjent av Bergen Bystyre 22.09.2020, BY 263/20. Gjennomføringsvedtaket gjaldt oppføring av potensielt tre bofellesskap, hvor det ble bevilget en total kostnadsramme (P85) på 64,1 mill. inkl mva per bofelleskap. Forventet prosjektkostnad (P50) var 59,4 mill inkl mva per bofellesskap. Investeringsrammen ble bevilget fra BUD584 Boligløftet til BUD956 Krohnåstoppen bofellesskap for utviklingshemmede. I dette prosjektet har to bofellesskap blitt oppført med en vedtatt kostnadsramme (P85) på 128,2 mill. Grunnet en feil har prosjektet operert med en kostnadsramme (P85) på 127,6 mill. innmeldt i handlings- og økonomiplan. Dette er lagt til grunn i tabell under budsjett for gjennomføringsvedtak. Ved 1. og 2. tertialrapport i 2023 ble det foretatt en nedjustering av budsjett på totalt 10 mill. I 1. tertialrapport 2024 ble det foretatt en ytterligere nedjustering på 2,8 mill. Dette gir et justert budsjett fra 127,6 mill. til 114,8 mill. Ved avslutning av prosjektet er det påløpt totalt 114,3 mill, se prosjektregnskap i vedlegg 1. Dette gir et mindreforbruk på kr 13,3 mill. (10,4 %) i forhold til budsjett ved gjennomføringsvedtak og et mindreforbruk på 0,6 mill. (0,5%) i forhold til justert budsjett. Prosjektet har også mottatt investeringstilskudd fra Husbanken for etablering av omsorgsboliger på 29 mill. Tilskuddet medfører at Bergen kommunes egenfinansiering av prosjektets justerte budsjett reduseres til 85,8 mill. før fradrag for mva-kompensasjon. Tabell 1 - Alle beløp inkludert mva og uten fratrekk for midler som er mottatt. Fagetatens anbefaling: 1. Sluttmelding for prosjekt BUD596 Krohnåstoppen bofellesskap for utviklingshemmede godkjennes. 2. Det settes av 0,5 mill. til gjenstående økonomiske forpliktelser Med hilsen Etat for utbygging Willy-Andre Gjesdal Liv Senneset Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Prosjektregnskap "
}