{
  "dokument_id": "f71b4c30-c647-539e-87b1-9154e152add5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-rammeplan, datert 03.06.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895176/VA-rammeplan-datert-03-06-2022",
  "tekst": " Bergen kommune REGULERINGSPLAN GARNES RENSEANLEGG VA-RAMMEPLAN Dato: 03.06.2022 Versjon: O-03 www.asplanviak.no Dokumentinformasjon Oppdragsgiver: Bergen kommune Tittel på rapport: VA-rammeplan Oppdragsnavn: Bergen kommune Rammeavtale VA Garnes RA - reguleringsplan Oppdragsnummer: 615086-04 Utarbeidet av: Karoline Stabell Holvik Oppdragsleder: Katrine Bjørset Falch Tilgjengelighet: Åpen Endringer i versjon O-03 av VA-rammeplanen: - På grunn av justert veglinje er planlagt vannledning og spillvannsledning flyttet og tilpasset den nye veglinjen. - Noen av nedbørfeltene oppstrøms vegen er redusert i størrelse fordi justert veglinje ligger høyere i terrenget enn tidligere. Overvannsberegningene er justert iht. dette og viser noe lavere avrenning. - Det er lagt inn to nye alternative traséer for den avskjærende grøften oppstrøms nytt renseanlegg, fordi det må tas høyde for at det er fjell helt oppe i dagen. Justeringer i teksten er markert med blå skriftfarge. Merknad: Prinsippene for utforming av VA-ledninger og den avskjærende grøften i bakkant av ny bebyggelse er tilsvarende som ved forrige innsending rev. O-02 18.06.2022. Det er avtalt med Bergen Vann at uttalelsen datert 24. juni 2021 er gjeldende og skal følge saken videre. O-03 03.06.22 VA og avskjærende grøft er tilpasset ny veglinje. Prinsipp for KSH MS utforming er tilsvarende som ved forrige innlevering. O-02 18.06.21 For uttalelse fra VA-etaten etter kommentarer fra BK KSH MS O-01 24.03.21 For uttalelse fra VA-etaten KSH MS VERSJON DATO BESKRIVELSE UTARBEIDET AV KS Forord Asplan Viak er engasjert av Bergen kommune v/Vann- og avløpsetaten for å utarbeide VA- rammeplan for reguleringsplan ARNA. GNR 284 BNR 363 MFL., GARNES RENSEANLEGG, med nasjonal arealplan-ID 4601_70340000. Som del av reguleringsplaner i Bergen skal det utarbeides en VA-rammeplan som Vann- og avløpsetaten skal gi sin uttalelse til. VA-rammeplanen er utarbeidet av Karoline Stabell Holvik og kvalitetssikret av Mikkel Svanevik. Anja Vik har vært oppdragsleder for Asplan Viak. Bjørn-Vidar Grande har vært kontaktperson hos oppdragsgiver Bergen kommune. Bergen, 03.06.2022 Anja Vik Mikkel Svanevik Oppdragsleder Kvalitetssikrer side 2 av 15 Innhold 1. INNLEDNING ................................................................................................................4 2. EKSISTERENDE VA ........................................................................................................5 2.1. Vannforsyning og brannvann ..............................................................................................5 2.2. Spillvann ..............................................................................................................................5 2.2.1. Avløpssystem langs Garnestangen......................................................................................6 2.2.2. Garnes renseanlegg.............................................................................................................6 2.2.3. Avløpstunnelen fra Indre Arna............................................................................................6 2.3. Overvann.............................................................................................................................7 3. PLANLAGT SITUASJON..................................................................................................9 3.1. Kort om tiltaket ...................................................................................................................9 3.2. Vannforsyning og brannvann ..............................................................................................9 3.3. Spillvann ..............................................................................................................................9 3.3.1. Ny kommunal spillvannsledning .........................................................................................9 3.3.2. Utslippsledning fra renseanlegget ....................................................................................10 3.4. Overvannshåndtering........................................................................................................10 3.4.1. Generelt ............................................................................................................................10 3.4.2. Håndtering av flomvei og avrenning .................................................................................10 3.4.3. Fordrøyning.......................................................................................................................12 3.4.4. Resipient, forurensing, anleggstid.....................................................................................12 3.5. Overtakelse til offentlig drift og vedlikehold.....................................................................12 4. VEDLEGG....................................................................................................................13 Tegninger .......................................................................................................................................13 Overvannsberegninger ..................................................................................................................13 Kapasitetsberegning vannforsyning...............................................................................................15 side 3 av 15 1. INNLEDNING Denne VA-rammeplanen inngår som del av arbeidet med reguleringsplan for Garnes renseanlegg, hvor det reguleres for fremtidig avløpsrenseanlegg på Garnes med tilhørende ny tilkomst. Bakgrunnen for planoppdraget er pålegg fra Fylkesmannen i Hordaland om å tilfredsstille sekundærrensekravet og oppnå en høyere rensegrad for utslipp til sjøen ved renseanlegget på Garnes. Planområdet ligger på Garnes i Arna, i Bergen kommune. Området er tidligere uregulert og ligger i strandsonen ved Sørfjorden. Ifølge kommuneplanens arealdel er dette et LNF-område. Det eksisterende renseanlegget ved enden av Garnestangen, på gnr. 284 bnr. 363. Det skal etableres nytt bygg for renseanlegg på deler av gnr. 284 bnr. 3 før det gamle bygget rives. Det skal lages ny pumpestasjon inne fjellet siden dagens anlegg ikke har gode nok HMS-forhold, og det etableres også ny utslippsledning. Det lages ny adkomstveg til anlegget på grunn av for liten plass ved dagens kryssing av den forskriftsfredede Vossebanen. Figur 1-1, fra venstre: Varsel om utvidet plangrense 70340000 (2022), og plangrensen med to vertikalnivå. VA-rammeplanen har som funksjon å sikre vannforsyning, avløpshåndtering, overvannshåndtering og tilstrekkelig brannvannsdekning i planområdet. Vann- og avløpsetaten gir sin uttalelse til VA- rammeplanen. VA-rammeplanen skal følge reguleringsplansaken videre og legges til grunn for senere detaljprosjektering. side 4 av 15 2. EKSISTERENDE VA Eksisterende VA-anlegg vises på tegning HB002, og eksisterende avrenning og flomveier vises på tegning HB003. 2.1. Vannforsyning og brannvann Vannledninger i og ved planområdet omfatter: • Kommunal DN 150 SJK langs Garnestangen og frem til vannkum SID56728 ved renseanlegget. • Hydrant SID56730 like ved kum SID56728. • Fra kum SID56728 ligger DN 32 MCU inn til fjellanlegget. • Hovedledning DN 300 SJG (grått støpejern) i Garnesstølen. På 150 mm-ledningen er det i dag tilknyttet fire brannhydranter fordelt langs Garnestangen, inkludert den som ligger like ved renseanlegget. Bygninger sør og sørøst til Garnes renseanlegg forsynes fra en felles privat ledning med diameter Ø50mm, som er tilknyttet kommunal ledning Ø250mm i Garnesstølen. Gjelder Garnesvegen 128-166 og Tunesvegen 2 og 8, som består av Garnes gartneri, Garnes gårdsbarnehage og Rostadheimen bofellesskap og omtrent åtte boliger. For disse byggene er det ikke etablert uttak for brannvann fra vannforsyningsnettet. Figur 2-1: Vannkum SID56728 og hydrant SID 56730 like ved eksisterende renseanlegg/bygg. 2.2. Spillvann Spillvannssystemet i området består av kommunalt anlegg med tilknytning til renseanlegget og privat anlegg som enten er tilknyttet kommunalt nett eller har utløp til sjø via slamavskillere. Det er mål om å sanere utløp til sjø og knytte så mange private avløp som mulig til kommunalt nett. Merk: Avløpstunnelen fra Indre Arna og selve renseanlegget på Garnes omtales i notatet for å gi info og orientering om anleggene, men er ikke en del av VA-rammeplanarbeidet. side 5 av 15 2.2.1. Avløpssystem langs Garnestangen Avløpsledninger i og ved planområdet omfatter • Kommunal DN 200 BTG langs Garnestangen frem til kommunal pumpestasjon Garnestangen, SID56834. Avløpet pumpes til renseanlegget i en DN 110 PVC-ledning. Systemet har overløp til bekk like ved pumpestasjonen. Bekken har utløp til sjø i Garnes friluftsområde. • Private avløpsledninger er enten knyttet til kommunal pumpestasjon eller så går avløpet til sjø eller terreng via private septiktanker, de fleste med størrelse 4 m3. Usikre avløpsledninger og informasjon mottatt fra Bergen Vann: • Garnesvn. 170: Antatt å ha utløp til terreng i østlig retning • Garnesvn. 138/140: Antatt å ha tilknytning til en felles ledning • Gartneriet/Garnesvn. 136: Usikker • Samvirkelaget: Usikker • Stasjonen: Har en tett tank som må tømmes • Kaien: Usikker Bergen kommune ved Bergen Vann jobber med å kartlegge de private avløpsløsningene i området. Dette blir grunnlag for detaljprosjekteringen. 2.2.2. Garnes renseanlegg Renseanlegget ble etablert i 1984 og er et mekanisk anlegg med kapasitet 15000 personekvivalenter (pe). Rensemetoden er mekanisk rensing med 10 mm rist, etterfulgt av sand- og fettfang, før utslipp til Sørfjorden. I dag er sand- og fettfanget ikke i drift. Fra renseanlegget går avløpsvannet via ledning AF1000K som strupes til AF370K før utløp i to ledninger i sjø, med utløp ved ca. kt. -35. Utslippstillatelsen for kommunalt avløpsvann i Bergen og Arna, gitt 14. oktober 2016, angir krav om sekundærrensing for alle utslipp i Bergen og Arna tettbebyggelse innen 31. desember 2025. 2.2.3. Avløpstunnelen fra Indre Arna AFT3000K er en 3 kilometer lang tunnel med tverrsnitt 3x3 m, som leder avløpsvann med fritt vannspeil fra Indre Arna og frem til pumpestasjonen til renseanlegget. Herfra pumpes avløpsvannet fra ca. kt. -9 og opp til eksisterende renseanlegg som er ved ca. kt. +6. Tunnelen fører omtrent alt av kommunalt avløpsvann fra Hagevegen på Haukeland, Arnadalen til Indre Arna og ut til renseanlegget. side 6 av 15 Figur 2-2: Avløpstunnelen, tunnelportal på Garnes-siden. Dagens bygg ligger nord for tunnelportalen, i retning der pilen peker. 2.3. Overvann Terrenget i området er kupert og har i hovedsak helning mot sjøen. Overflaten består av jordbruksarealer, skog og spredt bebyggelse. Ifølge NGU løsmassedatabase består grunnen av morene. Det er forsenkninger i terrenget ved innkjørsel til renseanlegget (tunnelportal 1), ved innkjørsel til avløpstunnelen (tunnelportal 2) og i bakkant av eksisterende renseanlegg. Disse er illustrert i tegning HB003. Forsenkningene i terrenget er utsatt for oversvømmelse ved kraftig nedbør. Nedbørfelt er illustrert i tegning HB003. Innenfor arealet til nedbørfelt 2 skal det nye bygget anlegges. Overvannsmengder for disse nedbørfelt 1 og 2 er beregnet for å kunne dimensjonere avskjærende grøft/flomvei. Nedbørfelt 3-8 er kartlagt for å gi dimensjoneringsgrunnlag for stikkrenner som må etableres under ny adkomstveg. Overvannsmengder er nærmere omtalt i kapittel 3.4.1, og overvannsberegninger er vedlagt. Overflaten består hovedsakelig av jordbruksarealer og skog som bremser avrenningen og leder noe av overvannet gjennom infiltrasjon til grunnen. Men siden grunnen består hovedsakelig av morenemasser, så antas det begrenset kapasitet til infiltrasjon. Dagens avrenningslinjer er illustrert i tegning HB003. Det er antatt at området ikke er spesielt utsatt for flom, men ifølge kartgrunnlaget er det i dag et bekkeløp som går tvers gjennom planlagt byggeareal. Bekken bør anses som flomvei selv om den sannsynligvis har er lite vannføring ved tørrvær. Det fremtidige bygget er planlagt plassert oppå dagens flomvei, og derfor er det behov for å lede vannet vekk på en trygg måte. Løsningsforslag er omtalt i kapittel 3.4.1. Det er nesten ingen overvannsledninger i området. På grunn av dette, og at terrenget har helning hovedsakelig ned mot sjøen, antas det at overvann stort sett har naturlig avrenning til sjø. side 7 av 15 Det som finnes av overvannsanlegg i VA-kartgrunnlaget er to sluk bak dagens renseanlegg, ett sluk ved parkeringsplassen, og ett sluk ved tunnelportalen. Ved tunnelportalen er det også et bekkeinntak som tar imot vann fra nevnte bekkeløp. Det antas at overvannsanlegget og bekken har utløp til sjø. Ledningen fra bekkeinntaket bør kartlegges før prosjektet går inn i en detaljprosjekteringsfase. side 8 av 15 3. PLANLAGT SITUASJON 3.1. Kort om tiltaket Det skal etableres nytt bygg for renseanlegg før det gamle bygget rives. Belastningen på renseanlegget er ca. 9000 pe ved dagens situasjon. Nytt renseanlegg dimensjoneres for 22 000 pe (år 2050). Det skal lages ny avløpspumpestasjon inne i fjellet siden dagens anlegg ikke har gode nok HMS-forhold. Merk: Renseprosess og pumpestasjonen er ikke tema i denne VA-rammeplanen da dette vil omfattes av prosesstekniske byggeplaner. Reguleringsplanen regulerer arealer utomhus. VA-rammeplanen omfatter utendørs VA-system og overvann. Det må lages ny adkomstvei til anlegget fordi det er for liten plass i dagens adkomstvei og uaktuelt å gjøre inngrep i fredet jernbanelinje. Det skal legges nye kommunale VA-ledninger i ny adkomstveg. Det skal tilstrebes å knytte private utslipp til nytt kommunalt VA-anlegg. Planlagt VA-anlegg er illustrert i tegning HB001 og fremtidig avrenning er vist på tegning HB003. 3.2. Vannforsyning og brannvann I forbindelse med etablering av ny adkomstveg til renseanlegget legges det ny kommunal vannledning DN 150 SJK (støpejern). Det legges ny ledning fra eksisterende kum i pkt. A frem til ny kum ved pkt. B. Herfra legges ny vannledning frem til ny kum i pkt. D, og kan videreføres ved et senere tidspunkt. Stikkledning inn til bygninger legges fra kum i pkt. B og bestemmes i detaljprosjekteringsfasen. Ved høybrekk på ledningen, i pkt. C og pkt. A, skal det monteres lufteventil i vannkum. I alle lavbrekk på ledningen skal det monteres vannkum tilrettelagt for spyling/pluggkjøring, som per nå er ved pkt. B og pkt. D. Som hovedregel skal det monteres brannuttak i alle nye vannkummer hvis det er mulig. Det legges til grunn at dagens vannforsyningsnett har kapasitet til driftsvann til renseanlegget. Ifølge vannkapasitetsberegning fra Bergen Vann KF (vedlagt) er det mulig å ta ut 50 l/s fra dagens kum i pkt. A. Beregning av vannbehov og dimensjonering av ledning til drift i renseanlegget må utføres ved detaljprosjektering, og Bergen kommune sin VA-norm har krav til at slokkevannskapasiteten i småhusbebyggelse må være minst 20 l/s med resttrykk på 1 bar. Ved detaljprosjektering bestemmes det om uttak for brannvannsuttak etableres som brannhydrant eller som brannventil i kum. Eksisterende private vannledninger ved Garnesvegen kan knyttes til den nye kommunale ledningen. Dette foreslås gjort ved legge ut nytt stikk fra kum i pkt. D og frem til den private fellesledningen VL 50 P 2. Når ny VL 150 blir knyttet sammen med VL 250 i Garnesstølen i fremtiden, oppnår man ringforbindelse slik at tilknyttede bygg kan bli forsynt den ene eller andre retningen. 3.3. Spillvann 3.3.1. Ny kommunal spillvannsledning I forbindelse med etablering av ny adkomstveg til nytt renseanlegg legges det ny kommunal spillvannsledning. Dette utføres med gravitasjonsledning som legges mellom pkt. B ved renseanlegget og pkt. C ved høybrekket. Dette gir mulighet for at private spillvannsledninger i området kan knyttes til kommunalt nett og ledes via renseanlegget. Barnehagen og boliger rundt samt Rostadheimen bør tilknyttes ved pkt. C. Ledninger inn til selve renseanlegget bestemmes ved detaljprosjektering. side 9 av 15 Bergen kommune ved Bergen Vann kartlegger de private avløpsløsningene i området. Dette blir grunnlag for detaljprosjekteringen. Tilknytninger til kommunal VA må gjøres i samråd med Bergen Vann. 3.3.2. Utslippsledning fra renseanlegget Det avklares i detaljprosjektet hvilket prosessanlegg som skal etableres i det nye renseanlegget. Utslipp til Sørfjorden må skje i henhold til eksisterende utslippstillatelse, hvor kravet er 70 meter ut fra land og ved kt. -40. 3.4. Overvannshåndtering 3.4.1. Generelt Det er hovedsakelig den økte mengden avrenning som følge av økt nedbør som må håndteres i planområdet. I Nedbørfelt 2 blir det en økt andel tette flater (ca. 4500 m2 tette flater i ny situasjon, mot dagens ca. 900 m2), som også fører til økt avrenning. Flatene er uendret i de øvrige nedbørfeltene. Overvann på ny adkomstveg håndteres for seg. Vegen må utformes med sidegrøfter for å lede vegvann til infiltrasjon til terreng. Overvann må ledes trygt til sjø, og må så langt det lar seg gjøre tilbakeføres til de naturlige avrenningslinjene som er der i dag. Det må lages fall ut fra byggene og ut til naturlig skråning mot sjø. Takvann og overvann ledes via åpne renner og sandfang/infiltrasjonssandfang til terreng, og infiltreres gjennom grønne flater. Plassering av renner og sandfang må bestemmes i detaljprosjekteringsfasen i samarbeid med landskapsarkitekt. I terrenget på baksiden av det nye bygget må det lages en avskjærende grøft som leder flomvann trygt ut til sjø. Overvannsberegninger er lagt ved som vedlegg til notatet. 3.4.2. Håndtering av flomvei og avrenning Det nye bygget vil komme i konflikt med dagens bekkeløp/flomvei ved pkt. E. Det må etableres en avskjærende grøft i terrenget som leder flomvann trygt utenfor byggegropen og det nye bygget. Det anbefales at grøften anlegges i løsmasser med plastret bunn og grøftesider. Grovt beregnet må grøften håndtere 635 l/s (200-års regn). Det er antatt vannhastighet 1 m/s, og kontrollregnet med Mannings formel og Mannings tall 30 (ujevn steinkledning) og 15 promille fall. Utfra dette må grøften ha et tverrsnitt på ca. 0,62 m2, se figur under. Det må vurderes om det er behov for en voll eller mur for ekstra sikring for nytt bygg. Tegning HB001/HB003 viser tre ulike alternativ for grøftetrasé. Siden det finnes flere måter å utforme grøften på, må målene kontrollberegnes ved detaljprosjektering. side 10 av 15 Figur 3: Forslag til utforming av konstruert grøft/flomvei som må gå langs bakkant av det nye bygget. Dette er kun et forslag med omtrentlige mål. Kan utformes på mange ulike måter. Må håndtere 200-årsregn og minst 30 % økning i nedbør – beregnet til 635 l/s. Trasé for den avskjærende grøften besluttes ved detaljprosjektering. Det foreslås tre ulike traséer i denne VA-rammeplanen: 1. Dersom grunnen består hovedsakelig av fjell blir adkomstvegen utformet med fjellskjæring. I så tilfelle foreslås det at byggegropen for det nye bygget utvides med en nisje der det kan monteres en fallkum eller tilsvarende for å lede overvann ned bak vegen (ved pkt. J). Dette \"bygges inn\" ved at det støpes mur langs byggegropen for det nye bygget. Etter at overvannet er ledet vertikalt ned bak vegen ledes det under vegen i en stikkrenne før det fordeles til terreng nedstrøms vegen. Eventuelt anlegges grøft helt ned til sjø. 2. Dersom grunnen består hovedsakelig av løsmasser skal adkomstvegen utformes med natursteinsmur. I så tilfelle foreslås det å legge den avskjærende grøften i retning sørover og anlegge bekkeinntak i sørlig ende av natursteinsmuren (ved pkt. F). Deretter ledes overvannet under vegen i en stikkrenne. Etter kryssing under vegen bør grøften videreføres et stykke mot nord slik at man får fordelt overvannet til terreng der det allerede er en avrenningslinje per i dag. Eventuelt anlegges grøften helt ned til sjø. 3. Et tredje alternativ er å legge den avskjærende grøften med fall mot nord og deretter ut til sjø via et nytt borehull fra pkt. G. Stikkrenner under vegen anbefales etablert som 2 stk. DN800 eller 1 stk. DN1000 betongrør. Nedstrøms stikkrennene må den konstruerte grøften/flomveien videreføres, gjerne med energidrepere i form av stor stein ved stikkrennens utløp, slik at en unngår erosjon i terrenget. Endelig utforming på grøftene og stikkrennene må bestemmes ved detaljprosjektering. Med tanke på dagens situasjon ved tunnelportalen ved pkt. H, hvor det potensielt kan oppstå oversvømmelse/flomvann inn i tunnel, vil endringen av flomveien redusere dette problemet. Men den avrenningen som kan komme langs vegen ned til tunnelportalen bør avskjæres ved å bygge opp en voll på hver side av vegen pluss en asfaltpølse/fartsdemper eller lignende over vegen, slik at overvann ledes til sjø før det kommer til tunnelportalen. Videre må tunnelportalen beskyttes mot fremtidig havnivåstigning og stormflo. For å håndtere avrenningslinjene som krysser den nye adkomstvegen må det etableres stikkrenner i henhold til funksjonskrav i SVV håndbok N200 kapittel 45. Fortrinnsvis skal overvannet tilbakeføres til de samme avrenningslinjene som er der i dag, men det kan lages langsgående åpne grøfter langs veg for å samle flere avrenningslinjer i felles stikkrenne hvis det er behov for det. side 11 av 15 Dimensjonering og nøyaktig utforming av grøfter og stikkrenner bestemmes ved detaljprosjektering. Overvannsberegninger er lagt ved som vedlegg til notatet og gir grunnlag for dimensjonering av stikkrenner. 3.4.3. Fordrøyning Det planlegges ikke noen tilknytninger til kommunalt overvannsnett siden overvann skal ledes naturlig til sjøen som er like nedenfor området. Derfor anses det ikke nødvendig med fordrøyning av overvann i planområdet. 3.4.4. Resipient, forurensing, anleggstid Resipienten er Sørfjorden. Denne vurderes til å være en stor og robust resipient som vil tåle det utslippet som planlegges fra renseanlegget. Det er viktig at anleggsvann håndteres og sedimenteres i byggetid for å unngå at slam ledes til sjø. Utslipp fra renseanlegget og gytefelt for torsk var tema i oppstartsmøte med Plan- og bygningsetaten 22.05.2020. Det avbøtende tiltaket er selve oppgraderingen av renseanlegget, som vil rense mye mer enn ved dagens situasjon. Dette skal omtales i en egen rapport om naturmangfold. Til orientering, utdrag fra oppstartsmøtereferat med Plan- og bygningsetaten 22.05.2020: «Det må også redegjøres for om hvorvidt, og i så fall hvordan, avløpsanlegget vil påvirke gytefeltet for torsk i anleggsfase og ved tiltak i sjø. Tiltak i gyteperioden må unngås. Det må redegjøres for eventuelle avbøtende tiltak.» 3.5. Overtakelse til offentlig drift og vedlikehold Vannledningen og avløpsledningen som etableres i forbindelse med utbyggingen er tenkt overtatt til kommunal drift og vedlikehold. Overvannsledninger, dvs. stikkrenner under veg, overtas av vegeier. side 12 av 15 4. VEDLEGG Tegninger NR. NAVN MÅLESTOKK REV.NR. DATO HB001 VA-rammeplan – Planlagt situasjon 1:1000 O-03 01.06.2022 HB002 VA-rammeplan – Eksisterende situasjon 1:1000 O-03 01.06.2022 HB003 VA-rammeplan – Overvannshåndtering, flomveier 1:1000 O-03 01.06.2022 Overvannsberegninger Overvannsberegninger er utført i henhold til \"Retningslinjer for overvannshåndtering i Bergen kommune\". Det er valgt dimensjonerende gjentaksintervall 20 år. Dette velges vanligvis for områdetype lukket boligområde og er derfor et konservativt valg siden dette er et åpent og lite bebygd område. Nedbørdata fra Florida målestasjon er benyttet med påslag 5 % siden det er mer nedbør på Garnes enn ved Florida målestasjon. Det er valgt klimapåslag 30 % som anses som tilstrekkelig på grunn av nærhet til sjø, tilgang til grønne arealer, og lite/ingen risiko for ødeleggelser siden det ikke er bebyggelse nedstrøms flomvei. Avskjærende grøft bak nytt bygg er dimensjonert for 200-årsregnet og 30 % klimapåslag. Det blir økning i tette flater på ca. 3600 m2 i Nedbørfelt 2 på grunn av det nye bygget og arealene utenfor bygget. Den nye tilkomstvegen er også en tett flate, og overvann fra vegen håndteres for seg selv i veigrøfter og stikkrenner, som utformes av samferdselsrådgiver i samarbeid med VA-rådgiver. Det vises til tegning HB003 for oversikt over nedbørfeltene inkl. areal i m2, samt løsninger for håndtering av overvann og flom. Dimensjonering av stikkrenner gjøres i detaljprosjekteringsfasen og kan gjøres med utgangspunkt i avrenning vist under. Må kontrollberegnes ved detaljprosjektering. Under følger resultatet av beregningene, i form av avrenning i l/s ved dagens og fremtidig situasjon. Anslått konsentrasjonstid/nedbørvarighet for hvert av nedbørfeltene er markert med tykk skrift. Planlagt Økning i Økning i Eks. situasjon inkl. Planlagt situasjon avrenning Nedbørfelt 1 situasjon 30% uten klimaendring inkl. avrenning u/ klimafaktor klimaendring klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 113 147 113 34 0 10 74 96 74 22 0 15 58 76 58 18 0 20 49 63 49 15 0 30 38 50 38 11 0 45 30 39 30 9 0 side 13 av 15 Innenfor nedbørfelt 2 skal det nye bygget etableres, som gir en økning i tette flater og dermed en økning i avrenning. Dimensjonering av avskjærende grøft er gjort i egen beregning etter Mannings formel. Planlagt Økning i Økning i Eks. situasjon inkl. Planlagt situasjon avrenning Nedbørfelt 2 situasjon 30% uten klimaendring inkl. avrenning u/ klimafaktor klimaendring klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d = b - a e = c -a 5 305 471 363 166 57 10 199 308 237 109 38 15 158 244 187 86 30 20 131 203 156 72 25 30 103 159 122 56 19 45 82 126 97 44 15 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 3 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 29 38 29 9 0 10 19 25 19 6 0 15 15 19 15 4 0 20 12 16 12 4 0 30 10 13 10 3 0 45 8 10 8 2 0 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 4 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 51 66 51 15 0 10 33 43 33 10 0 15 26 34 26 8 0 20 22 28 22 7 0 30 17 22 17 5 0 45 14 18 14 4 0 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 5 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 33 43 33 10 0 10 22 28 22 7 0 15 17 22 17 5 0 20 14 19 14 4 0 30 11 15 11 3 0 45 9 12 9 3 0 side 14 av 15 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 6 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 56 72 56 17 0 10 36 47 36 11 0 15 29 37 29 9 0 20 24 31 24 7 0 30 19 24 19 6 0 45 15 19 15 4 0 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 7 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 132 171 132 39 0,0 10 86 112 86 26 0,0 15 68 88 68 20 0,0 20 57 74 57 17 0,0 30 44 58 44 13 0,0 45 35 46 35 11 0,0 Planlagt situasjon Planlagt Økning i Økning i Eks. Nedbørfelt 8 situasjon inkl. 30% situasjon uten avrenning inkl. avrenning u/ klimaendring klimaendring klimafaktor klimafaktor Nedbørvarighet l/s l/s l/s l/s l/s [min] a b c d=b-a e = c -a 5 41 53 41 12,3 0,0 10 27 35 27 8,0 0,0 15 21 27 21 6,3 0,0 20 18 23 18 5,3 0,0 30 14 18 14 4,1 0,0 45 11 14 11 3,3 0,0 Kapasitetsberegning vannforsyning Kapasitetsberegning mottatt fra Bergen Vann KF 12.03.2021. Denne skal følge saken og være førende for detaljprosjekteringsfasen. side 15 av 15 Bergen kommune - vannkapasitetsberegning Vannforsyningskapasitet for uttak til Garnestangen kum SID 56728 gbnr 284/363 Beregningen viser tilgjengelig vannmengde og trykk ved normal driftssituasjon, maks forbrukstime. På angitt sted ved pilen i kartet. Vannkapasiteten kan variere med midlertidige endringer i drift Rest- trykk Pkt A System kapasitet mVs lps 55 50 40 51 50 45 45 60 39 Kapasitet lps 40 70 32 35 80 24 90 12 30 25 20 maks 50 l/ps 15 10 40 45 50 55 60 65 70 75 80 85 90 Resttrykk mVs B A Utarbeidet av Tor-Arne Torsvik 12.03.2021 "
}