{
  "dokument_id": "6fe5c588-8b8e-573e-88ec-61d69be452aa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Om Frisklivssentralen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12381310/Om-Frisklivssentralen",
  "tekst": "Til Eldrerådet Nedleggelse av Frisklivssentralen Bystyret har i budsjett for 2025 dessverre valgt å legge ned Frisklivssentralen. Undertegnede er nyslått pensjonist fra nyttår. Før det var jeg assisterende kommuneoverlege med oppgaver innen folkehelse. Siden 2012 har jeg hatt en rolle ved Frisklivssentralen, som lege og medisinsk rådgiver. Frisklivssentralen ble etablert i 2012 i forbindelse med Samhandlingsreformen. Målene for reformen var «å utvikle helhetlige pasientforløp, bedre forebygging, øke brukerinnflytelse og sikre en bærekraftig utvikling.» Helsedirektoratet anbefalte i denne sammenhengen kommunene å etablere frisklivssentraler, og lyste ut tilskudd som kommunene kunne søke på. Frisklivssentralen i Bergen ble derfor planlagt og startet opp med statlige midler. På Helsedirektoratets nettside beskrives frisklivssentralene på denne måten: «En helsefremmende og forebyggende kommunal helsetjeneste for personer med sykdom, eller økt risiko for sykdom, som trenger støtte til å endre levevaner og mestre helseutfordringer. Tilbudet brukes for å begrense utvikling av sykdom og som behandlings- og/eller rehabiliteringsforløp.» Frisklivssentralen skal derfor først og fremst, som helsetjeneste, gi tilbud til personer • med risikofaktorer for sykdom • med sykdom, som livsstilssykdom (hjerte-karsykdom, diabetes, overvekt, KOLS), muskel-skjelettsykdom og psykiske helseproblemer I tillegg skal frisklivssentralen bidra i kommunens folkehelsearbeid, altså befolkningsrettet tilbud, innen for eksempel fysisk aktivitet og helseopplysning. Lov om kommunale helse og omsorgstjenester pålegger kommunene å gi denne typen helsetjenester, og Helsedirektoratet anbefaler kommunene å ha Frisklivssentral for dette formålet. Aksjonsgruppe Noen deltakere på ett av tiltakene, nemlig treningstilbudet Finn Formen med Friskliv, har etablert en aksjonsgruppe for å prøve å stanse nedleggingen. Dette fordi de mener å ha svært god nytte av tjenesten, og ser ikke at kommunen vil gi dem noe alternativ. Jeg tror de også har kontaktet Eldrerådet. Det er mitt inntrykk at de som aksjonerer, og altså vil medvirke til en god by, ikke synes det er enkelt å finne fram i kommunen. Hvis man vil engasjere seg – hvordan går man da fram, og hvem kontakter man? Siden en god del av tilbudet som legges ned, gjelder den eldre del av bergenserne, prøver jeg meg på Eldrerådet. Jeg tenker også å komme med et innspill til kommuneplanens samfunnsdel senere. Jeg er selvsagt sterkt mot vedtaket, idet jeg synes at kommunen både går imot nasjonale styringssignaler, handler faglig uklokt, økonomisk kortsiktig, i det hele tatt tenker kortsiktig og tar bort et kommunalt helsetilbud som mange har hatt god nytte av. I tillegg er det billig, det dreier seg om 4,2 mill, ca 4 årsverk. i årene fra 2012 til i dag har stat, Statsforvalter og Fylkeskommune investert flere millioner kroner til videreutvikling av Frisklivssentralen i Bergen, som i tillegg har vært såkalt Utviklingssentral for Hordaland og senere Vestland fylke. Blant annet ble tiltaket Finn Formen med Friskliv finansiert av Fylket i 2 år fra 2020. Finn Formen med Friskliv Dette tiltaket er lavterskel gratis utendørs trening 45 min i uka ved 6 lokasjoner, med oppstart i 2020, i Olsvik, Fyllingsdalen, Nygårdsparken, Solheim, Åsane og Arna. I tillegg er Idrett Bergen Sør samarbeidspartner og har tilbud i Fana og Ytrebygda. Treningen omfatter både styrke, balanse og utholdenhet. Treningene ledes av kompetente instruktører. Vi tror at det at tilbudet er gratis, uten påmelding, og utendørs, bidrar til å utjevne sosiale helseforskjeller. Totalt deltar 250-300 personer på disse treningene. En kartlegging gjort nå i 2025 viser at 95 % av deltakerne er over 60 år, og 55 % over 70 år. Deltakerne angir stor eller svært stor effekt av å delta på treningene: 80 % har fått økt styrke 75 %har fått bedre balanse 80 % har fått det bedre sosialt 80 % har fått det bedre psykisk , og 90 % sier treningen er viktig for å klare å gjøre det som er viktig for dem i hverdagen Deltakerne opplever det som særlig positivt, i tillegg til effekten, at det er utendørs, gratis, sosialt, og uten påmelding. På spørsmål om hva de vil gjøre når tilbudet legges ned, svarer 48 % at de vil (prøve å) trene alene, mens 21% svarer rett ut at de kommer til å slutte å trene. Noen vil prøve å få til trening sammen med andre, mens bare noen få tenker seg å bruke treningssenter eller med en frivillig organisasjon. Jeg tror det er tvilsomt at så mange vil begynne å trene alene, siden det i stor grad er det sosiale ved å trene med andre, som inspirerer dem til å være med. Det er solid faglig grunnlag for å si at trening er nyttigere jo eldre man blir, for både helse og funksjonsevne. Helsedirektoratet har utarbeidet en Aktivitetskalkulator til kommunene. Ut fra denne vil effekten av at 150 personer over 70 år blir noe fysisk aktive, være totalt 900 leveår med god funksjonsevne, dvs 6 år pr person. Jeg vil tro dette vil slå ut i tilsvarende mindre behov for kommunale hjelpetjenester, i tillegg til den personlige gevinsten. Tallet 150 er omtrent det antall 70 + som deltar på treningene. I tillegg deltar ca. 120 i alderen 69 år (beregnet ut fra spørreundersøkelsen). Etter mitt skjønn har Frisklivssentralen skutt blink med dette tilbudet, og har mobilisert mange som ellers ville ha vært fysisk inaktive. Jeg synes det er meningsløst å legge ned dette tilbudet. Jeg forstår det slik at Bystyret mener tiltaket kan drives av frivillige. Det kan kanskje være mulig å få til, på lignende måte som tiltaket Sterk og Stødig, som er innendørs trening for eldre med frivillige instruktører (som får lønn av kommunen). Men verd å merke seg at Sterk og Stødig er et kommunalt tiltak, ledet av en fysioterapeut, som organiserer tiltaket, har opplæring og oppfølging av instruktørene og ser til at det er faglig forsvarlig, og ikke minst stepper inn ved fravær. Dette var mye om Finn Formen med Friskliv, siden aksjonsgruppen er deltakere der. Andre tilbud ved Frisklivssentralen Mesteparten av helsetilbudet ved Frisklivssentralen er alle de andre tiltakene, som også legges ned. Vi har siden 2012 hatt røykesluttkurs for dem som ønsker å slutte. Mange henvises fra fastlegen. Det dreier seg i stor grad om personer over 50 år, siden det er de som røyker. De fleste, om ikke alle, har ulike helseproblemer knyttet til røyking. De fleste klarer å slutte, og merker positive effekter på pust, kondisjon, lukt og smak, og velvære, og vil på sikt også få lavere risiko for hjerte- karsykdom og kreft. I den nye nasjonale kreftstrategien (2025) heter det at Norge skal bli best på forebygging, og nevner blant annet kommunale tiltak for hjelp til å slutte å røyke. Dette tilbudet vil da Bergen kommune legge ned. Det er meningsløst. Siden 2012 har Frisklivssentralen også gitt bistand til livsstilsendring knyttet til kosthold, og altså fysisk aktivitet for personer med livsstilssykdom. Personer med livsstilssykdom fins i alle aldre, men er rimelig nok mest utbredt blant godt voksne. Det er meg bekjent ingen i kommunen som overtar denne funksjonen, altså hjelp til å endre livsstil. Se nærmere om dette lenger ned. Å legge ned tilbudet vil åpenbart være i strid med nasjonale mål om å redusere livsstilssykdom. Norge har som mål å redusere tidlig død av livsstilssykdom med 30 % (i forhold til 2015) innen 2030, gjennom forebygging og behandling. En stor del av tilbudet er knyttet til psykisk helse og mestring. Jeg nevner de ulike kursene: • Kurs i belastningsmestring (et kognitivt kurs) • Kurset Tankevirus- også et kognitivt kurs • Kurset Hverdagsglede- om 5 grep for livskvalitet og helse • Søvnkurs Disse kursene innen psykisk helse og mestring er ikke knyttet til spesiell alder, men alle kursene, kanskje unntatt Tankevirus, har mange godt voksne deltakere. I tillegg har Frisklivssentralen i flere år bidratt med foredrag om helse i mange pensjonistforeninger, og startet høsten 2024 opp med tiltaket «Temakafe for eldre» sammen med Etat for vurdering og rehabilitering. Evalueringen etter den ene samlingen vi rakk før nedleggelsen, ble godt evaluert. Tilbakemeldingen var at dette var et velkomment tilbud. Noen tall fra helsetilbudet ved Frisklivssentralen 2012-24, som altså har vært gitt av kun ca. 4 årsverk: • Omtrent 4-500 har deltatt på 6 ukers røyke-snusesluttkurs, og de fleste av dem har sluttet med tobakk. Det i seg selv er utgjør en stor helsegevinst. • Omtrent 200 har gått på fysiske 4 ukers søvnkurs, mange eldre, og de fleste av dem har fått bedre søvn. I tillegg ble i 2023 startet opp med digitale kurs, med langt flere deltakere (80-100 pr kurs) • Mange har deltatt på kurs i kosthold, som består av både teori og praktisk matlaging • Flere hundre har fått individuell veiledning og/eller deltatt på livsstilskurs og samtalegrupper, blant annet en hel rekke livsstilskurs for seniorer. • 700-800 har deltatt på digitale eller fysiske kurs i Tankevirus, et kognitivt kurs med effekt på vanlige psykiske helseproblemer, som er en hovedårsak til sykefravær og uførhet. • 5-600 har deltatt på kurset Mestring av belastninger, et mer omfattede kognitivt mestringskurs, som går over 10 uker, der deltakerne har ulike belastninger i livet. De aller fleste har god nytte av kurset, og flere kommer tilbake til jobb eller utdanning. • Deltakelse i flere tiltak i regi av NAV, som Brannsjansen, et arbeidstreningsprogram for unge i alderen 18 - 30 år, der Frisklivssentralen bidrar med opplegg innen livsstil og livsmestring. • I tillegg andre samarbeidstiltak med NAV for ulike målgrupper. Alle kursene er kunnskapsbaserte og effektive, utviklet nasjonalt for Frisklivssentraler. Jeg tror samarbeidet med NAV er et godt eksempel på tiltak for å redusere sosiale helseforskjeller. Siste punkt på tilbudslisten var planlagt og forberedt å gjelde personer med overspisingslidelse. Dette er den vanligste form for spiseforstyrrelse, men som det finnes ganske lite tilbud for, og ingen i Bergen kommune. ROS (Rådgivningskontor for spiseforstyrrelser) anbefaler Frisklivssentraler for personer med slike utfordringer. Nå i 2025 er kommet en hel del henvisninger fra fastleger, blant annet med ønske om kostholdsveiledning til personer med diabetes. Disse henvisningene må bare returneres. Kommunen har dessverre ikke andre tilbud om slik veiledning, som altså nå legges ned. Til slutt En gruppe politikere fra opposisjonen har stilt krav om lovlighetskontroll vedr vedtak om å legge ned Frisklivssentralen. Denne vil bli behandlet av Statsforvalter. Bystyret skriver i saken at «Selv om tilbudene fra frisklivssentralen knyttet til livsstilsykdommer, kosthold, røykeslutt, søvn, fysisk aktivitet og mestring av sykdom faller bort, vil allikevel kommunen tilby det loven stiller krav om når det gjelder helsefremmende og forebyggende tjenester» Blant annet er fastlegene nevnt. Fastlegene kan gi råd, men har begrensede muligheter for tett oppfølging knyttet til livsstil. Legene har en egen «livsstilstakst», der det blant annet heter at de kan henvise til Frisklivssentralen for gjennomføring. I saken er også nevnt «Barne- og familiehjelpen, Recoveryskolen og Rask psykisk helsehjelp». Ingen av disse tilbyr hjelp mht livsstil hos voksne. Rask Psykisk helsehjelp har noen temaer som er tilsvarende Frisklivssentralen, men har neppe kapasitet til å erstatte det som faller bort når Frisklivssentralen legges ned. I saken hevdes følgende: «Det vil også fortsatt være tilbud i Frisklivssentralen: • Kreftkoordinatorene • Treningstilbud for kreftrammede • Forebyggende hjemmebesøk til personer over 75 • Sterk og stødig • Rådgivningskontor for hørselshemmede og døvblinde». Dette er vel og bra, men ingen av disse tilbudene handler særlig om hjelp til livsstilsendring, unntatt treningsgruppene. Det nevnes også brosjyrene «Seniorguiden», som Frisklivssentralen har vært med på å lage. Dette er informasjonsvirksomhet, noe som selvsagt er positivt, men som har begrenset effekt på befolkningens livsstil og mestring. Det er min påstand at arbeidet Frisklivssentralen har gjort gjennom årene, har bidratt til mye god helse, og for eldre, god funksjonsevne. Jeg håper Eldrerådet kan bidra til at Bystyret tar til vettet, og ikke sparer seg til fant. Å investere i å ha en frisklivssentral er noe av det mest lønnsomme kommunen kan gjøre, blant annet i påvente av «eldrebølgen». Bergen 28.02.25 Med hilsen Finn Markussen "
}