{
  "dokument_id": "6a016959-a2af-5ca3-b9fa-44552c2d2009",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 9 fra Diane A. Berbain (SV) om \"Plan for retting av lovbrot påpeikt i rapport etter tilsyn\" - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9967540/Svar-pa-skriftlig-sporsmal-nr-9-fra-Diane-A-Berbain-SV-om-Plan-for-retting-av-lovbrot-papeikt-i-rapport-etter-tilsyn-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/30377-3 Saksbehandler: Rune Tjøsvold Fra Dato: 29. februar 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 9 fra Diane A. Berbain (SV) om \"Plan for retting av lovbrot påpeikt i rapport etter tilsyn\" - Utvalg for helse og sosial 2024 Representanten Diane A. Berbain (SV) har 14.02.2024 sendt inn følgende skriftlige spørsmål: Viser til denne saken https://www.bergen.kommune.no/politikere- utvalg/api/fil/bk360/9640700/Plan-for-retting-av-lovbrot-papeikt-i-rapport-etter-tilsyn-med- Bergen-kommune-hausten-2023 Spørsmål: 1. Vil byrådet kunne rette opp lovbruddene innenfor vedtatt budsjettrammer på drift og investering, eller må rammene økes? 2. Har byrådet satt seg en frist for når lovkravene skal være oppfylt, i så fall hvilken? 3. Hva konkret skal gjøres i de tilfellene kommunen ikke har kapasitet, hvor den bostedsløse tidligere i stedet for et sted å sove er blitt tilbudt penger? 4. Fins det en plan for et system som sikrer at tilbudene blir gjort kjent for de som trenger dem? 5. Hvordan er samarbeidet på tvers av tjenester og sektorer organisert for å sikre et tilbud til alle som trenger det, og hvor er det overordnede ansvaret for samarbeidet plassert? 6. Kan byråden gi en konkretisere hva som ligger i det at det skal være satt i verk et «omfattende arbeid for å sikre at de som søker på, og får vedtak om kommunalt bosted skal få et tilbud som er tilpasset den enkelte»? Hvem deltar i arbeidet, hvordan er det organisert, og hvilke tiltak jobbes det med? 7. Har byråden tall på hvilken kapasitet kommunen har i dag i alle tiltak som saken vedrører, og hva som er gapet mellom kapasitet og behov? 8. Hvilke brukerorganisasjoner skal det tas initiativ til dialog med? 9. Er det tiltak som kan settes i gang allerede nå, ut ifra hva brukerne selv har formidlet blant annet gjennom media? 10. Hvilke kriterier skal ligge til grunn for vurderingen av hvilke midlertidige boliger som ikke lenger skal benyttes, annet enn at de ikke skal ha fellesfunksjoner? 11. Når skal strategien for kjøp av plasser være klar, når skal denne behandles politisk, og ser byrådet for seg at dette skal være en strategi som har budsjettkonsekvenser? 12. Hvorfor er ikke Etat for bygg og eiendom involvert i arbeidet? 13. Vil byrådet legge opp til permanente løsninger, heller enn midlertidige, for å sikre bolig til alle som trenger det? 14. Når det gjelder utvikling av styringssystem for å ha oversikt over kapasitet: hvorfor har ikke kommunen tatt i bruk feks Kobo gjennom Husbanken, eller foreslått dette som et konkret tiltak de kan gå i gang med umiddelbart? https://www.husbanken.no/kobo/ Svar fra byråden: 1. Vil byrådet kunne rette opp lovbruddene innenfor vedtatt budsjettrammer på drift og investering, eller må rammene økes? Byrådet vil komme tilbake til bystyret i forbindelse med revidert budsjett. Det vil blant annet være behov for å øke budsjettet for nye overnattingstilbud som bestilles gjennom hasteanskaffelsen, ettersom anskaffelsen ble gjort etter at bystyret vedtok budsjettet for 2024. 2. Har byrådet satt seg en frist for når lovkravene skal være oppfylt, i så fall hvilken? Byrådet har som mål at vi skal overholde loven så snart det lar seg gjøre, og dette er en prioritert oppgave for byrådet. Tidspunktet for når avvikene kan lukkes avhenger av flere forhold, blant annet utleiemarkedet og markedet for midlertidige botilbud med døgntilsyn har betydning. I tillegg vil byrådsavdelingen gjennomgå den kommunale eiendomsmassen med sikte på å finne kommunale bygg som kan være aktuelle for formålet. Det er flere usikkerhetsmomenter som gjør det vanskelig å sette en eksakt dato for når alle avvikene skal være lukket, men målet er å klare dette så snart som mulig. Målet er å lukke avvikene som gjelder interne rutiner og arbeidsprosesser i løpet av 2024. Arbeidet med å bedre interne rutiner og arbeidsprosesser vil også være et løpende arbeid etter at avvikene er lukket. 3. Hva konkret skal gjøres i de tilfellene kommunen ikke har kapasitet, hvor den bostedsløse tidligere i stedet for et sted å sove er blitt tilbudt penger? Kommunen sine foreslåtte tiltak i svar på tilsynet fra Statsforvalteren: • Byrådsavdelingen og etaten samarbeider om å få på plass flere plasser til akuttovernatting og midlertidig botilbud. • I påvente av en offentlig anskaffelse av midlertidig botilbud gjennomføres en hasteanskaffelse hos en ideell leverandør. • Utvikle styringstavle for bedre oversikt og styring av kapasitet og belegg. 4. Fins det en plan for et system som sikrer at tilbudene blir gjort kjent for de som trenger dem? NAV sosialtjeneste vurderer og formidler plass i midlertidig botilbud, og er de viktigste bidragsyterne i arbeidet med å gjøre de ulike tilbudene kjent for de som trenger det. Lavterskeltilbud og brukerorganisasjoner bidrar også med å gjøre tilbud kjent. I tilsynsrapporten ble de påpekt at, selv om brukerne som ble spurt svarte at de hadde fått informasjon om tilbudet, var det en oppfatning om at det ikke var et reelt tilbud grunnet manglende kapasitet eller tillit til at man ville få et godt tilbud. Foreslåtte tiltak i svar på tilsyn: • Arbeidet med økt kapasitet og kvalitet vil gi positiv effekt. • Kommunen vil innhente innspill fra brukerorganisasjoner om hvordan tilgang til informasjon om tilbudet kan gjøres bedre. 5. Hvordan er samarbeidet på tvers av tjenester og sektorer organisert for å sikre et tilbud til alle som trenger det, og hvor er det overordnede ansvaret for samarbeidet plassert? Byrådsavdeling for barnevern, sosiale tjenester og mangfold har det overordnede ansvaret for samarbeid om personer som mottar tjenester innen avdelingens tjenesteområder og som har et boligbehov. Kartlegging, utvikling, forbedring og styrking av tjenestetilbudene, herunder boligbehov, er en sentral del av styringsdialogen mellom byrådsavdelingen og underliggende etater. Det samarbeides godt på tvers av etater for å fremskaffe boliger til de som trenger det, men som tilsynet har vist er det behov for bedre samordning og samarbeid. En felles styringstavle over midlertidig botilbud er et eksempel på et tiltak som øker samarbeidet på tvers av bydelene. Det er behov for bedre samhandling og organisering av tilbudet til personer med rus og psykisk helse utfordringer. For å løse dette jobber vi med ROP-brukerreise prosjekt som startet i 2023 som har som formål å sikre bedre tjenester til den enkelte. Etat for psykisk helse og rus tjenester, etat for sosiale tjenester, og boligetaten deltar i dette prosjektet som ledes av byrådsavdelingen. I 2024 skal vi ha fokus på organisering av den innledende fasen av brukerreisen, for å sikre samhandling av relevante aktører rundt tildeling av bo og tjenester. 6. Kan byråden gi en konkretisere hva som ligger i det at det skal være satt i verk et «omfattende arbeid for å sikre at de som søker på, og får vedtak om kommunalt bosted skal få et tilbud som er tilpasset den enkelte»? Hvem deltar i arbeidet, hvordan er det organisert, og hvilke tiltak jobbes det med? Arbeidet handler om å øke kapasitet og å sikre et bedre om mer tilpasset boligtilbud til den enkelte. Når det gjelder kapasitet må vi finne ut hvilke type boliger og tilbud vi mangler i dag gjennom en gapanalyse. Kommunen skal blant annet gjennomgå våre saksbehandlingsrutiner for å sikre brukermedvirkning og at vurderingene rundt individuelle behov blir godt dokumentert og ivaretatt. Gjennom ROP brukerreisenprosjektet skal vi også sikre en grundig og tverrfaglig vurdering av de mest komplekse sakene for å sikre at de som har de største utfordringene med å få og beholde et botilbud kan få de nødvendige tjenestene rundt seg og riktig oppfølging. 7. Har byråden tall på hvilken kapasitet kommunen har i dag i alle tiltak som saken vedrører, og hva som er gapet mellom kapasitet og behov? Det foreligger ikke tall på hva som er gapet mellom kapasitet og behov, og dette er noe av det kommunen vil jobbe mer med å få kartlagt fremover. Det er en økning i antall bostedsløse i Bergen, i tillegg til at kommunen har en lang boligkø (320 husstander i kø). Bergen kommune har to avtaler om midlertidig botilbud med døgntilsyn og omsorgsinstitusjonsplasser for bostedsløse personer i aktiv rus. Leverandørene er Indremisjonshjemmet og Frelsesarmeens rusomsorg, Bakkegaten bo- og omsorgssenter. Til sammen har disse to leverandørene 58 plasser/rom. I tillegg har kommunen en tjenestekonsesjonsavtale med Morley AS om leveranse av midlertidig botilbud med kvalitetsavtale. Tiltaket har 14 plasser. Til sammen kjøper kommunen 72 plasser/rom til personer i aktiv rus fra private og ideelle leverandører. I tillegg drifter kommunen et eget midlertidig botilbud for personer i aktiv rus i Nyhavnsveien. Dette tiltaket har inntil 20 plasser. I løpet av februar åpner Natthuset med 6-10 plasser, som er akuttovernatting. I tillegg skal Hannas hus åpne over sommeren i regi av Frelsesarmeen, som er et tilbud rettet mot kvinner. Byrådet viser i tillegg til at Bjørnsons gate 4 botiltak er i endring. Ombygging og tettere oppfølging av beboere vil endre noe av karakteren til botiltaket, med økt fokus på at beboerne skal kunne bo mer selvstendig. Behovet for midlertidige botilbud varierer, men behovet har vært sterkt økende siden våren 2023. NAV sosialtjeneste har meldt at det er behov for ytterligere plasser/rom i midlertidige botilbud for personer som har rett til tjenester etter § 27 i sosialtjenesteloven. Dette er bakgrunnen for anskaffelsesprosessene det nå arbeides med. I tillegg vil flere permanente boliger være viktig for å få ned den kommunale boligkøen. 8. Hvilke brukerorganisasjoner skal det tas initiativ til dialog med? Byråden vil rådføre seg med Ruspolitisk råd, som representerer flere brukerorganisasjoner. Det er ellers opprettet dialog og samarbeid med Huset Bergen. 9. Er det tiltak som kan settes i gang allerede nå, ut ifra hva brukerne selv har formidlet blant annet gjennom media? Det er gjennomført en hasteanskaffelse av Natthuset som er et akuttovernattingstilbud. Tiltaket er det første akuttovernattingstilbudet byråden kjenner til i Norge som driftes av brukerorganisasjoner. Kartlegging av kvalitet på botilbudene som benyttes i dag, gjennomgang av rutiner og styringssystemer er satt i gang, 10. Hvilke kriterier skal ligge til grunn for vurderingen av hvilke midlertidige boliger som ikke lenger skal benyttes, annet enn at de ikke skal ha fellesfunksjoner? Byråden ønsker at det skal stilles strengere krav til kvalitet enn i dag, og i tråd med loven må det gjøres en konkret vurdering av de enkelte botilbudene. Det vil tas utgangspunkt i Rundskriv til Lov om sosiale tjenester i NAV - Arbeids- og velferdsetatens rundskriv R35-00 til sosialtjenesteloven. Her fremkommer det blant annet at det midlertidige botilbudet må ha forsvarlig standard, med god tilgang til bad og toalett, mulighet for matlaging og vask av tøy. Tjenestemottaker skal ha rett til privatliv og kunne motta besøk. 11. Når skal strategien for kjøp av plasser være klar, når skal denne behandles politisk, og ser byrådet for seg at dette skal være en strategi som har budsjettkonsekvenser? Byrådet ønsker å legge frem en plan for hele det boligsosiale feltet som skal samle boligmeldingen, en rullering av boligprogrammet «Handlingsplanen for 250 flere kommunale boliger», og ulike tiltak for å sikre at alle skal ha mulighet til å bo trygt og godt. Planen skal ha oppstart i 2024, og vil legges frem for politisk behandling i bystyret. Det boligsosiale arbeidet i Bergen vil kunne få budsjettkonsekvenser. Byrådet ser at de prosjektene som er regulert av bystyret i forrige periode har hatt høyt konfliktnivå og har gitt få nye boliger til en veldig høy kostnad. I tillegg er 200 boliger solgt, noe som gir lav netto økning totalt sett. 12. Hvorfor er ikke Etat for bygg og eiendom involvert i arbeidet? Det er tett samarbeid mellom byrådsavdeling for barnevern, sosiale tjenester og mangfold, og byrådsavdeling for finans i dette feltet, herunder Etat for bygg og eiendom. Etat for bygg og eiendom forvalter, drifter, vedlikeholder, utvikler kommunens eiendommer og foretar eiendomssøk. Etaten involveres alltid i de tilfellene der det er relevant, spesielt for å håndtere de utfordringene vi står i. Etaten eier og forvalter f.eks. lokalene til Natthuset. 13. Vil byrådet legge opp til permanente løsninger, heller enn midlertidige, for å sikre bolig til alle som trenger det? Målet er at alle skal ha mulighet til å bo trygt og godt, fortrinnsvis i egen egnet bolig med tilpasset oppfølging. 14. Når det gjelder utvikling av styringssystem for å ha oversikt over kapasitet: hvorfor har ikke kommunen tatt i bruk f.eks. Kobo gjennom Husbanken, eller foreslått dette som et konkret tiltak de kan gå i gang med umiddelbart? https://www.husbanken.no/kobo/ Vi er allerede i gang med å prøve ut KOBO, og har en plan om å ta systemet i bruk om det systemet fungerer godt og kan brukes til kommunens behov. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}