{
  "dokument_id": "2fa5f9a4-30af-5d06-bba8-1481671dff49",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Byradets-forslag-til-handlings-og-okonomiplan-for-2025-2028-Budsjett-2025-Innstilling-1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11896748/Innstilling-vedtak-Byradets-forslag-til-handlings-og-okonomiplan-for-2025-2028-Budsjett-2025-Innstilling-1",
  "tekst": "Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Budsjett 2025 - Innstilling 1 Bergen bystyre behandlet saken i møtet 17.12.2024 sak 496/24 og fattet følgende vedtak: Generelle vedtak 1. Forslag til årsbudsjett 2025 vedtas i samsvar med følgende: a. Totalt netto budsjettbeløp for 2025 til tjenesteområdene vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. b. Investeringsbudsjettet for 2025 vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 2. Vedtakene om bevilgninger til investeringsformål er underlagt en forutsetning om at de nødvendige finansieringsmidler foreligger, og at ingen prosjekter igangsettes før fullfinansiering er oppnådd. 3. Bystyret vedtar de mål- og resultatkrav som fremgår av budsjettets premisser. 4. Avgifter, gebyrer og egenbetalinger for 2025 fastsettes i samsvar med budsjettdokumentasjonen. 5. Tilskudd ytes i samsvar med budsjettdokumentasjonen. 6. Følgende finansielle måltall skal gjelde for utviklingen av kommunens økonomi: a. Netto driftsresultat på minimum 1,7 % av driftsinntektene. b. Gjeldsgrad på innenfor 70 % av driftsinntektene for den ikke-avgiftsfinansierte delen av gjelden. c. Disposisjonsfond på minimum 10 % av driftsinntektene. d. Verdibevarende vedlikeholdsnivå, etter Holtestandard, på bygg. 7. Driftsrammene for årene 2026-2028 og investeringsrammene for 2026-2028 for nye prosjekter anses som retningsgivende for det videre budsjettarbeid gjennom årlig rullering av handlings- og økonomiplan. 8. Det er et mål at kommunens samlede bygningsareal reduseres. Byrådet bes om å iverksette tiltak for å tilrettelegge flere av kommunens eiendommer for salg. 9. Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. 10. Med henvisning til kapitlet Effektivisering, innsparinger og strukturtiltak, vedtas følgende: a. Bystyret ber byrådet fortsette arbeidet med vurdering av organisering av konserntjenestene i 2025, med mål om en mer effektiv og formålstjenlig organisering som kan gi varige kostnadsreduksjoner. b. Bystyret ber byrådet etablere ordninger for å håndtere overtallige som sikrer rettferdig og lik behandling av kommunens ansatte. Det må vurderes både ordninger for en sentral enhet som koordinerer plassering av overtallige og ordninger med målrettede sluttpakker for ansatte som berøres av omstillinger med overtallighet. c. Bystyret ber byrådet lage en ordning for restriktiv ansettelsespolitikk for administrative stillinger i hele organisasjonen. Bystyret ber byrådet fortsette arbeidet med omstilling slik at kommunen både kan nå målene for effektivisering og samtidig sikre de ansattes rettigheter og at kompetansen i organisasjonen opprettholdes. d. Bystyret ber byrådet om å sikre at alle utleieavtaler som leietaker ønsker å forlenge ved avtalens utløp, videreføres på reforhandlede og markedsmessige vilkår. e. Bystyrets organer skal ha fast tilhold i rådhuset, og bystyret ber byrådet utrede og fremme egne investeringsforslag for bruk av Magistraten og Manufakturhuset som kan erstatte deler av det kontorbehovet som i dag er løst gjennom eksterne leiekontrakter. f. Bystyret ber byrådet om å utrede og iverksette tiltak for å redusere lisensutgiftene. g. Bystyret ber byrådet om å tre ut av dyre utleieboliger og erstatte disse med rimeligere utleieboliger, der leiekontraktene åpner for dette f.eks. ved utflytting eller skifte av leietaker. h. Bystyret ber byrådet iverksette arbeidet med endringer i tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. i. Bystyret ber byrådet om å iverksette arbeidet med å gjennomgå og redusere bruken av vikarer i tjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. j. Bystyret ber byrådet om å vurdere organiseringen av det spesialpedagogiske feltet, både innenfor barnehage og skole, samt administrativ organisering. Herunder skal det ses på arbeidet med sakkyndige vurderinger og utmåling av vedtak om spesialpedagogisk hjelp og undervisning, med sikte på å sikre et mer bærekraftig nivå og en likartet vurdering mellom byområdene. Det forutsettes at omorganiseringen gir grunnlag for å ta ut effektiviserings- gevinster på administrativt nivå. Et forslag om ny organisering skal presenteres ifm. revidert budsjett 2025, slik at det kan tre i kraft fra skole- og barnehageåret 25/26. k. Bystyret ber byrådet vurdere tildelingsmodellen for skole i lys av utviklingen i andelen elever med særskilte behov. En ny modell må sørge for en likeverdig budsjettfordeling innenfor budsjettrammene. Modellen skal gi incentiver til god ressursutnyttelse. En ny modell bør være utredet og forelagt relevante parter med sikte på implementering fra høsten 2026. Bystyret ber byrådet styrke arbeidet med økonomioppfølging i skolene. Det skal igangsettes et prosjekt i regi av byrådsavdelingen for å framskaffe relevant informasjon om kostnadsdrivere og ressursbruk i skoler. Prosjektet skal både bruke tilgjengelig styringsinformasjon og undersøke disposisjoner i enkeltskoler for å sikre overføring av beste praksis mellom skoler. Skoler som har uforholdsmessig store underskudd underlegges særskilt kontroll og styring fra Etat for skole. l. Bystyret ber byrådet gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. m. Bystyret ber byrådet vurdere nedleggelse, sammenslåing eller relokalisering av små barnehager, og barnehager i lite hensiktsmessige bygg og usikker driftsøkonomi, og komme tilbake med en sak til bystyret. n. Bystyret ber byrådet vurdere å gå over til kun ett operativsystem i Bergensskolen, og komme tilbake med et forslag til HØP 2026. o. Bystyret ber byrådet se på organiseringen av tilsynet med skolebygg etter skoletid, med mål om en mer kostnadseffektiv organisering og bedre utnytting av bygningsmassen. 2 p. Bystyret ber byrådet utarbeide en prinsippsak om reklame i offentlig rom, med mål om å sikre drift eller etablering av sosial infrastruktur. q. Bystyret ber byrådet om å innføre en løsning der biler som benytter kommunale ladepunkter langs offentlig vei også betaler for parkeringen. r. Bystyret ber byrådet om å utrede og etablere en prismodell for ladepunkter i boligsoneanlegg som gir økonomisk inndekning både for faktisk strømforbruk og for årskostnaden ved etablering og drift av teknisk infrastruktur. s. Bystyret ber byrådet om å prioritere fysiske trafikksikringstiltak ved Kaland skole innenfor budsjettrammene for Handlings- og økonomiplan for 2025- 2028. t. Bystyret ber byrådet om å arbeide for at flest mulig anskaffelser av tjenestetilbud fra eksterne leverandører innenfor psykisk helse og rus skjer gjennom rammeavtaler for å sikre kommunen best mulig priser og vilkår, samtidig som kommunen ivaretar et tjenestetilbud av høy kvalitet til brukerne. u. Bystyret ber byrådet legge frem sak om endrede retningslinjer for kommunal bostøtte innen første halvår 2025. v. Sosialhjelpssatsene fastsettes som følger med virkning fra 01.03.25: Bergen kommunes veiledende satser Kr. pr. mnd. Kr. pr. uke for utmåling av livsopphold gjeldende fra 01.03.25 Enslig uten barn 9.070,- 2.088,- Ektepar/samboere 14.233,- 3.276,- Person som deler husholdning 6.880,- 1.584,- Hjemmeboende ungdom under 25 år 6.530,- 1.503,- Barn 0-5 år 4.540,- 1.045,- Barn 6-10 år 5.380,- 1.238,- Barn 11-17 år 6.530,- 1.503,- w. Bystyret ber byrådet om å legge frem en sak om organisering av tolketjenesten i Bergen kommune. Bystyret ber byrådet vurdere organisering, og se til hvordan andre bykommuner i Norge har organisert tolketjenestene. x. Bystyret ber byrådet legge frem en sak om psykisk helse hos barn og unge. Saken bør gjøre rede for hva veksten i psykiske lidelser blant barn og unge innebærer for Bergen kommune og hvordan denne håndteres. y. Bystyret slutter seg til byrådets forslag om å legge til grunn en bosetting på 400 flyktninger i budsjettet for 2025, og ber byrådet jobbe for at integreringsfeltet skal komme i balanse i økonomiplanperioden. Bystyret ber byrådet jobbe målrettet for å øke andelen flyktninger som kommer i jobb, og for å redusere kommunens kostnader til sosialhjelp og bolig knyttet til denne målgruppen. z. Bystyret ber byrådet om å tilpasse og redusere introduksjonsstønad til deltakere i introduksjonsprogrammet i Bergen under 25 år til satsene i lov om integrering. aa. Bystyret ber byrådet gå i dialog med aktører i lokalsamfunnet i Loddefjord for å kartlegge alternative løsninger for et Fysaktilbud. 11. Med henvisning til kapitlet Investeringsprogram, vedtas følgende: a. Bystyret ber byrådet om å starte en prosess med sikte på å gjennomføre en utlysning etter et sykehjem med rundt 200 plasser i løpet av 2. halvår 2025. b. Bystyret ber byrådet sette i gang prosessen med å tilgjengeliggjøre Arna Prestegård som et forsamlingshus til kulturell aktivitet for lokalsamfunnet. Byrådet bes om å avklare hvilke investeringer og nødvendige utbedringer som må gjennomføres for at en slik tilgjengeliggjøring skal la seg gjennomføre. 3 12. Det vises til byrådets tilleggsinnstilling hvor det foreslås å endre de lokale retningslinjene for tildeling av tilskudd til åpne barnehager knyttet til besøkstall. Bystyret ber byrådet om å komme tilbake med en vurdering av en eventuell endring i tilskuddsmodellen, og bystyret forutsetter at det skjer etter en involvering av byens åpne barnehager. Skattevedtak 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2025: a. Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) b. Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,6 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne retningslinjer for taksering av faste eiendommer og eiendomsskattevedtekter i Bergen kommune Bergen kommune - Styrende dokument c. Overgangsreglene for eiendomsskatt på produksjonsutstyr og -installasjoner – det særskilte skattegrunnlaget – utgår med virkning fra 1.1.2025. d. Fritak for eiendommer etter § 7 a og b videreføres i tråd med vedlagte lister for skatteåret 2025. 2. Eiendomsskatten skal i 2025 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtak Det tas opp lån i år 2025 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.918.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken, fordelt på forsøksordning og ordinær ordning. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. Budsjettavtale mellom H, FrP, SP, BL, INP og PP for Bergen kommune 2025 Beløp oppgitt i tusen kroner. Saldering 2025 2026 2027 2028 Kurs, seminar og reiser -2 000 Kutt budsjettpost konsulentkjøp eierskap -500 Sum -2 500 Drift 2025 2026 2027 2028 Bemanningstilskudd åpne barnehager 1 000 Barnehagebuss 800 Endring i retningslinjer for tildeling av 2 500 tilskudd til åpne barnehager Gratis SFO 1. trinn 200 Tilskudd International School of Bergen 1 000 4 Krokeide skole 2 400 Morsmålsundervisning 2 500 Frisklivssentralen 1 000 Opprettholdelse av helsestasjon Laksevåg 1 160 Bydelslegevakter, beholde Fana og 8 400 Loddefjord Tilskudd til organisasjoner ifm. renhold 1 000 Feiing på Nesttun 135 Renhold av busskur 150 Renhold av gang- og sykkelvei 300 Renhold av private fortau 110 Sommerblomster 200 Nordnesparken, opprettholde toalett 400 Vågsbunnen fri for narkotikasalg, 500 renholdspakke Sommerleir for skoleelever 1 550 Sykkelopplæring, sykkelkids 750 Driftsstøtte klubbeide anlegg 300 Sum 25 555 800 Tilskudd 2025 2026 2027 2028 Bergen Kjøtt 250 TV BRA 400 Bergens Skog- og træplantingsselskap, 2 000 utbedring av Fløysvingene Stiftelsen Bryggen 1 000 Frelsesarmeen i Solheimsviken – Aktiv ferie 200 KIA Kristent Interkulturelt Arbeid 200 Bergen Sentrum AS 750 Tellevik kystfort 400 Bergen Nasjonale Veteranskiphavn 200 Opera Bergen 1 250 1 000 1 000 1 000 TIF Viking 200 Griegkvartalet 250 Krabatene 50 Unity Spark 200 Landsforeningen for hjerte- og lungesyke 50 (LHL) Aktivt pusterom 100 Bergen Elveforum 100 Tekstalliansen 50 Piksel Produksjoner (Studio 207) 100 Søkbar pott, diverse kultur 1 000 Kunster- og arbeidsstipend 2 700 Trond Mohn games 500 Papillon -200 AKKS -100 Foreningen for human narkotikapolitikk -125 Sum 11 525 1 000 1 000 1 000 Resultat – drift og tilskudd 2025 2026 2027 2028 5 Totale mindreutgifter/merinntekter - 2 500 - - Totale merutgifter 37 080 1 800 1 000 1 000 Nettosum 34 580 1 800 1 000 1 000 Investering 2025 2026 2027 2028 Christie Krybbe skoler - prosjektutvikling 2 500 Søreide ungdomsskole - prosjektutvikling 10 000 Ytre Arna skole, basseng og gymsal 2 500 2 500 11 000 24 750 Tilfluktsrom – oppgradering mv. 1 500 Sum 16 500 2 500 11 000 24 750 Saldering investering 2025 2026 2027 2028 Led-belysning kommunale bygg -1 250 -1 250 -1 250 -1 250 Solenergianlegg kommunale bygg -4 500 Time- og døgnavlastningstilbud til barn og -5 000 unge – prosjektutvikling Sum -10 750 -1 250 -1 250 -1 250 Merknader: Sysselsetting av flyktninger Bergen har lave tall på sysselsetting av flyktninger og for få flyktninger skaffer bolig selv gjennom avtalt selvbosetting. Bystyret ber byrådet jobbe for å øke deltakelsen i arbeidslivet, og har som mål å øke antallet som kommer ut i jobb betraktelig. Bergen kino Bystyret ber byrådet om ikke å utrede salg av kommunens andel av Bergen Kino AS. Bedriften bes styrke sin innsats for BIFF og som samlingspunkt for næringen. Skolestruktur Bystyret viser til den igangsatte rulleringen av skolebruksplanen, og vil ta stilling til eventuelle endringer i skolestruktur når den skal behandles i bystyret. International school of Bergen International school of Bergen er et viktig virkemiddel for Bergen som en internasjonal by med global spisskompetanse i helse, industri, maritim sektor og akademia. Bystyret tilbakefører 1 MNOK av nedtrekket for 2025 og ber byrådet gå i dialog med skolen om fremtidig økonomisk støtte i økonomiplanperioden. Bystyret ber byrådet komme tilbake til saken i forbindelse med revidert budsjett. Ungt entreprenørskap Bystyret viser til at mange kommuner i Vestland er medlem av Ungt Entrepenørskap. Bergen kommune har tidligere deltatt gjennom å gi tilskudd, og ikke gjennom medlemskap. Bystyret ber om at medlemskap i organisasjonen vurderes i forbindelse med revidert budsjett. Morsmålsundervisning Morsmålsundervisning er et viktig virkemiddel for en vellykket integrering. Området tilføres 2,5 MNOK i denne budsjettenigheten. Bystyret ber byrådet komme tilbake til bystyret med effekter av omleggingen og innretningen i forbindelse med HØP. Christie Krybbe skoler Christie Krybbe Skoler er et viktig og levende kulturminne. For å møte nyere tids krav som skole skal Øvregaten 5 og eventuelt også Apotekerhagen omreguleres til skoleformål. En slik 6 løsning er hovedsakelig ment å løse skolens gym- og aktivitetsbehov. Bystyret ber byrådet om å starte reguleringsarbeidet for dette i 2025, og komme tilbake til bystyret med økonomisk ramme for ombyggingen. Opplæringsbasseng på Ytre Arna skole Det settes i denne budsjettavtalen av midler til å etablere svømmebasseng i prosjektet Ytre Arna skole. I tillegg til midlene avsatt i perioden 2025-28, bes byrådet tilføre 19,25 MNOK i investeringsbudsjettet for 2029. Bassengkapasitet i Laksevåg Bystyret påpeker at det er viktig å ha opplæringsbasseng innenfor rimelig geografisk nærhet. I Laksevåg er to skolebasseng nedlagt, og det etableres ikke basseng i forbindelse med de justerte planene for Laksevåghallen. Byrådet bes i samarbeid med relevante aktører vurdere mulig lokalisering for et mindre opplæringsbasseng i Laksevåg. I et slikt arbeid må man også vurdere tilpassede og rimeligere løsninger i samarbeid med svømmesporten. Helsestasjon i Loddefjord Bystyret ber byrådet vurdere å flytte helsestasjonen på Haugatun til en mer sentral og hensiktsmessig plass i Loddefjord for å sikre økt tilgjengelighet for flest mulig brukere. Dekontamineringsvask, Bergen Brannvesen Bystyret ber byrådet om at dekontamineringsvask for utstyr sikres innenfor rammen til Bergen Brannvesen. Denne typen periodisk vask er et tiltak for å forebygge kreft blant brannfolk, og tiltaket er pilot i Norden etter initiativ fra blant annet «Brannmenn mot kreft». Omorganisere klagebehandling Bystyret ber byrådet utrede en omorganisering av kommunens klagesaksbehandling innenfor plan- og byggesaker med sikte på at det etableres en egen klagesaksenhet på nivå 1 under byrådsavdeling for byutvikling. Målet med omorganiseringen er effektivisering, kortere saksbehandlingstid og styrket rettsikkerhet. Bystyret ber om at det legges frem en sak for bystyret i løpet av første halvår 2025. Befaring planprosesser Bystyret ber byrådet gjennomgå Plan- og bygningsetatens praksis knyttet til befaringer i planprosesser med mål om å styrke muligheten for befaring tidlig i planprosessen. Renhold i tilstøtende områder til Vågsbunnen Det er i budsjettet satt av 0,5 MNOK til renhold i tilstøtende områder til Vågsbunnen. Bystyret ber byrådet sørge for styrket renhold i området, som inkluderer Christie Krybbe, Lille Øvregaten og andre relevante områder. Miljøkartlegging skogsbilveier Fanafjellet På bakgrunn av de mange sakene knyttet til ulovlig bygging av skogsbilveier, er det behov for at Bergen kommune får oversikt over skadene på natur og miljø. En kartlegging er nødvendig for å vurdere de langsiktige konsekvensene og legge grunnlaget for opprydding. Kartleggingen bør i første omgang konsentreres rundt veiene på Fanafjellet, og bør dekke elementer som analyser av vannkvalitet mm. Høring om sikkerhet på bybane i blandet trafikk I bakgrunn av skadestatistikk for myke trafikanter og varsler fra førere vil det bli avholdt høring om sikkerhet for bybanen i blandet trafikk. Investeringer i nye systemer 7 Bystyret forutsetter at investeringer i nye systemer frigjør ressurser. DigDem innføres i 2025 for den politiske møteaktiviteten, og bystyret ber om at det i forbindelse med revidert budsjett redegjøres for gevinster systemet fører til. Aktivitet for barn og unge i sentrum Engangstilskuddet til Bergen Sentrum AS bevilges for å legge til rette for sommeraktivitet for barn og unge på uteområdet ved byROMMET. Lyssetting av Fløysvingene Bystyret ber byrådet i forbindelse med revidert budsjett komme tilbake til bystyret med en sak om hvordan lyssetting av Fløysvingene kan igangsettes og realiseres i 2025. Bystyret ber byrådet se saken i sammenheng med den planlagte opprustingen av Fløysvingene. Etablering av kunstgress på Skansemyren Bystyret ber byrådet avklare muligheten for etablering av kunstgress på grusplassen ved Skansemyren idrettsplass. Bystyret ber om at tiltaket vurderes innenfor de avsatte midlene for nærmiljøanlegg eller kommer tilbake til bystyret i forbindelse med revidert budsjett. Ferietilbud for skoleelever Bystyret ber byrådet overføre ansvaret for ferietilbud for skoleelever til BNKI for å i større grad samle kommunenes ferietilbud. BNKI må sikres tilstrekkelig kapasitet til å håndtere de ulike ferietilbudene. Flere boliger i sentrum Bystyret ber byrådet vurdere muligheten for boliger i den sørlige delen av Lungegårdsparken, for å sikre anleggsbidrag til opparbeidelse av en samlet sjøfront, herunder bystrand- prosjektet. Boliger i dette området bør ikke være tung og høy blokkbebyggelse. Gassverket Bystyret viser til tidligere vedtatt merknad om fremtidig bruk av gassverkbygget. Uavhengig av utredningsarbeidet som nå foregår, ber bystyret byrådet konkret vurdere hvordan og hvorvidt eksterne aktører kan tilbys leiekontrakt eller kjøp mot oppgradering av bygningsmassen. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Linn Kristin Engø (A), Mikkel Grüner (SV), Joel Ystebø (KrF), Rune Bakervik (A), Anette Strand (H), Martin Virkesdal Jonsterhaug (FrP), Trond Tystad (BL), Reidar Staalesen (A), Lillian Blom (SV), Marte Stadheim Teigen (R), Kjersti Pettersen (H), Thor Haakon Bakke (MDG), Even Oleson Sørland (A), Ann Kristin Ramstrøm (SV), Per Arne Larsen (V), Didrik Lexau (INP), Richard Martin Laloo Storevik (A), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Hlin-Såga Brosvik Kyrkjeøy (SV), Thomas Modulv Flesland (Sp), Eva Synnøve Hagewick Steigen (A), Eira Vilde Martinsen Garrido (SV), Tom-Ove Koteng Monsen (Pp), Johanna Kästel Sandal Fond (A), Christine Henriksen Ødegaard (MDG), Diane Alexandra Berbain (SV), Fabian Emil Stang (H), Knut Berge (FrP), Anne-Margrete Bollmann (BL), Anne Brit Reigstad (Sp), Camilla Nøttveit (H), Eline Aresdatter Haakestad (MDG), Vasan Singaravel (H), Geir Steinar Dale (A), Kuberan Thurairajah (SV), Christian Emil Haugen (FrP), Per Jørgensen (FrP), Amina Ali Amin (A), Helge Oksnes (FrP), Ole-Ansger Nepomuk Martini (V), Erik Abrahamsen (H), Juliet Helset Balgobin (H), Martine Jordana Baarholm (FrP), Fred Risberg (BL), Ingrid Nergaard Fjeldstad (V), Janne Gro Nyheim Rasmussen (H), Jan-Rune Patrick Bang Hansen (A), Knut Vindenes (H), Sandrino Birkeland (A), Caroline Sandven Taule (H), Fauzia Hussain-Wiik (A), Frode Håkon Hellebø (BL), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Bjørn-Frode Schjelderup (H), Jeron Joseph (A), Karl Strydom Eidesund (H), Chris Jørgen Knudsen Rødland (H), Erlend Mjanger (FrP), Lise Hæreid Ramsøy (H), Rebekka Helle Stensbø (H). 8 Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A partiets alternative budsjettforslag: For å lese Arbeiderpartiets alternative budsjettforslag, se vedlegg til protokollen Mikkel Grüner (SV) fremsatte på vegene av SV partiets alternative budsjettforslag: For å lese Sosialistisk Venstrepartis alternative budsjettforslag, se vedlegg til protokollen Thor Hakon Bakke (MDG) fremsatte på vegne av MDG partiets alternative budsjettforslag: For å lese Miljøpartiet de Grønnes alternative budsjettforslag, se vedlegg til protokollen Per Arne Larsen (V) fremsatte på vegne av V partiets alternative budsjettforslag: For å lese Venstres alternative budsjettforslag, se vedlegg til protokollen Joel Ystebø (KrF) fremsatte på vegne av KrF partiets alternative budsjettforslag: For å lese Kristelig Folkepartis alternative budsjettforslag, se vedlegg til protokollen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R partiets alternative budsjettforslag: For å lese Rødts alternative budsjettforslag, se vedlegg til protokollen. Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag til punkt 12: Det vises til byrådets tilleggsinnstilling hvor det foreslås å endre de lokale retningslinjene for tildeling av tilskudd til åpne barnehager knyttet til besøkstall. Bystyret ber byrådet om å komme tilbake med en vurdering av en eventuell endring i tilskuddsmodellen, og bystyret forutsetter at det skjer etter en involvering av byens åpne barnehager. Votering: Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 3 stemmer (R) og var dermed falt. Alternativt forslag fra KrF, fremsatt av Joel Ystebø (KrF) fikk 2 stemmer (KrF) og var dermed falt. Alternativt forslag fra V, fremsatt av Per Arne Larsen (V) fikk 3 stemmer (V) og var dermed falt. Alternativt forslag fra MDG, fremsatt av Thor Hakon Bakke (MDG) fikk 4 stemmer (MDG) og var dermed falt. Alternativt forslag fra SV, fremsatt av Mikkel Grüner (SV) fikk 7 stemmer (SV) og var dermed falt. Alternativt forslag fra A, fremsatt av Rune Bakervik (A) fikk 13 stemmer (A) og var dermed falt Innstillingen med unntak av punkt 12 ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP) 9 Alternativt forslag til punkt 12 fra H, FrP, BL, INP, Sp og PP, fremsatt av Eivind Nævdal- Bolstad (H) ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP) Innstillingen punkt 12 fikk 0 stemmer og var dermed falt. Voteringsresultat for de enkeltstående forslag og merknader, se eget hefte vedlagt protokollen. Utvalg for finans, kultur og næring behandlet saken i møtet 12.12.2024 sak 206/24 og avga følgende innstilling: Generelle vedtak 1. Forslag til årsbudsjett 2025 vedtas i samsvar med følgende: a. Totalt netto budsjettbeløp for 2025 til tjenesteområdene vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. b. Investeringsbudsjettet for 2025 vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 2. Vedtakene om bevilgninger til investeringsformål er underlagt en forutsetning om at de nødvendige finansieringsmidler foreligger, og at ingen prosjekter igangsettes før fullfinansiering er oppnådd. 3. Bystyret vedtar de mål- og resultatkrav som fremgår av budsjettets premisser. 4. Avgifter, gebyrer og egenbetalinger for 2025 fastsettes i samsvar med budsjettdokumentasjonen. 5. Tilskudd ytes i samsvar med budsjettdokumentasjonen. 6. Følgende finansielle måltall skal gjelde for utviklingen av kommunens økonomi: a. Netto driftsresultat på minimum 1,7 % av driftsinntektene. b. Gjeldsgrad på innenfor 70 % av driftsinntektene for den ikke-avgiftsfinansierte delen av gjelden. c. Disposisjonsfond på minimum 10 % av driftsinntektene. d. Verdibevarende vedlikeholdsnivå, etter Holtestandard, på bygg. 7. Driftsrammene for årene 2026-2028 og investeringsrammene for 2026-2028 for nye prosjekter anses som retningsgivende for det videre budsjettarbeid gjennom årlig rullering av handlings- og økonomiplan. 8. Det er et mål at kommunens samlede bygningsareal reduseres. Byrådet bes om å iverksette tiltak for å tilrettelegge flere av kommunens eiendommer for salg. 9. Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. 10. Med henvisning til kapitlet Effektivisering, innsparinger og strukturtiltak, vedtas følgende: a. Bystyret ber byrådet fortsette arbeidet med vurdering av organisering av konserntjenestene i 2025, med mål om en mer effektiv og formålstjenlig organisering som kan gi varige kostnadsreduksjoner. b. Bystyret ber byrådet etablere ordninger for å håndtere overtallige som sikrer rettferdig og lik behandling av kommunens ansatte. Det må vurderes både ordninger for en sentral enhet som koordinerer plassering av overtallige og ordninger med målrettede sluttpakker for ansatte som berøres av omstillinger med overtallighet. 10 c. Bystyret ber byrådet lage en ordning for restriktiv ansettelsespolitikk for administrative stillinger i hele organisasjonen. Bystyret ber byrådet fortsette arbeidet med omstilling slik at kommunen både kan nå målene for effektivisering og samtidig sikre de ansattes rettigheter og at kompetansen i organisasjonen opprettholdes. d. Bystyret ber byrådet om å sikre at alle utleieavtaler som leietaker ønsker å forlenge ved avtalens utløp, videreføres på reforhandlede og markedsmessige vilkår. e. Bystyrets organer skal ha fast tilhold i rådhuset, og bystyret ber byrådet utrede og fremme egne investeringsforslag for bruk av Magistraten og Manufakturhuset som kan erstatte deler av det kontorbehovet som i dag er løst gjennom eksterne leiekontrakter. f. Bystyret ber byrådet om å utrede og iverksette tiltak for å redusere lisensutgiftene. g. Bystyret ber byrådet om å tre ut av dyre utleieboliger og erstatte disse med rimeligere utleieboliger, der leiekontraktene åpner for dette f.eks. ved utflytting eller skifte av leietaker. h. Bystyret ber byrådet iverksette arbeidet med endringer i tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. i. Bystyret ber byrådet om å iverksette arbeidet med å gjennomgå og redusere bruken av vikarer i tjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. j. Bystyret ber byrådet om å vurdere organiseringen av det spesialpedagogiske feltet, både innenfor barnehage og skole, samt administrativ organisering. Herunder skal det ses på arbeidet med sakkyndige vurderinger og utmåling av vedtak om spesialpedagogisk hjelp og undervisning, med sikte på å sikre et mer bærekraftig nivå og en likartet vurdering mellom byområdene. Det forutsettes at omorganiseringen gir grunnlag for å ta ut effektiviserings-gevinster på administrativt nivå. Et forslag om ny organisering skal presenteres ifm. revidert budsjett 2025, slik at det kan tre i kraft fra skole- og barnehageåret 25/26. k. Bystyret ber byrådet vurdere tildelingsmodellen for skole i lys av utviklingen i andelen elever med særskilte behov. En ny modell må sørge for en likeverdig budsjettfordeling innenfor budsjettrammene. Modellen skal gi incentiver til god ressursutnyttelse. En ny modell bør være utredet og forelagt relevante parter med sikte på implementering fra høsten 2026. Bystyret ber byrådet styrke arbeidet med økonomioppfølging i skolene. Det skal igangsettes et prosjekt i regi av byrådsavdelingen for å framskaffe relevant informasjon om kostnadsdrivere og ressursbruk i skoler. Prosjektet skal både bruke tilgjengelig styringsinformasjon og undersøke disposisjoner i enkeltskoler for å sikre overføring av beste praksis mellom skoler. Skoler som har uforholdsmessig store underskudd underlegges særskilt kontroll og styring fra Etat for skole. l. Bystyret ber byrådet gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. m. Bystyret ber byrådet vurdere nedleggelse, sammenslåing eller relokalisering av små barnehager, og barnehager i lite hensiktsmessige bygg og usikker driftsøkonomi, og komme tilbake med en sak til bystyret. n. Bystyret ber byrådet vurdere å gå over til kun ett operativsystem i Bergensskolen, og komme tilbake med et forslag til HØP 2026. o. Bystyret ber byrådet se på organiseringen av tilsynet med skolebygg etter skoletid, med mål om en mer kostnadseffektiv organisering og bedre utnytting av bygningsmassen. 11 p. Bystyret ber byrådet utarbeide en prinsippsak om reklame i offentlig rom, med mål om å sikre drift eller etablering av sosial infrastruktur. q. Bystyret ber byrådet om å innføre en løsning der biler som benytter kommunale ladepunkter langs offentlig vei også betaler for parkeringen. r. Bystyret ber byrådet om å utrede og etablere en prismodell for ladepunkter i boligsoneanlegg som gir økonomisk inndekning både for faktisk strømforbruk og for årskostnaden ved etablering og drift av teknisk infrastruktur. s. Bystyret ber byrådet om å prioritere fysiske trafikksikringstiltak ved Kaland skole innenfor budsjettrammene for Handlings- og økonomiplan for 2025-2028. t. Bystyret ber byrådet om å arbeide for at flest mulig anskaffelser av tjenestetilbud fra eksterne leverandører innenfor psykisk helse og rus skjer gjennom rammeavtaler for å sikre kommunen best mulig priser og vilkår, samtidig som kommunen ivaretar et tjenestetilbud av høy kvalitet til brukerne. u. Bystyret ber byrådet legge frem sak om endrede retningslinjer for kommunal bostøtte innen første halvår 2025. v. Sosialhjelpssatsene fastsettes som følger med virkning fra 01.03.25: Bergen kommunes veiledende satser Kr. pr. mnd. Kr. pr. uke for utmåling av livsopphold gjeldende fra 01.03.25 Enslig uten barn 9.070,- 2.088,- Ektepar/samboere 14.233,- 3.276,- Person som deler husholdning 6.880,- 1.584,- Hjemmeboende ungdom under 25 år 6.530,- 1.503,- Barn 0-5 år 4.540,- 1.045,- Barn 6-10 år 5.380,- 1.238,- Barn 11-17 år 6.530,- 1.503,- w. Bystyret ber byrådet om å legge frem en sak om organisering av tolketjenesten i Bergen kommune. Bystyret ber byrådet vurdere organisering, og se til hvordan andre bykommuner i Norge har organisert tolketjenestene. x. Bystyret ber byrådet legge frem en sak om psykisk helse hos barn og unge. Saken bør gjøre rede for hva veksten i psykiske lidelser blant barn og unge innebærer for Bergen kommune og hvordan denne håndteres. y. Bystyret slutter seg til byrådets forslag om å legge til grunn en bosetting på 400 flyktninger i budsjettet for 2025, og ber byrådet jobbe for at integreringsfeltet skal komme i balanse i økonomiplanperioden. Bystyret ber byrådet jobbe målrettet for å øke andelen flyktninger som kommer i jobb, og for å redusere kommunens kostnader til sosialhjelp og bolig knyttet til denne målgruppen. z. Bystyret ber byrådet om å tilpasse og redusere introduksjonsstønad til deltakere i introduksjonsprogrammet i Bergen under 25 år til satsene i lov om integrering. aa. Bystyret ber byrådet gå i dialog med aktører i lokalsamfunnet i Loddefjord for å kartlegge alternative løsninger for et Fysaktilbud. 11. Med henvisning til kapitlet Investeringsprogram, vedtas følgende: a. Bystyret ber byrådet om å starte en prosess med sikte på å gjennomføre en utlysning etter et sykehjem med rundt 200 plasser i løpet av 2. halvår 2025. b. Bystyret ber byrådet sette i gang prosessen med å tilgjengeliggjøre Arna Prestegård som et forsamlingshus til kulturell aktivitet for lokalsamfunnet. Byrådet bes om å avklare hvilke investeringer og nødvendige utbedringer som må gjennomføres for at en slik tilgjengeliggjøring skal la seg gjennomføre. 12. Lokale retningslinjer for tildeling av tilskudd til åpne barnehager fastsettes slik det fremgår av vedlagte dokument, Tilskuddsmodell åpne barnehager og lokale retningslinjer for rapportering av gjennomsnittlig fremmøte gjeldende fra 1. januar 2025. Endringen skal sikre at tilskuddet i større grad tar hensyn til reelt antall barn som benytter tilbudet. 12 Skattevedtak 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2025: a. Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) b. Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,6 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne retningslinjer for taksering av faste eiendommer og eiendomsskattevedtekter i Bergen kommune Bergen kommune - Styrende dokument c. Overgangsreglene for eiendomsskatt på produksjonsutstyr og -installasjoner – det særskilte skattegrunnlaget – utgår med virkning fra 1.1.2025. d. Fritak for eiendommer etter § 7 a og b videreføres i tråd med vedlagte lister for skatteåret 2025. 2. Eiendomsskatten skal i 2025 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtak Det tas opp lån i år 2025 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.918.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken, fordelt på forsøksordning og ordinær ordning. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. Budsjettavtale mellom H, FrP, SP, BL, INP og PP for Bergen kommune 2025 Beløp oppgitt i tusen kroner. Saldering 2025 2026 2027 2028 Kurs, seminar og reiser -2 000 Kutt budsjettpost konsulentkjøp eierskap -500 Sum -2 500 Drift 2025 2026 2027 2028 Bemanningstilskudd åpne barnehager 1 000 Barnehagebuss 800 Gratis SFO 1. trinn 200 Tilskudd International School of Bergen 1 000 Krokeide skole 2 400 Morsmålsundervisning 2 500 Frisklivssentralen 1 000 Opprettholdelse av helsestasjon Laksevåg 1 160 Bydelslegevakter, beholde Fana og 8 400 Loddefjord Tilskudd til organisasjoner ifm. renhold 1 000 Feiing på Nesttun 135 Renhold av busskur 150 13 Renhold av gang- og sykkelvei 300 Renhold av private fortau 110 Sommerblomster 200 Nordnesparken, opprettholde toalett 400 Vågsbunnen fri for narkotikasalg, 500 renholdspakke Sommerleir for skoleelever 1 550 Sykkelopplæring, sykkelkids 750 Driftsstøtte klubbeide anlegg 300 Sum 23 055 800 Tilskudd 2025 2026 2027 2028 Bergen Kjøtt 250 TV BRA 400 Bergens Skog- og træplantingsselskap, 2 000 utbedring av Fløysvingene Stiftelsen Bryggen 1 000 Frelsesarmeen i Solheimsviken – Aktiv ferie 200 KIA Kristent Interkulturelt Arbeid 200 Bergen Sentrum AS 750 Tellevik kystfort 400 Bergen Nasjonale Veteranskiphavn 200 Opera Bergen 1 250 1 000 1 000 1 000 TIF Viking 200 Griegkvartalet 250 Krabatene 50 Unity Spark 200 Landsforeningen for hjerte- og lungesyke 50 (LHL) Aktivt pusterom 100 Bergen Elveforum 100 Tekstalliansen 50 Piksel Produksjoner (Studio 207) 100 Søkbar pott, diverse kultur 1 000 Kunster- og arbeidsstipend 2 700 Trond Mohn games 500 Papillon -200 AKKS -100 Foreningen for human narkotikapolitikk -125 Sum 11 525 1 000 1 000 1 000 Resultat – drift og tilskudd 2025 2026 2027 2028 Totale mindreutgifter/merinntekter - 2 500 - - Totale merutgifter 34 580 1 800 1 000 1 000 Nettosum 32 080 1 800 1 000 1 000 Investering 2025 2026 2027 2028 Christie Krybbe skoler - prosjektutvikling 2 500 Søreide ungdomsskole - prosjektutvikling 10 000 14 Ytre Arna skole, basseng og gymsal 2 500 2 500 11 000 24 750 Tilfluktsrom – oppgradering mv. 1 500 Sum 16 500 2 500 11 000 24 750 Saldering investering 2025 2026 2027 2028 Led-belysning kommunale bygg -1 250 -1 250 -1 250 -1 250 Solenergianlegg kommunale bygg -4 500 Time- og døgnavlastningstilbud til barn og -5 000 unge – prosjektutvikling Sum -10 750 -1 250 -1 250 -1 250 Merknader: Sysselsetting av flyktninger Bergen har lave tall på sysselsetting av flyktninger og for få flyktninger skaffer bolig selv gjennom avtalt selvbosetting. Bystyret ber byrådet jobbe for å øke deltakelsen i arbeidslivet, og har som mål å øke antallet som kommer ut i jobb betraktelig. Bergen kino Bystyret ber byrådet om ikke å utrede salg av kommunens andel av Bergen Kino AS. Bedriften bes styrke sin innsats for BIFF og som samlingspunkt for næringen. Skolestruktur Bystyret viser til den igangsatte rulleringen av skolebruksplanen, og vil ta stilling til eventuelle endringer i skolestruktur når den skal behandles i bystyret. International school of Bergen International school of Bergen er et viktig virkemiddel for Bergen som en internasjonal by med global spisskompetanse i helse, industri, maritim sektor og akademia. Bystyret tilbakefører 1 MNOK av nedtrekket for 2025 og ber byrådet gå i dialog med skolen om fremtidig økonomisk støtte i økonomiplanperioden. Bystyret ber byrådet komme tilbake til saken i forbindelse med revidert budsjett. Ungt entreprenørskap Bystyret viser til at mange kommuner i Vestland er medlem av Ungt Entrepenørskap. Bergen kommune har tidligere deltatt gjennom å gi tilskudd, og ikke gjennom medlemskap. Bystyret ber om at medlemskap i organisasjonen vurderes i forbindelse med revidert budsjett. Morsmålsundervisning Morsmålsundervisning er et viktig virkemiddel for en vellykket integrering. Området tilføres 2,5 MNOK i denne budsjettenigheten. Bystyret ber byrådet komme tilbake til bystyret med effekter av omleggingen og innretningen i forbindelse med HØP. Christie Krybbe skoler Christie Krybbe Skoler er et viktig og levende kulturminne. For å møte nyere tids krav som skole skal Øvregaten 5 og eventuelt også Apotekerhagen omreguleres til skoleformål. En slik løsning er hovedsakelig ment å løse skolens gym- og aktivitetsbehov. Bystyret ber byrådet om å starte reguleringsarbeidet for dette i 2025, og komme tilbake til bystyret med økonomisk ramme for ombyggingen. Opplæringsbasseng på Ytre Arna skole Det settes i denne budsjettavtalen av midler til å etablere svømmebasseng i prosjektet Ytre Arna skole. I tillegg til midlene avsatt i perioden 2025-28, bes byrådet tilføre 19,25 MNOK i investeringsbudsjettet for 2029. 15 Bassengkapasitet i Laksevåg Bystyret påpeker at det er viktig å ha opplæringsbasseng innenfor rimelig geografisk nærhet. I Laksevåg er to skolebasseng nedlagt, og det etableres ikke basseng i forbindelse med de justerte planene for Laksevåghallen. Byrådet bes i samarbeid med relevante aktører vurdere mulig lokalisering for et mindre opplæringsbasseng i Laksevåg. I et slikt arbeid må man også vurdere tilpassede og rimeligere løsninger i samarbeid med svømmesporten. Helsestasjon i Loddefjord Bystyret ber byrådet vurdere å flytte helsestasjonen på Haugatun til en mer sentral og hensiktsmessig plass i Loddefjord for å sikre økt tilgjengelighet for flest mulig brukere. Dekontamineringsvask, Bergen Brannvesen Bystyret ber byrådet om at dekontamineringsvask for utstyr sikres innenfor rammen til Bergen Brannvesen. Denne typen periodisk vask er et tiltak for å forebygge kreft blant brannfolk, og tiltaket er pilot i Norden etter initiativ fra blant annet «Brannmenn mot kreft». Omorganisere klagebehandling Bystyret ber byrådet utrede en omorganisering av kommunens klagesaksbehandling innenfor plan- og byggesaker med sikte på at det etableres en egen klagesaksenhet på nivå 1 under byrådsavdeling for byutvikling. Målet med omorganiseringen er effektivisering, kortere saksbehandlingstid og styrket rettsikkerhet. Bystyret ber om at det legges frem en sak for bystyret i løpet av første halvår 2025. Befaring planprosesser Bystyret ber byrådet gjennomgå Plan- og bygningsetatens praksis knyttet til befaringer i planprosesser med mål om å styrke muligheten for befaring tidlig i planprosessen. Renhold i tilstøtende områder til Vågsbunnen Det er i budsjettet satt av 0,5 MNOK til renhold i tilstøtende områder til Vågsbunnen. Bystyret ber byrådet sørge for styrket renhold i området, som inkluderer Christie Krybbe, Lille Øvregaten og andre relevante områder. Miljøkartlegging skogsbilveier Fanafjellet På bakgrunn av de mange sakene knyttet til ulovlig bygging av skogsbilveier, er det behov for at Bergen kommune får oversikt over skadene på natur og miljø. En kartlegging er nødvendig for å vurdere de langsiktige konsekvensene og legge grunnlaget for opprydding. Kartleggingen bør i første omgang konsentreres rundt veiene på Fanafjellet, og bør dekke elementer som analyser av vannkvalitet mm. Høring om sikkerhet på bybane i blandet trafikk I bakgrunn av skadestatistikk for myke trafikanter og varsler fra førere vil det bli avholdt høring om sikkerhet for bybanen i blandet trafikk. Investeringer i nye systemer Bystyret forutsetter at investeringer i nye systemer frigjør ressurser. DigDem innføres i 2025 for den politiske møteaktiviteten, og bystyret ber om at det i forbindelse med revidert budsjett redegjøres for gevinster systemet fører til. Aktivitet for barn og unge i sentrum Engangstilskuddet til Bergen Sentrum AS bevilges for å legge til rette for sommeraktivitet for barn og unge på uteområdet ved byROMMET. Lyssetting av Fløysvingene 16 Bystyret ber byrådet i forbindelse med revidert budsjett komme tilbake til bystyret med en sak om hvordan lyssetting av Fløysvingene kan igangsettes og realiseres i 2025. Bystyret ber byrådet se saken i sammenheng med den planlagte opprustingen av Fløysvingene. Etablering av kunstgress på Skansemyren Bystyret ber byrådet avklare muligheten for etablering av kunstgress på grusplassen ved Skansemyren idrettsplass. Bystyret ber om at tiltaket vurderes innenfor de avsatte midlene for nærmiljøanlegg eller kommer tilbake til bystyret i forbindelse med revidert budsjett. Ferietilbud for skoleelever Bystyret ber byrådet overføre ansvaret for ferietilbud for skoleelever til BNKI for å i større grad samle kommunenes ferietilbud. BNKI må sikres tilstrekkelig kapasitet til å håndtere de ulike ferietilbudene. Flere boliger i sentrum Bystyret ber byrådet vurdere muligheten for boliger i den sørlige delen av Lungegårdsparken, for å sikre anleggsbidrag til opparbeidelse av en samlet sjøfront, herunder bystrand- prosjektet. Boliger i dette området bør ikke være tung og høy blokkbebyggelse. Gassverket Bystyret viser til tidligere vedtatt merknad om fremtidig bruk av gassverkbygget. Uavhengig av utredningsarbeidet som nå foregår, ber bystyret byrådet konkret vurdere hvordan og hvorvidt eksterne aktører kan tilbys leiekontrakt eller kjøp mot oppgradering av bygningsmassen. Utvalg for helse og sosial hadde saken til orientering i møtet 04.12.2024 sak 150/24: Tilslutning til forslag fremsatt i utvalget fremgår av behandlingen under. Budsjettforslaget for øvrig ble tatt til orientering (Utvalg for finans, kultur og næring innstiller til bystyret). Utvalg for miljø og byutvikling hadde saken til orientering i møtet 05.12.2024 sak 426/24: Tilslutning til forslag fremsatt i utvalg for miljø og byutvikling fremgår av behandlingen under. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 03.12.2024 sak 119/24: Tilslutning til forslag fremsatt i utvalg for barnehage, skole og idrett fremgår av behandlingen under. Utvalg for finans, kultur og næring innstiller til bystyret. Byrådet behandlet saken i møtet 31.10.2024 sak 338/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Generelle vedtak 1. Forslag til årsbudsjett 2025 vedtas i samsvar med følgende: c. Totalt netto budsjettbeløp for 2025 til tjenesteområdene vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 17 d. Investeringsbudsjettet for 2025 vedtas slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 2. Vedtakene om bevilgninger til investeringsformål er underlagt en forutsetning om at de nødvendige finansieringsmidler foreligger, og at ingen prosjekter igangsettes før fullfinansiering er oppnådd. 3. Bystyret vedtar de mål- og resultatkrav som fremgår av budsjettets premisser. 4. Avgifter, gebyrer og egenbetalinger for 2025 fastsettes i samsvar med budsjettdokumentasjonen. 5. Tilskudd ytes i samsvar med budsjettdokumentasjonen. 6. Følgende finansielle måltall skal gjelde for utviklingen av kommunens økonomi: e. Netto driftsresultat på minimum 1,7 % av driftsinntektene. f. Gjeldsgrad på innenfor 70 % av driftsinntektene for den ikke-avgiftsfinansierte delen av gjelden. g. Disposisjonsfond på minimum 10 % av driftsinntektene. h. Verdibevarende vedlikeholdsnivå, etter Holtestandard, på bygg. 7. Driftsrammene for årene 2026-2028 og investeringsrammene for 2026-2028 for nye prosjekter anses som retningsgivende for det videre budsjettarbeid gjennom årlig rullering av handlings- og økonomiplan. 8. Det er et mål at kommunens samlede bygningsareal reduseres. Byrådet bes om å iverksette tiltak for å tilrettelegge flere av kommunens eiendommer for salg. 9. Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. 10. Med henvisning til kapitlet Effektivisering, innsparinger og strukturtiltak, vedtas følgende: a. Bystyret ber byrådet fortsette arbeidet med vurdering av organisering av konserntjenestene i 2025, med mål om en mer effektiv og formålstjenlig organisering som kan gi varige kostnadsreduksjoner. b. Bystyret ber byrådet etablere ordninger for å håndtere overtallige som sikrer rettferdig og lik behandling av kommunens ansatte. Det må vurderes både ordninger for en sentral enhet som koordinerer plassering av overtallige og ordninger med målrettede sluttpakker for ansatte som berøres av omstillinger med overtallighet. c. Bystyret ber byrådet lage en ordning for restriktiv ansettelsespolitikk for administrative stillinger i hele organisasjonen. Bystyret ber byrådet fortsette arbeidet med omstilling slik at kommunen både kan nå målene for effektivisering og samtidig sikre de ansattes rettigheter og at kompetansen i organisasjonen opprettholdes. 18 d. Bystyret ber byrådet om å sikre at alle utleieavtaler som leietaker ønsker å forlenge ved avtalens utløp, videreføres på reforhandlede og markedsmessige vilkår. e. Bystyrets organer skal ha fast tilhold i rådhuset, og bystyret ber byrådet utrede og fremme egne investeringsforslag for bruk av Magistraten og Manufakturhuset som kan erstatte deler av det kontorbehovet som i dag er løst gjennom eksterne leiekontrakter. f. Bystyret ber byrådet om å utrede og iverksette tiltak for å redusere lisensutgiftene. g. Bystyret ber byrådet om å tre ut av dyre utleieboliger og erstatte disse med rimeligere utleieboliger, der leiekontraktene åpner for dette f.eks. ved utflytting eller skifte av leietaker. h. Bystyret ber byrådet utrede mulighetene for et salg av hele eller deler av kommunens aksjepost på 51% i Bergen Kino AS, og komme tilbake til bystyret med en anbefaling i løpet av 2025. i. Bystyret ber byrådet iverksette arbeidet med endringer i tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. j. Bystyret ber byrådet om å iverksette arbeidet med å gjennomgå og redusere bruken av vikarer i tjenestene. Faggrupper, tillitsvalgte og vernetjenesten inviteres til å delta i arbeidet. Det rapporteres tilbake til bystyret i Revidert budsjett og Tertialrapport 2. k. Bystyret ber byrådet om å vurdere organiseringen av det spesialpedagogiske feltet, både innenfor barnehage og skole, samt administrativ organisering. Herunder skal det ses på arbeidet med sakkyndige vurderinger og utmåling av vedtak om spesialpedagogisk hjelp og undervisning, med sikte på å sikre et mer bærekraftig nivå og en likartet vurdering mellom byområdene. Det forutsettes at omorganiseringen gir grunnlag for å ta ut effektiviserings-gevinster på administrativt nivå. Et forslag om ny organisering skal presenteres ifm. revidert budsjett 2025, slik at det kan tre i kraft fra skole- og barnehageåret 25/26. l. Bystyret ber byrådet vurdere tildelingsmodellen for skole i lys av utviklingen i andelen elever med særskilte behov. En ny modell må sørge for en likeverdig budsjettfordeling innenfor budsjettrammene. Modellen skal gi incentiver til god ressursutnyttelse. En ny modell bør være utredet og forelagt relevante parter med sikte på implementering fra høsten 2026. Bystyret ber byrådet styrke arbeidet med økonomioppfølging i skolene. Det skal igangsettes et prosjekt i regi av byrådsavdelingen for å framskaffe relevant informasjon om kostnadsdrivere og ressursbruk i skoler. Prosjektet skal både bruke tilgjengelig styringsinformasjon og undersøke disposisjoner i enkeltskoler for å sikre overføring av beste praksis mellom skoler. Skoler som har uforholdsmessig store underskudd underlegges særskilt kontroll og styring fra Etat for skole. m. Bystyret ber byrådet gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. n. Bystyret ber byrådet vurdere nedleggelse, sammenslåing eller relokalisering av små barnehager, og barnehager i lite hensiktsmessige bygg og usikker driftsøkonomi, og komme tilbake med en sak til bystyret. 19 o. Bystyret ber byrådet vurdere å gå over til kun ett operativsystem i Bergensskolen, og komme tilbake med et forslag til HØP 2026. p. Bystyret ber byrådet se på organiseringen av tilsynet med skolebygg etter skoletid, med mål om en mer kostnadseffektiv organisering og bedre utnytting av bygningsmassen. q. Bystyret ber byrådet utarbeide en prinsippsak om reklame i offentlig rom, med mål om å sikre drift eller etablering av sosial infrastruktur. r. Bystyret ber byrådet om å innføre en løsning der biler som benytter kommunale ladepunkter langs offentlig vei også betaler for parkeringen. s. Bystyret ber byrådet om å utrede og etablere en prismodell for ladepunkter i boligsoneanlegg som gir økonomisk inndekning både for faktisk strømforbruk og for årskostnaden ved etablering og drift av teknisk infrastruktur. t. Bystyret ber byrådet om å prioritere fysiske trafikksikringstiltak ved Kaland skole innenfor budsjettrammene for Handlings- og økonomiplan for 2025-2028. u. Bystyret ber byrådet om å arbeide for at flest mulig anskaffelser av tjenestetilbud fra eksterne leverandører innenfor psykisk helse og rus skjer gjennom rammeavtaler for å sikre kommunen best mulig priser og vilkår, samtidig som kommunen ivaretar et tjenestetilbud av høy kvalitet til brukerne. v. Bystyret ber byrådet legge frem sak om endrede retningslinjer for kommunal bostøtte innen første halvår 2025. w. Sosialhjelpssatsene fastsettes som følger med virkning fra 01.03.25: Bergen kommunes veiledende satser Kr. pr. mnd. Kr. pr. uke for utmåling av livsopphold gjeldende fra 01.03.25 Enslig uten barn 9.070,- 2.088,- Ektepar/samboere 14.233,- 3.276,- Person som deler husholdning 6.880,- 1.584,- Hjemmeboende ungdom under 25 år 6.530,- 1.503,- Barn 0-5 år 4.540,- 1.045,- Barn 6-10 år 5.380,- 1.238,- Barn 11-17 år 6.530,- 1.503,- x. Bystyret ber byrådet om å legge frem en sak om organisering av tolketjenesten i Bergen kommune. Bystyret ber byrådet vurdere organisering, og se til hvordan andre bykommuner i Norge har organisert tolketjenestene. y. Bystyret ber byrådet legge frem en sak om psykisk helse hos barn og unge. Saken bør gjøre rede for hva veksten i psykiske lidelser blant barn og unge innebærer for Bergen kommune og hvordan denne håndteres. z. Bystyret slutter seg til byrådets forslag om å legge til grunn en bosetting på 400 flyktninger i budsjettet for 2025, og ber byrådet jobbe for at integreringsfeltet skal komme i balanse i økonomiplanperioden. Bystyret ber byrådet jobbe målrettet for å øke andelen flyktninger som kommer i jobb, og for å redusere kommunens kostnader til sosialhjelp og bolig knyttet til denne målgruppen. 20 aa. Bystyret ber byrådet om å tilpasse og redusere introduksjonsstønad til deltakere i introduksjonsprogrammet i Bergen under 25 år til satsene i lov om integrering. bb. Bystyret ber byrådet gå i dialog med aktører i lokalsamfunnet i Loddefjord for å kartlegge alternative løsninger for et Fysaktilbud. 11. Med henvisning til kapitlet Investeringsprogram, vedtas følgende: a. Bystyret ber byrådet om å starte en prosess med sikte på å gjennomføre en utlysning etter et sykehjem med rundt 200 plasser i løpet av 2. halvår 2025. b. Bystyret ber byrådet sette i gang prosessen med å tilgjengeliggjøre Arna Prestegård som et forsamlingshus til kulturell aktivitet for lokalsamfunnet. Byrådet bes om å avklare hvilke investeringer og nødvendige utbedringer som må gjennomføres for at en slik tilgjengeliggjøring skal la seg gjennomføre. Skattevedtak 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2025: a. Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) b. Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,6 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne retningslinjer for taksering av faste eiendommer og eiendomsskattevedtekter i Bergen kommune Bergen kommune - Styrende dokument c. Overgangsreglene for eiendomsskatt på produksjonsutstyr og -installasjoner – det særskilte skattegrunnlaget – utgår med virkning fra 1.1.2025. d. Fritak for eiendommer etter § 7 a og b videreføres i tråd med vedlagte lister for skatteåret 2025. 2. Eiendomsskatten skal i 2025 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtak Det tas opp lån i år 2025 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.904.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken, fordelt på forsøksordning og ordinær ordning. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. 21 22 "
}