{
  "dokument_id": "80b278f1-0969-520d-ae72-75e1ae15d1d3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Slåtthaug Arena - Presentasjon Samlet Byråd 07.03.2023.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7747101/Slatthaug-Arena-Presentasjon-Samlet-Byrad-07-03-2023-pdf",
  "tekst": "Bystyrets vedtak 28.4.2021 1. Bystyret konstaterer at ishall på Slåtthaug i Slåtthaug Arena er utfordrende å realisere innenfor denne økonomiplanperioden, og innenfor gjeldende Idrettsplan for 2017-2027, Idrettsbyen Bergen - aktiv og attraktiv by for alle.» 2. Bystyret ber derfor byrådet gå i forhandlinger med Fana IL med formål om en snarlig realisering av ishall i Slåtthaug Arena som bygges av Fana IL. Bystyret forutsetter at Idrettsrådet i Bergen deltar i det videre arbeidet. 3. Bystyret vil understreke viktigheten av en bærekraftig driftsmodell for en fremtidig Slåtthaug Arena og at dette avklares tidlig. Slåtthaug Arena ➢ Bergens største idretts- og folkehelseanlegg ➢ 25 000 m2 med multi-idrett ➢ 1 million årlige besøkende ➢ Et anlegg for alle generasjoner ➢ Første prioritet for Bergens Idrettsråd ➢ Støttet av et enstemmig Bystyre Bergen 15 min Sentrum 24 min Skjoldskiftet Nestun Idrettspark 6 min Fana Arena Bergen 15 min Lufthavn 16 min Slåtthaug Arena Fana Stadion Anleggets idrettsflater 400m hurtigløpsbane En arena fylt med aktivitet ▪ Egenorganiserte skøyteaktiviteter for 2 indre isflater for kunstløp, kortbane, kjelkehockey publikum, skoler og barnehager ▪ Breddeidretter som utøves på isflatene ▪ Mindre idretter med stort behov for arealer – 450m løpebane med 3 baner kampsport, dans, turn ▪ Dagaktiviteter for alle aldersgrupper ▪ Store og små idrettsarrangementer Turnhall ▪ Friidrett- løpebaner ▪ Møtested og varmestue for de tusener av friluftsglade Bergenserne som går rundt 3 aktivitetssaler for mindre idretter Trane-vatnet hver måned. Treningsrom 1 million årlig besøkende Fysioterapi Publikumsbruk 2% 20 % Kafe, kontor, møterom 10 % Arrangementer 6% Skole og barnehager 10 % Toppidrett 2% 1 million årlig besøkende Barn og unge i skole og idrett vil sammen med 80 % publikumsgåing på isen utgjøre den klart største Breddeidrett 50 % Et ordentlig spleiselag Fana IL 264 000 000 Mva-kompensasjon 149 000 000 Spillemidler 83 000 000 Gaver og sponsorer (1,5 mill. x 20 år) 30 000 000 Egenkapital 2 000 000 FANA IL Bergen kommune 359 000 000 Infrastruktur 74 000 000 Festetomt 25 000 000 Driftstilskudd (13 mill. x 20 år) 260 000 000 BERGEN VELGJØRER Velgjører 280 000 000 KOMMUNE Gave idrettsbygg 180 000 000 Gave skøytehall 100 000 000 Slåtthaug Arena – samarbeid Idrett + kommune = suksess ▪ Fana IL sitt konsept for seksjon skøytehall har en langsiktig gjeld på 256 millioner. ▪ Dette er et beløp lavere enn gjelden Oslo kommune nå pådrar seg ved byggingen av Valle Hovin utendørs skøytebane (bildet til høyre) ▪ Det er samarbeidet mellom Bergen kommune og idretten som gjør dette unike resultatet mulig! Fremdrift 2. kvartal 2023 3. kvartal 2023 3. kvartal 2025 Finansiering sikres, Byggestart Slåtthaug Arena byggetillatelse gis står ferdig "
}