{
  "dokument_id": "da925d65-4c44-57bd-a402-b3d87a60ebe3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11294397/Soknad",
  "tekst": "From: From: \"Ingunn Sætre\" <ingunn@byggadmin.no> \"Ingunn Saetre\" <ingunn@byggadmin.no> Sent: Sent: Wed, Wed, 2525 May May 2022 11:15:12 +0200 2022 11:15:12 +0200 To: To: \"Postmottak \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: Cc: \"Lars Johan Konradsen\" \"Lars Johan Konradsen\" <Lars.johan@helgeseter.no>; <Lars.johan@helgeseter.no>; \"eplekaren@steinerbarnehage.no\" \"eplekaren@steinerbarnehage.no\" <eplekaren@steinerbarnehage.no> <eplekaren@steinerbarnehage.no> Subject: Subject: Søknad Søknad omom dispensasjon dispensasjon Øvre Øvre Sædalsvegen, Sædalsvegen, sak sak 201218788 201218788 og og 201514151 201514151 Attachments: Attachments: Disp. Disp. krav krav off. off. veg.pdf veg.pdf Categories: Categories: Grønn kategori Grønn kategori Sak Sak 201514151 201514151-– Stiftelsen Stiftelsen Helgeseter, gnr. 7 Helgeseter, gnr. 7 bnr. bnr. 38 38 Sak Sak 201217877 201217877 -– Eplekarten Eplekarten Steinerbarnehage, Steinerbarnehage, gnr.gnr. 77 bnr. bnr. 318 318 (begge (begge sakene sakene er er registrer på gnr. registrer på gnr. 77 bnr. bnr. 38) 38) Sender Sender vedlagt vedlagt søknad søknad om permanent dispensasjon om permanent dispensasjon fra fra reg.føresegn reg.føresegn § § 1.2.3. 1.2.3. ii reg.plan 16870000. Sjå reg.plan 16870000. Sjå vedlegg. vedlegg. Mvh Ingunn Sætre Mvh Ingunn Sætre .Mu 72 Tlf.: 56581130 Tlf.: 56581130 // 56992529 56992529 Mobil 97704203 Mobil 97704203 www.byggadmin.no www.byggadmin.no  J:!J Før du Før skriver ut, du skriver ut, tenk tenk på miljøet miljøet PROSJEKTADMINISTRASJON – REGULERING - KOMMUNALTEKNISK PLANLEGGING Bergen kommune Postboks 103 PLAN- OG BYGNINGSETATEN 5649 EIKELANDSOSEN BYGGESAKSAVDELINGEN TLF: 56 58 11 30 Faks: 56 58 11 99 Johannes Brunsgate 12 post@byggadmin.no Postboks 770 5020 Bergen Postmottak.planogbygg@bergen.kommune.no Dato: 25.05.2022 SØKNAD OM DISPENSASJON FOR OPPARBEIDING AV KOMMUNAL VEG Gnr. 7 bnr. 38 og SAK. 201218788 Eplekarten Steinerbarnehage, 7/318 og SAK 201514151 Stiftelsen Helgeseter, 7/38 Det er tidlegare gitt midlertidig dispensasjon fra rekkefølgekrav i §1.2.3 i reguleringsplan 16870000. Vedtak datert 23.01.21 (sak 201218788) og 25.01.18 (sak 201514151). Både Eplekarten Steinerbarnehage og Stiftelsen Helgester har i fleire år hatt midlertidig bruksløyve. Dei har ikkje fått ferdigattest på grunn av rekkefølgekrav om opparbeiding av veg jf. reguleringsføresegn §1.2.3. Det vart i sak 201814385 påbegynt arbeid med å få regulert veg til privat veg. Men saksen vart stengt. Sjå mail under: Viser til telefonsamtale i går 30.03.22. På grunn av offentleg parkering i enden av vegen må vegstatusen framleis vere offentleg, og på grunn av eigedomssituasjonen i nedre delar av vegen er det vanskeleg å klare krav til vegstandard slik vi ser det. Situasjonen kan soleis ikkje løysast gjennom reguleringsendring av vegen til felles status. Ein felles veg er per definisjon privat og ikkje offentleg. Etter intern diskusjon mellom plan og byggesak foreslår vi å prøve å søke om dispensasjon. Etter vår vurdering er det den beste løysinga. Eter avtale vert saka stengt. Venleg helsing Lise Berge Rådgjevar, seksjon for private planar Det blir derfor søkt om varig dispensasjon for krav om opparbeiding av veg etter offentleg standard til Eplekarten Steienerbarnehage og Helgeseter, § 1.2.3 i reguleringsplan. Vegen er i reguleringsplan Fana/Årstad, del av gnr. 7 og 10, Øvre Sædal, planid. 16870000, regulert til offentleg veg. Det har vist seg å ikkje vera mogleg å opparbeide vegen etter krav Privat: Harald Bjørndal Andrè Bjørndal Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 om utforming til offentleg veg frå Bymiljøetaten. Etter dialog med Plan- og bygningsetaten er det fremja forslag om å søke permanent dispensasjon frå krav om opparbeiding etter offentleg standard. Kart over tilkomstveg til Eplekarten Steiner barnehage og Helgeseter Vurdering av krav i Pbl §19-2 Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Hensynet bak bestemmelsen om at vegane inn i felta skal vera ferdig opparbeida, er hensynet til trafikksikkerheten, vegen sin kapasitet og framkommlighet. I dette konkrete tilfellet er det snakk om ein allereie eksisterande veg, som i følgje reguleringsplanen skal utvidast/opparbeidast og bli overtatt til offentleg drift (offentleg veg). Hensynet med å stille krav til utforming av offentleg veg er for å sikre ein sikker og god infrastruktur til området. Vegen er i dag delvis utbygd, men manglar eit stykke i nedre del av vegen som det ikkje er mogleg å utvide på grunn av eksisterande eigedomar. Ved at eksisterande veg er utbetra der det er mogleg, det vil ikkje føre til nokon auke i trafikk i området og det ikkje er mogleg med reguleringsendring til privat veg, meiner me at det som det blir dispensert frå ikkje blir vesentleg tilsidesett. Privat: Harald Bjørndal Andrè Bjørndal Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 Fordelen med å gi dispensasjon er at ein får godkjent ferdigattest på Helgeseter og på Eplekarten Steinerbarnehage. Dei har hatt midlertidig bruksløyve i fleire år, og ein har i denne tida prøvd å finne ei løysing på krava i forhold til vegen. Det vil vera ein stor fordel å kunne avslutta saka, både for kommunen og for dei involverte partane. Det er som nemnt frå Plan- og bygningsetaten ikkje mogleg å oppfylla krava frå Bymiljøetaten, og vegen må vera offentleg på grunn av offentleg parkering i enden av vegen. Me meiner at fordelen med å gi varig dispensasjon er klart større enn ulempene. Søknad om varig dispensasjon er ikkje nabovarsla då me ikkje kan sjå at naboane sine interesser blir berørt i forhold til eksisterande veg og i forhold til tidlegare søknader om midlertidig dispensasjon, jf. Pbl §21-3 andre ledd. Både Eplekarten Steinerbarnehage og Stiftelsen Helgester sine bygg e ferdigstilt for fleire år sidan. Ta kontakt dersom de har spørsmål knytt til søknaden. Mvh Ingunn Sætre E-post: ingunn@byggadmin.no Tlf: 56 58 11 30 Mob: 977 04 203 Privat: Harald Bjørndal Andrè Bjørndal Bjørndal, 5640 Eikelandsosen Bjørndal, 5640 Eikelandsosen tlf: 56585119 mob: 970 63 526 tlf: 56581008 mob: 950 42 104 Org. nr: 992238755 "
}