{
  "dokument_id": "c0cbc3bf-a6f9-5869-a450-7535152f2d08",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten datert 25.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9405493/Uttalelse-fra-Bymiljoetaten-datert-25-09-2023",
  "tekst": " Bymiljøetaten Til Intern korrespondanse PBE Byggesak Sør (Arbeidssted) v/Aidarus Vår referanse: 2023/198443-12 Sheikh Adam Abdi Saksbehandler: Ingvild Lande Sørensen Dato: 25. september 2023 Fra Bymiljøetaten Intern korrespondanse. Uttalelse fra Bymiljøetaten Saken gjelder Bymiljøetaten viser til oversendelse fra Plan- og bygningsetaten 25.08.23 (BYGG- 2023/14696-6) vedrørende søknad om vesentlig terrenginngrep og fasadeendring på veksthus. Vesentlig terrenginngrep består i utfylling og planering med stein og grus av området hvor to tidligere revne veksthus sto, og det er oppgitt at det er utfylt ca 2100m3 masser. Fasadeendringen består i bytte av de opprinnelige platene i veksthuset med nye metallplater og fasader/inngangsdører. I søknaden er det oppgitt at bruken er lager og salg av grønne produkter, sedumtak og ferdigplen. Det er søkt om dispensasjon fra reguleringsplan § 2.1.1 for krav til detaljregulering og KPA § 31.1 for LNF-områder. Historikk Søknaden følger av pågående tilsynssak hvor en rekke forhold på eiendommen er funnet ulovlige med pålegg om retting (201912545). Det ble derfor søkt om legalisering av riving av veksthus og låve, bruksendring, fasadeendring og terrenginngrep, hvor det ble gitt rammetillatelse til riving av veksthus, låve, garasje og avslag på resterende tiltak (202104341). Bymiljøetaten uttalte seg til aktuelle søknad og frarådet at det ble gitt tillatelse (202104341/10). Avslaget ble påklaget, men avslaget ble opprettholdt og videre stadfestet. Behovet for bruksendring har nå falt bort, og søknaden gjelder nå derfor kun fasadeendring på eksisterende veksthus og vesentlig terrenginngrep. Grunnlag Planforutsetning: Tiltaksområdet er regulert til næringsbebyggelse (BN1) i områderegulering for YTREBYGDA. GNR 33 BNR 7 MFL., DOLVIK - HOPE, MARINA- OG BOLIGOMRÅDE, plan id 60200000, vedtatt 16.06.21. Kommuneplanens arealdel viser tiltaksområdet som LNF, og det inngår i hensynssonene funksjonell strandsone, flystøy gul sone og brann-/eksplosjonsfare 3 Knappen. Andre overordnede registreringer: Sørvest for tiltaksområdet ligger Storavatnet, et leke- og rekreasjonsområde (Kartlegging av friluftsområder i Bergen kommune i regi av Bymiljøetaten, 2016). Skogsbeltet mellom Storavatnet og tiltaksområdet er vist som en økologisk korridor i blågrønt temakart til KPA. Vurderinger Det søkes om vesentlig terrenginngrep og fasadeendring. Bymiljøetaten skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Omsøkte terrenginngrep er av et svært stort omfang, med en utfylling på hele 2100m3 som ifølge situasjonsplanen dekker et areal på 1400m2. I likhet med vår tidligere uttalelse til søknad om bla. vesentlige terrenginngrep på eiendommen (202104341/10), vurderer vi at det er svært uheldig at det utføres vesentlig terrenginngrep og omdisponering av areal uten tillatelse. Vesentlige terrenginngrep med utfylling av tilkjørte masser medfører ofte stor risiko for spredning av fremmede arter, og forurensing til grunn og vassdrag i form av partikler og miljøgifter. Etter gjeldende områderegulering er arealet avsatt til næringsbebyggelse, men det følger av § 5.4 at det må utarbeides en detaljregulering for næringsfeltet og at aktuelle eiendom skal forvaltes som LNF-område fram til detaljregulering er godkjent og rekkefølgekrav er oppfylt. I Bymiljøetatens uttalelse til tidligere søknad om vesentlig terrenginngrep på aktuelle eiendom frarådet vi at det ble gitt dispensasjon. Vi påpekte samtidig at videre bruk av arealet måtte avklares gjennom den da pågående planprosessen for områdereguleringen. Områdereguleringen er siden da vedtatt, og det er gjennom planprosessen gjort en bred, helhetlig og grundig vurdering av arealbruken i aktuelle område. Det ble gjennom denne planprosessen funnet at aktuelle eiendom skal forvaltes som et LNF-område fram til det utarbeides detaljregulering. Bymiljøetaten vurderer at omsøkte terrenginngrep er av et svært stort omfang. Dersom det gis tillatelse til et såpass stort inngrep i et LNF-område gjennom dispensasjon, vil det medføre fare for presedensvirkninger for at også andre liknende tiltak av dette omfanget får dispensasjon fra krav om detaljregulering. Bymiljøetatens anbefaling Tiltaket er i strid med bestemmelser i kommuneplanens arealdel og reguleringsplan. For å få dispensasjon er det krav om at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. pbl § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil på bakgrunn av overstående vurdering frarå at det gis tillatelse til omsøkte tiltak. Med hilsen Bymiljøetaten Kristin Klokkeide - seksjonsleder Ingvild Lande Sørensen - naturforvalter/saksbehandler Dokumentet er godkjent elektronisk. "
}