{
  "dokument_id": "a04a2552-ee2d-5ac1-8794-a19331d3d1e2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-11 Bergen stupeklubb, Fra Fritt Fall til Sosial Trygghet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636895/4-11-Bergen-stupeklubb-Fra-Fritt-Fall-til-Sosial-Trygghet",
  "tekst": "#732158 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 732158 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 25.10.2024 Innsendt 28.10.2024 Innsendt av PAUL JOACHIM THORSEN Søkerorganisasjon BERGEN STUPEKLUBB Organisasjonsnummer 983 669 220 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Bergen Stupeklubb er den eneste stupklubben på Vestlandet og tilbyr stup- og basistrening for alle aldre, fra barn helt ned i 2- årsalderen til voksenkurs – våre eldste aktive medlemmer er over 70 år. Klubben har over 500 medlemmer og en klar visjon: trygg mestring og inkludering for alle. Vi tilbyr trening som er tilpasset ulike funksjonsnivåer, både psykisk og fysisk. Gjennom et vellykket integreringsprosjekt samarbeider vi med Røde Kors Vestlandet og deres Dørterskelprosjekt, hvor stuptrening fungerer som en arena for å bygge selvtillit og mestring hos mennesker som har utfordringer med sosial tilhørighet. I tillegg samarbeider vi med Norges Handikapforening og Olympiatoppen Vestlandet om et paraidrett-prosjekt, hvor alle som ønsker kan prøve seg på stuping og trening på vårt tørrtreningsanlegg. Vårt samfunnsoppdrag er å gi alle som ønsker stuptrening et tilbud tilpasset deres mål og forutsetninger. Navn på prosjektet. Fra Fritt Fall til Sosial Trygghet Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-11 Annen lokal aktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-11 Annen lokal aktivitet Dette søknadsskjemaet skal dere kun bruke dersom de andre aktivitetstypene ikke er dekkende for prosjektet dere ønsker å gjennomføre. Vi gjør oppmerksom på at Bufdir stiller strenge krav til søknader om denne aktivitetstypen. Aktivitetstypen er tiltenkt helt spesielle prosjekter som ikke passer inn under noen av de andre aktivitetstypene. Hvis prosjektet innehar en kombinasjon av to av de andre aktivitetstypene er ikke det tilstrekkelig å velge denne aktivitetstypen. Da skal dere i stedet sende inn to ulike søknader til hver av de passende aktivitetstypene. Dersom du er i tvil om hvilken aktivitetstype prosjektet deres hører inn under, eller hvilket skjema du skal bruke, anbefaler vi at du tar kontakt med Bufdirs tilskuddsavdeling for veiledning: tilskudd@bufdir.no eller 466 15 580. Søknaden gjelder et prosjekt som oppfyller følgende kriterier: Dere skal tilby aktivitet i målgruppens fritid som ikke passer inn under de andre aktivitetstypene i ordningen. Prosjektet skal inneholde aktivitet for målgruppen og være organisert som et gruppetilbud. Dere søker om minimum 200 000 kroner per år i tilskudd til dette prosjektet. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 5 Forklar hvorfor dere mener dette prosjektet ikke passer inn under noen av de andre aktivitetstypene. Bergen Stupeklubb ønsker å tilby elever på utvalgte ungdomsskoler og videregående skoler i Bergen, som nærmer seg å overskride fraværsgrensen eller har falt ut av skolen, et opplegg som vil gi dem mer mestringsopplevelse og selvtillit. Dette ved bruk av godt planlagt eksponeringstrening gjennom prinsipper fra stuptrening. Målet med dette er at elevene skal oppleve et mot og en trygghet som vil gjøre at de klarer å komme tilbake til utdanningsløpet sitt. Samarbeid med et utvalg videregående skoler og spesielt de som ligger i Bergen, vil være helt avgjørende og unikt, og vi ønsker å begynne med Amalie Skram VGS og Nordal Grieg (som også har sykehusskolen). Grunnen til at dette faller utenom de andre aktivitetstypene er fordi vi ikke har som mål å få dem til å bli stupere i utgangspunktet. Stuptrening blir et verktøy for å trene på målsetning, systematisk arbeid og eksponering i trygge rammer for å rehabilitere dem tilbake til en skolehverdag. Det er ikke en forventning om å være med på vanlige stuptreninger eller delta i konkurranseaktivitet. De som skal jobbe med prosjektet vil få veiledning av en Overlege og spesialist i Barne og Ungdomspsykiatri, og det vil jobbes ut fra både pedagogiske, men også psykologiske prinsipper for å skape utvikling. Bakgrunn for at vi tenker dette er en god ide er at utenforskap i stor grad skyldes en kombinasjon av angst og dårlig selvbilde. Desto lengre man har vært ute av skolesystemet, desto vanskeligere blir det å komme tilbake. Stuping er den optimale aktiviteten for å gi umiddelbare, subjektive og kraftige mestringsopplevelser. Det er svært potent eksponeringstrening ettersom triggeren er en av våre mest basale og medfødte frykter (i motsetning til de fleste andre ting vi har lært å være redde for), nemlig høydeskrekk. Denne frykten ligger så langt tilbake evulosjonsmessig, at den er enda mindre rasjonell enn andre frykter. Den er veldig styrt av visuelle stimuli, men hjernen skiller ikke mellom underlag. Det vil si at man opplever stort sett samme emosjonelle respons om det er et farlig hardt underlag, som betong, astfalt eller stein, som om det er mykere som en madrass. Vann har helt spesielle egenskaper ved normale sommertemperaturer. Vann er ikke farlig å lande i, men fryktresponsen når man står på et stupebrett eller stupetårn, er svært kraftig de første gangene. Når man da må ta et sprang eller steg ut i fritt fall, og lander i vannet trygt etter god instruksjon, er følelsen helt unik og helt personlig. Når man lander og kommer under vann, vil man ikke se noen applaus, ikke se noen resultat-tavle, ikke høre noen juble, men man vil allikevel fylles av en stolthet, en glede og tilfredshet som veldig raskt vil utvikle seg til mestring og selvtillit om det gjentas flere ganger. Barn som har falt ut av skolen, eller er på vei til å falle ut av skolesystemet, kan ha behov for denne tryggheten og selvtilliten for å klare å komme tilbake. Det er ofte motivasjon for å begynne på skolen igjen, men det blir utsatt og det blir vanskeligere. Når man trener seg på å flytte grenser i forhold til stuping så vil man også lære seg å \"ta spranget\" i det virkelige livet og våge miste fotfeste for et lite sekund. Som den danske filosofen Søren Kierekgaard sa det; \"Det å våge er å tørre å miste fotfeste et øyeblikk, det å ikke våge er å miste seg selv for alltid\". Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet. Treninger for ungdom på tidlig ettermiddag i hverdag. Vi ønsker å gjøre dette så nært opp mot skoletiden som mulig, men på tidspunkt der det ikke er så mange andre i anlegget. En del av disse ungdommene ønsker ikke å være så eksponert og det er heller ikke den typen eksponeringstrening vi er ute etter. Ettersom stuping er en individuell aktivitet som gjøres i et sosialt og inkluderende miljø, er vi ikke avhengig av at hele gruppen starter samtidig. Derfor vil tilbudet ha rullerende opptak og ingen venteliste (med mindre kapasiteten er sprengt). Det betyr også at det stor forskjell på hvor langt ungdommene har kommet i sin eksponering og utvikling. Dermed ønsker vi å fasilitere for modell- læring og at de som har vært med en stund også vil være mentorer og forbilder for dem som har nettopp har begynt. Hvor ofte skal aktiviteten gjennomføres og hvor lenge skal aktivitetene vare? De vil hver og en gå igjennom et opplegge med 36 treninger over 12 uker. Grunnen til at vi velger 12 uker, er at det i gjennomsnitt tar 66 dager å permanent endre vaner. Dermed ønsker vi 3 treninger i uken over mer enn 10 uker, så falt valget ned på 12 uker. Alle utøverne skal lage seg egne mål sammen med trenerne/miljøterapeutene. Disse målene vil bli revidert hver 3 uke. Det er 3 treninger pr uke (mandag, onsdag og fredag) og til etter de 12 ukene vil det være en avslutningssamtale der både klassekontakt og kroppsøvingslærer blir innkalt (med elevens og evt foreldres samtykke). Hver trening varer 2 timer. Det begynner med en kort samling der dagens trening gjennomgås med alle ungdommene. Dersom det er individuelle hensyn å tas så vil det ofte være kommunisert på meldinger i forkant, eller så kan det gjøres før trening starter. Hver trening begynner med oppvarming for å jobbe med å få redusert stress, nervøsitet, øke fokus og konsentrasjon, og for å øke fysisk kapasitet (styrke og bevegelighet) samt redusere risiko for overbelastning eller skade. Dette vil vare ca 30 minutter. Etter det vil det være 45 minutter med trening på land, der vi jobber med basis-ferdigheter som trengs til å gjennomføre stuptreningen. Dette er trening på turnmatter, trampoline, saltomaskiner, salto-belter, skumgrop osv). Den siste delen er i stupbassenget der vi jobber med å trygt og målrettet beveger oss mot det som ungdommen selv har satt som målsetning. Underveis vil vi jobbe psykoedukativt med prinsipper fra emosjonsfokusert veiledning og kongnetiv psykologi. Hvis aktiviteten skal gjennomføres i noen av skolens ferier, kryss av for hvilke. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 5 På hvilken måte skal gjennomføringen av prosjektet bidra til å legge til rette for at alle barn og unge har muligheten til mestring og samfunnsdeltakelse? Fra Fritt Fall til Sosial Trygghet prosjektet er åpent for absolutt alle som har behov for det og ønsker det. Inklusjonskriteriene er vide ettersom vi tar imot alle som er i nærheten av fraværsgrensen eller har gått over den, og ønsker å få hjelp. Det er kun et ekslusjonskriterie og det er om ungdommen har utført seksuelt overgrep. Da vil det ikke være forsvarlig å ta dem inn i en gruppe med sårbare andre i badetøy. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? 17-19 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 20 Antall gutter i målgruppen. 20 Antall barn/unge utenfor 5 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Vi har behov for et tett samarbeide med ungdomskoler og videregående skoler i Bergen. Helsesøster eller skolepsykolog kan informere om dette til de som sliter med høyt skolefravær eller som har falt ut av skolen. Stuptrening vil foregå som vanlig stuptrening og ingen vil kunne se forskjell på denne gruppen og en gruppe på stupskolen. (Stupskolen har over 25 forskjellige grupper hver uke). Skolen har behov for å jobbe med å rehabilitere denne elevgruppen tilbake til skolen uansett, så dette vil være et nytt innovativt tiltak for å oppnå suksess med dette. Det vil ikke passe for alle, men for dem som trenger økt selvtillit og mestring, da dette er den største hindringen for å komme tilbake igjen til skole og utdanning, vil dette være et svært nyttig tiltak. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Vi må samarbeide med Helse Bergen og sykehusskolen (prosjektleder og faglig ansvarlig er seksjonsleder på Barnepsykiatrisk sengepost), Barnevernet, Skolehelsetjenesten, Fylkeskommunen (videregående skoler - Har allerede et samarbeid om blant annet lærlinger med Amalie Skram VGS) og Bergen Kommune (ungdomsskoler), rektor, lærere (klassekontakt og kroppsøvningslærer), støttekontakter, aktivitetslos, FACT-ung og FACT-team, AdO arena (hvor vi har et svært tett og godt samarbeid ettersom det er arenaen for all vår aktivitet. Vi vil også søke å samarbeide med UiB og VID for å høre om det kan være forskning på dette gjennom masterprogrammene innen folkehelse eller forebyggende helsearbeid. Vi vil ikke gjøre noe aktivt for å annonsere dette annet enn å lage formelle samarbeidsavtaler med skolene som har disse elevene. Beskriv hvem prosjektet retter seg spesielt mot. Ungdomsskole-elever som har gradvis økende eller raskt eskalerende fraværsproblematikk. (13-15år) Videregående skoleelever som har gradvis økende eller raskt eskalerende fraværsproblematikk. (16-18år) Aldersgrensen er ikke absolutt oppover, slik at dersom noen har vært ute av skolesystemet, men sliter med å komme seg tilbake og inn igjen, så kan de være med helt opp til 24år. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 5 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 5 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 735 000 735 000 735 000 2 205 000 Egenfinansiering 50 000 50 000 50 000 150 000 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 785 000 785 000 785 000 2 355 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 729 600 729 600 729 600 2 188 800 Husleie/strøm/renhold 0 0 0 0 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 10 000 10 000 10 000 30 000 Innkjøp av utstyr 5 000 5 000 5 000 15 000 Andre kostnader (spesifiser under) 40 400 40 400 40 400 121 200 Delsum 785 000 785 000 785 000 2 355 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Dersom vi får støtte fra Bufdir, vil vi ikke søke støtte fra andre til dette prosjektet. Spesifiser eventuelle andre kostnader. Kostnadene under andre kostnader er ekstra utgifter til administrasjon i forhold til regnskap og føring av lønn. I tillegg vil det være noe kostnader i forbindelse med opprettelse av registreringssystemer og distribusjon av informasjonsmateriell. Det vil også tegnes en forsikring for aktiviteten. Oppsummering og bekreftelser Kort oppsummering av prosjektet. Fra Fritt Fall til Sosial Trygghet er et nyskapende prosjekt som bruker en av de mest kraftfulle aktivitetene for å fremme mestring, selvtillit og håp. Målet er å styrke unge mennesker nok til å vende tilbake til skolen eller bryte med mønstre av skolefravær. Prosjektet er spesielt rettet mot ungdommer i risiko for å falle utenfor det sosiale fellesskapet – en utfordring som både kan være svært skadelig for individet og kostbar for samfunnet innen områder som helse, rus, kriminalomsorg og NAV. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 5 "
}