{
  "dokument_id": "d629c15c-2721-5779-9a0d-0b72061a21e4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergenhus gnr 164 bnr 21 Nøstetorget. Søknad om etablering av parkeringsplass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12197757/Bergenhus-gnr-164-bnr-21-Nostetorget-Soknad-om-etablering-av-parkeringsplass",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/177875-14 Bergenhus gnr 164 bnr 21 Nøstetorget. Søknad om etablering av parkeringsplass Hva saken gjelder: Saken gjelder Bergen kommune v/Bymiljøetatens søknad om tillatelse til å etablere avgiftsparkering på Nøstetorget, med 41 ordinære parkeringsplasser og 2 HC- parkeringsplasser. Søknaden inngår som ledd i byrådets oppfølging av Bergen bystyrets merknad i budsjettvedtaket for 2024, jf. bystyrets vedtak i møtet 19.12.2023 sak 52/23: «Bystyret ber byrådet øke antallet parkeringsplasser i kommunen, særlig i sentrumsområdet knyttet til handel, servering samt beboer- og gjesteparkering.» Byggesøknaden er oversendt til politisk førstegangsbehandling, med negativ innstilling fra Plan- og bygningsetaten som fagetat. Eiendommen omfattes av reguleringsplan 15290000 fra 1998 og er regulert til torg. Kommunedelplan for Sentrum fra 2001 viser den som fotgjengerstrøk, og i KPA 2018 som byfortettingssone innenfor diverse hensynssoner. Det vises til vedlagt fagnotat pkt. 2 for utfyllende informasjon om planstatus. Tiltaket er avhengig av omsøkte dispensasjoner fra reguleringsplanen § 13 om arealformålet «torg» og fra KPA 2018 § 6.1.1 om byggegrense langs sjø, jf. pbl. § 19-1. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra Sameiet Nøstet Panorama v/styreleder Øystein Jensen (gbnr. 165/840) og fra Norunn Hernes Holsen og Runar Andre Larsen (gbnr. 165/840 snr. 89). Merknadene gjelder blant annet bekymringer knyttet til forverret trafikal situasjon på stedet, samt økt grad av støy og forringelse av bomiljøet. Ansvarlig søker Norconsult AS har på vegne av Bymiljøetaten inngitt tilsvar, der en påpeker at Nøstetorget er særlig utpekt ønsket areal for å etablere denne typen av avgiftsparkering. En ivaretar eksisterende kvaliteter på arealene, og ulempene vurderes til å være av begrenset omfang. Bymiljøetaten v/veiforvaltningsseksjonen har gitt tillatelse til utvidet bruk av avkjørselen på nærmere betingelser. Bymiljøetaten v/byromsforvaltning mener en ivaretar en tilfredsstillende passasje langs sjø til den mye brukte Sukkerhusbryggen, og opprettholder muligheten for en fremtidig utvikling av torget. Byromsforvaltningen har ingen innvendinger til at det gis dispensasjon. Bergen Havn har uttalt seg positivt til tiltaket forutsatt at kommunen tar ansvar for vintervedlikeholdet på havnens arealer, da kaifronten vil fungere som tilkomstvei for parkeringsplassene. 1 Vestland fylkeskommune v/avd. for infrastruktur og veg fraråder at det gis dispensasjon for etablering av parkeringsplass på eiendommen. Det vises til at nye parkeringsplasser i sentrum vil gjøre det mer attraktivt å bruke personbil. Økt personbiltransport er verken i tråd med byvekstavtalen og nullvekstmålet, eller overordnede og regionale føringer i NTP, RTP, Gåstrategien og Sykkelstrategien. Fylkeskommunen ønsker heller ikke økt trafikkmengde i området av hensyn til kapasitetsutfordringer på veinettet. Statens vegvesen fraråder at det gis dispensasjon, og mener tiltaket vil få så store konsekvenser for viktige samfunnshensyn at det må vurderes gjennom et planarbeid. Det vises blant annet til at tiltaket er direkte i strid med nullvekstmålet og et brudd på inngått byvekstavtale, samt at tiltaket vil være til ulempe for gående, syklende, kollektivtransporten og trafikken/bylivet for øvrig. Statsforvalteren i Vestland mener torget utgjør et potensielt verdifullt allment tilgjengelig areal helt i sjøkanten, som må ivaretas. Det bør heller planlegges for oppgradering for slikt formål enn å omforme arealet til parkeringsplass for biler. Det vises i tillegg til at tiltaket er i strid med byvekstavtalen om nullvekst i privatbilbruken. Søknad: Bymiljøetaten bistås av ansvarlig søker Norconsult Norge AS v/Waldemar Solheim. Det opplyses om at omsøkte tiltak inngår i Bymiljøetatens oppdrag om å etablere avgiftsparkering på Nøstetorget. Det planlegges å gjøre arealet om til en parkeringsplass for personbiler med betalingsløsning, men at areal for dagens torghandel langs Nøstegaten beholdes. Det vil også bli etablert en ren gangpassasje fra kaien og til Nøstegaten. Varelevering og bruk av kaiområdet vil også opprettholdes som i dag. Det er søkt om dispensasjon fra planbestemmelsen § 13 om arealformålet «torg» og fra KPA 2018 § 6.1.1 om byggegrense langs sjø, jf. pbl. § 19-1. Tegningsgrunnlaget viser at det er mulig å ivareta behovene for både torghandel, persontrafikk til og fra havnen, og samtidig få etablert et areal for avgiftsparkering. Det vil fremdeles være god tilkomst til alle kaifrontene i området. Eventuelle ulemper i form av f.eks. økt trafikkmengde og støy, vil være av begrenset omfang. I tillegg gjennomføres tiltaket på arealer som i dag hovedsakelig ikke er i bruk til det formålet som det i utgangspunktet var tiltenkt. Det vises til vedlagte søknadsdokumenter i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten er kommet til at de rettslige vilkårene i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra planbestemmelsen § 13 om arealformålet «torg» og fra KPA 2018 § 6.1.1 om byggegrense langs sjø. Fagetaten mener hovedsakelig at parkeringsplassene vil redusere tilgjengeligheten til sjønære arealer, begrense bruken av området som et torg og svekke kvaliteten som et byrom. Økt biltrafikk i et allerede belastet område, vil også være i strid med nullvekstmålet og byvekstavtalen. Hensynene blir dermed vesentlig tilsidesatt. I tillegg er fagetaten av den oppfatning at fordelene ved tiltaket ikke kan anses å være klart større enn de betydelige ulempene som følger av å innvilge omsøkte dispensasjoner. Det vises til fagetatens notat datert 24.01.2024 i sin helhet. Byrådens vurdering og konklusjon: Dispensasjon fra reguleringsplanen § 13 om torgarealet, jf. pbl. § 19-2 Parkeringsarealene skal plasseres på regulert torgareal, som i henhold til planbestemmelsen § 13 skal nyttes til torghandel, bussholdeplass og vareleveranse. Ellers skal området i utgangspunktet være stengt for andre kjøretøy enn buss og taxi. Det er søkt om dispensasjon fra bestemmelsen, jf. pbl. § 19-1. Vilkårene for dispensasjon følger av pbl. § 19-2, hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale 2 interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hensynet bak bestemmelsen om arealformålet «torg» er å bevare området som en offentlig møteplass for torghandel, sosiale aktiviteter og byliv, med prioritet for fotgjengere og myke trafikanter. Byråden poengterer innledningsvis at omsøkte parkeringsareal vil tilsidesette hensynene bak gjeldende arealformål. Med dette er det åpenbart for byråden at offentlig tilgjengelig parkeringsareal på generelt grunnlag ikke skal plasseres på regulerte torgareal. Det avgjørende i saken er dermed om hensynene bak arealformålet blir tilsidesatt vesentlig, ved det konkrete tiltaket til behandling. I den sammenheng vil byråden se hen til eiendommens historikk, og i hvilken grad en ivaretar de viktige forhold og hensyn som gjøres gjeldende for disse arealene. Bymiljøetaten v/byromsforvaltning har uttalt at dagens torg ikke har en bymessig opparbeidelse, og er heller ikke særlig attraktiv til opphold for allmennheten. Byråden deler dette synet og mener det ikke foreligger noe historisk bruk som tilsier at kommunen har et ekstraordinært behov for at arealene bør ivaretas i sin helhet til regulert bruk. Byråden finner støtte i historiske foto, som viser at eiendommen reelt sett aldri er benyttet i sin helhet til regulert formål, verken for det offentliges tilrettelegging eller dens privates mer sporadiske bruk. Eiendommen innehar riktignok enkelte kvaliteter, slik som kaifront og mindre areal for torghandel, som byråden mener søker på lang vei ivaretar på en hensynsfull måte. Det vises da til avsatte gangpassasjer til, og langs ved sjø, samt avsatt areal for torghandel mot øst. For byråden fremstår omsøkte tiltak som et formålstjenlig flerbruk av sentrale bystrøk, som ikke utnyttes til sitt fremste potensiale i henhold til dagens situasjon. Byråden deler likevel Statens vegvesens oppfatning om at parkeringsplassene vil være til hinder for videre utvikling av torg og byliv. Det foreligger derimot ingen politiske føringer, vedtak eller avsatte budsjettmidler som tilsier at arealene faktisk vil utvikles til fordel for torg og byliv på nåværende tidspunkt. Dermed synes ikke dette forhold å kunne utgjøre noen betydning for dispensasjonsvurdering, spesielt med hensyn til at omsøkte tiltak ivaretar relevante eksisterende brukskvaliteter på eiendommen. I byutviklingsperspektivet fremstår det også for byråden som klart gunstig at en finner løsninger for å ivareta bystyrets politiske vilje innenfor arealer med et urealisert potensiale, fremfor å eksempelvis redusere eller fjerne tilbud andre steder. I motsatt tilfelle vil eiendommen fortsatt være et hovedsakelig tomt areal, uten noen videre positiv betydning for den enkelte eller kommunen for øvrig. Det fremheves også, uten at det har direkte relevans for hvilken grad hensynene blir tilsidesatt, at det er kommunen som både eier og forvalter arealene, med unntak av arealer som tilhører Bergen havn og deres virksomhet. Skulle det på senere tidspunkt være tale om andre politiske føringer om bruken, er det ingenting til hinder for at kommunen omdisponerer arealene. Omsøkte tiltak er dessuten lett reversibelt og vil ikke ha noen permanent innvirkning på arealene. Mer om dette avslutningsvis under byrådens dispensasjonsvurdering. Samlet sett er byråden av den oppfatning at de i alt 43 parkeringsplassene etableres på en hensynsfull måte, der en ivaretar eller bedrer relevante brukskvaliteter som følger av eksisterende situasjon på eiendommen, ref. bl.a. oversiktstegninger for situasjonen før og etter omsøkte tiltak. Hensynene bak arealformålet og planbestemmelsen § 13 blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. Videre er spørsmålet om fordelene ved å innvilge dispensasjon er «klart større enn ulempene», jf. pbl. § 19-2. Slik byråden vurderer saken, er det utelukkende tale om fordeler for kommunens areal- og ressursdisponering. Denne oppfatningen henger nært sammen 3 med de momenter som er nevnt i vurderingen over. Det vil si at byråden stiller seg svært positiv til at arealene i sin helhet gis et faktisk bruksformål, samtidig som en ivaretar de brukskvalitetene som en kan identifisere på de eksisterende torgarealene. Parkeringsplassene vil også bidra til å redusere kjent problematikk knyttet til kantparkering i området på Nøstet, samt bedre forholdene for besøkende og for andre med behov for tilgjengelige biloppstillingsplasser i et kortere tidsrom. I tillegg vil byråden fremheve at tiltaket er i tråd med Bergen bystyre og byrådets klare politiske målsetninger om å økt parkeringsdekning i sentrumskjernen, som har som virkemiddel å fremme f.eks. sentrumshandelen. Byråden registrerer at det er inngitt vesentlige innvendinger fra statlige og fylkeskommunale myndigheter, samt fra naboer, både med tanke på omsøkte bruk av de konkrete arealene og med hensyn til kommunens overordnede forpliktelser. Byråden mener likevel at nevnte fordeler og positive momenter må tillegges større vekt i den samlede vurderingen. Tilstrekkelig parkering er viktig for byens befolkning, enten det gjelder transport i tilknytning til hjem, arbeid, handel, eller fritidsaktiviteter mv. En for restriktiv parkeringspolitikk vil òg kunne svekke Bergens posisjon i konkurransen om arbeidsplasser og få uheldige virkninger for byens næringsliv. Etablering av de omsøkte parkeringsplassene utgjør da et legitimt allmennyttig formål i seg selv. Byråden er etter dette kommet til at fordelene er «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis midlertidig dispensasjon. Dispensasjonen gis midlertidig med en varighet inntil videre, og vil opphøre dersom kommunen vil benytte arealene til annet formål, jf. pbl. § 19-3. Byrådens beslutning om at dispensasjonen gjøres midlertidig, beror på at byråden vil poengtere at tiltaket er lett reversibelt og etableres på hovedsakelige ubenyttede arealer for å kunne oppfylle gjeldende, viktige politiske føringer for byutviklingen i kommunen. Dispensasjon fra KPA 2018 § 6.1.1 om byggegrense langs sjø, jf. pbl. § 19-2 Gjeldende byggegrense for tiltak langs sjø i byfortettingssonen er 10 meter, jf. KPA 2018 § 6.1.1. Tiltaket etableres 5,7 meter fra sjø, og det er søkt om dispensasjon, jf. pbl. § 19-1. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Det er i denne sak tale om et mindre avvik fra kravene i KPA 2018, tilsvarende cirka 4,3 meter. Tiltaket innebærer at det etableres en rabatt på 15 cm. høyde, som skal definere området hvor parkeringsplasser etableres. Etter byrådens syn vil ikke fysiske tiltakene kunne utgjøre noen hinder for allmennhetenes bruk av, og interesser i, de sjønære arealene i området. Det vises i denne sammenheng til mottatt oversiktstegning B001, som viser tilstrekkelige gangakser og areal til opphold og rekreasjon. Biloppstillingsplassene i seg selv, vil kunne ha en viss innvirkning for allmennhetens bruk. Det er likevel ikke tale om et omfang eller en bruk som vil utelukke allmennheten fra de sjønære arealene. Byråden viser for øvrig til Bymiljøetatens vurderinger, der en poengterer tilfredsstillende passasje til den mye brukte Sukkerhusbryggen, som forblir upåvirket av de politiske målsetninger om økt parkeringsdekning i bykjernen: «Tiltaket er trukket unna sjøfronten etter innspill fra Bergen havn. Dette er positivt for å gi ytterligere areal for ferdsel for allmennheten langs sjøfronten. Parkeringen er også trukket 7,5 meter tilbake fra kaifronten, som gir en tilfredsstillende passasje til den mye brukte Sukkerhusbryggen.» 4 Hensynene bak KPA 2018 § 6.1.1 blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. All den tid søker ivaretar de kvalitetene som bør sikres i de sjønære arealene, mener byråden at det ikke foreligger noen nevneverdige ulemper ved å innvilge omsøkte dispensasjon. Fordelene, som nevnt, gjøres enda gjeldende. Fordelene er da «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. Varigheten og begrunnelsen er tilsvarende som for dispensasjonen fra arealformålet torg. Visuelle kvaliteter, jf. pbl. § 19-2 I følge pbl. § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter byrådens vurdering er bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Med hjemmel i pbl. § 19-2 gis det midlertidig dispensasjon fra planbestemmelsen § 13 om arealformålet «torg» og fra KPA 2018 § 6.1.1 om byggegrense langs sjø. a. Dispensasjonen gjelder inntil videre, og opphører ved pålegg fra enhver tid sittende byråd på bakgrunn av endrede politiske føringer eller vedtak om bruk av arealene. 2. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det midlertidig rammetillatelse til etablering av avgiftsparkering på Nøstetorget, med totalt 41 ordinære parkeringsplasser og 2 HC-parkeringsplasser, basert på mottatte tilleggsopplysninger datert 03.12.2024, på følgende vilkår: a. Det skal etableres areal for torghandel og gangpassasjer som angitt i oversiktstegning B001 rev. E03. b. Rammetillatelsens varighet er tilknyttet vedtakspunkt 1 a. 3. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. Dato: 5. februar 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. 5 Vedlegg: Plan- og bygningsetatens fagnotat datert 24.01.2024 med følgende vedlegg: 1. Uttalelse til dispensasjon- gbnr. 164-21 Nøstetorget - Bergen kommune 2. Til uttale - Dispensasjon - Bergen 164_21 - Nøstetorget - Parkeringsplass 3. Uttale til dispensasjon - anlegging parkeringplass - gnr. 164 bnr. 21 - Bergen kommune 4. Nøstetorget. Intern høring. Uttale fra Bymiljøetaten 5. Rammesøknad 6. B01_brev_Søknad dispensasjon 7. E02_LAY_B_Oversikt-B001 8. 2_KART_Situasjonsplan_D01_Basiskart 9. Tilleggsopplysninger til innsendt søknad - på gnr_gnr_ 164_21 - Nøstetorget 10. 3_TEGN_TegningNyPlan_E02_LAY_B_Oversikt-B001 11. Q01_brev_Søknad rammetillatelse 12. 4_TEGN_TegningNyttSnitt_E03_LAY_F_Tverrsnitt_AA-F001 13. 5_KORR_Folgebrev_Q01_brev_S%C3%B8knad%20rammetillatelse 14. 7_KORR_UttalelseVedtakAnnenOffentligMyndighet_I01_Uttale%20Bergen%20havn 15. 6_KORR_Dispensasjonssoeknad_B01_brev_S%C3%B8knad%20dispensasjon 16. 15_TEGN_TegningEksisterendePlan_E01_LAY_B_Oversikt_Eks-B002 17. Bergenhus. Gnr 164 bnr 21, Nøstegaten. Søknad om utvidet bruk av avkjørsel. Vedtak fra Bymiljøetaten. 6 "
}