{
  "dokument_id": "5b89b931-81ab-523b-baea-f057fdd7bf72",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 07.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10022663/Protokoll-byradet-saker-med-innstilling-til-bystyret-07-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 07. mar. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 29. februar 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 07.03.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 29. februar 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 65/24 Fana gnr 40 bnr 216 Skiparviken. Klage på dispensasjon og løyve til oppføring av naust Byrådet behandlet saken i møtet 07.03.2024 sak 65/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Byråden sitt fullmaktsvedtak datert 28.12.2023 vert oppretthalde. Klagen vert ikkje teken til følgje. [Lagre saksprotokoll] [Lagre vedtak] 28 66/24 Åsane gnr 195 bnr 39 Teiglandsvegen 2. Klage over avslag på søknad om vesentlig terrenginngrep og støttemur Byrådet behandlet saken i møtet 07.03.2024 sak 66/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 13.10.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 67/24 Ytrebygda gnr 107 bnr 553. Klage over avslag på søknad om nybygg naust, utlegging av utrigger m.m. Byrådet behandlet saken i møtet 07.03.2024 sak 67/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 06.10.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 29 "
}