{
  "dokument_id": "f7fe8b12-6749-5f0d-8705-33a8d28a6e6f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra forhåndskonferanse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9848385/Referat-fra-forhandskonferanse",
  "tekst": " Plan- og bygningsetaten BERGEN BYFORTETTING AS Vår referanse: BYGG-2023/15116-2 Sollien 64F Saksbehandler: Martin Christensen Dato: 18.09.2023 5096 BERGEN REFERAT FRA FORHÅNDSKONFERANSE Fløenbakken 27, gnr. 163, bnr. 60 Møtetidspunkt: Torsdag 07. september 2023 kl 14.00 – 15.00 Møtedeltakere: Ansvarlig søker: Tiltakshaver: BERGEN BYFORTETTING AS Kommunen: Martin Christensen, byggesak Andreas Tveit, byggesasak Andre: Bergen Byfortetting AS v/Pål Strand Larsen Susanne Bjelland, Harris James Barber, arkitekt Daniel Tenev, arkitekt Fakturamottaker: BERGEN BYFORTETTING AS Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. BESKRIVELSE AV TILTAKET Fra bestilling av forhåndskonferanse: Vi har kjøpt Fløenbakken 27/29 med g/bnr 163/60. Vi ønsker å avholde forhåndskonferanse for tenkt ny bebyggelse så snart som mulig. Vi har gjennomført et møte med byarkitekten for tilbakemelding rundt valg av typologi, volum og stedstilpasning basert på skissestudium. Når tidspunkt og saksbehandler fra PBE er valgt vil oversende: -Stedsanalyse -Overvannsnotat -Transportnotat og vurderinger -Skisser på ny bebyggelse -Vedtak utvidet bruk av avkjørsel fra BME Det er levert diverse skisser og inspirasjonsbilder. Se nederst. 2. PLANGRUNNLAGET 2.1 Gjeldende arealplaner Tiltaket berøres av følgende arealplaner: Kommuneplan Navn: KOMMUNEPLANENS AREALDEL 2018 Plannummer: 65270000 Ikraftdato: 19.06.2019 Arealformål: BY2 Hensynssone: H570 Fløen, Historisk sentrum og Historisk veifar, luftkvalitet gul sone, bestemmelsesområde #4 (KPA § 38) Utsnitt fra plankart: Saksnummer BYGG-2023/15116 Side 2 av 13 Kommunedelplan: Navn: Bergenhus. KDP Fjellsiden Sør Plannummer: 15590000 Ikraftdato: 19.02.2001 Arealformål: Bolig (gul), Allmennyttig formål Utsnitt fra plankart: Reguleringsplan 1 Navn: Bergenhus/Årstad. Bybanen fra Sentrum til Fyllingsdalen, delstrekning 1 Nonneseter Kronstad Plannummer: 64040000, (Over grunnen) Ikraftdato: 21.06.2017 Arealformål: «BA» - bebyggelse og anlegg – midlertidig anlegg og riggområde (eldre regulering gjelder ett år etter ferdigstillelse av Bybanen Utsnitt fra plankart: Reguleringsplan 2 Navn: Bergenhus/Årstad. Bybanen fra Sentrum til Fyllingsdalen, delstrekning 1 Nonneseter Kronstad Plannummer: 64040000, (Under grunnen) Ikraftdato: 21.06.2017 Arealformål: STJ og SBT Sikringssone for underjordiske anlegg Saksnummer BYGG-2023/15116 Side 3 av 13 Planer under arbeid: 70990000 Møllendal Øst, sak nr 202220699 Reguleringsplaner i prosess: 70990000 Bergenhus. GNR 163 BNR 23 Møllendal øst # 1 angir krav til gangforbindelse. Planen er ikke vedtatt per 18.09.23. PBE må ved eventuell søknad (før planen er vedtatt) sende saken på høring til aktuelle parter for å sjekke ut om det Saksnummer BYGG-2023/15116 Side 4 av 13 kan oppstå bindinger eller konsekvenser til ulempe. Hvis planen vedtas vil denne gjelde, og ved avvik blir det behov for dispensasjonsvurderinger på vanlig måte. I forhåndskonferanse nevnes gangforbindelse langs eiendommen. 3. VIKTIGE TEMA I PLANGRUNNLAGET 3.1 Virkninger av plangrunnlaget KPA § 2.2 Kommuneplanens arealdel supplerer eldre arealplaner der aktuelt tema ikke er vurdert. KPA § 2.3 Ved motstrid gjelder kommuneplanens arealdel foran eldre kommunedelplaner. KPA § 2.4 Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. Reg.plan formål (64040000 Over grunnen) utgår ett år etter ferdigstillelse bybanen. 3.2 Plankrav Reguleringsplan for eiendommen erstattes av eldre reguleringsplan ett år etter bybanens ferdigstillelse. Eldre plan eksisterer ikke på eiendommen, derfor slår krav om reguleringsplan inn jf. KPA § 3.1. fra kommunedelplan: 3.3 Stedsanalyse KPA 8.3.1 Det skal utarbeides en innledende stedsanalyse før oppstartsmøte for reguleringsplaner i sone 1-3, og for tiltak som søkes unntatt fra plankrav i henhold til § 3.3.1. Stedsanalyse skal utarbeides i henhold til Veileder for innledende stedsanalyse. Stedsanalysen skal være en overordnet og konsentrert avklaring av sammenhengen mellom et prosjekt og omgivelsene. Analysen skal synligjøre stedets situasjon og muligheter, og bidra til at nye prosjekter tar hensyn til og utvikler stedets potensial. Analysen skal bestå av fem hovedtema som leder frem til en anbefaling med føringer for prosjektet: 1. Oversikt Saksnummer BYGG-2023/15116 Side 5 av 13 2. Landskap og historie 3. Kommunikasjon og målpunkt 4. Bebyggelse 5. Bo- og bymiljøutfordringer 6. Anbefaling I dette prosjektet er det spesielt viktig med tilpasning, kulturmiljø, parsellhage m.v. 3.4 Arealformål - bolig KPA § 26.3 Kommunen viser til bestemmelsen i sin helhet. KDP § 06 (fellesbestemmelser) og § 11a (spesielt for område E – Årstad) 3.5 Tomteutnyttelse KDP § 11a-2 maks 80 % TU (Legger til grunn «sammensatt bebyggelse» jf. KDP) 3.6 Byggehøyde KPA (for tiltak uten reg.plan) og pbl § 29-4 3.7 Byggegrense Eiendom er regulert, men reg.plan bortfaller. PBL § 29-4 gjelder. 3.8 Arkitektur og byform KPA 8.1 Gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformingen, av alle nye tiltak. Arkitektur + angir følgende prinsipper som skal følges for utforming av nye tiltak: vakker 01 helhetlig utforming 02 estetisk opplevelse særpreget 03 samspill mellom by og natur 04 bymiljøer med egenart inkluderende 05 vitalt byliv på bakkeplan 06 sosialt bærekraftig nabolag grønn 07 lav energi- og ressursbruk 08 endringsdyktig by Søknaden må vedlegges arkitektonisk redegjørelse der begrunnelse for valg av utforming og materialbruk fremgår. Søknaden må illustreres med fotoillustrasjon/3d-illustrasjon som viser tiltaket i sammenheng med omgivelsene. Det anbefales samarbeid med byarkitekten. De har prosjekt- og veiledningsmøter om ønskelig. Saksnummer BYGG-2023/15116 Side 6 av 13 3.9 Kulturminner/kulturmiljø KPA 12.1 Konsekvenser for eventuelle kulturminner skal vurderes i alle plan- og byggesaker, også i sjø. Retningslinjer Byantikvarens kulturminnegrunnlag legges til grunn i plan- og byggesaksbehandling. 3.10 Uteoppholdsareal KPA 14.1 Nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs oppholdsarealer. Kvalitetskrav, jf. KPA 14.2: - God og varig brukskvalitet - Invitere til opphold, aktivitet og samhandling for beboere i alle aldre. - Skjerming for vind - Halve arealet på bakkeplan skal ha sol minst 4 timer vårjevndøgn - Areal som kreves lagt på bakken, skal ligger på naturterreng eller som opparbeidet dekke med god terrengkontakt. - Areal som ikke ligger på naturterreng skal opparbeides med bæreevne og utforming for permanente vegetasjonssoner. - Følgende arealet skal ikke medregnes: arealer uten praktisk bruksverdi, f.eks. arealer som er brattere enn 1:3, små arealer og restarealer. Arealkrav, jfr KPA § 14: Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Maks 50 % på tak/altan. Minimum 50 % skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av enhetene i store prosjekt skal ha privat uteoppholdsareal. Søknaden må vedlegges redegjørelse og situasjonsplan som viser at både kvalitetskrav og arealkrav er oppfylt. 3.11 Støy KPA 22.1.1 Den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling. KPA 22.1.2 Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi for gul sone, skal tilfredsstilles for tiltak som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder. Kommunen kan ikke se at eiendommen er markert som støyutsatt i vårt kartgrunnlag. 3.12 Parkering KPA 17.1.1 Det skal redegjøres for parkering i alle søknader. Vær oppmerksom på KDP § 06.7 om garasjer. Saksnummer BYGG-2023/15116 Side 7 av 13 Parkeringskrav bil KPA: min 0,4 – maks 1,0 biler per 100 m2 BRA Parkeringskrav sykkel: 2,5 sykler per 100 m2 BRA Retningslinjer: Gjesteparkering utgjør minst 15 % av totalt parkeringskrav. Søknaden må vedlegges redegjørelse og situasjonsplan som viser at kravet til parkering er oppfylt. 3.13 Klimatilpasning, risiko og sårbarhet KPA 19.1 ROS-analyser skal inngå i arealplanlegging og søknad om tiltak. Analysen skal vise risikoforhold som har betydning for om arealet er egnet til formålet, og eventuelle endringer i slike forhold som følge av formålet. Bergen kommune har vedtatt overvannsstrategi for å ivareta overvann i arealplanleggingen, Kommunedelplan for overvann. Planen er retningsgivende for arealplaner og enkeltsaker etter plan- og bygningsloven. Løsning for bortledning av overvann skal være vurdert og avklart til rammesøknad. 3.14 Avfall KPA 20.2 Avfallshåndtering Det skal redegjøres for avfallshåndtering gjennom utarbeidelse av en renovasjonsteknisk plan (RTP). For utarbeidelse av RTP viser vi til BIR sin hjemmeside. Uttalelse fra BIR til løsningen må vedlegges søknaden. 3.15 Energi og Klima KPA 18.1 Innenfor konsesjonsområdet for fjernvarme skal nye bygg og hovedombygging større enn 500 m2 BRA tilknyttes fjernvarmeanlegget. For fritak: se § 34.1 KPA 18.4 Klimagassregnskap kreves ved: - vesentlige naturinngrep - nybygg større enn 1000 m2 BRA - valg mellom riving eller bevaring av eksisterende bygg Klimagassregnskap skal vedlegges søknaden som en del av dokumentasjonen. Plan- og bygningsetaten og Klimaetaten har utarbeidet Veileder for klimagassberegninger for som benyttes for beregning av klimagass. 3.16 Forurensning Saksnummer BYGG-2023/15116 Side 8 av 13 KPA 23.1 Luft Alle tiltak skal planlegges slik at luftkvaliteten inne og ute blir tilfredsstillende. KPA 23.2 Jord Alle tiltak skal planlegges og gjennomføres slik at forurensning fra grunnen ikke fører til helse- eller miljøskade. Arealet er vist som mulig forurenset. Det må tas prøver hvis graving/gjenfylling ikke allerede er dokumentert. 3.17 Massehåndtering KPA 24.1.1 Tiltak og detaljreguleringsplaner skal dokumentere massebalansen. Ved masseoverskudd skal det redegjøres for behandling og trafikksikker transport. Avtale om levering til deponi skal dokumenteres. Dokumentasjon skal finnes og vises ved eventuelt tilsyn. 3.18 Andre bestemmelser KPA § 9 Bolig og boligkvalitet (pbl §§ 11-5, 11-9 nr 5 jf. § 31-6) 4. SENTRALE BESTEMMELSER 4.1 Søknad og dokumentasjon Søknad om tillatelse til tiltak etter plan- og bygningsloven skal inneholde de opplysninger som er nødvendig for at kommunen skal kunne ta stilling til om tiltaket er i samsvar med bestemmelser gitt i byggesaksforskriften kapittel 5. Alle krav i gjeldene byggteknisk forskrift skal følges for nye tiltak i nye byggverk og eksisterende byggverk. Når de tekniske kravene ikke kan følges, må det søkes om dispensasjon eller unntak fra kravene. Saksnummer BYGG-2023/15116 Side 9 av 13 Dispensasjon Søknad om dispensasjon må begrunnes ut fra hensynet bak bestemmelsen det søkes om dispensasjon fra og hensynet bak formålsbestemmelsen i loven. Det må også foretas en avveining mellom fordeler og ulemper. Unntak fra tekniske krav i eksisterende bebyggelse: Søkes det om unntak fra tekniske krav må søknaden begrunnes med at bruksendring/ombygging er forsvarlig ut fra hensyn til sikkerhet, helse og miljø. Vi kan sette vilkår dersom det gis unntak fra tekniske krav. 4.2 Ansvarlig for søknad, jf. pbl 20-3/20-4 Tiltaket krever bruk av ansvarlig foretak som ansvarlig søker. 4.3 Private rettigheter (vei, vann, avløp eller annet), jf. pbl § 21-6 Private rettigheter til vei, vann, avløp over annen sin eiendom må foreligge til rammesøknad, men trenger ikke dokumenteres i søknaden. 4.4 Vannforsyning og avløp, jf. pbl § 27 Søknaden må vedlegges uttalelse til rammesøknad eller forhåndsuttalelse til søknad i ett trinn fra Bergen Vann. 4.5 Atkomst og avkjørsel, jf. pbl § 27-4 Uregulert eiendom: Ny avkjørsel/økt bruk/endret bruk av avkjørsel skal godkjennes av Bymiljøetaten (kommunal vei), Vestland fylkeskommune (fylkesvei), Statens vegvesen (riksvei), jf. vegloven § 40. 4.6 Tekniske krav, jf pbl. 29-1 og 29-5 TEK 17 gjelder. 4.7 Plassering av tiltaket, jf. pbl. 29-4 Følgende må fremgå av søknaden: - Terrengprofiler - Maksimal kotehøyde - Avstand til nabogrense, vei, vassdrag mm. Avstand til nabogrense Dersom tiltaket ikke oppfyller plan- og bygningslovens bestemmelser om avstand til nabogrense, må det søkes om dispensasjon fra bestemmelsen eller innhentes samtykke fra nabo. Avstand til vei: Uregulert eiendom – minimum 15 meters avstand til kommunal vei. BME må gi dispensasjonsvedtak for avstand. Saksnummer BYGG-2023/15116 Side 10 av 13 5. ANDRE AKTUELLE LOVER OG FORSKRIFTER Tiltaket antas å bli berørt av følgende annet lovverk, jf. byggesaksforskriften § 6-2 og plan- og bygningsloven § 21-5: Forurensningsloven Ved graving i forurensede masser kreves tiltaksplan som skal godkjennes av forurensningsmyndighet i kommunen Naturmangfoldloven Opplysningsplikt, konsekvensanalyse mv. jf. teknisk forskrift § 9-4. Kulturminneloven Dispensasjon for tiltak som gjelder fredete bygg, anlegg,automatisk fredet bygrunn. For bygninger som ikke er fredet, men er eldre enn fra 1850, har kommunen meldeplikt til kulturminnemyndighet i fylkeskommunen. Veilov Avstand til midten av offentlig vei. Avkjørsel fra offentlig vei Jernbaneloven Avstand til midten av jernbanen. (Jernbaneloven § 10 om 30 meter gjelder selv selv om andre grenser gjelder for eksempel i plan) 6. FORHOLD TIL ANDRE MYNDIGHETER OG FAGINSTANSER Søknad om dispensasjon fra planer og andre søknadspliktig tiltak, kan berøre andre myndigheter og faginstanser. Vi vil innhente uttalelse fra: Statsforvalteren i Vestland Vestland Fylkeskommune Statens vegvesen Bymiljøetaten, veiforvaltning Byantikvaren Byarkitekt/RBA Vi forutsetter at søker selv innhenter uttalelser/tillatelse fra følgende: Bergen Vann Bymiljøetaten, veiforvaltning Jernbaneverket Eviny Termo AS Saksnummer BYGG-2023/15116 Side 11 av 13 7. SAKSBEHANDLINGSFRIST Normal saksbehandlingsfrist for en byggesøknad er 12 uker etter at fullstendig søknad foreligger. Når søknaden er til uttale hos regionale og statlige myndigheter tillegges saksbehandlingsfristen inntil 4 uker. Søknad med ansvarsrett, som er i henhold til loven, der det ikke foreligger merknader fra naboer, og ytterligere tillatelse, samtykke eller uttalelse fra annen myndighet ikke er nødvendig, skal avgjøres innen 3 uker. Samme kriterier gjelder for søknader som forestås av tiltakshaver. For disse søknadene er det imidlertid ikke krav om at det ikke foreligger nabomerknader. Ved spesielle forhold kan kommunen forlenge saksbehandlingsfristen. 8. ANDRE FORHOLD Rampe til kjeller, pass på omfang/utforming Pågående plan 70990000 9. OPPSUMMERING Vår anbefaling: Søker antyder et prosjekt som kan få meget gode kvaliteter, arkitektonisk og ellers. Form- og materialvalg fremstår ref. skissemateriale som kvalitetsbevisst. PBE berømmer tiltakshaver for arbeidet så langt. Det oppfordres til å holde på gode kvaliteter videre i prosjektet. Rekkehus/townhouse-prinsippet er familievennlig og PBE er overbevist om at prosjektet blir attraktivt. Div skisser innsendt i forkant av forhåndskonferanse: Saksnummer BYGG-2023/15116 Side 12 av 13 10. KONTAKTINFORMASJON Ved spørsmål etter forhåndskonferansen kontaktes kommunen på e-post postmottak.planogbygg@bergen.kommune.no Ved videre kontakt i denne sak, vennligst referer til saksnummer BYGG-2023/15116. Med hilsen Plan- og bygningsetaten Martin Christensen saksbehandler Dette dokumentet er godkjent elektronisk. Saksnummer BYGG-2023/15116 Side 13 av 13 "
}