{
  "dokument_id": "91b449f9-c48f-547e-be60-a3257ed8c203",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering av områdestabilitet datert 20.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607984/Vurdering-av-omradestabilitet-datert-20-11-2023",
  "tekst": "10230731 RIG_N02_A01 Prosjekt Prosjektnummer Prosjektleder Nyhaugveien 10230731 Silje Glesnes-Børsheim Distribusjon Firma Navn Til LAB Entreprenør AS Kjetil Saunes Kopi til Nyhaugen AS Utarbeidet av Kontrollert av Louis Steigerwald Reza Babadi Signatur Signatur Louis James Steigerwald Louis James Steigerwald (21. nov.. 2023 12:55 GMT+1) Dato Opprettet av Rev. Dato 20.11.2023 Louis James Steigerwald Vurdering av områdestabilitet: detaljregulering Nyhaugveien Sweco Fantoftvegen 14P Sweco Norge AS Louis James Steigerwald NO 5072 Bergen Organisasjonsnr. 967032271 Geotekniker Norway Hovedkontor: Oslo louisjames.steigerwald@sweco.no Telefon +47 55 27 50 00 Mobil 459 16 522 www.sweco.no Dokumentreferanse \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 1/7 1 Innledning Sweco Norge AS er engasjert av Nyhaugen AS for å vurdere områdestabilitet i forbindelse med detaljregulering av Nyhaugveien. Det er planlagt å bygge leiligheter og boliger med parkeringskjeller. Planområdet gjelder eiendommene med gårds/bruksnummer 13/81 m.fl., Bergen kommune. Planområdet er vist i Figur 1. Dette notatet er utarbeidet i samsvar med NVE sin veileder «Sikkerhet mot kvikkleireskred» i henhold til §7.3 TEK 17 og oppsummerer vurderinger av steg 1-5 i veilederen [1]. Figur 1. Oversiktskart over tiltaksområdet på gbnr. 13/81 m.fl., Bergen kommune. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 2/7 2 Topografi og grunnforhold Terrenget i planområdet faller mot nordvest, og varierer fra omtrent kote +52 til +26. Terrenget i området er dominert av fjellrygger med NØ orientering. Terrengoverflaten indikerer at det kan være kort dybde til berg i store deler av området. I selve planområdet er det en skråning som faller mot vest. Skråningen har en noe ujevn utforming, med en total skråningshøyde på omtrent 16 m og en gjennomsnittlig helning på mellom 1:8 – 1:6. Skråningen er noe brattere på østre del av planområdet opp mot Storetveitvegen. Terrenget i området i nærheten av planområdet er veldig preget av fjell i alle retninger. Figur 2 viser laserinnsyndata der terrengoverflaten kommer tydelig fram [2]. Figur 2. Laserinnsyndata med fjellskygge viser tydelig terrengoverflaten i området [2]. Kvartærgeologisk kart fra NGU [3] viser at det er kartlagt fyllmasser i området, vist i Figur 3. Marin grense er kartlagt å ligge på ca. kote +55. Generelt vil de kvartærgeologiske kartene vise de dominerende løsmassekategoriene og kun være veiledende og ikke nøyaktige. Det kan forekomme andre løsmassekategorier innenfor området. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 3/7 Figur 3. Løsmassekart viser fyllmasser i området [3]. 2.1 Tidligere grunnundersøkelser Det ble tidligere utført flere grunnundersøkelser av Statens vegvesen langs Tveitevannet sør for planområdet [4]. Nærmeste borepunkt ligger omtrent 40 m sør for planområdet. Utførte grunnundersøkelser nærmest tiltaksområdet viser et relativt tynt lag faste masser over fjell. Det er tidligere utførte grunnundersøkelser av Statens vegvesen i selve planområdet, som viser sandig grusig masser [5]. Det er også tidligere utført grunnundersøkelser nord og vest for planområdet. Grunnundersøkelsene er av varierende kvalitet. Ingen tidligere utførte grunnundersøkelser har påvist sprøbruddsmaterialer. Det er tidligere utført fjellkontrollboringer i selve planområdet. For resultat refereres det til [5]. Fjellkontrollboring viser kort dybde til berg på østre grensen av planområdet og opp til 5 m til berg i midten av planområdet. Figur 4 viser plassering av tidligere utførte grunnundersøkelser registrerte i NADAG og tidligere utførte fjellkontrollboringer. Figur 4. Plassering tidligere utførte grunnundersøkelser [6]. Rød firkant viser området med tidligere SVV boringer [5]. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 4/7 3 Vurdering av områdestabilitet iht. NVE veileder 3.1 Registrerte faresoner Området ligger ikke innenfor en registrert faresone ifølge NVE sitt kvikkleirekart [7]. 3.2 Avgrens områder med mulig marin leire Ifølge NVE sitt kartnettverk i Figur 5 ligger planområdet under marin grense, som er kartlagt å ligge på ca. kote +55. Mulighet for marin leire er ikke kartlagt i detalj av NGU. Kvartærgeologisk kart viser at dominerende løsmasser i planområdet er fyllmasser. Det er ved en digital befaring registrert berg i dagen flere steder i og i nærheten av planområdet. Basert på registrert berg i dagen, er det konkludert med at det er ingen fare for områdeskred i overliggende terreng. Fare for områdeskred mot planområdet er også avgrenset mot nord, der det er mye berg i dagen registrert. Det vil si at planområdet ligger ikke i et mulig aktsomhetsområde for områdeskred fra terreng som ligger utenfor selve planområdet. Figur 5 viser registreringer av berg i dagen og områder under den tidligere marine grensen. Figur 5. Kvartærgeologisk kart som viser områder under maringrense med blå, sammen med registeringer av berg i dagen. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 5/7 3.3 Avgrens områder med terreng som kan være utsatt for områdeskred Terreng som kan inngå i løsneområdet for et områdeskred har terrengkriterier: • Total skråningshøyde i løsmasser over 5 m, eller • Jevnt hellende terreng brattere enn 1:20 og høydeforskjell over 5 m, eller terrassert terreng med høydeforskjell > 5 m Terrenget i selve planområdet faller mot vest med en noen varierende helning. Skråningen har en total høyde på omtrent 16 m, med en gjennomsnittlig helning på mellom 1:8 – 1:6. Skråningen er noe brattere på østre del av planområdet opp mot Storetveitvegen. Terrengformen og tidligere utførte fjellkontrollboringer i dette området indikerer at det er grunt til berg langs Storetveitvegen, og det kan være grunt til berg i en stor del av denne skråningen. Terrenganalyse fra laserinnsyndata er vist i Figur 6, der terreng brattere enn 1:15 er vist i rødt. Figur 6. Terrenganalyse viser terreng brattere enn 1:15 i rødt. 3.4 Bestem tiltakskategori Tiltakskategori for vurdering av områdestabilitet blir aktuelt hvis tiltaket kan rammes av områdeskred. Eventuell tiltakskategori settes til K4 da det planlegges etablering av flere boliger og leilighetsbygg som medfører tilflytning av mennesker. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 6/7 3.5 Kritiske skråninger og mulig løsneområder Det er tidligere utført grunnundersøkelser i terrenget ovenfor planområdet. Nærmeste borepunkt ligger ca. 40 m sør for planavgrensningen. Utførte grunnundersøkelser i dette området viser at det forekommer et relativt tynt lag faste masser over fjell, og det er ikke påvist sprøbruddsmaterialer. Det er tidligere utførte grunnundersøkelser i terrenget nedenfor planområdet, der sprøbruddsmaterialer er heller ikke påvist. Registrert berg i dagen i og i nærheten av planområdet, og resultat av fjellkontrollboringer i selve planområdet indikerer at det er relativt grunt til berg i selve planområdet. Basert på dette og resultat av tidligere utførte grunnundersøkelser, konkluderes det med at det ikke kan forekomme sprøbruddsmaterialer i planområdet. Planområdet er vurdert ikke utsatt for områdeskred, og krav til områdestabilitet er ivaretatt. 4 Konklusjon Terrengformen indikerer at det er grunt til berg over store deler av planområdet. Det er observert berg i dagen i og i nærheten av planområdet. Tidligere utførte grunnundersøkelser i nærheten viser generelt kort dybde til berg og ingen forekomst av sprøbruddsmateriale. Basert på observert berg i dagen, tidligere utførte grunnundersøkelser og terrengformen, konkluderes det med at det ikke forekommer sammenhengende lag av sprøbruddsmateriale som kan utløse områdeskred som kan berøre planområdet. Det finnes heller ikke noe overliggende løsmasseskråninger som kan utløse et områdeskred som kan berøre planområdet. Tiltaksområdet er vurdert å ikke være utsatt for kvikkleireskred, og krav til områdestabilitet iht. NVE kvikkleireveilederen 1/2019 er vurdert ivaretatt. Ifølge NVE sin nettside: «Dersom utførende geotekniker entydig kan dokumentere at tiltaket ikke kan bli berørt av et områdeskred ved gjennomgang av prosedyrens steg 5, 6 og 7, er det allikevel ikke behov for uavhengig kvalitetssikring». Sweco vurderer at gjennomgang av prosedyrens steg 5 viser entydig at planområdet ikke kan berøres av et områdeskred. Det er ikke krav til uavhengig kvalitetssikring av dette notatet. Dette notatet omfatter ikke lokalstabilitet. Lokalstabilitet må ivaretas i detaljprosjektering. 5 Referanser [1] NVE, «Veileder 1/2019- Sikkerhet mot kvikkleireskred.,» 2020. [2] Kartverket, «Høydedata,» [Internett]. Available: http://www.hoydedata.no/LaserInnsyn/. [3] NGU, «NGU Løsmassekart,» [Internett]. Available: www.ngu.no. [4] Statens vegvesen, «30167-GEOT-1. Fv. 564 582 Storetveitveien Brennhaugen - Hagerupsvei. Geoteknisk rapport for reguleringsplan,» 2018. [5] Sweco, «10230731-RIG-N01-A01. Geoteknisk vurdering. Nyhaugveien.,» 2022. [6] NGU, «NADAG - Nasjonal database for grunnundersøkelser,» [Internett]. Available: http://geo.ngu.no/kart/nadag/. [7] NVE, «NVE Temakart,» [Internett]. Available: https://temakart.nve.no/. [8] «FINNkart,» [Internett]. Available: https://kart.finn.no/. [9] NVE, «Spørsmål og svar om kvikkleireveilederen,» [Internett]. Available: https://www.nve.no/om- nve/spoer-nve/om-kvikkleire/sporsmal-og-svar-om-kvikkleireveilederen/. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\05 rig\\05 notater\\10230731-rig-n02-a01.docx 7/7 10230731-RIG-N02-A01 Endelig revisjonsrapport 2023-11-21 Opprettet: 2023-11-21 Av: Louis James Steigerwald (louisjames.steigerwald@sweco.no) Status: Signert Transaksjons-ID: CBJCHBCAABAAbLwokvrhqYVwcS3DJTXp68TBg71wyiSs \"10230731-RIG-N02-A01\"-historikk Dokument opprettet av Louis James Steigerwald (louisjames.steigerwald@sweco.no) 2023-11-21 - 11:54:58 GMT Dokument e-signert av Louis James Steigerwald (louisjames.steigerwald@sweco.no) Signaturdato: 2023-11-21 - 11:55:33 GMT - Tidskilde: server Dokument sendt via e-post til Reza Babadi (reza.babadi@sweco.no) for signering 2023-11-21 - 11:55:34 GMT E-postmelding vist av Reza Babadi (reza.babadi@sweco.no) 2023-11-21 - 12:07:04 GMT Dokument e-signert av Reza Babadi (reza.babadi@sweco.no) Signaturdato: 2023-11-21 - 12:07:23 GMT - Tidskilde: server Avtale fullført. 2023-11-21 - 12:07:23 GMT "
}