{
  "dokument_id": "6eec1b29-fa75-59fd-b4c8-543c68f2bf83",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Områderegulering_Kristiansholm_CFD Vindanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379797/Omraderegulering-Kristiansholm-CFD-Vindanalyse",
  "tekst": "Bergen kommune Plan og bygningsetaten – seksjon for offentlige planer CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Dato: 2021-01-18 CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Oppdragsgiver: Bergen kommune Plan og bygningsetaten – seksjon for offentlige planer Oppdragsgivers kontaktperson: Ann-Helen Nessen Rådgiver: Norconsult AS, Kjørboveien 22, NO-1337 Sandvika Oppdragsleder: Marit Mienna Fagansvarlig: Nick Pedersen Andre nøkkelpersoner: Bård Venås J01 2021-01-18 For ekstern bruk Nick Pedersen Bård Venås Marit Mienna Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 2 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Sammendrag Det er utført en kvantitativ vindanalyse av planlagte bygninger ved Kristiansholm i Bergen. Analysen er utført med fokus på strømningsbildet og vindkomfort på bakkeplan i og rundt planområdet, samt for planlagte balkonger. Resultatene er basert på 3D CFD-simuleringer av området, med en beregning av vindforsterkning for ulike vindretninger og en statistisk behandling av resultatene ved bruk av lokale meteorologisk data. Meteorologiske data for området er hentet fra kjøringer av egen værmodell. Det er gjort utregninger av gjennomsnittlig vindhastighet, og av vindkomfort og vindsikkerhet. Analysen er basert på simuleringer for planlagte bygninger, samt eksisterende nabobygg i området. Resultatene viser at det vil være god vindkomfort i hele planområdet, både på bakkeplan mellom byggene og på balkonger. De mest vindutsatte stedene vil være i vestlig del av planområdet ut mot sjøen og i området rundt Arkitekthøgskolen. Selv her vil det være komfortabelt for kortere stående opphold. Ingen områder er klassifisert som ukomfortable. Det vil også være god vindrelatert sikkerhet alle steder i planområdet. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 3 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Innhold 1 Introduksjon 5 2 Vindforhold i området 6 2.1 Beliggenhet 6 2.2 Vindstatistikk 6 3 Resultater 8 3.1 Vindforsterkning 8 Vindforsterkning ved utvalgte retninger 8 3.2 Vindkomfort og sikkerhet 10 Vindkomfort 11 Sikkerhet 13 4 Konklusjon 14 5 Referanser 15 6 Vedlegg – metode 16 7 Vedlegg – vindforsterkning 20 8 Vedlegg – vindkomfort- og sikkerhetskart 26 x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 4 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 1 Introduksjon Det er utført en kvantitativ vindanalyse av planlagt bygningsmasse ved Kristiansholm i Bergen. Resultatene er basert på 3D CFD-simuleringer av området. Bygninger kan ha stor påvirkning på vinden – store fasader kan «dra ned» vind til gatenivå og akselerere vindfeltet rundt byggets hjørner. Samspill mellom flere bygg som står tett kan ha uventede effekter på strømningen, og gater eller åpne passasjer mellom bygg kan virke som «vindtunneler». Disse faktorene kan påvirke komforten, og i enkelte tilfeller sikkerheten, i området. Overordnet sett avhenger vindforhold rundt bygg av byggenes utforming, deres plassering i forhold til hverandre, terrenget og vindstatistikken i området, faktorer som alle tas med i CFD-analysen. Simuleringsresultatene er brukt i en beregning av «lokal vindforsterkning» for samtlige vindretninger og en statistisk behandling av resultatene ved bruk av lokale meteorologisk data. Sluttproduktet av analysen er en kartlegging av vindkomfort og vindrelatert sikkerhet på bakkeplan rundt bygget, iht. internasjonal standard. Kartene for vindkomfort og -sikkerhet tar for seg effekten av strømningsbildet rundt byggene, samt hyppighet av vindretning og styrke gjennom året. Planlagte bygg er vist med lilla farge i figur 1 og figur 2, og ligger i Sandviken, nord for Bergen sentrum. Figur 1: Oversikt over CFD-modell, sett fra sør. Figur 2: Oversikt over CFD-modell, sett fra sør. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 5 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 2 Vindforhold i området 2.1 Beliggenhet Planområdet ligger ved Kristiansholm i Sandviken, nord for Bergen sentrum. Planområdet vises med rødt punkt i figur 3. Figur 3: Planområdet vises med rødt punkt (© Kartverket). 2.2 Vindstatistikk Vindrose for planområdet er vist i figur 4. Figuren viser statistisk fordeling av vindretninger som prosentvise andeler av tiden det blåser fra ulike retninger. Vindhastighetene det refereres til i meteorologisk data er vind i vanlig referansehøyde, 10 meter over bakken. Vindstatistikken er basert på simulerte meteorologiske data for perioden 1979-2020 fra KVT Meso fra et punkt ca. 150 m fra planområdet. KVT Meso er meteorologiske datasett beregnet med en numerisk værmodell kalt WRF1 (Weather Research and Forecasting modell). I Sandviken er fremherskende vindretning fra sør-sørøst, men vind fra sør samt nord-nordvest oppstår også noe hyppig. Vindretningene er i stor grad styrt av terrenget, og vinden følger Sandviksfjellet som ligger direkte øst for planområdet. Vind fra sør-sørøst er klart den mest dominante vindretningen, og det blåser fra sørlige retninger ca. 45 % av året. Gjennomsnittlig vindhastighet er 3,3 m/s. Dette er en moderat middelvind, og Bergen sentrum er generelt sett mindre vindutsatt enn andre byer langs vestlandskysten. Middelvinden kan for eksempel sammenlignes med et gjennomsnitt på 2,7 m/s i Oslo, 4,6 m/s i Stavanger eller 6,3 m/s i Bodø. Ved planområdet blåser det med hastighet på over 5,0 m/s ca. 20 % av året. 1 http://www.wrfmodel.org/. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 6 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Figur 4: Vindrose over året for Sandviken, basert på WRF beregninger og KVT Meso datasett. Sted Middelvind (m/s) SANDVIKEN 3,3 Tabell 1: Middelvind over året for Sandviken, basert på WRF beregninger og KVT Meso datasett. Figur 5: Andel av året ulike vindhastigheter forekommer for Sandviken, basert på WRF beregninger og KVT Meso datasett. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 7 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 3 Resultater 3.1 Vindforsterkning Vindforsterkningen er et relativt mål på hvor høy vindhastigheten er i kroppshøyde (1,5 m) i forhold til uforstyrret vind i 10 meters høyde (altså den vanlige referansehøyden til vindmålinger): hø ∙ 100 % 10 hø Resultatet viser dermed hvorvidt luften i kroppshøyde blir bremset (verdier < 100 %) eller akselerert (verdier > 100 %) av byggene sammenlignet med den innkommende vinden. Vindforsterkning i seg selv sier ikke noe om hvorvidt vindkomforten er god eller dårlig, men en vindforsterkningsverdi på 50 % kan anses som en grenseverdi på et bra skjermet sted i et byområde. Det er kjørt simuleringer for 12 vindretninger. Vindforsterkning er beregnet for hver vindretning. Resultatene har deretter vært behandlet sammen med vindstatistikk fra KVT Meso for å gi fordeling av middelvind over året, samt klassifisering av komfort og sikkerhet. Vindforsterkning ved utvalgte retninger I dette delkapitlet presenteres resultater ved vind fra utvalgte og interessante vindretninger for å gi en forståelse av strømningsbildet i og rundt planområdet. Figurer for resterende vindretninger finnes i vedlegg. 3.1.1.1 Vind fra nord-nordvest Figur 6: Vindforsterkning og strømningspiler i kroppshøyde ved vind fra nord-nordvest. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 8 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Vind fra nord-nordvest forekommer som regel vår- og sommerstid. Fra denne retningen blåser vinden inn mot planområdet uhindret over sjø, og områder som ikke ligger i le av bygninger vil oppleves som vindutsatt. Dette gjenspeiles i figur 6. Her ser vi at vestlige deler av planområdet (bryggeområdet ut mot sjøen) opplever 100 % vindforsterkning, samt at noen områder ser verdier opp mot 125 % (som f.eks. rundt hjørnet på bygget lengst mot nordvest). Dette gjelder også i mellomrommet mellom Arkitekthøgskolen og nybyggene rett vest og rett sør for skolen, der vinden samles og strømmer ut i Sandviksveien. En del av passasjene mellom byggene i planområdet virker som vindtunneler, da de leder vinden fra sjøsiden og inn mot midten av planområdet. Når det er sagt er store deler av arealene mellom byggene fremdeles bra skjermet fra vinden, med vindforsterkning på under 50 % 3.1.1.2 Vind fra sør-sørøst Figur 7: Vindforsterkning og strømningspiler i kroppshøyde ved vind fra sør-sørøst. Vind fra sør-sørøst forekommer som regel høst- og vinterstid. Planområdet er relativt bra skjermet ved vind fra denne retningen pga. eksisterende nabobebyggelse som ligger mot sør og sørøst, samt at bykjernen av Bergen også bremser den innkommende vinden. Planområdet ser vindforsterkning stort sett under 50 %. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 9 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 3.2 Vindkomfort og sikkerhet Vindkomfort beskriver hvordan vindens hastighet oppleves av mennesker, og er basert på effekten av de mekaniske kreftene utøvd av vinden. Vindkomfort beskriver hvorvidt, og hvor ofte, disse kreftene blir plagsomme. Beregningene tar dessuten hensyn til at stillesittende folk på f.eks. en benk opplever vind annerledes enn de som går raskt i en gate. En persons opplevelse og bedømmelse av når vinden begynner å bli plagsom er subjektivt, og det finnes flere metoder for analyse av vindkomfort (se f.eks. [Blocken and Carmeliet, 2004]). Dette begrepet tar ikke for seg komfort relatert til termiske eller akustiske effekter, men disse faktorene kan også spille en viktig rolle i overordnet «komfort». Et av de mest utbredte sett med komfortkriterier, brukt som industristandard for vindanalyser i dag, er fra Lawson [Lawson, 1990]. Disse kriteriene definerer seks komfortklasser basert på timesmidlet vindhastighet i kroppshøyde (1,5 m). Komfortklassene definerer grenser for akseptable hastigheter for forskjellige aktiviteter og områder (tabell 2). Grensene er et resultat av omfattende forskning. Hvis det blåser over grenseverdiene på et sted mer enn 5 % av året, klassifiseres området som ukomfortabelt for den aktuelle aktivitetskategorien. I slike tilfeller bør vindskjermingstiltak vurderes. Timesmidlet vindhastighet i Komfort- Aktivitet Områdebeskrivelse kroppshøyde 95 % av året klasse Sitte – lange Veldig god komfort - steder for lange stillesittende opphold som < 2 m/s A opphold balkonger eller uteservering. God komfort - steder for stillesittende bruk som er behagelig 2 – 4 m/s B Sitte store deler av året. Park, fellesområder, sittegrupper osv. Akseptabel komfort for stående – steder der man er i ro, men 4 – 6 m/s C Stå befinner seg relativt kort tid. Inngangspartier, holdeplasser. Akseptabel komfort for gående – steder der folk skal kunne gå 6 – 8 m/s D Gå uten ubehag. På fortau, ned gågater, i shoppingområder osv. Redusert komfort – steder som er vindutsatt, der man kun skal 8 – 10 m/s E Rask gange gå raskt gjennom som eksponerte veier og parkeringsplasser. > 10 m/s F - Ukomfortabelt. Tabell 2: Lawsons kriterier for vindkomfort [Lawson, 1990]. Lawsons kriterier gir også grenser for når vinden påvirker menneskers evne til å gå eller holde balansen. Hvis det blåser over verdiene i Tabell 3 mer enn to timer i året er området ansett å ha redusert sikkerhet. Timesmidlet vindhastighet i Sikkerhets- Områdebeskrivelse kroppshøyde 99.978 % av året klasse < 15 m/s A God sikkerhet for generell befolkning. 15 – 20 m/s B Redusert sikkerhet for spesielt utsatte, som syklister eller eldre mennesker. > 20 m/s C Redusert sikkerhet for generell befolkning. Tabell 3: Lawsons kriterier for vindsikkerhet [Lawson, 1990]. Merk at i tilfeller der bygninger forårsaker redusert sikkerhet på bakkeplan er dette generelt sett på dager det allerede blåser kraftig (typisk for styrke «stiv kuling» eller høyere). x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 10 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Vindkomfort Det forventes god vindkomfort i hele planområdet. Vindkomfortkart for bakkeplan samt for balkonger vises i figur 8 - figur 9. Resultatene viser at det er komfortklasse A og B som gjelder for stort sett hele planområdet. Der det er komfortklasse A og B vil det være komfortabelt for stillesittende opphold. Langs vestlig kant av bryggeområdet og rundt hjørnet av Arkitekthøgskolen er det komfortklasse C. Her vil det fremdeles være komfortabelt for kortere stående opphold. Det er ingen områder som er klassifisert som ukomfortable (klasse F). Det er forventet god vindkomfort på alle balkonger. Figur 8: Vindkomfortkart i kroppshøyde for bakkeplan. Sett fra sør. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 11 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Figur 9: Vindkomfortkart i kroppshøyde for balkonger. Sett fra sørvest. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 12 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Sikkerhet Sikkerhetskartet (figur 10) viser at det er klasse A i hele området (altså god sikkerhet for den generelle befolkningen). Dette gjelder også for alle balkonger. Figur 10: Sikkerhetskart i kroppshøyde for bakkeplan. Sett fra sør. Figur 11: Sikkerhetskart i kroppshøyde for balkonger. Sett fra sørvest. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 13 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 4 Konklusjon Det er utført en kvantitativ vindanalyse av planlagte bygninger ved Kristiansholm i Bergen. Analysen er utført med fokus på strømningsbildet og vindkomfort på bakkeplan i og rundt planområdet, samt for planlagte balkonger. Resultatene er basert på 3D CFD-simuleringer av området, med en beregning av vindforsterkning for ulike vindretninger og en statistisk behandling av resultatene ved bruk av lokale meteorologisk data. Meteorologiske data for området er hentet fra kjøringer av egen værmodell. Det er gjort utregninger av gjennomsnittlig vindhastighet, og av vindkomfort og vindsikkerhet. Analysen er basert på simuleringer for planlagte bygninger, samt eksisterende nabobygg i området. Resultatene viser at det vil være god vindkomfort i hele planområdet, både på bakkeplan mellom byggene og på balkonger. De mest vindutsatte stedene vil være i vestlig del av planområdet ut mot sjøen og i området rundt Arkitekthøgskolen. Selv her vil det være komfortabelt for kortere stående opphold. Ingen områder er klassifisert som ukomfortable. Det vil også være god vindrelatert sikkerhet alle steder i planområdet. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 14 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 5 Referanser Counihan, J., 1975. Adiabatic atmospheric boundary layers: A review and analysis of data from the period 1880-1972, Atmospheric Environment, Vol.79, pp. 871-905 Blocken, B. and Carmeliet, J., 2004. Pedestrian wind environment around buildings: Literature review and practical examples. Journal of Thermal Envelope and Building Science 28(2): 107-159. Jacobsen, Mark Z., Fundamentals of Atmospheric Modeling, 2nd Edition, Stanford University, California, ISBN:9780521548656, 2005 Lawson, T.V., 1990. The Determination of the wind environment of a building complex before construction, Department of Aerospace Engineering, University of Bristol, Report Number TVL 9025. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 15 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 6 Vedlegg – metode 6.1 CFD-simuleringer Beregningene i denne rapporten er utført ved CFD-simuleringer. CFD er en forkortelse for det engelske uttrykket «Computational Fluid Dynamics». Denne typen analyse innebærer at de fundamentale likningene for fluiders bevegelse («Navier-Stokes’ likninger») løses ved numerisk iterasjon. Norconsult benytter den ledende programvarepakken ANSYS CFX (http://www.ansys.com) for slike analyser, og har lang erfaring med CFD-analyser for lokalklima. Ved slike simuleringer er turbulensmodellering og konstruksjon av beregningsnett (engelsk «mesh» eller «grid») svært viktig for løsningens kvalitet. I dette arbeidet er det benyttet RANS2-modellering med en SST3 turbulensmodell. Dette er å anse som å være innenfor kategorien «industristandard» metodikk for slik modellering. CFD er brukt i dette tilfelle for å beregne vindfeltet rundt byggene for relevante vindretninger og hastigheter. Resultatene er brukt videre i en statistisk beregning for middelvinden i området, samt for vindkomfort og sikkerhet, analysert iht. internasjonal standard. 6.2 Beregningsmodell Beregningsmodellen ble konstruert ut fra CAD-modell av planområdet, samt digital terrengdata. Den endelige modellen er vist i figur 12. Det er i første rekke proporsjonene til byggene, dvs. høyde i forhold til bredde, bredde på passasjer mellom bygg i forhold til høyder på fasader osv., som er avgjørende for hvordan vinden påvirkes. Overflatedetaljer har derimot relativ liten virkning. Nabobygg i en radius på ca. 300 m rundt planområdet er inkludert i modellen. Bygninger lengre bort ble modellert som en økt effektiv terrengruhet. Total utstrekning av en slik modell blir valgt ut fra erfaring, slik at avstanden til yttergrensene er stor nok til at strømningen i simuleringen kan finne sin naturlige vei forbi geometrien (dvs. slik at modellområdets utstrekning ikke har innvirkning på løsningen). I dette tilfelle var total diameter på simulert område ca. 1,0 km. Beregningsmodellen er delt opp i et stort antall beregningsceller. Meshet som er benyttet i dette tilfelle er vist i figur 13 og er et hybrid mesh av ustrukturert tetraedre og prismatiske celler i nærheten av bygninger og strukturert heksaedriske celler utenfor bygningssonen. Det indre meshet har en oppløsning på mellom 0,25 – 2,0 m i områdene nærmest nybyggene, og opp mot 4,0 m lengre vekke. Vertikal oppløsning i grensesjiktet langs terrenget er ca. 0,5 m. Det ytre heksaedriske meshet har en oppløsning på mellom 4,0 – 8,0 m i horisontal retning og på mellom 0,5 m – 10 m i vertikal retning (0,5 m i de nederste lagene langs terrenget). Totalt antall celler i meshet er ca. 10 millioner. Det er ikke tatt med beplantning i modellen. Storskala beplantning (størrelsesorden «skog») er implisitt inkludert via terrengruhet, men lokal beplantning (hekker, bed, individuelle trær plantet langs gater osv.) er ikke inkludert. Dette er vanlig praksis i vindmodellering fordi det er mange usikkerheter rundt beplantningens vindpåvirkning. Usikkerheter som type trær, størrelse/høyde på trekrone, bladtetthet, hvorvidt trærne utvikler seg over tid, sesongvariasjoner osv. er vanskelig å fastslå, spesielt før et byggeprosjekt er ferdigstilt. 2 Reynolds-averaged Navier-Stokes, dvs. Reynoldsmidlet Navier-Stokes. 3 Shear Stress Transport, en kombinasjon av k-epsilon-modell i fristrøm og k-omega-modell langs vegger. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 16 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Figur 12: Oversikt over CFD-modellen. Sett fra sør. Figur 13: Visualisering av «meshet» langs overflater og et snitt gjennom volumet. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 17 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 6.3 Modelloppsett og grensebetingelser For alle innløp, utløp, og overflater i modellen må et antall fysiske forhold spesifiseres. I dette tilfellet ble vindhastighet, vindretning og turbulensvariable (k og epsilon) spesifisert for den siden vinden kommer fra. For utløpet på nedstrøms side, samt toppen av volumet, ble det definert trykkbetingelser slik at vinden var fri til å komme inn og ut av disse flatene avhengig av hvordan strømningen finner veien gjennom volumet. Modellvolumet er vist i figur 14 ved vind fra nord. Vindhastighet og turbulens på innløpet er låst til profilene vist i figur 15. Profilet er satt opp for å svare til karakteristiske forhold i den aktuelle typen terreng og bakken er representert med en aerodynamisk ruhet som stemmer godt overens med dette profilet og fullskaladata [Counihan, 1975 og Fundamentals of Atmospheric Modeling, 2005]. Grensebetingelse Verdi Innløp Atmosfærisk hastighets- og turbulensprofil (se figur 15) Utløp og toppen av domenet Trykkbetingelse (0 Pa relativ trykk) Vindstyrke ved 58 m høyde 10 m/s Vindretninger 0° - 330°, med 30° intervall 4 Ruhet på bakken («sandgrain») 9,0 m for terreng utenfor den sentrale sonen der bygninger er modellert eksplisitt (tilsvarer ruhetshøyde z0=0,3 m). 0,003 m for vannoverflate (tilsvarer ruhetshøyde z0=0,0001 m). Tabell 4: Grensebetingelser brukt i CFD-beregningene. Figur 14: Modellvolum med illustrasjon av grensebetingelser (her med vind fra nord) 4 Fundamentals of Atmospheric Modeling. 2nd Edition, Mark Z. Jacobson, Stanford University, California, ISBN:9780521548656, 2005 x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 18 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 200 200 180 180 160 160 Høyde over terrenget [m/s] Høyde over terrenget [m] 140 140 120 120 100 100 80 80 60 60 40 40 20 20 0 0 0.0 2.0 4.0 6.0 8.0 10.0 12.0 14.0 0% 5% 10% 15% 20% 25% 30% Vindhastighet [m/s] Turbulensintensitet Figur 15: Grensebetingelser for hastighet og turbulens, her vist med en ruhet langs bakken som tilsvarer en implisitt modellering av nabobebyggelse. Profiler basert på ruhetslengden av vannoverflate er også brukt i analysen, men er ikke vist her. Referansehøyde for vindprofilene brukt i simuleringene er 58,0 m over terrenget/havet. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 19 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7 Vedlegg – vindforsterkning 7.1 Vind fra 0° Figur 16: Vindforsterkning og strømningspiler ved vind fra 0°. 7.2 Vind fra 30° Figur 17: Vindforsterkning og strømningspiler ved vind fra 30°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 20 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7.3 Vind fra 60° Figur 18: Vindforsterkning og strømningspiler ved vind fra 60°. 7.4 Vind fra 90° Figur 19: Vindforsterkning og strømningspiler ved vind fra 90°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 21 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7.5 Vind fra 120° Figur 20: Vindforsterkning og strømningspiler ved vind fra 120°. 7.6 Vind fra 150° Figur 21: Vindforsterkning og strømningspiler ved vind fra 150°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 22 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7.7 Vind fra 180° Figur 22: Vindforsterkning og strømningspiler ved vind fra 180°. 7.8 Vind fra 210° Figur 23: Vindforsterkning og strømningspiler ved vind fra 210°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 23 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7.9 Vind fra 240° Figur 24: Vindforsterkning og strømningspiler ved vind fra 240°. 7.10 Vind fra 270° Figur 25: Vindforsterkning og strømningspiler ved vind fra 270°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 24 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 7.11 Vind fra 300° Figur 26: Vindforsterkning og strømningspiler ved vind fra 300°. 7.12 Vind fra 330° Figur 27: Vindforsterkning og strømningspiler ved vind fra 330°. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 25 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 8 Vedlegg – vindkomfort- og sikkerhetskart Figur 28: Vindkomfortkart i kroppshøyde for bakkeplan. Sett ovenfra. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 26 av 27 j01.docx CFD vindanalyse Kristiansholm, Sandvikstorget og Rosegrenden - områdereguleringsplan Oppdragsnr.: 5124522 Dokumentnr.: 08 Versjon: J01 Figur 29: Sikkerhetstkart i kroppshøyde for bakkeplan. Sett ovenfra. x:\\nor\\oppdrag\\bergen\\512\\45\\5124522\\4 resultatdokumenter\\41 rapporter\\5124522 - kristiansholm - cfd vindanalyse 2021-01-18 | Side 27 av 27 j01.docx "
}