{
  "dokument_id": "b6deeeda-aaa1-571b-b52a-7ca4d1e168fc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 13 fra Thor Haakon Bakke (MDG) om fremtiden for Posten Eiendom AS sin plan og tomt på Kokstad (arealplanid: 4601_65960000). Bergen bystyre 27.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12664119/Framstilling-Interpellasjon-nr-13-fra-Thor-Haakon-Bakke-MDG-om-fremtiden-for-Posten-Eiendom-AS-sin-plan-og-tomt-pa-Kokstad-arealplanid-4601-65960000-Bergen-bystyre-27-05-2025",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og mobilitet Vår referanse: 2025/161469-3 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 14. mai 2025 Fra Bystyrets kontor Interpellasjon nr. 13 fra Thor Haakon Bakke (MDG) om fremtiden for Posten Eiendom AS sin plan og tomt på Kokstad (arealplanid: 4601_65960000). Bergen bystyre 27.05.2025 Juni 2022 vedtok Bergen bystyre en større næringsplan på Kokstad (arealplanid: 4601_65960000). Saken var viktig for Posten Eiendom AS og deres behov etablering av ny terminal i Bergensområdet. Ønsket fra Posten var også hovedbegrunnelsen for at flertallet i bystyret vedtok planen slik den forelå. Som en del av planen ble det regulert et større område hvor verken Posten eller andre aktører hadde planer, omtalt som I/L2. Begrunnelsen for I/L2 var at området var nødvendig å regulere for å finansiere utbyggingen av rekkefølgekrav knyttet til infrastruktur for terminalen. I ettertid har Posten Eiendom AS funnet en annen lokalitet for sin virksomhet. En av de andre aktørene som skulle inn i området, BIR, har også lagt vekk sine planer. Posten har derfor begynt å skille ut tomter og selge dem. Samtidig har det heleide statlige selskapet hogd ned skogen på store deler av den regulerte tomten. Videre består området av verdifull natur, er et yndet turterreng som del av Storrinden området, og det er en rekke myrer som lagrer store mengder karbon som er planlagt nedbygd. På Stortinget har det blitt tatt initiativ ovenfor regjeringen for å bevare område som grønt (blant annet dok. nr. 15:2112). Dette har ikke ført frem og regjeringen vil ikke gripe inn ovenfor Posten. Den eneste måten å bevare dette området som det nå ikke er behov for er å endre/oppheve reguleringsplanen. Konklusjonen i den opprinnelige byrådssaken for planen oppsummerer begrunnelsene for å vedta planen:\"Planforslaget slik det er lagt frem til politisk behandling medfører negative konsekvenser for klima og natur. Dette er etter byrådets vurdering i strid med internasjonale, nasjonale og lokale målsetninger om å sikre natur fra nedbygging og bidra til reduserte klimagassutslipp. For å ivareta forutsigbarhet og kontinuitet i byutviklingen på Dokken og på Mindemyren og i forhold til bystyrets tidligere vedtak om arealbruken i området innstiller byrådet på å vedta planforslaget med noen mindre endringer\". Ingen av argumentene for å vedta planen er lenger gyldige eller relevante, altså byutvikling på Dokken og Mindemyren, hensynet til forutsigbarhet, og behovet for å bygge ut området for å finansiere rekkefølgekrav. Interpellantene mener derfor det er i tråd med Bergen sine miljø- og klimamål, for friluftsliv og natur, å endre eller oppheve planen. Spørsmål: Vil byrådet starte en prosess for å endre eller oppheve planen på Kokstad (Ytrebygda, Gnr. 111, Bnr. 83 mfl., Kokstaddalen)? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}