{
  "dokument_id": "997b2238-adff-5bb7-97d9-f1b33be134ef",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergen kommunes arkitektur- og byformingspris 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937685/Framstilling-Bergen-kommunes-arkitektur-og-byformingspris-2024",
  "tekst": " Rådet for byforming og arkitektur (RBA) 37-24 Saksframstilling Vår referanse: 2023/210210-35 Saksbehandler: Åge Vallestad Bergen kommunes arkitektur- og byformingspris 2024 Hva saken gjelder: Saken gjelder forslag til fremdriftsplan for Bergen kommunes arkitektur- og byformingspris 2024. I år er det 14 gangen prisen deles ut, og under følger et forslag til fremdriftsplan for organisering av prisen. Videre legges det frem et forslag til oppdatering og tydeliggjøring av kriteriene for prisen. Forslag til fremdriftsplan for Bergen kommunes arkitektur- og byformingspris 2024: Frist for utlysing av arkitektur- og byformingsprisen 2024: 02.09.2024 Bestilling av utforming av plakett: 03.09.2024 Frist for bestilling av plakett: 23.09.2024 Frist for innmelding av kandidater til arkitektur- og byformingsprisen 2021: 23.09.2024 Evalueringsmøte i RBA over liste av innleverte kandidater: 24.09.2024 Invitasjon til innsending av filer til utstillingen: 07.10.2024 Frist for bekreftelse av befaringstidspunkt: 10.10.2024 Publisering av nominerte til prisen: 21.10.2024 Frist for innlevering av materiale til utstillingen: 21.10.2024 Bestilling av plakater til utstilling: 23.10.2024 Befaring i RBA: 23.10.2024 Evalueringsmøte i RBA: 24.10.2024 Bestemme vinner og hederlig omtale i RBA 29.10.2024 Skriving av begrunnelse for vinner og hederlig omtale. ÅGE 30.10 - 01.11.2024 Sende begrunnelse til leder for Rådet 01.11.2024 Montering av utstilling 28.10.2024 Powerpoint til utdeling av prisen 04.11. -22.11.2024 Utdeling på byutviklingskonferansen: 29.11.2024 Forslag til oppgavefordeling: Utlysning av prisen i presse og fagtidsskrift: Byarkitekten/RBA v. Åge Vallestad Byrådsavdelingen v. Anne Kringstad Utarbeidelse av liste over nominerte kandidater: Byarkitekten/RBA v. Åge Vallestad Evaluering av kandidatliste opp mot kriterier: Byarkitekten/RBA v. Åge Vallestad Juryeringsmøte i RBA for innleverte kandidater: Byarkitekten/RBA v. Åge Vallestad Befaring/evalueringsmøte: Byarkitekten/RBA v. Åge Vallestad Utarbeidelse av juryens begrunnelse: Byarkitekten/RBA v. Åge Vallestad Bestilling av utstillingsområde: Byarkitekten/RBA v. Åge Vallestad Bestilling av utstillingsplakater/prod. av utstilling: Byarkitekten/RBA v. Åge Vallestad Bestilling av plakett: Byarkitekten/RBA v. Åge Vallestad Montering av utstilling: Byarkitekten/RBA v. Åge Vallestad Utdeling av pris og juryens begrunnelse: RBA v. Julia M. Frotveit 1 Forslag til vedtak: Legges frem i møte. Dato: 15. august 2024 Åge Vallestad - utvalgssekretær 2 "
}