{
  "dokument_id": "99a53285-46eb-5227-b416-3680b9f9502d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 25.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11647900/Fagnotat-datert-25-11-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/16926-4 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 25.11.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 191/138/0/0 Heiane 103. Klage på avslag. Dispensasjon Bergen Byggplan, ansvarlig søker, i klage datert 10.10.2024. Hvem klager? Dispensasjon fra krav om reguleringsplan jf. kommuneplanens arealdel Tiltaket 2018 § 3.1 Plankrav og Kommunedelplan for Åsane sentrale deler (KDP) § 3. Søknad om dispensasjon fra KPA2018 3.1 og KDP § 3 om plankrav Vedtaket avslås, jf. plan- og bygningsloven § 19-2, og plan- og bygningsloven § 12- 1. KPA2018 viser eiendommen som bebyggelse og anlegg – øvrig byggesone. I kommunedelplan for ÅSANE. KDP ÅSANE SENTRALE Planstatus DELER er eiendommen vist som Boligområde. Eiendommen er ikke regulert. Det anføres prinsipalt at tiltakene ikke trenger dispensasjon fra reguleringsplankrav, da det er tale om bebyggelse i øvrig byggeområde som er i tråd med gjeldende planer. Subsidiært anføres at lovens vilkår Klagegrunner for å kunne dispensere fra plankrav i KPA og KDP er til stede. Det er i begrunnelsen for vedtaket også dels tatt utenforliggende hensyn. Behov for ytterligere Nei saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak av 20.09.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det søkes om dispensasjon fra plankrav i bestemmelsene fra KPA 2018 § 3.1 og KDP § 3. Selskapet Sijoni Invest AS ønsker å realisere et prosjekt med 8 boenheter på Heiane i Åsane. Søknad ble mottatt 11.06.2024 og tilleggsdokumentasjon mottatt 12.08.2024. Avslag på søknaden ble fattet 20.09.2024 og klage ble mottatt 10.10.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 191 bruksnummer 116, 121, 105, 116 og 55. Merknad fra gnr. 191 bnr. 116, Ståle Andre Jenssen: Når man legger til så mange boliger så vil det bli vesentlig mer trafikk enn det veien er bygget for. Den er smal, ingen møteplasser, ikke avkjørsler etter forskrift og som nabo er vi urolig i forhold til trafikksikkerheten når det gjelder mange små barn som leker. De må bruke nabo tomten for å passere med biler. Under byggeperioden vil det bli anleggstrafikk som veien ikke er bygget for. Henviser også til Plan og bygningsloven, paragraf 12-1, tredje ledd: \"Etter plan og bygningloven paragraf 12-1, tredje ledd, er det alltid krav om reguleringsplan for større bygge og anleggstiltak, og andre tiltak som kan ha vesentlige virkninger for miljø og samfunn\". Slik vi tolker dette, så er bygge volumet for stort til å kunne unntas regulering. Merknad fra gnr.191 bnr. 121, Raed Qader Jasim Al-Hamadani: Hei, Har følgende merknader: -Tung anleggstrafikk er en utfordring med tanke på den smale private veien som går gjennom et tettbebygd område. -Støyen fra anleggstrafikken, anleggsmaskinene og de tilhørende aktivitetene. -Sprengnings- og piggarbeid bør vurderes nøye, gitt at de fleste boenhetene er eldre bygninger, og slike arbeider vil forårsake betydelige og alvorlige skader på disse boligene. Ut fra det som er nevnt ovenfor, vil prosjektet medføre betydelige ulemper og konsekvenser for de tilstøtende eiendommene. Merknad fra gnr.191 bnr. 105, Kenneth Angeltvedt: Ønsker nøyaktig totalhøyde på bygg A og B over oppgitt PH +101 før vi vil godkjenne nabovarselet. Dette med tanke på solforhold for vår eiendom. Merknad fra gnr.191 bnr. 116, Ståle Andre Jenssen: Jeg er positiv til at det skal bygges bolig, men jeg er mer skeptisk til trafikksikkerheten når det gjelder eksisterende vei frem til ny bebyggelse. Merknad fra gnr.191 bnr. 55, Per John Helle: Oversikt og høyder i terrenget Bymiljøetaten kommer med uttalelse 08.05.2024. Tillatelse som er gitt til de 8 nye boenhetene er tålegrensen for denne avkjørselen. Det er ikke et godt tilbud for myke trafikanter i området. Ved økt bruk av veien blir det mer trafikk for blant annet dagens Saksnummer KLAGE-2024/16926 Side 2 av 7 skolebarn som går langs vegen. Her bør det etableres fortau langs vegen frem til fortau ved broen over Åsaneveien som sikrer godt tilbud til myke trafikanter. Vestland fylkeskommune uttaler 05.09.2024 at de er kritiske til dispensasjon fra plankravet. I dette tilfellet mener fylkeskommunen at omfanget av omsøkt tiltak tilsier at det bør foreligge reguleringsplan. Åtte boenheter kan ha vesentlige virkninger for miljø og samfunn. Det vil også generere mer trafikk og påvirke infrastrukturen i nærområdet. Statsforvalteren har kommet med uttalelse 02.09.2024. De mener at boligfeltet vil bli bilbasert og således komme i strid med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Statsforvalteren vil også minne om kommunens mål om arealnøytralitet. En utbygging som omsøkt vil bygge ned deler av grøntområde langs Langavatnet. Statsforvalteren stiller seg derfor kritisk til dispensasjon som omsøkt på gnr. 191, bnr. 138 Heiane i Åsane bydel. 2. Om klagen Klager hevder at det i søknaden om dispensasjon fremgikk at tiltakshavers prinsipale syn var at realisering av prosjektet ikke trenger dispensasjon fra reguleringsplankrav i KPA2018 og KDP Åsane. Det kan ikke ses at denne anførselen er vurdert. Klager mener at boligene som er omsøkt i areal som i KPA2018 er avsatt til øvrig byggesone, og som i KDP Åsane er avsatt til boligformål, er fullt ut i samsvar med gjeldende, og rettslig bindende arealdisponering. Videre hevdes det at fagetaten ikke kan bruke argumentet om vegens beskaffenhet og trafikksikkerhet da Bymiljøetaten har innvilget avkjørselstillatelse. Det anføres også subsidiært at vilkårene for å innvilge dispensasjon fra KPA2018 sitt plankrav under alle omstendigheter er til stede. Klager mener at fagetaten tar utenforliggende hensyn når det vektlegges at byggetomtene kan gå tapt som grøntområde. Det hevdes at fagetaten har misforstått Bymiljøetatens uttalelse. Det Bymiljøetaten uttaler er at trafikk fra ytterligere boligutbygging, ut over hva vegmyndighet har gitt tillatelse til gjennom avkjørselstillatelse for 8+1 enheter, vil kreve forbedret veginfrastruktur og dermed planbehandling. Fordeler med dispensasjon er at man får realisert 8 velegnede familieboliger, i samsvar med det planavklarte arealformålet som er bolig. Bergen trenger flere familieboliger, så en kan begrense miljøskadelig langpendling til omegnskommunene, og sikre skatteinntekter og vekst i Bergen. Det er også en fordel at dispensasjon vil gi barn mulighet til å vokse opp i et familievennlig område. Videre er det en fordel at dispensasjon vil sikre oppdrag til en byggenæring som sliter, og dermed også trygge arbeidsplasser. Boligene er i relasjon til fremtidig bybanetrasé også hensiktsmessig plassert i forhold til langsiktig bystruktur. Alt dette er relevante fordeler i et areal- og ressursdisponeringsperspektiv. Det vises til klagen i sin helhet. Saksnummer KLAGE-2024/16926 Side 3 av 7 3. Vurdering av klagen Det anføres prinsipalt at tiltakene ikke trenger dispensasjon fra reguleringsplankrav da det er tale om bebyggelse i øvrig byggeområde som er i tråd med gjeldende planer. Klager hevder at det fremgikk i søknaden om dispensasjon at tiltakshavers prinsipale syn var at realisering av prosjektet ikke trenger dispensasjon fra reguleringsplankrav i KPA2018 og KDP. Det er i vedtak av 20.09.2024 kun behandlet søknad om dispensasjon. Begrunnelsen for dette er at ansvarlig søker i brev av 10.06.2024 søker om dispensasjon. Overskriften i søknaden er «søknad dispensasjon for oppføring av fire tomannsboliger». Det er også dispensasjonssøknaden som er nabovarslet. Fagetaten er av den oppfatning av det trengs dispensasjon fra reguleringsplankrav, både i KPA2018 §§ 3.1 og 26.5.1 og KDP § 3. Kommunedelplan for ÅSANE. KDP ÅSANE SENTRALE DELER sier at « I områder merket B på plankartet kan arbeid og tiltak som nevnt i plan- og bygningslovens §§ 93 ikke finne sted før området inngår i bebyggelsesplan. Disse 4 tomannsboligene ligger i område som er merket B og det er derfor krav til detaljregulering. KPA2018 viser eiendommen som bebyggelse og anlegg, øvrig byggesone. I følge KPA2018 § 26.5.1 tillates det ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene er oppfylt. I denne saken er det oppføring av 4 tomannsboliger og dette er vesentlig nybygging som krever dispensasjon fra reguleringsplankrav. Vi viser også til pbl. § 12 som sier at «For gjennomføring av større bygge- og anleggstiltak og andre tiltak som kan få vesentlige virkninger for miljø og samfunn, kreves det reguleringsplan». Fagetaten opprettholder etter dette vårt standpunkt om at tiltakene trenger dispensasjon fra krav om reguleringsplan. Det anføres subsidiært at vilkårene for dispensasjon fra plankrav i KDP Åsane og KPA2018 er klart til stede. Det søkes om dispensasjon fra plankrav i bestemmelsene fra KPA 2018 § 3.1 og KDP Åsane § 3. Selskapet Sijoni Invest AS ønsker å realisere et prosjekt med 8 boenheter på Heiane i Åsane. Det er tale om 4 tomannsboliger fordelt på fire ulike grunneiendommer. En tillatelse som omsøkt kan bare gis dersom det med hjemmel i pbl § 19-2 kan gis dispensasjon fra bestemmelsen. For at dispensasjon kan gis, kreves det i henhold til pbl § 19-2 at verken hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Saksnummer KLAGE-2024/16926 Side 4 av 7 Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først og fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Klager anfører at fagetaten tar utenforliggende hensyn når det vektlegges at byggetomtene kan gå tapt som grøntområde og at boligprosjektet er bilbasert. Det hevdes også at fagetaten ikke har fått med seg at vegmyndighet har innvilget tillatelse. Fagetaten har registrert tillatelsen som Bymiljøetaten har gitt som gjelder avkjørsel til offentlig veg. Dette kommer frem i vedtaket på side 8 «Ved spørsmål om ytterligere utbygging stiller Bymiljøetaten seg bak kommunens vurdering om at det må utarbeides reguleringsplan. De peker på at det bør etableres fortau, og at avkjørsel må endres». Hovedregelen er at denne typen tiltak med flere boenheter og tilhørende parkeringsplasser skal bestemmes gjennom reguleringsplan og ikke gjennom dispensasjon. Vi kan ikke se at denne saken skiller seg ut slik at dispensasjon skal gis. Saksnummer KLAGE-2024/16926 Side 5 av 7 Det vil ikke si at fagetaten nødvendigvis er negativ til tiltaket. Derimot ansees det ikke som hensiktsmessig å løse dette via flere dispensasjoner i en byggesak. En utbygging i en slik sak må løftes opp et hakk til en planprosess. Fagetaten har foreløpig ikke noen føringer eller formening om hvor omfattende utbygging som skal tillates, eller hvilke krav som skal stilles før en utbygging kan tillates. Det er forhold som vil avklares i en detaljplanprosess. I forhold til naboulemper så skal det normalt noe til før naboer blir hørt med generelle tap av utsikt, solforhold m.m. I forhold til bestemmelser i reguleringsplan (f.eks. byggehøyder, krav til detaljregulering) og ellers i plan- og bygningsloven (f.eks. avstander til eiendom) skal slike bestemmelser gi naboer et visst minstevern. Dispensasjoner fra disse bør derfor normalt ikke gis da naboer har en berettiget forventing om at disse kravene skal følges. Avvik bør i så tilfelle avklares via en detaljreguleringsplan, som medfører en mer omfattende vurdering av slike forhold. Det er ikke redegjort for forholdet til barn og unge, og skoleveg er det heller ikke gjort rede for. En reguleringsplan ville kartlagt disse forholdene. Vi mener behovet for ytterligere avklaringer av forhold som infrastruktur og trafikk taler sterkt for en reguleringsplan. Statsforvalteren i Vestland stiller seg kritisk til omsøkt dispensasjon. Statsforvalteren mener at tomten ligger i utkanten av bebyggelsen ved Langavatnet og avsides til i forhold til hovedåre for kollektivtransport og senterområder, og en eventuell utbygging her blir etter Statsforvalteren sitt syn bilbasert. Boligfeltet vil som nevnt bli bilbasert og således komme i strid med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Statsforvalteren vil også minne om kommunens mål om arealnøytralitet. En utbygging som omsøkt vil bygge ned deler av grøntområde langs Langavatnet. Vestland fylkeskommune er også negativ til at det gis dispensasjon. Dette blir begrunnet i hensyn til dagens trafikkmengde og omfangets påvirkning på eksisterende infrastruktur. Åtte boenheter kan ha vesentlige virkninger for miljø og samfunn. Det vil også generere mer trafikk og påvirke infrastrukturen i nærområdet. Hensynet til myke trafikanter og trygg skoleveg må derfor vektlegges. Etter dette er både hensynet bak bestemmelsen det dispenseres fra, og nasjonale eller regionale interesser, vesentlig tilsidesatt. Vilkårene i § 19-2 er kumulative, og det er derfor ikke nødvendig å ta stilling til om fordelene ved en dispensasjon er klart større enn ulempene. Vi kan likevel ikke se at det i denne saken er klart større fordeler enn ulemper. Vi har forståelse for tiltakshavers praktiske behov, men personlige interesser vektlegges ikke. Bakgrunnen for dette er at eierforhold vil være skiftende over tid, mens plan- og bygningsmyndighetene skal styre arealbruken i kommunen i et langsiktig perspektiv, jf. Ombudsmannens uttalelse 26. januar 2016 (SOM-2014-3266). Det følger av forarbeidene at det bare er i tilfeller der det foreligger «helt spesielle sosialmedisinske, personlige og menneskelige hensyn» at personlige interesser kan tillegges vekt, samt at slike hensyn «normalt ikke har avgjørende vekt i dispensasjonssaker etter plan- og bygningsloven» jf. Ot- prp.nr 32 (2007-2008) s. 242. Fagetaten kan ikke se at det foreligger slike hensyn i denne saken. Saksnummer KLAGE-2024/16926 Side 6 av 7 4. Konklusjon Vedtak av 20.09.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Vedtak 6. Tegninger 7. Uttalelse fra Statsforvalteren 8. Uttalelse fra Vestland fylkeskommune 9. Svar fra Bymiljøetaten 10. Søknad 11. Svar på nabovarsel Saksnummer KLAGE-2024/16926 Side 7 av 7 "
}