{
  "dokument_id": "1f4f9e69-f2ec-5033-826b-e8aa7da436c0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10360758/Framstilling-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-beredskap-for-pagaende-livstruende-vald-PLIVO-ved-grunnskulane",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/233715-13 Saksbehandler: Lillian Kristin Bolstad Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane Kva saka gjeld: I denne saka skal kontrollutvalet behandle korleis revisor sine anbefalingar i forvaltningsrevisjonen er følgt opp og korleis PLIVO1-hendinga i Fyllingsdalen bydel 12. januar blei handtert, jf. bystyrevedtak 22/23 og kontrollutvalsvedtak 18/24. Revisor Deloitte har gjennomført forvaltningsrevisjon av beredskap i Bergen kommune. Prosjektet blei først bestilt av kontrollutvalet i møte 18.01.2023 sak 10/23, justert prosjektplan blei bestilt 26.04.2023 sak 47/23. Forvaltningsrevisjonen består av fire delrapportar. I denne delrapporten har formålet vore å undersøke om kommunen har etablert tilstrekkeleg beredskap for ei mogleg hending der ein eller fleire personar går til angrep på elever og tilsette ved skular i Bergen, såkalla PLIVO-hendingar. Arbeidet med denne delrapporten er gjennomført i tidsrommet februar 2023 - august 2023. Forvaltningsrevisjonsrapporten blei behandla i kontrollutvalsmøte 04.10.2023 sak 94/23. Bystyret behandla sak 22/23 «Forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene» i møtet 22.11.2023 og fatta følgande vedtak: 1. Bystyret tar Deloittes forvaltningsrevisjon av beredskap for pågående livstruende vold (PLIVO) ved grunnskolene til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av april 2024. I sak 18/24 «Eventuelt» i møtet 20.02.2024, fatta kontrollutvalet følgande vedtak: Kontrollutvalet ber byrådet inkludere PLIVO-hendelsen som skjedde i Fyllingsdalen 1Pågåande livstruande vald (PLIVO). Informasjon om nasjonal prosedyre for nødetatane sitt samvirke ved pågåande livstruande vald (PLIVO): Pågåande livstruande vald (Kjelde: Legevakthåndboken). Prosedyren er eit av fleire oppfølgingstiltak etter hendingane 22. juli 2011. Politidirektoratet har ansvar for revisjon og oppdatering av prosedyren. Den er berre tilgjengeleg for relevante brukarar (brann, politi og helse) (Kjelde: Helsedirektoratet). 1 bydel i sin oppfølging av forvaltningsrevisjon av beredskap – delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene. Byråd for barnehage og skule har i vedlagt oppfølging, datert 30.04.2024, rapportert på korleis anbefalingane frå revisor er følgt opp og korleis PLIVO-hendinga i Fyllingsdalen bydel 12. januar blei handtert. Sekretariatet har her valt å ta med heile tilbakemeldinga på status på / oppfølging av anbefalingane og PLIVO hendinga i Fyllingsdalen bydel 12. januar. Der det går fram korleis anbefalingane har ført til eller skal føre til rutineendringar eller oppfølging har sekretariatet sett teksten i kursiv: «Byrådsavdeling for barnehage og skole har jobbet med å følge opp og iverksette de anbefalte tiltakene fra forvaltningsrevisjonsrapporten. Det ble lagt fram fire tiltak i delrapporten, som redegjøres for under i samme rekkefølge som i forvaltningsrevisjonsrapporten. I tillegg vedtok kontrollutvalget 20.02.2024 at PLIVO- hendelsen som skjedde i Fyllingsdalen skal inkluderes i oppfølgingen av forvaltningsrevisjonen. Dette er derfor redegjort for i et eget punkt under. 1. Sikrer at beredskapsplan for skolene og aksjonskort for håndtering av PLIVO- hendelser er kjent for alle rektorer og at det ved skolene blir gjort vurderinger for å sikre at beredskapsplanene er tilstrekkelig tilpasset lokale forhold. Byrådsavdeling for barnehage og skole har utarbeidet beredskapsplan for skolene, med tilhørende aksjonskort for håndtering av ulike hendelser, blant annet hendelser med pågående livstruende vold (PLIVO). Strukturen i skolenes overordnete beredskapsplan bygger på strukturen i kommunens beredskapsplan, tilpasset for bruk i skolene. I forvaltningsrevisjonsrapporten kommer det frem at de aller fleste rektorene er kjent med beredskapsplanen, men at Bergen kommune må sørge for at alle rektorer er kjent med denne. Forvaltningsrevisjonen viste også at det ikke var alle rektorene som kjente til aksjonskortet for PLIVO-hendelser, som ble utarbeidet tidlig i 2023. 30. mars 2023 hadde Etat for skole (EFS) beredskapsplanen og aksjonskortet for PLIVO- hendelser som tema på «Oppløft», en kompetanserekke i regi av EFS. Målet for «oppløftet» var blant annet å sørge for at rektorene kjenner til beredskapsplanen for skole og innholdet i denne, og hvor sentral informasjon rundt beredskap finnes. I tillegg var det et mål at rektorene skal kjenne til sin egen rolle i beredskapsarbeidet, vite hvordan beredskapsplanen skal brukes, og kjenne til skolens ansvar og oppgaver i arbeidet med beredskap. Det ble derfor blant annet gitt en gjennomgang av hva beredskap innebærer, hvorfor vi etablerer beredskap og hvor beredskapsplanen og aksjonskortene ligger i BkKvalitet. Det ble også gitt flere caseoppgaver til øvelse og refleksjon knyttet til beredskap. Beredskapsarbeidet ved skolene har videre vært fulgt opp på områdemøter med rektorene og egne kursdager. 14. og 21. september 2023 var beredskap for PLIVO et av temaene på områdemøtet for alle rektorer. Her ble det gitt informasjon om hva som er viktig å gjøre for å redusere sannsynligheten for at en alvorlig PLIVO-hendelse oppstår, samt å redusere konsekvensene hvis en slik hendelse skulle skje. Presentasjonen på områdemøtet ble gitt av en representant fra politiet og områdeleder fra Etat for skole. I tillegg deltok en rektor som fortalte om hvordan han hadde arbeidet med å tilpasse den generelle beredskapsplanen til sin skole, og hvordan man kan øve i ledergruppen på ulike scenarioer. Alle beredskapsplaner ble i desember 2023 tilgjengeliggjort i redigerbar versjon for lokal tilpasning på skolene. Denne versjonen er også tilpasset utskrift, slik at planene er tilgjengelige dersom strøm eller nettverk faller bort. 2 Som vedlegg til beredskapsplanen for skoler i BkKvalitet ligger «Administrativt vedlegg», som gir retningslinjer for det systematiske beredskapsarbeidet på enheten, og klargjør kommunaldirektør sine forventninger til beredskapsarbeidet i underliggende enheter. I vedlegget ligger det også føringer som konkretiserer enhetsleders ansvar for å utarbeide og følge opp lokal beredskapsplan, og sørge for at denne er i samsvar med enhetens risikobilde. Gjennom kurs og møter har Etat for skole tydeliggjort at rektorenes ansvar i \"Administrativt vedlegg\" må følges opp. 2. Sikre at hver enkelt skole har en plan for hvordan en situasjon med angrep på elever og ansatte skal håndteres som inkluderer: a. Hvordan elever og ansatte skal varsles b. Hvordan skolen skal evakueres eller barrikaderes I mars 2024 ble det gjennomført kurs i øvelsesplanlegging og øving på aksjonskortet PLIVO for skoleledelsen på alle skoler. Bidragsytere til kurset var Etat for skole, Innsatsleder Politidistrikt Vest og Samfunnssikkerhetens hus. Kurset hadde fokus på å tilpasse beredskap til lokale forhold, hvor ledergruppene fikk innspill til hvordan de kan vurdere tiltak på egen skole. Målet med kurset var å sørge for at skoleledelsen er i stand til å planlegge og gjennomføre øvelse i PLIVO i tråd med føringene i beredskapsplanen, samt å legge til rette for at hver enkelt skole lager en plan for hvordan en situasjon med angrep på elever og ansatte på deres skole skal håndteres. Skolene har hatt fokus på hvordan elever og personale skal kunne varsles, da de fleste skoler ikke har systemer eller anlegg som er egnet til å formidle meldinger rundt på bygget. SMS-varsling til lærere via Vigilo er et av verktøyene skolene har tilgjengelig i dag. Bruk av SMS som varslingssystem baserer seg likevel på at alle ansatte har mobilen med seg, og at det er tilstrekkelig mobilnett på skolene. Etat for skole støtter skoler i arbeidet med å vurdere hvordan de kan varsle elever og lærere ved en eventuell hendelse. Skolene i Bergen har ulik utforming, og derfor ulike utfordringer og behov for tilpasning. EFS har blant annet løftet den ekstra utfordringen skoler med åpne arealer har til å forskanse seg innendørs i tilfelle av en PLIVO-hendelse. Innsatsleder ved Vest politidistrikt har veiledet alle skoler i hva skolene må løse lokalt. Skolene har fått innspill til hvilke muligheter som finnes og hvordan skolen kan forberede seg på å møte ulike scenarioer. I Bystyrets behandling av skolebruksplanen ble følgende besluttet i vedtakspunkt 13: «Alle skoler skal ha en beredskap som er i tråd med kommunens overordnede plan, med det er ut fra skolebruksplanen uklart hva dette innebærer i praksis. Bystyret ber derfor om et notat som beskriver beredskapen ved skolene i Bergen.»2 På bakgrunn av dette gjennomførte Byrådsavdeling for barnehage og skole i 2022 en kartlegging av status og standard for skolenes varslingssystemer ved å sende ut et skjema til de 85 kommunale grunnskolene i Bergen. Samtlige skoler svarte på henvendelsen. I kartleggingen ble det spurt om hvilken varslingsløsning de hadde innenfor kategoriene: 1. Skoleringeklokke (som eventuelt kan aktiveres med forskjellige ringesignaler) 2. Brannvarslingsanlegg 3. Intercomanlegg (toveis system hvor to eller flere personer kan snakke sammen) 4. Talevarslingsanlegg (enveis muntlig informasjon eller varsling) Resultatene fra kartleggingen viser følgende: 2 Oppfølgingspunktene i forvaltningsrevisjonen svarer ut vedtakspunktet fra skolebruksplanen. Det vil derfor ikke bli levert et eget notat om beredskap slik det er formulert i vedtakspunktet. 3 Varslingsløsning Antall Merknader skoler 1. Skoleringeklokke 8 skoler I alle bygg/etasjer 37 skoler Ikke i alle bygg/etasjer 25 skoler Usikre på om det finnes i alle bygg/etasjer 15 skoler Vet ikke om de har skoleringeklokke eller om den eventuelt virker. Noen nyere skoler har ikke installer ringeklokke 2. 83 skoler Har installert brannvarslingsanlegg Brannvarslingsanlegg 2 skoler Har brannvarslingsanlegg, men ikke i alle bygg/etasjer 3.Intercomanlegg/ 7 skoler Har intercomanlegg toveiskommunikasjon 78 skoler Har ikke intercomanlegg 4. Talevarslingsanlegg/ 9 skoler Har talevarslingsanlegg enveiskommunikasjon 72 skoler Har ikke talevarslingsanlegg 4 skoler Vet ikke om de har talevarslingsanlegg Etat for bygg og eiendom (EBE) har utarbeidet «Retningslinjer og krav til bygning og tekniske anlegg», hvor det beskrives krav til 2-veis lyddistribusjonsanlegg (intercomanlegg) i skoler og barnehager i tilfelle en kritisk situasjon skulle oppstå. Lyddistribusjonsanlegget skal være trådbundet og dekke hele barnehagen eller skolen inklusiv skolegård. Intercomterminaler skal plasseres i alle rom hvor elever og/eller ansatte oppholder seg over lengre tid. Dette vil gjelde alle nye skolebygg og større rehabiliteringsprosjekter. 3. Sikrer at informasjon, veiledning og opplæring knyttet til beredskapsarbeid blir tilstrekkelig kjent i organisasjonen. Dette gjelder: a. hvordan PLIVO-hendelser skal og kan håndteres på skolene På «Oppløft» i mars 2023 ble beredskapsplanen for skoler, med tilhørende aksjonskort, presentert for skolelederne i Bergen kommune. Målet her var at skolene skal kjenne til innhold, oppbygging og struktur i beredskapsplanen for skoler, kjenne til hvor sentral informasjon finnes, kjenne til skolens rolle og hvordan planen skal brukes, og kjenne til skolens ansvar og oppgaver i arbeidet med beredskap. Aksjonskortet for PLIVO-hendelser beskriver hvilke konkrete handlinger skolen skal gjennomføre i de tre stegene 1) varsling og mobilisering, 2) håndtering og risikoreduksjon og 3) normalisering og demobilisering. Aksjonskortet gir en detaljert beskrivelse av hver aktivitet, og hvilke vurderinger og avveininger skolen må være forberedt på å gjøre i en eventuell situasjon. På områdemøter og kurs har det vært et stort fokus på å gi skolene gode verktøy og veiledning i arbeidet med å tilpasse beredskapsplanen til egen skole, slik at de er best mulig rustet til å håndtere en eventuell PLIVO-hendelse. b. hvordan beredskapsplaner kan tilpasses til lokale forhold På områdemøtet i september 2023 deltok blant annet en rektor, som presenterte hvordan han hadde gått frem i arbeidet med å tilpasse beredskapsplanen og aksjonskortet for PLIVO- hendelser til sin skole. Rektorene fikk anledning til å diskutere hvilke ulike problemstillinger de opplever på sine skoler, hva som er hovedutfordringene, og dermed hvordan de kan gå fram for å lage en best mulig tilpasset plan til sin skole. 4 Etat for skole har tilgjengeliggjort redigerbare aksjonskort for PLIVO-hendelser som gjør at skoleledelsen kan gjøre lokale tilpasninger. Hvilke lokale tilpasninger det kan være behov for har blitt presentert i de ulike kursene omtalt over. c. hvordan skolene kan øve på PLIVO-hendelser På områdemøtene i september 2023 fikk skolene informasjon om viktigheten av å øve på PLIVO-hendelser, og politi og rektor presenterte eksempler på hvordan de kunne starte med dette. Arbeidet ble fulgt opp videre med opplæring og støtte. Beredskapskurset i mars 2024 satte blant annet fokus på aksjonskortet PLIVO og øvelsesplanlegging med Politiet og Samfunnssikkerhetens hus. I kurset ble det oppgitt ulike ressurser skolene kan ta i bruk for å planlegge øvelser i beredskap. Samfunnssikkerhetens hus presenterte ulik metodikk for øving, og skolelederne ble invitert til å delta på beredskapskurs i regi av Samfunnssikkerhetens hus. Det ble også gitt praksisfortellinger fra tre ulike skoler, med erfaringer som rektorene kunne ta med seg videre i sitt eget arbeid med beredskap. Gjennom vurdering av lokale forhold kan skolene avklare handlingsalternativene på sin skole, og øve på ulike scenarioer, i tråd med aksjonskortet for PLIVO-hendelser. d. viktigheten av å øve på PLIVO-hendelser På kurs med Politiet og Samfunnssikkerhetens hus har det vært presentert viktigheten av god rolleforståelse og ansvar gjennom å bli godt kjent med aksjonskort for PLIVO-hendelser, samt ansvar nedfelt i administrativt vedlegg. Det har også vært snakket om de samfunnsforholdene som gjør at beredskap for PLIVO-hendelser er aktuelt, og viktig å øve på. 4. Iverksetter tiltak som kan sikre at skolebygg får en utforming som støtter en best mulig håndtering av en eventuell hendelse med pågående livstruende vold Skolene i Bergen har svært ulik utforming. Derfor vil det også være store forskjeller i hvilke tiltak som er nødvendig og hensiktsmessig ved de ulike skolene for å sikre en best mulig håndtering av en eventuell hendelse med pågående livstruende vold. Funksjons- og arealprogrammet til gjeldende skolebruksplan har et eget kapittel som omhandler sikkerhet og beredskap, der PLIVO er et av punktene som omtales. Her listes det opp tiltak som kan være aktuelle, og avveininger som må gjøres, i utforming av nye skolebygg og totalrehabiliteringer. Deloitte sin vurdering er at sikringsrisikoanalyser kan bidra til at skolebygg får en utforming som støtter en best mulig håndtering av en eventuell hendelse med pågående livstruende vold. I pågående totalrehabiliterings- og nybyggsprosjekter vil det gjennomføres sikringsrisikoanalyse under prosjektering i samarbeid med Etat for utbygging. Sikringsrisikoanalyser bidrar til å gi en helhetlig forståelse av enhetens risikobilde, og gir føringer for hvordan skolen skal kunne håndtere uønskede hendelser. Slåtthaug og Storetveit er de første skolene som blir bygget etter ny skolebruksplan. Slåtthaug skole er pekt ut som pilot for utarbeidelse av sikringsrisikoanalyse for PLIVO-hendelser i alle framtidige byggeprosjekter for skoler. Det vil utarbeides prosedyrer og kartleggingsverktøy for PLIVO-hendelser for nye skoleanlegg og totalrehabilitering av skoler, i samarbeid med Etat for utbygging, Etat for bygg og eiendom og eksterne aktører/konsulenter. Dette innebærer standardisering av sikringsrisikoanalyse, der arbeidet som skal gjøres på Slåtthaug vil brukes som utgangspunkt i framtidige bygge- og rehabiliteringsprosjekter. Det skal utarbeides prosedyrer på bakgrunn av prosjektet ved Slåtthaug skole, som forventes å ferdigstilles innen siste kvartal i 2024. I forbindelse med arbeidet på Slåtthaug skal det arrangeres workshop i mai, der Samfunnssikkerhetens hus skal bidra. 5 Inkludere PLIVO-hendelsen som skjedde i Fyllingsdalen bydel i oppfølging av forvaltningsrevisjonen Fredag 12. januar brukte politiet koden PLIVO da de rykket ut til en rapportert hendelse i Fyllingsdalen. To ungdommer kom til Ortun skole mot slutten av skoledagen. Ungdommene ble vist bort fra skoleplassen og ungdommene gikk mot Lynghaug skole. Ortun skole kontaktet Lynghaug skole med beskjed om at ungdommene var på vei til dem. På Lynghaug skole ble ungdommene vist bort av ansatte, og ungdommene forlot skoleplassen. Elever på Ortun skole fortalte de voksne at de hadde sett en kniv og kanskje en pistol. Skolen ringte politiet og varslet om sine elevers observasjoner. Politiet vurderte meldingen som en PLIVO og nødetatene rykket ut etter sine egne rutiner. Politiet håndterte situasjonen. Skolene meldte til Etat for skole at det ikke var situasjoner på skolene som ble oppfattet som farlig, utover at det er skremmende å høre at uvedkommende på skolen skal ha hatt med seg kniv. At uvedkommende ungdommer oppsøker ungdomsskoler er forholdsvis vanlig, og hendelsen fremsto derfor innledningsvis som ganske vanlig for skolene. Ungdommene forholdt seg også som vanlig da de forlot skolen etter å ha blitt møtt av ansatte. Elever og ansatte fikk snakket sammen før de gikk hjem før helgen. Skolelederne sendte også fellesmelding til alle foreldre for å forklare situasjonen, da nødetatenes omfattende utrykning og oppslag i medier kunne virke skremmende. Mandagen etter var Utekontakten tilgjengelig på skolen hele dagen for alle elevene. Alle lærerne snakket om situasjonen med sin klasse, og fikk snakket om og avkreftet rykter blant elevene. Det ble gjennomført møte med ansatte mandag ettermiddag, der Politiet, Utekontakten og områdeleder deltok. Rektorene melder om at ansatte og elever ble godt ivaretatt etter hendelsen.» Sekretariatet si vurdering: Rapporteringa frå byråd for barnehage og skule er etter vår vurdering god og poengtert, og svarar på alle anbefalingane. Det er positivt at PLIVO-perspektivet er inkludert på fleire nivå, frå møte og kurs med tilsette i skulane til beredskapsplanar og planar for utbygging og rehabilitering av skulebygg. Det er også positivt at byrådsavdeling for skule og barnehage i dette arbeidet nyttar seg av kommunen sine interne ressursar og eksterne ressursar med kompetanse innan PLIVO, som høvevis Samfunnssikkerhetens hus og politiet. Handteringa og oppfølginga av PLIVO-hendinga i Fyllingsdalen bydel 12. januar synest å vere god og tryggande for elevar og tilsette. Vi understrekar at det er viktig at byrådsavdelinga held oppe trykke på opplæring og kompetanseheving innan handtering av PLIVO-hendingar, særleg for rektorar og andre tilsette i skulane. Det er gjerne dei som oppdagar potensielle PLIVO-hendingar først og dermed må handle først. Rask iverksetting av rutinar ved potensielle PLIVO-hendingar kan bidra til å hindre eskalering av situasjonen. Byråd for barnehage og skule Daniel C. E. Hägglund er invitert til møtet i kontrollutvalet 21. mai for å orientere om saka og svare på spørsmål. 6 Forslag til vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for barnehage og skule om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene,» og korleis PLIVO-hendinga i Fyllingsdalen bydel 12. januar blei handtert, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Forslag til innstilling: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten ««Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene», til orientering. Dato: 8. mai 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Byrådsavdeling for barnehage og skole sin videre oppfølging av forvaltningsrevisjonsrapport - delrapport om beredskap for pågående livstruende vold ved grunnskolene 7 "
}