{
  "dokument_id": "43de243a-bcf4-562a-bc72-7ef0eebcbfc1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad datert 17.04.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9631697/Soknad-datert-17-04-2023",
  "tekst": " Søknad om ramme llatelse 14.04.2023 15:49:53 AR547029810 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: Langeneset Ronny Milde - ulovlighet Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 107 553 0 0 Kommune BERGEN Adresse , 5258 Blomsterdalen TILTAKETS ART OG BRUK Tiltakstype: Endring av anlegg Ny anlegg/konstruksjon Ny bygg - Under 70 m2 - ikke boligformål Næringsgruppe: Y Annet som ikke er næring Bygningstype: Naust, båthus og sjøbu Anleggstype: Brygger Formål: Annet Beskrivelse av bruk: Naust, kai og utrigger TILTAKSHAVER Navn: Ronny Milde Telefon: 93209095 14.04.2023 15:49:53 AR547029810 93209095 E-postadresse: ronny.milde@hotmail.no Adresse: Langenesveien 12, 5258 BLOMSTERDALEN ANSVARLIG SØKER Navn: Hilleren Prosjektering AS 1 Telefon: 55500360 E-postadresse: liv-grete@hillerenprosjektering.no 14.04.2023 15:49:53 AR547029810 Adresse: Skulebakken 2, 5355 KNARREVIK Organisasjonsnummer: 997790952 Kontaktperson: Navn: Liv Grete Rangnes Telefon: 55500360 48050450 E-postadresse: liv-grete@hillerenprosjektering.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller Ja gjenboere? Hvor mange merknader foreligger? 2 Ansvarlig søkers vurdering av merknadene: Se lsvar i vedlegg F - Følgebrev, \"informasjon l søknad\". FØLGEBREV KORT BESKRIVELSE AV TILTAKET: Det søkes om legalisering av ltak omfa et av sak ULOV-2022/24580, rehabilitering og heving av betongkai, utrigger, samt betongplate på terreng. Det søkes sam dig om llatelse l oppføring av naust på gnr. 107, bnr. 554. OVernevnte betongplate vil beny es som gulv i omsøkt naust. REDEGJØRELSE: Se vedlagt informasjonsskriv SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Arealplaner 14.04.2023 15:49:53 AR547029810 Beskrivelse Kommuneplanens arealdel § 3.1 jf. § 27.7.6 bokstav c, plankrav. KPA § 27.7.6 b, passasje mellom naustrekker Subsidiært søkes det også dispensasjon fra - KPA § 6.1.1, byggegrense mot sjø - Pbl § 29-4, avstand l nabogrense Begrunnelse se vedlagt søknad 2 Arealdisponering 14.04.2023 15:49:53 AR547029810 PLANSTATUS MV. Gjeldende plan: Type Plan Arealdel av kommuneplan Navn på plan kommuneplanens arealdel 2018-2030 Reguleringsformål Naust - land Småbåtanlegg - sjø Beregningsregel angi i gjeldende plan Bebygd areal (BYA) Grad av utny ng iht. gjeldende plan 30 m2 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 30 m2 Areal eksisterende bebyggelse 0 m2 - Areal som skal rives 0 m2 + Areal ny bebyggelse 30 m2 + Parkeringsareal 0 m2 = Sum areal 30 m2 GRAD AV UTNYTTING Beregnet grad av utny ng 30 m2 PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei Er vann og avløpsledninger i konflikt med ltaket? Nei Krav l byggegrunn 14.04.2023 15:49:53 AR547029810 Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for Nei eksempel forurenset grunn eller kvikkleire): 3 VANNFORSYNING 14.04.2023 15:49:53 AR547029810 Tilknytning Tiltaket berører ikke nye vanninstallasjoner AVLØP Tilknytning Bygningen skal ikke ha innlagt vann OVERVANN Blir takvann/overvann ført l terreng? Ja Lø einnretninger Er det lø einnretninger som omfa es av TEK i bygningen? Nei Planlegges lø einnretninger som omfa es av TEK i bygningen? Nei Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Nei Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV LIV GRETE RANGNES på vegne av HILLEREN PROSJEKTERING AS De e dokumentet er signert elektronisk og arkivert i Al nn 14.04.2023 15:49:53 AR547029810 4 Filvedlegg: A10 Situasjonsplan.pdf vedlegg - utklipp fra tidligere saker og tilbakemeldinger.pdf A20 Plan, snitt og oppriss 14.04.23.pdf gnr. 107, bnr. 553 og 554, infomrasjon til søknad.pdf Dispensasjonssøknad gnr. 107 bnr. 553 og 554.pdf Rapport Vågsbøpollen og Vestrepollen (002).pdf søknad om tiltak i sjø - kopi av innsendt skjema.pdf avstandserklæring.jpg Kvittering-for-nabovarsel-1-20230317-1835.pdf ErklæringOmAnsvarsrett-PRO_Hilleren Prosjektering AS.pdf Nabovarsel-1-20230317-1835.pdf Merknad-til-nabovarsel-1-20230324-INGRID-TER-JUNG.pdf Merknad-til-nabovarsel-1-20230330-ODD-KRISTIAN-AARESTRUP.pdf Bergen Kommune Plan- og bygningsetaten PB 7700 5020 Bergen 14.04.2023 SØKNAD OM TILLATELSE TIL TILTAK, GNR. 107, BNR. 553 OG 554, LANGANESEVEGEN Hjemmelshaver Hjemmelshaver er Ronny Milde og May Hilde Johnsen. Tiltakshaver Tiltakshaver er Ronny Milde. Omsøkt tiltak - Legalisering av tidligere utført rehabilitering og heving av betongkai - Legalisering av tidligere etablerte utrigger - Legalisering av tidligere utførte betongplate med rørgate - Oppføring av naust Bakgrunn for søknad Tilsynsmyndighetene har i sak ULOV-2022/24580 slått fast at tiltakshaver har utført arbeider på eiendommene gnr. 107, bnr. 553 og 554 uten tilstrekkelig søknad og tillatelse. Det er av Bergen kommune og av Statsforvalteren i Vestland slått fast at betongdekke med rørgate er søknadspliktig etter pbl. § 20-2 jf. § 20-1 bokstav a, at støp på topp av opprinnelig kai «går ut over det som kan defineres som vanlig vedlikehold og dermed er søknadspliktig jf. pbl § 20-1, første ledd bokstav b, og at utleggelse av utrigger er søknadspliktig etter pbl. § 20-2, jf. pbl. § 20-1 bokstav a. Tiltakshaver ønsker å få rettet de ulovlige forholdene og søker derfor om tillatelse til de utførte tiltakene. Tiltakshaver ser det hensiktsmessig å samtidig søke om tillatelse til oppføring av naust på bnr. 554. Naustet vil plasseres på den støpte betongplaten som dermed vil bli gulv i nytt naust. Planstatus Eiendommen er ikke omfattet av reguleringsplan. Gjeldene plan er dermed KPA 2018-2030. I kommuneplanens arealdel ligger eiendommen i arealformål nåværende N. I sjø er arealformål nåværende SA – småbåtanlegg. Dispensasjon Tiltaket krever følgende dispensasjoner: Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no - KPA § 3.1 jf. 27.7.6 bokstav c, plankrav - KPA § 27.7.6 bokstav, passasje mellom naustrekker Tiltaket kan vurderes til å kreve dispensasjon fra - KPA § 27.7.4, Småbåtanlegg - KPA § 6.1.1, byggegrense mot sjø, 0 meter. - Plan og bygningsloven § 29-4, avstand til nabogrense. Se vedlegg B for utfyllende søknad om dispensasjon. Redegjørelse Rehabilitering/vedlikehold – endring av betongkai Bygningsmyndighetene har i sak ULOV-2022/24580 vurdert at utført utbedring/reparasjon av eksisterende betongkai er et tiltak som «går ut over det som kan defineres som vanlig vedlikehold og dermed er søknadspliktig». Tiltakshaver ønsker følgelig å søke om tillatelse til utført utbedring/reparasjon av kai. Tiltakshaver opplyser at utført støp av nytt dekke på topp av eksisterende betongkai ble utført i god tro om at dette var å regne som vedlikehold av eksisterende konstruksjon. Opprinnelig betongkai er oppført på 70-tallet, og betong vil som kjent forvitre over tid, spesielt ved direkte kontakt med sjø/saltvann. Det var derfor nødvendig å utbedre kaien. I tillegg så tiltakshaver behov for å heve kaifronten ettersom opprinnelig kai stod under vann ved flo sjø. Opprinnelig kai er som nevnt eldre, og høyden var tilpasset de stedlige forholdene på byggetidspunktet. På slutten av 1990-tallet sprengte imidlertid kommunen ut en kanal mellom Vågsbøpollen og Vestrepollen. Dette tiltaket medførte at flo og fjære i området fikk et mye større avvik enn tidligere, se vedlagt rapport fra Norsk institutt for vannforskning, samt utklipp fra nevnte rapport på neste side. Den opprinnelige kaien stod dermed under vann ved flo sjø, og det ble nødvendig for tiltakshaver å heve kaien for å unngå skader på eksisterende naust, og for å sikre en hensiktsmessig bruk av kaien. I forbindelse med rehabiliteringen av kaien ble det derfor støpt et nytt dekke, ca. 20 cm høyere enn opprinnelig kai. Samtidig ble det drenert rundt eksiterende naust og lagt inn rør i betongplaten for å lede vann bort fra naustet. Omsøkt endring av opprinnelig kai var et nødvendig tiltak for å sikre hensiktsmessig og forsvarlig videre bruk av kai og av eksisterende naust. Tiltaket har videre ikke negative konsekvenser for naboer eller for området, men vil derimot være med på å sikre allmennhetens tilkomst rundt naustrekken. Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Utklipp fra s. 13 i Norsk institutt for vannforskning sin rapport etter gjennomført kanalåpning mellom vestrepollen og Kviturspollen med tiltakshavers utheving med rød ramme. Rapporten er vedlagt i sin helhet. Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Utklipp fra samme rapport, kap. 3.1, s. 18. Tiltakshavers utheving i rød ramme. Utrigger Tiltakshaver disponerte tidligere en felles flytebrygge sammen med naboen. Flytebryggen var plassert i front av omsøkte eiendommer. På grunn av plassering og utforming, samt dybdeforhold, ble flytebryggen liggende på grunn ved fjære sjø. Tiltakshaver ønsket derfor å gjøre utbedringer, men da nabo ikke var interessert i dette, ble den tidligere flytebryggen flyttet nærmere nabos eiendom. Tiltakshaver la deretter ut en utrigger som erstatning for den tidligere flytebryggen. Tiltakshaver var av den oppfatning at å legge ut en utrigger på samme sted som det tidligere lå en flytebrygge måtte regnes som ikke søknadspliktig utskifting. Nå som tiltakshaver er blitt gjort oppmerksom på at utlegging av utrigger regnes som et søknadspliktig tiltak og skulle vært omsøkt, ønsker han følgelig å søke om tillatelse til utriggeren slik den ligger, og dermed få på plass nødvendig tillatelse. Omsøkt utrigger er 8 meter lang og 60 cm bred. Utriggeren er plassert slik at den tjener både bnr. 553 og 554, og dermed sikrer disse eiendommenes mulighet til tilflot og fortøyning av båter i tilknytning til eiendommene. Utriggerens flyteelement kommer lengre ut enn den tidligere flytebryggen, og man unngår dermed tidligere problematikk med at flyteelementene ligger på land ved fjære sjø. Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Tiltaket har en utstrekning ut i sjø i samsvar med tilsvarende tiltak på naboeiendommer. Utriggeren er ikke i konflikt med øvrige eiendommers tilflotsrett, og heller ikke i konflikt med øvrig sjøtrafikk i området. For ordens skyld vises det til at arealet i sjø, utenfor eiendommen, er satt av til Småbåtanlegg. Det følger av KPA § 27.7.4 at det innenfor Småbåtanlegg «tillates mindre flytebrygger for forankring av båter.» Vi legger dermed til grunn at omsøkt utrigger er i tråd med gjeldende formål. Utriggeren er av mindre størrelse og benyttes til forankring av båter for henholdsvis bnr. 553 og 554. Utriggeren beslaglegger et tilsvarende areal som en flytebrygge, har samme formål som en flytebrygge, og flyter – tilsvarende som en flytebrygge. Det er søkt om forhåndsuttale til tiltaket fra Bergen Havn. Vi har foreløpig ikke mottatt uttale fra Bergen Havn. Kopi av innlevert søknad er vedlagt, og uttale vil ettersendes så snart vi mottar denne. Betongdekke med rørgate I forbindelse med arbeidene på godkjent naust på bnr. 553 ble det støpt en betongplate med rørgate i som delvis strekker seg ut over eiendomsgrensene til bnr. 554. I den omsøkte betongplaten er det lagt rør for takvann til sløyedisk og rør for drenering bak godkjent naust på bnr. 553, samt føring for elektrisitet og drenering. Betongplaten gir en hensiktsmessig overgang mellom kai og grunn utenfor naust, samt en god overflate under takutstikk på tidligere godkjente naust. Som følge av overnevnte endring i tidevannsforhold etter at kanalen mellom Vågsbøpollen og Vestrepollen ble etablert, ble det nødvendig med drenering rundt eksisterende kai. Rørene som er lagt i den omsøkte betongplaten tjener blant annet dette formålet. Oppføring av naust Tiltakshaver har et ønske om å bygge naust på bnr. 554. Det er derfor vurdert som hensiktsmessig å søke om tillatelse til slikt naust, i forbindelse med overnevnte tiltak. Omsøkt naust er utformet i samsvar med de krav til størrelse og utforming som følger av KPA § 27.7.6 a. Naustet søkes oppført vegg i vegg med eksisterende naust på bnr. 553. Overnevnte betongplate vil bli inkludert i nytt naust, slik at betongplaten bli gulv i naustet. Omsøkt naust er utformet i samsvar med tradisjonell nausttradisjon og er tilpasset den eksisterende situasjonen på eiendommen og naboeiendommene. Tiltaket er utformet i samsvar med kommuneplanens bestemmelser om utforming av naust, og i samsvar med tilbakemeldinger tiltakshaver tidligere har fått i forbindelse med andre byggesøknader på omsøkte tomt og nabotomter. Den omsøkte plasseringen av naustet sikrer en god og bred passasje øst for naustet, samt passasje på baksiden av naustet og på kaien i front av naustet. Allmennhetens tilgang til sjø og rundt naustrekken vil dermed ivaretas. I nabomerknad bemerket nabo at det så ut som at passasjen i front av naustet ville bli smal, og at tilkomst i front av naustet og til felles kai dermed kunne vanskeliggjøres. For å imøtekomme nabos bekymring har tiltakshaver valgt å trekke naustet noe lengre bak på eiendommen. Man vil da oppnå en god passasje i front av naustet, og tilkomst til sjø og felles kai vil bli sikret og ivaretatt. Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Illustrasjon av tilkomstlinjer til sjø i området. Nabovarsel og tilsvar til nabomerknader Tiltaket er nabovarslet. Varsler er sendt til aktuelle naboer via Altinn.no. Det er mottatt merknad i saken fra eier av gnr/bnr. 107/336, Odd Kristian Aarestrup og 107/174, Ingrid Ter Jung. Odd Kristian Aarestrup Aarestrup hevder at tiltaket vil «hindre ferdsel langs sjøen (kun 50cm fra sjøkanten) og til vår felles kai». Han hevder allmenhetens tilgang til sjøen vil bli betydelig begrenset, og ser ikke tiltakshavers behov i et nytt naust ettersom han allerede har et naust. I etterkant av nabovarselet har tiltakshaver valgt å flytte naustet noe lenger bak på eiendommen. På denne måten sikrer man en god tilkomst og passasje i front av naustet. Nabos tilkomst til den felles kaien vil dermed ikke begrenses eller hindres. Tilsvarende vil allmennhetens tilkomst til og langs sjøen ivaretas. Omsøkt plassering sikrer en god og bred passasje mellom omsøkt naust og eventuelt fremtidig naust på naustetomt øst for tiltaket, bnr. 556. Allmennhetens tilkomst vil derfor på ingen måte bli «betydelig begrenset» slik nabo hevder. Det stemmer at tiltakshaver har et eksisterende naust. Vi kan imidlertid ikke se at dette er relevant ettersom omsøkt naust ligger på en annen eiendom. Ingrid Ter Jung Jung viser til tidligere reaksjoner der hun er «i mot oppføring av nytt nøst». Hun reagerer videre på at tiltakshaver allerede har støpt grunn til nytt nøst. Vi legger til grunn at Jung viser til tidligere merknader til nabovarsel vedrørende nøst på bnr. 557. Jung har i tidligere merknader hevdet at nytt naust vil være til stor sjenanse for henne. Omsøkt naust vil ligge lavere i terrenget enn Jungs eiendom, og vi kan ikke se at tiltaket vil kunne medføre nevneverdig tap av utsikt eller andre ulemper. Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Det er uheldig at det er gjennomført søknadspliktige tiltak uten nødvendig søknad og tillatelse. Tiltakshaver var av den oppfatning at tiltakene han har gjennomført ikke var søknadspliktige, og ønsker å rette opp i situasjonen ved å omsøke tiltakene og få på plass nødvendig tillatelse. Avsluttende kommentarer Tiltakshaver har tidligere søkt om en naustrekke som også omfattet den her omsøkte eiendommen. Søknaden ble avslått, til tross for at tiltaket var utformet i samsvar med tilbakemeldinger og retningslinjer tiltakshaver fikk opplyst i dialog med saksbehandler ved forespørsel om forhåndskonferanse. Gjennom søknad- og klageprosess på den overnevnte søknaden, samt ved søknad om naust på nabotomt bnr. 557, har tiltakshaver opplevd å gjentatte ganger, gjennom tilbakemeldinger og uttaler i vedtak og saksfremlegg, bli oppfordret til å søke på nytt ettersom «vurderingen kunne stille seg annerledes» ved en endret utforming av tiltaket. Til tross for at tiltakshaver har etterfulgt tilbakemeldinger og oppfordringer har nye søknader igjen blitt avslått. Vedlagt er en oversikt med utklipp fra tidligere saker som illustrerer dette. Det presiseres at omsøkt tiltak ikke medfører noe arbeider eller utfyllinger i sjø. Den eneste delen av tiltaket som strekker seg ut i sjø er den omsøkte utriggeren. En utrigger må kunne sidestilles med en «mindre flytebrygge» og må regnes som i tråd med formål i sjø jf. KPA § 27.7.4. Som redegjort for under overskriften «nabovarsel og tilsvar til nabomerknader» er plasseringen av omsøkt naust noe endret fra nabovarslet situasjon til omsøkt situasjon. Endringen medfører at naustet er trukket lengre mot nord. Tiltakshaver eier selv tilgrensende eiendom og har gitt erklæring om avstand til grense. Ettersom endringen er en etterkommelse av nabomerknad, og må sies å være til fordel for naboer og allmennheten ved at passasjen i front av naustet blir forbedret, er det vurdert at endringen ikke påvirker naboers interesser og at det følgelig ikke er nødvendig med ny nabovarsling. For ordens skyld presiseres det at tiltakshaver ønsker at kommunen vurderer tiltakene hver for seg. Dersom kommunen, mot formodning, ikke finner å kunne godkjenne alle tiltakene, bes det om at kommunen vurderer om det kan gis tillatelse til enkelte av tiltakene selv om noe avslås Ved spørsmål kan undertegnede kontaktes på e-post liv-grete@hillerenprosjektering.no eller pr. telefon 55 50 03 60. Med vennlig hilsen Hilleren Prosjektering AS Liv Grete Rangnes Jurist/ansvarlig søker Hillerenveien 114, 5174 MATHOPEN, Tlf. 55 50 03 60 Org.nr. 997.790.952 mva www.hillerenprosjektering.no Bergen kommune, Plan- og bygningsetaten postmottak.planogbygg@bergen.kommune.no Vår referanse: Ansvarlig advokat: Dato: 1124872502/2603533 Olav Pedersen 17. mars 2023 GNR. 107 BNR. 553 OG 554 – SØKNAD OM DISPENSASJON 1. Innlending Det vises til søknad om legalisering av betongplate på eksisterende kai med rør for takvann til sløyedisk og rør for drenering bak naust, elektrisitet og drenering, samt utrigger på gnr. 107 bnr. 553 og 554. I tillegg søkes det om tillatelse til oppføring av naust. Naustet skal plasseres vegg i vegg med eksisterende naust på bnr. 553. Det skal hovedsakelig ligge på bnr. 554, men vil også strekke seg over på bnr. 553. Betongplate med rør for takvann og drenering, elektrisitet og drenering, samt utrigger, er omfattet av tilsynssak ULOV-2022/24580. Eiendommene er i KPA2018 satt av som Naustområde. Det går frem av KPA § 27.7.6 c at det gjelder et plankrav i naustområder. Det er videre et mer generelt plankrav i KPA § 3.1. Da eiendommene ikke er omfattet av reguleringsplan, er tiltakene avhengig av dispensasjon fra plankravet i KPA § 27.7.6 c, jfr. KPA § 3.1. Det går videre frem av KPA § 27.7.6 b at det «skal være mulig å ferdes fremom eller bak, samt mellom naust/naustgrupper i en bredde på minimum 2 meter, minst mellom hvert 3. naust.» Omsøkte naust vil utgjøre det tredje naustet i en rekke. Eiendomsgrensene øst for naustet (bort fra rekken) legger opp til en passasje på 2 meter mellom bnr. 554 og bnr. 556. Omsøkte plassering medfører at denne passasjen blir 3 meter. Kravet oppfylles dermed mot øst. Eksisterende passasje mot vest, mellom bnr. 336 og naust på bnr. 281 er imidlertid smalere enn 2 meter. Omsøkte naust er dermed avhengig av dispensasjon fra KPA § 27.7.6 b. Byggegrensen mot sjø er i naustområder satt til 0 meter, jfr. KPA § 6.1.1. Det gjelder altså ikke en byggegrense mot sjø i naustområdene. Omsøkte utrigger er derfor ikke avhengig av dispensasjon fra KPA § 6.1.1. Subsidiært søkes det om dispensasjon fra byggegrensen i sjø, jfr. KPA § 6.1.1. Omsøkte betongplate er plassert nærmere nabogrensen enn 4 meter mot bnr. 20 mot vest og nord, og bnr. 336 mot øst. Det foreligger samtykke fra grunneier av bnr. 20. Det anføres at betongplaten oppå eksisterende kai, er et mindre tiltak som kan godkjennes nærmere nabogrensen enn fire meter, jfr. pbl § 29-4 tredje ledd bokstav b). Subsidiært søkes det om dispensasjon fra plan- og bygningsloven § 29-4 andre ledd. Harris Advokatfirma AS Dreggsallmenningen 10/12 Postboks 4115 Sandviken Den norske advokatforening 5003 Bergen 5835 Bergen Globaladvocaten NO 921 027 583 MVA Tlf.:55 30 27 00 1124872502/2603533 harris.no Side 1 av 9 For ordens skyld vises det til at arealet i sjø, utenfor eiendommen, er satt av til Småbåtanlegg. Det går frem av KPA § 27.7.4 at det innenfor Småbåtanlegg «tillates mindre flytebrygger for forankring av båter.». Det anføres at omsøkte utrigger er i tråd med bestemmelsen. Det vises til at utriggeren er av mindre størrelse, og er ment for forankring av båter tilhørende bnr. 553 og 554. Den beslaglegger et tilsvarende areal som en flytebrygge, flyter – på lik linje med en flytebrygge, og har samme formål som en flytebrygge. På vegne av tiltakshaver, Ronny Milde, søkes det om ovennevnte dispensasjoner, jfr. plan- og bygningsloven § 19-1. For ordens skyld presiseres det at tiltakshaver ønsker at kommunen vurderer tiltakene hver for seg. Dersom kommunen, mot formodning, ikke finner å kunne godkjenne alle tiltalene, bes det om at kommunen vurderer om det kan gis tillatelse til enkelte av tiltakene selv om noe avslås. 2. Historikk I 2013 ble det gitt tillatelse til fradeling av fire parseller til naust fra gnr. 107 bnr. 20. Bnr. 554 ble matrikulert i 2016. Tillatelsen ble gitt på vilkår av at eksisterende naust måtte rives. Som følge av en grensetvist med en nabo, som måtte løses i Jordskifteretten, ble det først i 2018 søkt om tillatelse til oppføring av naust på bnr. 554. Tiltakshaver fikk da beskjed fra kommunen om hvordan naustet måtte utformes. Til tross for at utformingen var i tråd med kommunens anvisninger, ble det gitt avslag på søknaden den 05.06.2018. Avslaget ble blant annet begrunnet med at utformingen var i strid med de nasjonale retningslinjene om utforming av naust. Tiltakshaver ble ikke gitt anledning til å revidere tegningene i klageomgangen. Det gikk frem av avslaget at det ved en evt. ny søknad hvor naustene var utformet i henhold til veilederen, var mulig at dispensasjonsvurderingen ville bli annerledes. I forbindelse med klagebehandlingen uttalte byrådet at «Byrådet vurderer saka, som fagetaten, basert på dei opphavlege teikningane. Byrådet vil likevel påpeike at det er positivt at nausta er redusert i storleik, og soleis er i samsvar med dei føringane som følgjer av retningslinjene til Fylkesmannen. Byrådet meiner likevel at endringane på naust er av ein slik grad at dei bør gjennomgå ordinær søknadsbehandling med tilhøyrande nabovarsling.» Fylkesmannen i Hordaland (nå Statsforvalteren i Vestland) stadfestet den 24.09.2019 kommunens avslag. På slutten av 1990-tallet sprengte kommunen ut en kanal mellom Vågsbøpollen og Vestrepollen. Dette medførte at flo og fjære fikk et mye større avvik enn tidligere. Som følge av svært høy flo og lav fjære utenfor eiendommen, har tiltakshaver vært nødt til å heve kaien på bnr. 553 for å unngå skader på eksisterende naust. Det er i den forbindelse også drenert rundt eksisterende naust, samt lagt inn rør for å lede vann bort fra naustet. I denne forbindelsen ble også kai utvidet, slik at den strekker seg bort til bnr. 554. I forbindelse med søknad om legalisering, ønsker nå tiltakshaver å på nytt søke om naust på bnr. 554. Naustet er revidert sammenlignet med tidligere omsøkte bygg, slik at det nå omsøkte naustet er i tråd med de krav til størrelse og utforming som følger av KPA § 27.7.6 a. 1124872502/2603533 harris.no Side 2 av 9 3. Rettslig utgangspunkt Vilkårene for å innvilge dispensasjon går frem av (pbl) § 19-2. Dispensasjon må for det første ikke føre til at hensynene bak bestemmelsen det blir dispensert fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir «vesentlig tilsidesatt». I tillegg må fordelene ved å gi dispensasjon være «klart større enn ulempene». Det anføres at vilkårene for å gi dispensasjon fra de nevnte bestemmelsene er oppfylt, jfr. pbl § 19-2. 4. Plankrav – KPA § 27.7.6 c og KPA § 3.1 4.1. Hensynene blir ikke vesentlig tilsidesatt Hovedhensynet bak bestemmelsen i KPA § 3.1 om plankrav er at kommunen skal få mulighet til å foreta en helhetlig vurdering av områder «der kommuneplanens arealdel ikke gir tilstrekkelige avklaringer», jfr. Ot.prp. nr. 32 (2007-2008) s. 221. Å oppstille plankrav i kommuneplanens arealdel er aktuelt hvor det er «behov for en helhetlig planlegging av vegsystemer og andre former for overordnet infrastruktur, eller for å sikre at ulike typer av tiltak innenfor området tilpasses hverandre på en god måte», jfr. Frode Innjord «Planog bygningsloven med kommentarer» (2010) s. 254. Plankravet skal med andre ord sikre en helhetlig arealdisponering og forsvarlig utredning av overordnede forhold som infrastruktur, tomteutnyttelse, bygningstype, forholdet til kulturminner mv., samt sikre medvirkning fra offentlige myndigheter og berørte grunneiere. Det anføres at disse hensynene ikke blir «vesentlig tilsidesatt» ved omsøkte tiltak. Som nevnt, søkes det om legalisering av betongplate på eksisterende kai med rør for takvann og drenering, elektrisitet og drenering, samt utrigger på gnr. 107 bnr. 553 og 554. I tillegg søkes det om tillatelse til oppføring av naust, som hovedsakelig skal plasseres på bnr. 554. Omsøkte naust skal plasseres i en etablert naustrekke, i et område som i stor grad allerede er utbygget. Det aktuelle naustområdet er satt av med naustformål i KPA, og arealbruken er dermed allerede bestemt i overordnet plan – og tiltakene er i tråd med den fastsatte arealbruken. Naustområdet er i gangavstand til et tilnærmet ferdig utbygget boligområde, og det er flere parkeringsmuligheter i nærheten. Det vil bli tinglyst rett til parkeringsplass for omsøkte naust på gnr. 107 bnr. 20. Det er også flere gangveier, fra ulike retninger, som leder frem til naustområdet. Se bilde nedenfor, hvor tilkomstveiene ned til naustområdet er vist med tykke sorte og oransje streker. 1124872502/2603533 harris.no Side 3 av 9 Kravene til allmennhetens tilgang til området, som er gitt i KPA § 27.7.6 bokstav b er oppfylt, med unntak av passasje vest for bnr. 336, hvor passasjen er mindre enn to meter. Det er mulighet til å gå både foran og bak naustene, og det legges opp til en passasje på minimum 3 meter øst for omsøkte naust. I tillegg er det et større grøntområde øst for naustområdet, som er tilgjengelig for allmennheten. Omsøkte naust utløser ikke behov for endret infrastruktur frem til, eller internt i naustområdet. Videre inneholder KPA § 27.7.6 a konkrete krav om naustenes størrelse og utforming. Omsøkte naust er i tråd med disse kravene. Verken omsøkte naust eller de øvrige tiltakene som omsøktes medfører behov for overordnet vurdering av verken eiendommen eller området for øvrig. Vi kan ikke se at det er forhold som skal belyses i en planprosess som ikke kan vurderes i en byggesak for et så begrenset tiltak. Det er allerede et lovlig etablert naust på bnr. 553, samt flere lovlige naust vest for bnr. 553. Eiendommen og området rundt er ellers allerede fullt utbygget. En planprosess for så beskjedne tiltak som omsøkte, vil være uforholdsmessig tids- og kostnadskrevende. Etter en samlet vurdering kan vi derfor ikke se at hensynene bak plankravet i KPA § 3.1 blir «vesentlig» tilsidesatt ved å gi dispensasjon for omsøkte utvidelse av kai, jf. pbl § 19-2. 4.2. Fordelene er klart større enn ulempene VI kan ikke se at omsøkte dispensasjon medfører særlige ulemper, ut over det at det ikke etableres en reguleringsplan for området. 1124872502/2603533 harris.no Side 4 av 9 Som redegjort for ovenfor i punkt 4.1 skal tiltakene plasseres i en etablert naustrekke, i et område som allerede er utbygget, og nødvendiggjør ikke en mer overordnet planlegging av området. De omsøkte tiltakene er i tråd med arealformålet både på land og i sjø. KPA § 27.7.6 a og b angir en rekke krav som må være oppfylt for utbygging i naustområdene. Omsøkte naust er i tråd med de krav til størrelse og utforming som følger av KPA. Fordelene ved å gi dispensasjon er at tiltakshaver får legalisert heving av kai med tilhørende rør for takvann og rør for drenering osv. Heving av kaien har vært nødvendig for å sikre naustet. Bildene nedenfor viser at hele kaien tidligere har stått under vann ved full flo. For å lede vannet bort fra eiendommen, har tiltakshaver også vært nødt til å drenere bak naustet. Det er da lagt inn rør for oppsamling av takvann, og rør for drenering bak naustet, slik at vannet blir ledet bort fra bygningen. Se bilde nedenfor. 1124872502/2603533 harris.no Side 5 av 9 Eksisterende flytebrygge er videre byttet med utrigger pga. terrengforholdene i sjø. Ved fjære sjø, stod flytebryggen tørt. På grunn av dybdeforholdene ved fjære sjø, ble derfor eksisterende flytebrygge byttet ut med en utrigger. Ved bruk av utrigger vil flyteelementene kommer lenger ut fra land, og utriggeren vil da ikke ta nedi bunn ved fjære. Dette innebærer at det fortsatt kan ligge en båt fortøyd ved utriggeren ved fjære sjø. Selv om utriggerens funksjonalitet er bedre for terrengforholdene på stedet, vil den ikke beslaglegge et større areal enn eksisterende flytebrygge. Se flyfoto nedenfor – flyfoto til venstre er fra 2016, og flyfoto til høyre viser dagens situasjon. Omsøkte utrigger skal betjene både bnr. 554 og bnr. 553, og vil derfor være en objektiv fordel for begge eiendommene. Det skal tinglyses rettighet for bnr. 553 på eiendommen. Utriggeren vil altså bidra til at nausttomtene og eksisterende naust på bnr. 553 lettere kan brukes i tråd med sitt formål – som naust, og vil bidra til å bedre tilgjengeligheten til sjø fra nausttomtene. Det må også tas i betraktning at et krav om reguleringsplan for omsøkte tiltak, vil påføre tiltakshaver urimelig kostnader som klart står i misforhold til tiltakenes omfang. Fordelene ved å gi dispensasjon er etter dette klart større enn ulempene, jfr. pbl § 19-2. 5. Krav om ferdsel mellom naust og naustrekker - KPA § 27.7.6 b 5.1. Hensynene blir ikke vesentlig tilsidesatt 1124872502/2603533 harris.no Side 6 av 9 Formålet med krav om ferdsel fremom eller bak, samt mellom naust/naustgrupper i en bredde på minimum 2 meter er å sikre allmennhetens tilkomst til naustområde. Naustområdet skal være åpent og tilgjengelig, og minst mulig privatisert. Som nevnt innledningsvis, er det kun eksisterende passasje mellom bnr. 336 og bnr. 281 – som ligger vest for omsøkte eiendommer, som ikke oppfyller kravene. Denne passasjen ligger mellom to eksisterende naust, og det er derfor ikke mulig å oppfylle kravene for denne. Selv om eksisterende passasje er for smal, gir den likevel god tilkomst til naustområdet for allmennheten, se bilde til høyre. Det er gode muligheter for ferdsel både foran og bak eksisterende naustrekke. I tillegg legger eiendomsgrensene øst for bnr. 554 opp til en naturlig åpning mellom omsøkte naust på bnr. 554 og evt. fremtidig naust på bnr. 556 på over 3 meter, se kartutsnitt til høyre hvor det aktuelle arealet er markert med rød pil. Det vil derfor være rikelig med plass til tilkomst til fremsiden av naustrekken på dette arealet. Det anføres etter dette at hensynene bak KPA § 27.7.6 b ikke blir vesentlig tilsidesatt ved at det gis dispensasjon i denne saken. 5.2. Fordelene er klart større enn ulempene Det anføres at fordelene ved å gi dispensasjon er klart større enn ulempene. Det vises til punkt 3.2 ovenfor. 6. Byggegrense mot sjø 6.1. Innledning Som nevnt ovenfor i punkt 1, er byggegrensen mot sjø er i naustområder satt til 0 meter, jfr. KPA § 6.1.1. Det gjelder altså ikke en byggegrense mot sjø i naustområdene. Omsøkte utrigger er derfor ikke avhengig av dispensasjon fra KPA § 6.1.1. Dersom kommunen, mot formodning, likevel mener at det er behov for dispensasjon fra byggegrensen mot sjø for oppføring av utrigger, søkes det subsidiært om dispensasjon fra byggegrensen i sjø, jfr. KPA § 6.1.1. 6.2. Hensynene blir ikke vesentlig tilsidesatt 1124872502/2603533 harris.no Side 7 av 9 Hensynet bak byggeforbudet mot sjø er å sikre allmennhetens muligheter for ferdsel og rekreasjon langs sjøen. Byggeforbudet i strandsonen etter kommuneplanens arealdel må sees i sammenheng med plan- og bygningsloven § 1-8, hvor det fremgår at «I 100-metersbeltet langs sjøen (...) skal det tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og allmenne interesser.» Disse hensynene blir ikke «vesentlig tilsidesatt» ved omsøkte dispensasjon. Omsøkte eiendommer er nausttomter, som i KPA er satt av med naustformål. Arealet i sjø er Småbåtanlegg. Oppføring av flytebrygge for fortøyning av båt er i tråd med arealformålet i sjø. I dette ligger det og at det naturlig nok kan oppføres enkelte tiltak ut i sjøen. Omsøkte utrigger vil ikke påvirke allmennhetens muligheter til ferdsel og rekreasjon verken på land eller i sjø. Den vil heller ikke påvirke friluftslivet i området, eller ha negative konsekvenser for natur- og kulturmiljøet i området. Utriggeren vil heller ikke påvirke landskapsbildet i særlig grad. Hensynene bak byggegrensen mot sjø blir etter dette ikke vesentlig tilsidesatt. 6.3. Fordelene er klart større enn ulempene Det anføres at fordelene ved å gi dispensasjon er klart større enn ulempene etter en samlet vurdering. Det vises til punkt 3.2 ovenfor. Det vises særlig til at omsøkte utrigger har flyteelementene lengre ute enn eksisterende flytebrygge, noe som medfører at den vil inneha sin funksjon som fortøyningssted for båt også ved fjære sjø. Likevel vil den ikke beslaglegge et større areal enn en flytebrygge. Utriggeren skal betjene både bnr. 553 og bnr. 554, og medfører at begge eiendommene sikres tilgang til sjø, og mulighet for å fortøye båt utenfor nausttomtene. 7. Avstand til nabo 7.1. Innledning Som nevnt ovenfor i punkt 1, er omsøkte tiltak plassert nærmere nabogrensen enn 4 meter mot bnr. 20 mot øst og nord, og bnr. 336 mot vest. Betongplate på kai er plassert ca. 70 cm fra nabogrensen mot bnr. 336. Det foreligger samtykke fra grunneier av bnr. 20. Det anføres at betongplaten oppå eksisterende kai er et mindre tiltak som kan godkjennes nærmere nabogrensen enn fire meter, jfr. pbl § 29-4 tredje ledd bokstav b). Subsidiært søkes det om dispensasjon fra plan- og bygningsloven § 29-4 andre ledd. Det anføres at vilkårene for å gi dispensasjon er oppfylt, jfr. pbl § 19-2. 7.2. Hensynene blir ikke vesentlig tilsidesatt 1124872502/2603533 harris.no Side 8 av 9 Hensynene bak avstandskravet i pbl § 29-4 andre ledd er bl.a. brannvernhensyn, behovet for å sikre lys og luft mellom bygg og en viss avstand mellom nabobebyggelse, samt hensyn til terreng og omgivelsestilpasning, jfr. rundskriv H-8/15. Omsøkte betongplate med tilhørende rør er plassert oppå eksisterende kai, og har vært nødvendig for å sikre/vedlikeholde eksisterende kai. Tiltakene vil ikke medføre risiko for brannspredning, og vil ikke medføre mindre lys og luft mellom de aktuelle eiendommene. Tiltakene er godt tilpasset eksisterende kai og naust, og vil ikke medføre begrensninger i naboenes tilflott til egen eiendom. Det anføres at omsøkte tiltak ikke vil medføre at hensynene bak avstandskravet i pbl § 29-4 blir «vesentlig tilsidesatt», jfr. pbl § 19-2. 7.3. Fordelene er klart større enn ulempene Det anføres at fordelene ved å gi dispensasjon er klart større enn ulempene. Det vises til punkt 3.2 ovenfor. 8. Avslutning Med grunnlag i ovennevnte anføres det at vilkårene for dispensasjon er oppfylt, jfr. pbl § 19-2. Ta gjerne kontakt dersom det er spørsmål eller behov for tilleggsinformasjon. Med vennlig hilsen Harris Advokatfirma AS Cathrine Tvedt Lorentzen Advokat ctl@harris.no 926 29 160 1124872502/2603533 harris.no Side 9 av 9 "
}