{
  "dokument_id": "b39f59d3-8a61-54dc-a3fb-0dda3954da84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 108 fra Lise Hæreid Ramsøy (H) til byråden om parkeringssituasjonen ved Åsane arena - Utvalg for ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10676924/Svar-pa-skriftlig-sporsmal-nr-108-fra-Lise-Haereid-Ramsoy-H-til-byraden-om-parkeringssituasjonen-ved-Asane-arena-Utvalg-for-",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/87074-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 12. juni 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 108 fra Lise Hæreid Ramsøy (H) til byråden om parkeringssituasjonen ved Åsane arena - Utvalg for miljø og byutvikling, 06.06.2024 Parkeringssituasjonen er et velkjent problem ved Vestlandets største idrettsanlegg Åsane Arena. Åsane Arena benyttes av hele Bergen og trekker folk fra hele fylket til store turneringer. Byens aviser har omtalt den vanskelige parkeringssituasjonen ganske regelmessig siden åpningen i 2020. Spørsmål til byråden: Byråden er kjent med den vanskelige parkeringssituasjonen ved Åsane Arena. Ser byråden noen løsning i nær fremtid for parkeringsproblemene?» Svar fra byråden: Byråden har vært i dialog med Bymiljøetaten, som har levert en detaljert og grundig gjennomgang av den nåværende parkeringssituasjonen ved Åsane Arena. Først vil byråden gi et overblikk over plansituasjonen i området, som er helt avgjørende for situasjonen slik den er i dag. Deretter litt om den konkrete situasjonen v/Åsane arena, slik Bymiljøetaten kjenner den. Til slutt noen ord om mulige løsninger, samt noen avsluttende kommentarer. Plansituasjon Åsane arena er regulert i Åsane, gnr. 188 bnr. 492 mfl. Myrdal idrettspark Nasjonal arealplan-ID 1201_64430000 – vedtatt så sent som 30.05.2018. Det pågår et arbeid med endring av reguleringsplanen. Denne var til begrenset høring 24.06.2023-20.08.2023, men gjør legger ikke opp til noen endringer i parkeringssituasjonen. I gjeldende plan er det avsatt to areal til parkering, o_SPP1 på plankartet under. I bestemmelsene står det at det skal etableres maks 175 biloppstillingsplasser, der 10 skal være til av- og påstigning. Disse 10 skal nok være i SPP3. Situasjonen ved Åsane arena er altså en ønsket situasjon, vedtatt gjennom den politiske behandlingen av reguleringsplanen. Sånn er bestemmelsene nå: Ut fra flyfoto kan det se ut til parkeringsanlegget i øst, er etablert noenlunde likt med plankartet. Arealet i nord er litt annerledes, men sannsynligvis med noenlunde samme antall plasser. I nord telles det opp 76 p-plasser for bil (inkl. EL). 8 HC kommer i tillegg. I øst, 85 p-plasser (inkl. EL). 7 HC kommer i tillegg. Totalt 161 p-plasser. Bakgrunn og erfaringer fra parkeringen ved Åsane Arena De to parkeringsplassene ved Åsane Arena er skiltet med vedlegg 1 («private» skilt). Det er avgiftsparkering med en pris på kr. 10,- per time og maks 4 timer. I tillegg er det HC-plasser og ladeplasser på begge områdene. Det er Etat for idrett som har driftsansvaret på plassene, men Bymiljøetaten (parkering) har ansvar for selve parkeringen (skilting, betalingsløsninger med automat og app, kontroll etc.). BME får også alle inntektene fra avgiftsparkeringen. Når parkeringsplassene ble åpnet for bruk var det ingen regulering/skilting, og det var fritt fram for alle å parkere der. Det medførte at p-plassene var opptatt store deler av døgnet, og det var vanskelig for brukerne av idrettsanlegget å finne parkering. Våren 2022 ble derfor plassene skiltet, og det ble innført avgiftsparkering med en pris på kr. 10,- per time. Etter at regulering/skilting var på plass, endret parkeringsforholdene seg ganske raskt. Det ble i de aller fleste tilfeller mulig å finne lovlig parkering ved idrettsanlegget. Bypatrulje/trafikkbetjentene sin erfaring er at det kun er ved spesielle hendelser/større arrangement det er et problem å finne parkering ved Åsane Arena. I slike tilfeller er det som oftest utfordrende å finne parkering ved nesten samtlige idrettsanlegg i Bergen kommune. De medieoppslagene BME kjenner til de siste årene har gått på statistikk over ilagte «parkeringsbøter», og at det ilegges mange «bøter» der. Det er korrekt, men det er ikke grunnet mangel på parkering, men fordi bilfører ikke forholder seg til vilkårene på parkeringsplassene - i all hovedsak manglende betaling. BME har sjekket statistikken over ilagte «bøter» hittil i 2024, og det ilegges fortsatt mye i dette området. Hittil i år det ilagt ca. 930 «parkeringsbøter» på adressene Åsane Senter og Myrdalsvegen, hvor de to parkeringsplassene til Åsane arena ligger. Ca. 100 av ileggelsene er gebyr, altså parkering på steder der det ikke er tillatt å parkere. De resterende ca. 830 er brudd på et vilkår, hvorav det store flertallet av ileggelsene er manglende betaling av avgift. Med andre ord; nesten 90 % av ileggelsene er brudd på et parkeringsvilkår på en lovlig parkeringsplass, mens vel 10 % er parkering på steder der det er ulovlig å parkere. Hvis det hadde vært en stor utfordring med parkering i området, er Bymiljøetatens erfaring at prosentsatsen hadde vært helt motsatt. Det er ikke mangel på parkeringsplasser som medfører mange ileggelser ved Åsane arena, det er manglende betaling fra bilfører. Dette er noe de har forsøkt å gjøre noe med, blant annet ved å utbedre infoskiltingen på stedet. Mulige løsninger ytterligere parkering for besøkende/brukere av Åsane arena Vedtatte reguleringsplaner, og utbygging i tråd med disse, setter de fysiske og juridiske rammene for hva som er mulig i området. Her har man begrenset parkering, hatt fokus på sykkelparkering, og vel generelt tenkt at bybanen skal håndtere mye av trafikken når den kommer til Åsane. Samtidig er det rikelig med parkeringsplasser i Åsane. Kartet nedenfor viser overflateparkeringen i nærområdet. I tillegg kommer parkering på Horisont. Det neste kartet viser kommunale eiendommer i området. Som representanten vil se, er handlingsrommet lite når det gjelder bruk av kommunale eiendommer til ytterligere parkering – uten at det vil kreve en omregulering av arealformål med mer. Avsluttende kommentarer Det er viktig å understreke at problemene med parkering ved Åsane Arena nå ikke er større enn ved mange andre idrettsanlegg og store arrangementer i kommunen. I tillegg finnes det mange parkeringsmuligheter i nærområdet som kan benyttes ved store arrangementer. Fremtidige transportløsninger, som bybanen, vil også bli en viktig transportåre til Åsane og bidra til å redusere parkeringsbehovet. Byråden vil ikke love umiddelbare løsninger på parkeringsproblemene, da potensielle tiltak vil kreve betydelige ressurser, og det er viktig å vurdere om de faktisk vil gi de ønskede resultatene. Det må imidlertid understrekes at dette er en høyt prioritert sak for byrådet, og byråden vil derfor fortsette dialogen med Bymiljøetaten for å finne mulige løsninger. For å ytterligere forbedre situasjonen, oppfordres lokale lag og foreninger til å arrangere at spillere, trenere og foreldre ikke kjører til større arrangementer, slik at parkeringsplassene kan benyttes av tilreisende. Det anbefales også generelt å samkjøre til cuper, turneringer og andre arrangementer for å redusere biltrafikken. For de som har mulighet, oppfordres det til å benytte kollektivtransport til og fra Åsane Arena. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}