{
  "dokument_id": "2db7800e-1412-5544-9dc3-d04e9491b260",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Flaktveit idrettsklubb, Vi Bryr Oss-klubben - Mer enn bare idrett!",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634857/4-1-Flaktveit-idrettsklubb-Vi-Bryr-Oss-klubben-Mer-enn-bare-idrett-",
  "tekst": "#734904 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 734904 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 31.10.2024 Innsendt 31.10.2024 Innsendt av STINE MARIE HUUS Søkerorganisasjon FLAKTVEIT IDRETTSKLUBB Organisasjonsnummer 983 746 926 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Flaktveit Idrettsklubb er en frivillig og dugnadsbasert organisasjon for barn og unge med fokus på trivsel og utvikling i nærmiljøet. Navn på prosjektet. Vi Bryr Oss-klubben - Mer enn bare idrett! Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Utvide den allerede etablerte fredags-klubben, samt skape flere møteplasser i ferier og planleggingsdager (skoleruten). Hvis aktiviteten skal gjennomføres i noen av Juleferie skolens ferier, kryss av for Høstferie hvilke. Sommerferie Vinterferie Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 4 Hvor skal aktiviteten gjennomføres? Flaktveithallen, Flaktveitparken, Vi-Bryr-Oss-salen, Foaje og møterom. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. 0 Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. 0 Hvor ofte skal dere tilby aktivitet per år? Skoleruten for Bergen Kommune, samt røde dager. 72 dager med aktivitetstilbud gjennom skoleåret og fellesferie. Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. 0 Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? 6-9 år 0-5 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 45 Antall gutter i målgruppen. 45 Antall familiemedlemmer som 45 deltar. Antall barn/unge utenfor 30 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Bred informasjon om tilbudene gjennom Facebookgrupper, oppslagstavler, e-post, dialog med nærskoler og barnehager, samt informasjon gjennom klubbens hjemmeside. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Barnehager, barneskoler og ungdomsskole i nærmiljøet. Beskriv hvem prosjektet retter seg spesielt mot. Barnehagebarn, barneskoleelever, ungdomsskoleelever, samt klubbens medlemmer i aldersgruppene 5-16 år. Ungdom i arbeid fra nærmiljøet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 4 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 4 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 170 000 170 000 170 000 510 000 Egenfinansiering 8 500 8 500 8 500 25 500 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 178 500 178 500 178 500 535 500 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 168 500 168 500 168 500 505 500 Husleie/strøm/renhold 0 0 0 0 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 10 000 10 000 10 000 30 000 Andre kostnader (spesifiser under) 0 0 0 0 Delsum 178 500 178 500 178 500 535 500 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Spesifiser eventuelle andre kostnader. Oppsummering og bekreftelser Kort oppsummering av prosjektet. Vi Bryr Oss-klubben - Mer enn bare idrett! Flaktveit Idrettsklubb ønsker å videreutvikle tilbudene for trivsel og utvikling av nærmiljøet. Prosjektet skal favne barn og ungdom fra lokalmiljøet gjennom fokus på inkludering av barn og ungdom som ikke er en del av den organiserte idretten. Ved å tilby gratis lavterskel aktiviteter får alle barn og ungdom en trygg møteplass i ferier og planleggingsdager. Unge aktivitetsledere i arbeid fra nærmiljøet blir en viktig del av prosjektet. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 4 "
}