{
  "dokument_id": "293e2ff4-45f3-50d8-91ac-7492714b9bd1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VS_ Høringssak - Anleggsarbeid i sjø for Nøstet Sjøfront AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10957482/VS-Horingssak-Anleggsarbeid-i-sjo-for-Nostet-Sjofront-AS",
  "tekst": "Fra: \"Bødtker, Frode\" Sendt: onsdag 14. august 2024 13:33:05 Til: \"Olsen, Andrea Heitman\" <Andrea.Olsen@bergen.kommune.no> Emne: VS: Høringssak - Anleggsarbeid i sjø for Nøstet Sjøfront AS Hei Bergen brannvesen blir ikke påvirket av dette arbeidet, og har derfor ingen merknader. Mvh Frode Bødtker Varabrannsjef Beredskapsavdelingen Bergen brannvesen Mobil 945 03 947 Husk at brannbilen trenger minst 3 meter bredde – hele døgnet! Fra: Olsen, Andrea Heitman <Andrea.Olsen@bergen.kommune.no> Sendt: tirsdag 13. august 2024 10:12 Til: Larsen, Janicke <Janicke.Larsen@bergen.kommune.no> Emne: Høringssak - Anleggsarbeid i sjø for Nøstet Sjøfront AS Hei! Litt usikker på om du er rette person å ta kontakt med, men vi har en høringssak for anleggsarbeid i sjø for Nøstet Sjøfront AS. Saksnummer er 2024/111305. I høringsbrevet har Statsforvalteren bedt om vurdering fra brannvesenet om ivaretagelse av hensyn til brannbåten. Jeg kan ikke se at det er kommet noen uttalelse fra dere, og ville derfor dobbeltsjekke om det stemmer at dere ikke ønsker å komme med uttalelse. Vennlig hilsen Andrea Heitman Olsen Rådgiver, Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 5020 Bergen Telefon 40817440 www.bergen.kommune.no Facebook | X Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon "
}