{
  "dokument_id": "d9fe2e09-ef77-5934-bb18-cc2731cc2d0c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innlegg i formøte - Klage over bruksendring Strimmelen Borettslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11154720/Innlegg-i-formote-Klage-over-bruksendring-Strimmelen-Borettslag",
  "tekst": " SAK: 324/24 Årstad gnr 161 bnr 1038 Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig. Innlegg til formøte UMBY torsdag 12 september 2024 Vedlagt Strimmelen Borettslags innlegg på formøte avholdt torsdag 12 september i Det gamle Rådhus. Det må i tillegg anføres at næringslokalene ved bruksendring kan være attraktive inngangsmuligheter i boligmarkedet for unge på grunn av lokalenes relativt lite boligareal. Dersom Utvalg for Miljø og Byutvikling stiller seg positivt til å gi tillatelse til bruksendring uten at det dispenseres fra kravet i TEK 17, vil borettslaget på den betingelse kunne grave ut betongsålen for å oppnå kravet om full takhøyde på 240 cm. Dette under forutsetning at byggets struktur og bæreevne ikke blir påvirket eller svekket på noen måte. Bergen, 13 september 2024 Med vennlig hilsen Eystein Hafsås Styreleder Strimmelen Borettslag Kontoradresse: Fakturaadresse: Kontortid: Strimmelen borettslag Strimmelen borettslag Etter avtale Strimmelen 18 Org nr 95300 8378 5097 Bergen Postboks 2715 Feil/mangler meldes via Lettstyrt til https://strimmelen.lettstyrt.no https://strimmelen.lettstyrt.no 7439 TRONDHEIM eller eller som melding på tlf 415 48 839. E-post: styret@strimmelen.no fakturamottak@bob.no Akutte hendelser meldes som taleanrop til Vakttelefon 454 22534. SAK: 324/24 Årstad gnr 161 bnr 1038 Landåslien 17 m.fl. Klage over avslag på søknad om bruksendring fra næring til bolig. Strimmelen Borettslag har klaget på vedtak, datert 7 desember 2023, gitt ved Plan og bygningavdelingen, vedrørende søknad om dispensasjon fra TEK 17 om krav til takhøyde i forbindelse med bruksendring fra næring til bolig. Avslaget fra Plan og bygningsetaten ble begrunnet med at takhøyden i omsøkte lokaler var for lav. Minstehøyde er på 240 cm på lokaler til boligformål, og takhøyde i omsøkte lokaler var i dispensasjonssøknaden oppgitt til 230 cm. I forbindelse med klagebehandlingen ble det i byrådsmøte 3 september, avgitt en innstilling til Utvalg for miljø og byutvikling, om at vedtaket fra Plan og bygningsetaten opprettholdes. Borettslaget har derfor bedt om å få uttale seg i sakens anledning, da kontrollmålinger viser at takhøyden varierer mellom 228,1 og 236 cm i de forskjellige rommene. Det er da målt i rom med tregulv og laminat lagt på betongsåle, og i flere av tilfellene med vinylbane oppå dette. Dette gir en relativt stor variasjon i takhøyden. Dersom tre og laminatgulv fjernes, kan en nesten nå opp til kravet om 240 cm takhøyde i alle rom. Det vil da, etter borettslagets mening, kunne gi tilstrekkelig takhøyde til å kunne bruke omsøkte lokaler til boligformål, og avvike marginalt fra kravet i TEK 17. Dessuten må det anføres at næringslokalene er vanskelig å leie ut til kommersiell drift, da inngang vil skje på vestsiden i fellesinngang, som er låst 24 timer i døgnet. Adgang til lokalene blir derfor vanskelig for eventuelle kunder/besøkende. Styret i Strimmelen borettslag ber derfor om at lagets klage tas til følge, og at det gis dipensasjon fra kravet om takhøyde. Hus nr Rom nr Takhøyde (cm) 27 3 234,4 27 2 231,5 27 1 235,2 25 3 236 25 2 232,2 25 1 234,2 21 3 230,2 21 2 230,8 21 1 235,6 19 3 228,1 19 2 231,7 19 1 234,6 17 3 232 17 2 232 17 1 234,6 Gjennomsnitt 232,9 Maks 236 Min 228,1 "
}