{
  "dokument_id": "5a7e37c5-1460-5288-bccd-7867b6f16af9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 29.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10589644/Fagnotat-datert-29-05-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12840-3 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 29.05.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gnr 119 bnr 688. Grimseidvegen. Klage over tillatelse til dispensasjon. Veganlegg/fortau/mur etc. Hvem klager? Klager er nabo gnr 119 bnr 369, Helge Raa. Klagen er datert 22.04.2024. Søknaden gjelder dispensasjon fra vedtatt reguleringsplan for etablering Tiltaket av veg-anlegg/fortau/mur/etc. Gnr 119 bnr 688 er hele veitraseen. Det er i vedtak datert 03.04.2024 gitt dispensasjon fra reguleringsplan nr. Vedtaket 63780000 § 1.3.4 for høyde mur og for justering av formål som omsøkt, jf. plan- og bygningsloven § 19-2. KPA2018 viser eiendommen som ytre fortettingssone og den ligger innenfor hensynssonene vegstøy (rød), kulturmiljø (H570_4, Historisk Planstatus veifar), fjernvarme. Eiendommen omfattes av reguleringsplan 63780000, Ytrebygda...Del av Fana stadion, ikrafttredelsesdato 21.09.2016. Klager anfører at tiltaket kommer inn på klagers eiendom og søker Klagegrunner mangler de privatrettslige rettighetene. Fortau med mer må plasseres på andre side av veien. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved eventuell omgjøring. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak datert 03.04.2024 opprettholdes. Klage tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og det er mottatt merknad fra gnr 119 bnr 369 (Helge Raa). I merknaden er det anført at utvidelsen i sin helhet kan gjøres på andre side av vegen. Det vises til at det allerede er avsatt areal og delvis opparbeidet fortau fra Rådalskrysset og opp til første porten på Fana Stadion og dette kan forlenges. Dette vil bedre trafikksikkerheten. Søker har kommentert merknaden og viser til at tiltaket er regulert når det gjelder inngripen på eiendom gnr 119 bnr 369 for etablering av fortau. Omsøkte dispensasjon ved denne eiendommen går på om natursteismuren som er vist på snitt DD kommer i kontakt med formål «Bolig» og dermed er avhengig av dispensasjon. Inngripen i formålet er av mindre karakter. Muren vil bli 2 meter høy og dette vil gi en bedre løsning med tanke på støy og innsyn. Det er flettverksgjerde på toppen av mur og tiltaket vil løse trafikkutfordringer som er på stedet i dag. Statens vegvesen bekrefter i e-post datert 20.03.2024 at de ikke har merknader til søknaden. Vestland fylkeskommune bekrefter i e-post datert 05.03.2024 at de ikke har merknader til søknaden. Bymiljøetaten har i uttalelse datert 12.03.2024 (ref. 2024/321022-8) opplyst at de skal godkjenne detaljerte vegtekniske planer av kommunalt veganlegg før igangsettelse av veganlegg, men har ingen øvrige merknader til omsøkte dispensasjoner. Byantikvaren uttaler i brev datert 19.03.2024 (ref. 2024/32022-9) at endringene ikke vil føre til ytterligere inngripen i hensynssonene for historisk veifar (H5709) utover det vedtatte reguleringsplan allerede gjør. Byantikvaren har ingen ytterligere kommentarer. Statsforvalteren i Vestland har forenklet sitt arbeid som høringsinstans i dispensasjonssaker etter plan- og bygningsloven kapittel 19. Omsøkte dispensasjoner sendes derfor ikke på høring til Statsforvalteren, men innvilgede dispensasjoner skal sendes til Statsforvalteren for vurdering om vedtaket skal påklages. 2. Om klagen Det følger av klagen at; «Det vises til brev mottatt 03.04.2024 om dispensasjon fra reguleringsplan nummer 63780000 § 1.3.4 for høyde mur og for justering av formål som omsøkt, jf. plan- og bygningsloven § 19-2. Referanse: BYGG-2024/11149-11. Jeg eier gnr 119 bnr 369. Jeg ser at søkers kommentar til min merknad datert 05.02.2024 (vedlagt) bl.a. påpeker at: «Nabo har kommentert forhold som går på plassering av ny mur inn mot eiendom.» Dette er direkte feil. Det fremgår av dokumentene for prosjektet at anlegget og ny mur kommer langt inn på min eiendom. Jeg har ikke mottatt noen forklaring på hvorfor prosjektet ikke kan utføres på sørsiden av Grimseidvegen der Bergen kommune selv er grunneier. Mur i stedet for skråning vil etter min mening ikke ha noen betydning for trafikksikkerheten. Antall utkjørsler derimot har en reell betydning, særlig for syklister og sparkesykler, og på sørsiden av Grimseidvegen er det langt færre utkjørsler enn på nordsiden. Min merknad opprettholdes.» Merknaden fra søknadsomgang er vedlagt klagen og det følger av denne at; Saksnummer KLAGE-2024/12840 Side 2 av 6 «Det vises til dispensasjonssøknad fra gjeldende reguleringsplan når det gjelder endringer på Grimseidvegen og Siljustølsvegen, datert 23.01.2024. Jeg er eier av gnr 119 bnr 369 og ser av dokumentene at prosjektet planlegger inngrep på nevnte eiendom. Vi motsetter oss at veianlegget kommer nærmere vår eiendom enn det allerede gjør i dag. All den tid tiltakshaver, Bergen kommune, selv er grunneier på andre siden av Grimseidvegen (heretter kalt «vegen») mener vi at utvidelsene i sin helhet kan gjøres på andre siden av vegen. Vi mener at dagens fortau på nordsiden av Grimseidvegen og bilveien bør ligge uforandret, og at ny sykkelsti bør legges til sørsiden av vegen. Dette fordi det allerede er avsatt areal og delvis opparbeidet fortau fra Rådalskrysset og opp til første porten på Fana Stadion. Dette fortauet kan forlenges på samme side av vegen. Det er også langt færre utkjørsler på sørsiden av vegen enn på nordsiden, noe som er av vesentlig betydning for trafikksikkerheten.» Det vises til klagen i sin helhet. 3. Vurdering av klagen Det anføres at søker ikke har de privatrettslige rettighetene som tiltaket krever. Det følger av pbl § 21-6 at; «Med mindre annet følger av loven her, skal bygningsmyndighetene ikke ta stilling til privatrettslige forhold ved behandling av søknad om tillatelse. En søknad skal avvises dersom det fremstår som åpenbart for bygningsmyndighetene at tiltakshaver ikke har de privatrettslige rettigheter søknaden forutsetter. Dette gjelder likevel ikke når det er reist sak for jordskifteretten om det privatrettslige forholdet. Tillatelse etter denne lov innebærer ingen avgjørelse av privatrettslige forhold. Kommunen kan fastsette frist for supplering av søknaden. Forvaltningsloven kapittel VI om klage og omgjøring gjelder ikke for bygningsmyndighetenes avgjørelser om ikke å ta stilling til privatrettslige forhold.» Klager anfører at dokumentene for prosjektet viser at anlegget og ny mur (nå 2 meter høy) kommer langt inn klagers eiendom. Klager har kommentert dette i søknadsomgang og søker har gitt tilsvar. Vi viser til referat fra merknaden i punkt 1 og 2 ovenfor. Det er søkt om dispensasjon fra 4 formål/deler av planen, formålet «Fortau/gangveg» «Sykkelveg og «Kjøreveg» i reguleringsplan, § 1.3.4 Reguleringsplan – Høyde på mur v/Gneist arena. Formålet «annen veggrunn» i reguleringsplan og formålet «BFS-Bolig» i reguleringsplan. Etter en gjennomgang av søknaden ser vi at det er § 1.3.4 Reguleringsplan – Høyde på mur v/Gneist arena videre formålet BFS-Bolig i reguleringsplan som aktualiseres i forhold til klagers eiendom. § 1.3.4 lyder; «Forstøtningsmurer over 1,5 meters høyde skal terrasseres, og flate partier skal beplantes med lokale arter» Formålet vises som gul farge i plankartet. Temaet er beskrevet slik i søknaden; Støttemur langs fortau/gangveg ved grimseidvegen som ligger øst for krysset Grimseidvegen / Siljustølsvegen vil ved eiendommen gnr 119 bnr 369 gå noe inn i formålet «BFS-Bolig» Dette er bare mindre endringer fra regulert løsning, men vi velger likevel å søke om dispensasjon i dette tilfellet. Her viser vi til snitt D-D. Se figur nr. 4 og 5. Overskridelsen er helt minimal og den er Saksnummer KLAGE-2024/12840 Side 3 av 6 kommet som en del av detaljprosjekteringen som er gjennomført, og hvor man ser behovet for et ekstra areal for å klage å gjennomføre kravene i håndbøkene. Det er derfor søkt om dispensasjon fra formålet «BFS-Bolig» i gjeldende reguleringsplankart, og søker godkjent omsøkt støttemur plassert på Grimseidvegen som vist på vedlagte tegninger. Regulering før endring Eiendomsgrenser til klagers eiendom119/369. Figur 1 nedenfor viser endringen som det søkes om dispensasjon i forhold til opp mot området som berører klager. Bilde til høyre, figur 2, viser snitt av endringen i forhold til vei, sykkelsti, gangvei og mur opp klagers eiendom. Eiendomsgrense er markert med rød loddrett strek. Fig 1 Plassering av snitt v/boligeiendom Fig 2 Snitt D-D ved støttemur mot bolig 119/369 Den del av framtidig tiltak klagers anførsler gjelder er anlegget og mur som anføres å komme langt inn på klagers eiendom. Vi viser til vedlagte tegninger (se snitt-tegning) av tiltaket og dets plassering i forhold til nabogrensen til klager. Det framgår der at veitrase og mur kommer inn på klagers eiendom. Problemstillingen er om dispensasjonssøknad er en søknad om tillatelse jf. ordlyden i pbl § 21-6. Det følger av Prop. 64 L (202-2021) at; «I første punktum er begrepet Saksnummer KLAGE-2024/12840 Side 4 av 6 «byggesøknad» erstattet med «søknad om tillatelse». Videre; «Grunnen til dette er at bestemmelsen også kan omfatte søknad om riving, bruksendring, oppretting av ny og endring av grunneiendom, samt andre arbeider som det ikke er helt riktig å betegne som «bygging». Det er også i tråd med øvrig begrepsbruk i plan- og bygningsloven, og innebærer ingen realitetsendring». Ut fra dette tolker vi at søknad om tillatelse innebærer at tiltaket må være omsøkt for å rammes av pbl § 21-6. Det er på det rene at vedtaket som er påklaget ikke gir søker rett til å gjennomføre tiltaket. Det gis kun dispensasjon. Tiltaket er heller ikke omsøkt. Vedtaket som er påklaget gir således ikke søker noen rett til å bygge over nabogrensen. Vi viser til at vedtaket har lagt dette til grunn og det står i vedtaket at «Privatrettslige spørsmål knyttet til ev. grunnerverv, etc. behandles ikke i dette vedtak.» Vi vurderer at avgjørelsen som er fattet i vedtaket ikke omfattes av ordlyden i § 21-6 og at det derfor ikke er grunnlag for å avvise klage med hjemmel i pbl § 21-6. 3.2 Plassering av tiltak Klager anfører at tiltaket bør anlegges på andre siden av veibanen, det vil si ikke på klagers side. Vi viser til at traseer og dets plassering er regulert i plan. Reguleringsplanen er endelig vedtatt og temaet som klager med dette tar opp, er det ikke klagerett over. 3.3 Dispensasjoner Det er søkt om dispensasjon for følgende forhold; - formålet «Fortau/gangveg» «Sykkelveg og «Kjøreveg» i reguleringsplan, - § 1.3.4 Reguleringsplan – Høyde på mur v/Gneist arena. - formålet «annen veggrunn» i reguleringsplan og - formålet «BFS-Bolig» i reguleringsplan. Vi kan ikke se av anførslene i klagen at de er rettet mot selve dispensasjonsvurderingene. Når det gjelder anførsel om trafikksikkerhet så viser vi til punkt 3.2 ovenfor. Vi gjengir likevel det rettslige utgangspunktet og vedtakets begrunnelse; Det fremgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Det følger av vedtakets begrunnelse at; «Søker begrunner søknad om dispensasjon slik (samlet begrunnelse for alle Saksnummer KLAGE-2024/12840 Side 5 av 6 dispensasjonsforhold): I denne konkrete saken mener vi det foreligger begrunnelse for dispensasjon i det ovenstående, og at justeringene vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Vår vurdering er at avvik mellom regulert og omsøkt situasjon langt på veg er justeringer nødvendige som følge av detaljprosjektering – som igjen er forhold som vanskelig fullt ut kan fanges opp i en planprosess. Vi har videre lagt særlig vekt på at det ikke fremkommer negative uttalelser gjennom høringsprosessen. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene.» Vurderingen og konklusjon tiltres i klageomgang. 4. Konklusjon Vedtak datert 03.04.2024 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Vedtak om dispensasjon 6. Uttalelse fra Statens vegvesen 7. Uttalelse fra Vestland Fylkeskommune 8. Uttalelse fra Bymiljøetaten 9. Byantikvarens uttalelse 10. Dispensasjonssøknad 11. Nabomerknad og tilsvar 12. Tegninger Saksnummer KLAGE-2024/12840 Side 6 av 6 "
}