{
  "dokument_id": "67ad177d-014b-517a-a62e-bcb85d40ecf5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "RTP",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10645136/RTP",
  "tekst": "Fantoftvegen 44 Renovasjonsteknisk Plan Dato: 30.08.2023 Nøkkelinformasjon: PlanID: 70420000 Gnr/Bnr: 12/303 Antall boenheter: 9 Avfallsløsning: Oppstilling av avfallsdunker Boligtype: Rekkehus Maksimal gåavstand: ca 50 m RTV revisjons nr.: 03 Innledning Denne renovasjonstekniske planen (RTP) tar for seg 9 planlagte rekkehus i Fantoftvegen 44, Bergen kommune. Dagens kontorbygg blir revet og erstattet med rekkehus. Eksisterende utkjøring til eiendommen (og naboeiendommen) vil bli stengt og flyttet lenger sør. Etter offentlig ettersyn og innkommende innspill, er renovasjonsløsning justert ved 2. gangs behandling. Opprinnelig henteplass ved rekkehus / parkeringsplass flyttes til langs tilkomstvei til planområdet. BIR har vært på befaring og sett på foreslått ny løsning for renovasjon og akseptert denne med forbehold om at RTP viser at bossbil kan stå i Fantoftveien foran innkjøringsvei til planområdet. Denne løsningen vil frigi en del uteareal innenfor planområdet og forbedrer trafikksikkerheten, ved at man unngår bossbiler som kjører inn i boligområdet. Side 1 av 7 Generell del Hovedløsning for håndtering av avfall Planforslaget omfatter 9 rekkehus. Det legges opp til bruk av tradisjonelle beholdere. Renovasjonshentingsplass blir opparbeidet slik at lastebil fra BIR kan stoppe ved oppsamlingspunkt for avfallsbeholdere og plastsekker for plastemballasje i kommunalvei, Fantoftvegen. Snumuligheter for renovasjonslastebil blir sikret i eksisterende snusløyfe. Beholdere og plastsekker skal fraktes til og fra hentested av beboerne på tømmedag. Hentested langs adkomst vei skal ha plass til 2 stk. beholdere per. boenhet (18 beholdere) samt 9 plastsekker, da tømming av flere avfallstyper kan forekomme på samme dag. Plastemballasje håndteres som egen plastsekkløsning på avsatt areal. Oppstillingsplass løses i offentlig vei. Figur 1: Løsning for renovasjon Side 2 av 7 Plandokumentasjon/reguleringsplan Formålet med planen er å transformere næringsareal med tilhørende parkeringsplasser til bolig med tilhørende infrastruktur. Det skal reguleres for maks 9 boligenheter, samt opparbeiding av leke‐, og uteoppholdsareal. Tilkomst til rekkehus vil være fra Fantoftvegen ved parkeringsplass for turistbusser, (ved Fantoft kirke). Areal til beholdere er sikret i annet vegareal langs adkomstvegen, felles avkjørsel for eiendommer: 12/303, 12/286, 12/284 og 12/285. Bestemmelser: § 3.1.1.7.a Renovasjonsløsning kan etableres med avfallsbeholdere i samsvar med renovasjonsteknisk plan (RTP) datert 30.08.2023. § 3.2.4.3 Innenfor f_AVG kan det etableres oppstillingsplass for avfallsdunker i samsvar med RTP. Figur 2. Forslag plankart 30.08.2023 Side 3 av 7 Figur 3. Forslag illustrasjonsplan 11.09.2023 Side 4 av 7 Teknisk del Prosjektet omfavner totalt 9 boenheter. Alle boenhetene er rekkehus utformet i et tun. Det skal etableres avfallsbeholdere for håndtering av restavfall og papir/papp/drikkekartong, matavfall og plastsekker for plastemballasje. For kildesortering av glass‐ og metallemballasje benyttes nærmeste returpunkt i Fantoftveien 14, P Meny. Dimensjonerings‐ og kapasitetsberegninger Avfallsvolum Avfallsmengde per Avfallstyper Henting/Tømming antall boenheter ‐ 9 boenhet (liter) Restavfall 80 1/uke 720 Papir, papp, 140 1/måned 1260 drikkekartong Plastemballasje Sekkeløsning ‐ 160 1/måned 1440 Glass‐ og Nærmeste returpunkt 1/måned 90 metallemballasje (Fantoftveien 14 P ‐ Meny ) Matavfall 50 2/måned 450 For 9 boenheter vil det være behov for: ‐ 9 stk. 140 L beholdere for restavfall ‐ 9 stk. 140 L beholdere for papir/papp ‐ 9 stk. 140 L for matavfall ‐ sekkeløsning for plastemballasje Side 5 av 7 Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Planlagt renovasjonsanlegg er lokalisert i Fantoft, i Bergen kommune og ligger ca 700m fra krysset Fantoftvegen / Storetveitvegn. Tilkomst til planområdet er fra kommunal veg Fantoftvegen Tilkomst til renovasjonsanlegget vil være fra felles avkjørsel for eiendommer 12/303, 12/286 12/284, og 12/285. Hentested for boss er plassert på egen eiendom i utkanten av tomten, langs innkjørsel med oppstillingsplass for renovasjon i offentlig vei slik at det frigjøres mest mulig tomteareal til felles uteopphold. Manøvreringsarealer for renovasjon kommer ikke i konflikt med gangarealer og er innenfor kjørearealer i offentlig vei. Fantoftvegen, snusløyfe og oppstillingsplass for renovasjonsbil tilfredsstiller både lastebil (L), jf. Statens vegvesens håndbok N100, og bruksklasse 10 (BK10), jf. Statens vegvesens håndbok R412. Figur 4. Utsnitt som viser geografisk plassering. Side 6 av 7 Figur 5. Oppstillingsplass Figur 6. Oppstillingsplass Side 7 av 7 "
}