{
  "dokument_id": "d5de13e3-d553-59b7-a4a6-114dc93d79c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 26 fra Mailiss Solheim-Åkerblom (R) om det gamle kommunehuset i Åsane - UMBY ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9850655/Svar-pa-skriftlig-sporsmal-nr-26-fra-Mailiss-Solheim-Akerblom-R-om-det-gamle-kommunehuset-i-Asane-UMBY-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/16031-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 5. februar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 26 fra Mailiss Solheim-Åkerblom (R) om det gamle kommunehuset i Åsane - UMBY 15. januar 2024 hadde BA en sak om at det i forbindelse med byggingen av Bybane og nytt tunnelløp gjennom Eidsvåg, er planlagt å rive det gamle kommunehuset til Åsane, Eidsvågveien 140. Denne avgjørelsen reagerer flere på, deriblant Byantikvaren, som skriver følgende: “Det bør gjøres forsøk på å unngå riving av sveitserhuset i Eidsvågveien 140. Bygningen fra 1910, som blant annet har vært butikk og kommunehus, har hatt en fremtredende plassering langs veinettet. Riving vil gi et vesentlig tap for kulturmiljøet i Eidsvåg. Fjerning av tilbygg, og tilbakeføring til opprinnelig størrelse vil bidra til å øke byggets kulturmiljøverdi, samt gjøre det lettere å integrere i planene.” Spørsmål til byråden: 1. Hvordan vurderer byråden muligheten for å finne en løsning for å bevare dette bygget? 2. Om bevaring ikke lar seg gjøre, kan det være aktuelt å pakke sammen og flytte opprinnelige deler av bygget til et passende område, gjerne i nærheten, og gjenreise det der? Svar fra byråden: Bygget på Eidsvågveien 140 forutsettes fjernet i reguleringsplan for Bybanen til Åsane (delstrekning 3). Tiltaket skal i henhold til reguleringsplanen frigjøre areal for ny lokalvei, gangvei, sykkelvei og grøntareal. Selv om eiendommen er vurdert å ha høy verdi for kulturmiljøet, mener byråden at bevaring vanskelig lar seg gjennomføre av hensyn til byggets plassering og vedtatt plan for eiendommen. Eiendommen er i henhold til matrikkelopplysninger ervervet av Vestland fylkeskommune den 12.01.2024, og Bergen kommune har ingen videre planer om å ivareta bygningsmateriale og gjenreise bygget en annen plass. Erfaringsmessig viser det seg også ofte å være svært utfordrende å gjennomføre slike prosjekter, og byråden legger til grunn at bevaringshensynene er vektet og ivaretatt i planprosessen. Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}