{
  "dokument_id": "77832172-5519-5cd6-9062-f62c19643b01",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skriftlig spørsmål nr. 73 fra Diane A. Berbain (SV) om ungdomskriminalitet og kunnskapsinnhenting fra København kommune - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10732345/Skriftlig-sporsmal-nr-73-fra-Diane-A-Berbain-SV-om-ungdomskriminalitet-og-kunnskapsinnhenting-fra-Kobenhavn-kommune-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Elise Støver Vår referanse: 2024/87117-3 Saksbehandler: Sølve Sætre Fra Dato: 28. august 2024 Byråd for barnevern, sosiale tjenester og mangfold Skriftlig spørsmål nr. 73 fra Diane A. Berbain (SV) om ungdomskriminalitet og kunnskapsinnhenting fra København kommune - Utvalg for helse og sosial 2024 Representanten Diane Alexandra Berbain (SV) har den 27. mai 2024 sendt inn følgende skriftlige spørsmål: I saksgrunnlaget til saken «Felles innsats mot ungdomskriminalitet» står det følgende: «Det er gjennomført kunnskapsinnhenting frå København kommune, Oslo kommune og Gøteborg Stad for å lære om korleis desse kommunane arbeider med tematikken.» Og: «I arbeidet med denne tiltakspakka har vi henta erfaringar frå andre kommunar, særleg Oslo kommune, Gøteborg Stad og København kommune.» Spørsmål til byråden: Hva slags dialog med og kunnskapsinnhenting fra København kommune er det Bergen kommune har gjort, og hvem er det som har stått for denne kontakten? Svar fra byråden: Som det fremkommer av sak 173/24 \"Felles innsats mot ungdomskriminalitet\" har kommunen hentet inspirasjon fra andre kommuner i arbeidet med saken. Når det gjelder København kommune vises det til tiltaket \"Aktiv drenge\" som er del av tilbudet Gadepulsen. Se mer informasjon om tiltaket her: https://projekter.au.dk/fileadmin/projekter/Brobygning_og_Faellesskabende_Praksis/Aktive_d renge_powerpoint_DPU.pdf Bystyret er kjent med at byrådsleder har deltatt på studietur til København, og disse erfaringene danner også grunnlag for byrådets arbeid med saken. Byrådsleder har delt informasjon om hvordan det arbeides med problemstillingen i København med byrådet. Saksbehandlerne i byrådsavdelingen har ikke hatt direkte kontakt eller dialog med København kommune i forbindelse med utarbeidelse av saken. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}