{
  "dokument_id": "79f5999d-4f23-51c9-9da9-1f90a281508f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 15012025, Sak 5/25, Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11886847/Innstilling-vedtak-Retningslinjer-og-kriterier-for-tilskuddsordninger-innen-kunst-og-kulturomradet-i-Bergen-kommune",
  "tekst": "Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune Utvalg for finans, kultur og næring behandlet saken i møtet 15.01.2025 sak 5/25 og avga følgende innstilling: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger innen kunst- og kultur slik disse fremkommer i saken. 2. Bystyret vedtar søknadsfrister for ordningene slik disse fremkommer i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike ordningene. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG), Eivind Haldor Hermansen (H), Rune Bakervik (A), Ole-Ansger Nepomuk Martini (V). Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende utsettelsesforslag: Bystyret ber om at saken sendes tilbake slik at byrådet kan innarbeide tilskuddsordninger som har blitt kuttet. Utsetteleseforsalg fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 1 stemme (SV) og var dermed falt. Eline Aresdatter Haakestad (MDG) fremsatte å vegne av MDG følgende utsettelsesforslag: Saken sendes tilbake for høring til kunst- og kulturfeltet i Bergen. Utsetteleseforsalg fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 5 stemmer (A, SV, MDG) og var dermed falt. Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag: Arbeiderpartiet tar saken til orientering, og viser til vårt budsjettforslag. Votering: Alternativt forslag fra A fremsatt av Rune Bakervik (A) fikk 3 stemmer (A). Innstillingen punkt 1 og 2 ble tiltrådt med 12 stemmer (H, FrP, SV, MDG, BL, V, INP, Sp) Innstillingen punkt 3 ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 02.01.2025 sak 4/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}