{
  "dokument_id": "adf65b19-4150-5025-9427-797e21d0fd68",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilstandsrapport - 2 eiketrær i Sandbrekkevegen 10626440",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10937820/Tilstandsrapport-2-eiketraer-i-Sandbrekkevegen-10626440",
  "tekst": "Tilstandsrapport - 2 eiketrær i Sandbrekkevegen Eik ved Paradis Auto. Omkrets i BH (130 cm over bakken) : 200 cm Kronebredde : 12-13 meter Høyde : 16-18 meter I forhold til treets plassering går det en strømlinje parallelt med vegen (Sandbrekkevegen) og en strømlinje øst for treet. Sistnevnte linje går få meter fra treets stammer og treet har blitt utsatt for kraftig beskjæring utført på en» ikkefaglig» måte. Det er ellers en del døde greiner som burde vært rensket ut med tanke på trafikk og treets sunnhet. Treets greiner er i umiddelbar nærhet til lysstolpe m/veglys. Dette kan medføre reduksjon av lyskjegle mot veibanen og kan således medføre ytterlige beskjæringsbehov. Treet er «presset» av en thuja og en bøk i forhold til sol/lys og voksevolum. Dette medfører at treet har begrenset mulighet til å utvikle bladverk og burde følgelig fristilles ved at thujaen blir tatt ned. Treets har to hovedstammer som bøyer seg sørover i forhold lys/sol. Det har vært en tredje stamme som sannsynligvis er kappet pga. naboskap til strømlinje. Treet fremstår følgelig med en ufullstendig kronefasong. I treets rotsone har det blitt anlagt veg inn til garasje og dette har medført oppfylling og komprimering rundt hele treets stamme. Avstand fra stamme til asfaltkant (Sandbrekkevegen) er ca. 2 m. Dette indikerer at det har skjedd inngrep i rotsonen på sørsiden av treet. Ut fra voksestedets begrensninger er dette et tre som har tilpasset seg og fremstår som i tilfredsstillende tilstand. Det er ingen synlige skader på treet (påkjørsler, stammesprekk, sopp osv.). Treet har en stammeomkrets som ligger i grensen for om det kan vurderes som en utvalgt naturtype (Hul eik) etter Naturmangfoldloven. Foreslår at Bymiljøetaten kontaktes for spesifikk vurdering. Treet vurderes ikke som utpreget viktig for landskapsbildet eller til å ha særlig viktig rolle i annen sammenheng. Eik ved parkeringsplass v/brannstasjon. Omkrets i BH (130 cm over bakken): 300 cm Kronebredde : 15 meter Høyde : 20-22 meter Treet står mellom brannstasjon og parkeringsplass. I forhold til parkeringsplassens etablering har det blitt gravd i treets rotsone på nordlig side og det er delvis oppfylt med gravemasser rundt treets stamme. Det går en tilsynelatende lite brukt sti på treets vestside. Treet har de siste årene blitt benyttet til klatreøvelser for brannmannskaper, men det kan ikke visuelt konstateres noen skader som følge av denne litt uvanlige bruken. Treet har mye døde greiner som burde vært rensket ut m.h.t. parkering og annen ferdsel. Eiken er inneklemt mellom løvtrær (selje, lønn og bøk) og burde vært fristilt for å få mer lys. Kronen er forhøyet og redusert grunnet konkurranse om lys, dette medføre videre at bladverket er forhindret i å utvikle seg på en tilfredstillende måte. Bladverk (krone) er kun på den øverste tredjedelen av treets høyde. Treets fremstår uten skader og greinvinkler er sunne. Treet har en gjennomgående stamme. Eiken defineres som «Hul eik» etter forskriften og skal følgelig bevares. Det er da avgjørende at dette blir hensynstatt på en faglig riktig måte spesielt i forhold til inngrep i rotsone. Det er viktig at dette blir satt som premiss tidlig i prosjekteringsfasen. Dette kan spare prosjektet for store kostnader og tid. Treet fremstår i dag som et tydelig element i naturmiljøet og landskapet. Treet har ingen alvorlige skader eller strukturelle feil som signaliserer risiko eller grunnlag for avkortning i levetid. Nesttun, 12. mai 2017. Harald Bratseth ISA-Certified Arborist harald@sigurdsondrestrepleie.no tlf. 94795122 Sigurd Sondres Trepleie AS Sandbrekkeveien 65 5221 Nesttun "
}