{
  "dokument_id": "850f1f23-fa18-55af-a297-71c0e13b7a0f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på midlertidig tillatelse til endring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9513322/Klage-pa-midlertidig-tillatelse-til-endring",
  "tekst": " Sendt per epost til postmottak.planogbygg@bergen.kommune.no 16.10.2023 Klage på tillatelse til endring – Midlertidig parkering Viser til vedtak 27.9.2023 i sak BYGG-2022/15968 om tillatelse til endring. Sameiet Nedre Siljustøl BB1, Sameiet Nedre Siljustøl BB2 og Sameiet Nedre Siljustøl BB4 påklager med dette tillatelsen da vi mener det er begått saksbehandlingsfeil og vilkårene for tillatelsen ikke er oppfylt. Bygningsmyndigheten mangler som følge av dette hjemmel til å innvilge søknad om endring. Vi viser også til innholdet i nabomerknad. Utsatt iverksetting av vedtaket Tillatelsen til endring medfører økt trafikk i område som ikke er tiltenkt eller dimensjonert for biltrafikk uten at det iverksettes avbøtende tiltak. Som følge av den umiddelbare fare for liv og helse som følge av økt trafikk, særlig i den mørkere tiden av året, ber vi om at bygningsmyndigheten gir klagen oppsettende virkning og dermed utsatt iverksettelse av vedtaket til klagen er ferdigbehandlet, jf. Fvl. § 42. Av hensyn til at det er gitt tidsbegrenset og midlertidig dispensasjon ber vi om at klagen behandles snarlig, og at det uavhengig av tidspunktet for behandling av klagen, så gis klagen oppsettende virkning. Vilkårene for dispensasjon er ikke oppfylt Tillatelse til endring krever dispensasjon fra reguleringsplan. For at dispensasjon kan gis må ikke hensynene bak bestemmelsen det dispenseres fra hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, bli vesentlig tilsidesatt. Denne side er uenig i at hensynene bestemmelsene i reguleringsplanen skal ivareta ikke vesentlig tilsidesettes. Videre mener vi at fordelene ved å gi dispensasjon ikke er klart større enn ulempene ved å gi dispensasjon. Herunder er også saksbehandlingen og begrunnelsen mangelfull, og det er grunn til å tro at den manglende saksbehandlingen har vært bestemmende på vedtaket slik at dette er å anse som ugyldig, jf. Fvl. § 41. I vedtaket er ansvarlig søkers argumentasjon i stor grad gjengitt, mens merknad til nabovarsel er oppsummert med at «Ulempene vil være at deler av fellesarealene ikke kan brukes i en periode. Biltrafikk nærmere inn i boligområdet er en annen ulempe». Fremstillingen av fordelene og ulempene ved å gi dispensasjon er fremstilt på en ubalansert og unøyaktig måte i vedtaket slik at det fremstår som at ulempene er vesentlig mindre enn de er. Det er i vedtaket ikke gjort en «samlet vurdering», men en gjengivelse av ansvarlig søkers argumentasjon samtidig som nabomerknader i det vesentlige er utelatt. Dette mener vi det er grunn til å tro har virket bestemmende på innholdet og at vedtaket derfor er ugyldig jf. Fvl. § 42. Ulempene er større enn fordelene Foreslått løsning med midlertidig innkjøring og parkering fører til økt trafikk øst i planområdet til reguleringsplan «Grønstølen Boligområde». Deler av området i reguleringsplanen er allerede ferdigstilt og tatt i bruk til boligområde. Veien det er foreslått å anlegge midlertidig kjørevei til parkering fra er i dag en blindvei, uten verken gjennomgående trafikk eller trafikk til parkering. Det legges derfor med omsøkt løsning til rette for økt trafikk i et område hvor det i dag er liten trafikk, og hvor det heller ikke er tiltenkt økt trafikk. Like ved omsøkt innkjøring til midlertidig parkering ligger gangvei til fotballbane og kommunal gang- og sykkelvei kommer her inn i planområdet fra Holtavegen i øst. Området brukes også som skolevei. Det er derfor hovedvekt av myke trafikanter i området i dag. Omsøkt løsning vil dermed øke trafikken i et område hvor det ikke egner seg for trafikk og som det ikke er tiltenkt trafikk. Det er ikke foreslått noen avbøtende tiltak samtidig som det er foreslått å legge til rette for økende trafikk. Det kan her bemerkes at denne økende trafikken først også vil måtte gå via vei som utgjør skille mellom de allerede ferdigstilte boligene og deres parkeringsplasser, avfallssorteringsområde og postkasser. I dette område finnes det ikke overgangsfelt. Søker har i redegjørelse etter innsendt nabovarsel angitt at «[a]ndre tiltak er vi gjerne med på å diskutere med BME ved behov». Det er ikke oppgitt at det vil iverksettes noe slike tiltak, eller stilt krav om slike tiltak i tillatelsen. Sameiet mottar jevnlig klager vedrørende trafikksikkerhet. Kjøring i forbindelse med byggeplassen gjøres i høy hastighet, samt at parkering skjer langs vei og på fortau. Trafikksituasjonen er på nåværende tidspunkt trafikkfarlig, og det fryktes at denne vil vesentlig forverres ved tiltak i tråd med tillatelsen og dispensasjonen. Bildene under viser hvordan parkering blokkerer gangveier og foregår på en slik måte at myke trafikanter tvinges ut i kjørevei. Parkering som vist under foregår daglig og i kombinasjon med tungtrafikk. Trafikksituasjonen slik den er i dag og slik den vil bli forverret som følge av tillatelsen medfører fordelene ikke klart er større enn ulempene. Parkeringen i området er begrenset, og det er ikke grunn til å tro at utbyggers parkering vil minske i perioden det er søkt om dispensasjon. Det kan derfor vanskelig sies at gangvei i øst «forblir kontinuerlig og upåvirket» slik situasjonen er i dag. Bokvaliteten for beboere i allerede innflyttede enheter, og beboere i bygg B3.6 og B3.7, vil bli vesentlig forringet som følge av vedtaket. Vi mener utbyggers økonomiske fordeler ikke kan vektlegges avgjørende vekt slik som her gjort når det er så store ulemper for beboere og brukere av området for øvrig. Fordelene med dispensasjon er dermed ikke klart større enn ulempene, og dispensasjon fra reguleringsplan mangler hjemmel. Vedtaket er ugyldig. Dispensasjonens varighet Søker har etter innsendt nabovarsel endret søknad om midlertidig dispensasjon til å gjelde frem til «slutten av februar». Bygningsmyndighetene har likevel gitt midlertidig dispensasjon med varighet til 1.6.2024. Det fremgår ikke av vedtaket hvorfor det gis dispensasjon med varighet utover tiltakshavers angitte behov. Ettersom søker ikke har godtgjort behov for parkering og kjørevei utover slutten av februar mangler bygningsmyndigheten hjemmel til å gi dispensasjon til 1.6.2024. Vedtaket lider av saksbehandlingsfeil og er dermed ikke gyldig. Behovet for parkeringsplasser Søker viser til at «P-plasser på parkeringsanlegget mot støyskjermen er p-plasser og gjesteparkeringsplasser til BB1+2 som ikke kan beslaglegges av BB3». Utbygger har tinglyst rett til å bruke et bestemt antall parkeringsplasser tilhørende sameiene BB1 og BB2. Det er derfor ikke tale om å legge beslag på parkeringsplasser som tilhører andre, men å utnytte allerede eksisterende kapasitet i parkeringsanlegg som utbygger har en tinglyst rett til. Det er dermed ikke tilstrekkelig dokumenter at det omsøkte antall parkeringsplasser er nødvendig, og dispensasjon kan derfor ikke gis. Vedtaket er ugyldig Ferdigstillelse av fellesanlegg Reguleringsplan er angitt med definerte felles uteområder. Utbygger viser til at «Perioden ligger heldigvis i den mørkeste tiden i året der det ikke planlegges beplantningsarbeider. Fra februar 2024, når p-anlegget er ferdigstilt vil utomhus området bli ferdigstilt i henhold til plan, slik det også er beskrevet i prospektene beboerne på Nedre Siljustøl har mottatt». Utbygger har riktignok angitt at beplantning gjennomføres i tråd med årstidene. Dette medfører likevel ikke at uteområdene ikke skal kunne benyttes. I vintermånedene vil området kunne bli brukt til for eksempel snølek selv om området ikke er beplantet, og dette er i tråd med det som er fremstilt i prospektet. Det er derfor ikke korrekt at fellesareal ikke skal overleveres til sameiet før beplantning er utført, men det er opplyst at beplantning ikke nødvendigvis er utført ved overlevering. Viser også til at søker selv henviser til at «Perioden ligger heldigvis i den mørkeste tiden i året». Dette mener vi ytterliggere underbygger at omsøkte løsning vil være trafikkfarlig. Det er ikke tilstrekkelig vurdert hvilke konsekvenser manglende ferdigstillelse av felles uteareal vil ha. Det er grunn til å tro at dette kan ha virket bestemmende på innholdet og vedtaket er dermed ugyldig. Konklusjon Vedtaket lider av både tilblivelsesmangler og innholdsmangler som følge av manglende hjemmel og utilstrekkelig begrunnelse av vedtaket. Det er grunn til å tro at manglene har virket inn på vedtakets innhold, og vedtaket er dermed ugyldig jf. fvl. § 41. Under enhver omstendighet ber vi om at det vurderes utsatt iverksettelse av tillatelsen til klage er behandlet som følge av trafikksituasjonen på stedet. Med vennlig hilsen Styret i Sameiet Nedre Siljustøl BB1, Styret i Sameiet Nedre Siljustøl BB2, Styret i Sameiet Nedre Siljustøl BB4. "
}