{
  "dokument_id": "e739e95a-89d1-5298-8448-6ac3aca31770",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra arbeidsgruppe for planlegging av høring i UBSI. 27.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11214994/Referat-fra-arbeidsgruppe-for-planlegging-av-horing-i-UBSI-27-09-2024",
  "tekst": " Møtereferat Vår referanse: 2023/260723-16 Saksbehandler: Tina Omdahl Hayes Dato: 27. september 2024 Tid: Sted: 27.09.2024, kl. 12.30 – 13.30 Bergen rådhus, møterom: 1231 Til stede: Forfall: Mikkel Grüner (SV), Vasan Singaravel (H), Martine Marte Stadheim Teigen (R) Jordana Baarholm (FrP), Joel Ystebø (KrF), Linn Kristin Engø (A), Asgeir Eide-Olsen (BL) Fra administrasjon: Anette Drabløs og Tina Hayes (referent) Referat fra arbeidsgruppe for planlegging av høring i UBSI. 27.09.2024 1. Formål for møtet: Møte i nedsatt arbeidsgruppen som skal planlegge høring etter vedtak i utvalg for barnehage, skole og idrett i sak 89/24, 17.09.2024. Vedtaket lyder: «Ansatte i barnehager og foreldre av barnehagebarn har i lengre tid meldt bekymringer knyttet til bemanningssituasjonen, sykefravær, tilgang på vikarer og den overordnede budsjettsituasjonen. 22. august vedtok byrådet fordeling av innsparingskrav knyttet til oppgavegjennomgangen. Byrådsavdeling for barnehage og skole er pålagt å spare inn 20,4 millioner kroner i 2024. Barnehagene skal spare 4,3 millioner kroner. Utvalget vil gjennomføre en høring for å belyse situasjonen i barnehagene, få klarhet i hvordan byrådsavdelingen har arbeidet med oppgavegjennomgangen og hvordan barnehagene går frem for å redusere ressursbruken. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget.» 2. Tidspunkt for høringen: Høringen planlegges til januar 2025. Tentativ tidsramme for høringen er kl. 9.00 - 15.30. 3. Neste møte i arbeidsgruppen: Neste møte i arbeidsgruppen blir 22. oktober, kl. 14.00 – 16.00. Fremtidige møter avtales fortløpende. 4. Aktuelle tema og innhold i høringen: Alle representantene kom med innspill til tema og innhold for høringen. I arbeidsgruppens neste møte arbeides det videre med temaer og konkret program for høringen. - Temaer som kan være aktuell: o Belyse situasjonen i barnehagene o Oppgavegjennomgangen ▪ Hvordan foregikk oppgavegjennomgangen i byrådsavdelingen og på enhetene, og hva var resultatene ▪ Ønskelig å høre fra både finansbyråd om det overordnede og fagbyråden o Hvordan jobbes det med økonomi og budsjett, samt å redusere kostnader; i barnehagene og på etats- og byrådsavdelingsnivå o Hvordan jobber barnehagestyrere med budsjett/økonomi, hvilken informasjon og oppfølging får de fra etat/byrådsavdelingen o Økonomi og utfordringer i barnehagene over tid o Bemanningsnormen o Ønsker statistikk på: lang- og kortidsfravær, vikarbruk, smitte, tidlig henting av barn o Hvordan jobbes det med de overnevnte områdene i Bergen, og hva kan man lære fra andre. For eksempel; andre løsninger for vikarer o Eksempler på prosjekter fra Bergen og andre steder; nærværsprosjektet, økt grunnbemanning, kortere arbeidsuke/dag - Innleggsholdere som kan være aktuelle: o Finans- og barnehagebyråd o Tidligere byråder med ansvar for barnehage o Ansatte og lederperspektiver o Fagorganisasjoner (hovedtillitsvalgt og organisasjon, men også gjerne plasstillitsvalgte) o Hovedverneombud Bystyrets kontor Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. "
}