{
  "dokument_id": "7b8c76b0-4000-5d7a-a7a6-f44fee10b84c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - Pilottering av ambulant spesialshelseteam til barn og unge med høy risiko for å skade andre",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11378093/Horing-Pilottering-av-ambulant-spesialshelseteam-til-barn-og-unge-med-hoy-risiko-for-a-skade-andre",
  "tekst": " v4-29.07.2015 Returadresse: Helsedirektoratet, Postboks 220 Skøyen, 0213 Oslo, Norge HDIR Til alle landets kommuner Deres ref.: Vår ref.: 24/43114-1 Saksbehandler: Frida H. Hansen Dato: 24.10.2024 Høring - Pilotering av ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre Helsedirektoratet ønsker med denne høringen å få innspill på forslag om å pilotere ambulant spesialisthelseteam til barn og unge med høy risiko for å skade andre. Høringen og tilhørende høringsutkast ligger på Helsedirektoratets hjemmesider. Vi ber om at høringsinnspill sendes inn via Forms-skjema. Høringsfrist: 24.01.2025 Forslaget om å pilotere ambulant spesialisthelseteam er et bidrag til å svare ut mål 1, Likeverdig og tilgjengelig behandlings- og oppfølgingstilbud, i den nasjonale strategien for helsesektorens arbeid med personer som utøver vold og overgrep. Strategien har i utgangspunktet et livsløpsperspektiv, men er fra 2023 avgrenset til å gjelde for barn og unge (0-18 år). Den nasjonale strategien har blitt utviklet og videre konkretisert på oppdrag fra Helse- og omsorgsdepartementet. Ambulant spesialisthelseteam er ett av flere tiltak som foreslås for å bidra til å nå det overordrede målet i strategien; redusere utøvelsen av vold og overgrep gjennom økt oppmerksomhet på de som utøver. Vennlig hilsen Hilde Myhren e.f. direktør Torunn Janbu avdelingsdirektør Helsedirektoratet Avdeling for fagutvikling i spesialisthelsetjenesten Torunn Janbu Postboks 220 Skøyen, 0213 OSLO • Besøksadresse: Vitaminveien 4 • Tlf.: (+47) 47 47 20 20 Org.nr.: 983 544 622 • postmottak@helsedir.no • www.helsedirektoratet.no Dokumentet er godkjent elektronisk -2- "
}