{
  "dokument_id": "78789a7e-f826-517c-be5f-fa653bd3da11",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for Arnadalsflaten vannledning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11166947/Framstilling-Gjennomforingsvedtak-for-Arnadalsflaten-vannledning",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/10967-3 Gjennomføringsvedtak for Arnadalsflaten vannledning Hva saken gjelder: Saken gjelder gjennomføringsvedtak for ny hovedvannledning DN (nominell diameter) 600mm, samt ringledning DN 400mm mellom ny og eksisterende vannledning. Vannledningene skal plasseres innenfor området markert i vedlegg nr. 1, og gjennomføres sammen med Djønne Eiendom AS i forbindelse med deres utbygging av Arnadalen Industriområde. Vannledningen inngår som del av planlagt hovedvannledning fra Arna – Vågsbotn – Klauvaneset for å øke robustheten og sikkerheten i vanndistribusjonen mot Åsane. Den nye hovedvannledningen i sin helhet muliggjør tosidig vannforsyning til sone nord (Åsane) fra Espeland vannbehandlingsanlegg. Byggingen av den nye hovedvannledningen mot Åsane vil bli utført etappevis i hovedsak som samarbeidsprosjekter hvor det er formålstjenlig, med f.eks. Statens vegvesen, Bane NOR og andre private utbyggere. Bergen Vann benytter egne ressurser til prosjekt- og byggeledelse. Fagetatens vurdering og anbefaling: Bergen Vann som fagetat viser til at det for tiden er stor aktivitet blant offentlige og private utbyggere i Arna. Det er i så måte viktig at fagetaten er aktiv og søker samarbeid med utbyggere med hensyn til å få etablert ny hovedvannledning i samsvar med Hovedplan for vannforsyning 2019–2028 pkt. 6.4.2.2. Usikkerhet i prosjektet Det er gjennomført usikkerhetsanalyse på kostnadsestimat. Prosjektets grunnkalkyle pålydende 15,6 mill.kr. er lagt til grunn. Beregnet P50 for prosjektet er 17,5 mill.kr. og P85 er 19,5 mill.kr. De største usikkerhetene er relatert til beskrivelse og kontrakt, markedet og entreprenørens gjennomføringsevne. Fremdrift Detaljprosjektering er utført og Fosse Maskin & Transport er valgt som utførende entreprenør. Bergen Vann viser til at Djønne Eiendom AS hadde oppstart av grunn- og betongarbeider i juni 2024. Tentativ oppstart av VA-arbeider er januar 2025. Det vises til fagetatens notat datert 19.09.2024 i sin helhet. Økonomiske konsekvenser: Prosjektet er innarbeidet i vedtatt Handlings- og økonomiplan (HØP 25-28) med totalt kr. 19,5 mill. på budsjettpost 800400 Distribusjon av vann. 1 Budsjettet er periodisert slik i HØP 25-28: Budsjettpost Prosjekt 2025 2026 Sum 800400 Distribusjon av 824016 Arnadalsflaten vann vannledning 16,5 3,0 19,5 Tall i mill. Driftskostnader: Driftskostnader som følge av investeringen er budsjettert under tiltaket «Aktivitetsvekst pga. nye VA-anlegg og ledningsnett» i HØP 25-28. Kapitalkostnader: Renter og avdrag av investeringen følger avskrivningstiden på 40 år og inngår i fremtidige vanngebyr til abonnentene. Dette prosjektet tilsvarer en gebyrøking på ca. 8,- det første året og vil deretter gradvis avta ettersom årlige avdrag på gjelden vil redusere rentegrunnlaget for påfølgende år. Denne økningen må også ses i sammenheng med at ferdig nedbetalte prosjekter hvert år går ut av gebyrgrunnlaget. I henhold til selvkostforskriften skal det for gebyrfinansierte investeringer benyttes en kalkylerente som er lik årets gjennomsnittlige 5- årig swaprente pluss et tillegg på 1⁄2 prosentpoeng. Renter og avdrag oppsummert (beløp i mill.) 2025-2028 2029 -> Sum Renter 2,5 13,5 16,0 Avdrag 1,4 18,1 19,5 Sum renter og avdrag 3,9 31,6 35,5 Beløpene i tabellen er basert på de rentesatsene som legges til grunn ved rullering av HØP 25-28 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådens vurdering og anbefaling/konklusjon: Prosjektet er forankret i Hovedplan for vannforsyning 2019-2028 vedtatt av Bergen bystyre i møtet 19.06.2019 sak 205/19. Det følger av hovedplanens pkt. 6.4.2.2 bl.a. at «Ny hovedvannledning mellom Arna og Vågsbotn for å kunne forsyne sone nord, Åsane, fullt ut fra Espeland vannbehandlingsanlegg skal etableres. Tiltaket vurderes i tilknytning til planer om nytt riksveianlegg for E16/E39 Arna-Vågsbotn-Klauvaneset og vil gi tosidig vannforsyning til sone nord». Byråden viser til at hovedvannledningen følger opp de generelle tiltakene for kommunens vanndistribusjon under pkt. 6.4.2.1. Det vises særskilt til at tosidig vannforsyning styrker leveringssikkerhet og branndekning, og medfører at færrest mulig abonnenter mister vannforsyning ved ledningsbrudd. Byråden anbefaler at prosjektet gjennomføres. Vedtakskompetanse: I henhold til Bergen kommunes økonomireglement og budsjettfullmakter pkt. 2.3 bokstav g er det byrådet som fatter gjennomføringsvedtak for investeringsprosjekt med en kostnadsramme mellom 10 til 20 mill.kr. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Prosjektet for etablering av «Arnadalsflaten vannledning» gjennomføres med en kostnadsramme på 19,5 mill. 2 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende tjenester og budsjettposter: Tjeneste 18A Vann og avløp: • Budsjettpost 800400 Distribusjon av vann, prosjekt 824016 Arnadalsflaten vannledning Dato: 11. februar 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 19.09.2024 med følgende vedlegg: 1. Oversiktstegning denne sak 2. Overordnet oversiktstegning ny overføringsledning Arnadalen. 3 "
}