{
  "dokument_id": "bae70857-f659-5e37-ba65-c2d28ee5d9a5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses forslag til Feriereiser for personer med utviklingshemming",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9675360/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-forslag-til-Feriereiser-for-personer-med-utviklingshemming",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for helse og sosial/Bystyret Vår referanse: 2024/05173-1 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 12. januar 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses forslag til Feriereiser for personer med utviklingshemming KRPF fattet i møte 9. januar vedtak i sak 7/24 Feriereiser for personer med utviklingshemming. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for helse og sosial votere over følgende vedtakspunkt og merknader: Forslag til vedtak: Sommerleir for skoleelever med utviklingshemming og sommerleir for skoleelever uten utviklingshemming: 1. Bystyret ber om at det utføres en evaluering av sommerleirtilbudet som har vært i årene fram til og med 2023. a. Her er det viktig å få med stemmene til personer som blir ekskludert fra tilbudet slik det er i dag. 2. Bystyret ber om en mulighetsanalyse/utredning av alternative sommerleirtilbud som også inkluderer personer med større hjelpebehov enn det i dag åpnes for, f.eks. våken nattevakt, medisinsk personell, mulighet for å ha med BPA osv. Dette kan eventuelt gjøres i samarbeid med organisasjoner der kommunen gir tilskudd til organisasjonene som organiserer sommerleirene. a. Her er det viktig med en bred medvirkningsprosess. 3. Mens dette utredes fortsetter sommerleiren for skoleelever med utviklingshemming slik den har vært. 4. Bystyret tar saken opp på nytt når evalueringen og mulighetsanalysen/studien foreligger. Sommerleir for voksne med utviklingshemming: 1. Bystyret ber om at dagens tilbud i kommunal regi blir videreført. 2. Bystyret ber om en vurdering av muligheten for en kombinasjon av ulike tilbud. Det vil si at ferieoppholdet slik det er i dag fortsetter for personer som kan nytte dette. I tillegg settes det av midler til alternativ B, Organisatorisk tilskudd, for personer som ikke kan nyttiggjøre seg av ferieoppholdet som tilbys i dag. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. 3. Bystyret ber om en mulighetsanalyse/utredning av utvidete sommerleirtilbud som også inkluderer personer med større hjelpebehov enn det i dag åpnes for. For eksempel våken nattevakt, medisinsk personell, mulighet for å ha med BPA osv. Begrunnelse for forslag / merknader: KRPF har tidligere spilt inn at kriteriene for deltakelse på sommerleiren for skoleelever med utviklingshemming i Hålandsdalen i seg selv er begrensende og diskriminerende. Tilbudet er veldig bra for personer som kan benytte det, men kriteriene gjør at mange faller utenfor. Dette er ikke forenelig med at Bergen er en menneskerettighetsby. KRPF ønsker derfor å be bystyret om det er mulig å se på alternative ordninger som er mer inkluderende enn slik det er i dag. Er det for eksempel mulig å ha to ulike sommerleirer, en slik den er i dag og en som er organisert slik at skoleelever som trenger det kan ha med seg en assistent/medisinsk hjelper? Sommerleir for skoleelever uten utviklingshemming: Også her er tilbudet uten helsefaglig personell og våken nattevakt og skal derfor ikke gis til skoleelever som er avhengig av slikt personell under oppholdet. Dette medfører at mange barn med funksjonsnedsettelse ikke kan benytte seg av dette tilbudet selv om det er kjent at familier der ett eller flere medlemmer har en funksjonsnedsettelse er overrepresentert i husstander med anstrengt økonomi. Dette er sårbare barn og unge som virkelig kunne trengt et slikt opphold både for seg selv, men også for familien. Praksisen med å utelate personer som trenger helsefaglig personell er diskriminerende og begrensende og ikke verdig en menneskerettighetsby som Bergen. Samtidig er det viktig at sikkerheten til involverte, enten det er skoleelever, ansatte eller hjelpere, blir ivaretatt på en skikkelig måte. KRPF ønsker derfor å be om at bystyret utfører en evaluering og mulighetsstudie i forhold til sommerleir for skoleelever uten utviklingshemming som ivaretar bredden og sikkerheten til alle involverte. Utfra den beskrivelsen som gis av mulig adferd burde en slik leir kanskje ha med fagpersonale uansett. Det er ikke alle situasjoner ufaglærte kan hamle opp med. Er det for eksempel mulig å ha ulike sommerleirer med ulike kriterier for deltakelse og ulik bemanning? I dette arbeidet bør ulike interesseorganisasjoner også inviteres til samarbeid Sommerleir for voksne med utviklingshemming: Også her er tilbudet er uten helsefaglig personell og våken nattevakt og skal derfor ikke gis til personer som er avhengig av slikt personell under oppholdet. Dette medfører at mange voksne med utviklingshemming ikke kan benytte seg av dette tilbudet, noe som er diskriminerende og lite inkluderende. Alternativ A, Kommunal individuell tilskuddsordning, bør gjøres behovsprøvd da det vil være veldig ulike behov for støtte fra individ til individ. Ved å ha samme støtte for hver søknad vil det alltid være personer med større hjelpebehov som kommer til kort og som dermed ikke får muligheten til å reise på ferie. Behovsprøvingen må inkludere inntekt, formue og utgifter. Ved å bare inkludere inntekt og formue får en ikke det hele bildet. I tillegg er det en stor fare for at bare personer fra ressurssterke familier søker og dermed blir de som kanskje trenger det aller mest utelatt. Alternativ B, Kommunal organisasjonsbasert tilskuddsordning, må være mer inkluderende enn i dag slik at tilbudet kan favne bredere og også inkludere personer med ekstra hjelpebehov. Dette kan bli et veldig godt tilbud dersom tilbudet kan favne bredden i brukergruppen. Alternativ C, Ferietilbud i regi av Etat for tjenester til utviklingshemmede, virker som det mer sårbar og begrensende enn alternativ A og B. I tillegg er KRPF redd for at kommunen ikke har nok personell om sommeren til å kunne inkludere alle gruppene som nevnes ivaretatt på denne måten. I tillegg vil kriteriet særlig tyngende omsorgsoppgaver være veldig subjektivt og dette åpner for en forskjellsbehandling som ikke er ønskelig. Selv med mindre tyngende omsorgsoppgaver vil det være behov for øvrig familie, særlig for søsken, å få et avbrekk og ferie der de kan få all oppmerksomhet. Alternativ D, Videreføre dagens ordning med ferieopphold for voksne med utviklingshemming, virker som den minst inkluderende ordningen der mange ikke vil kunne benytte seg av tilbudet. For personer som kan nyttiggjøre seg tilbudet virker det å være et godt tilbud, men samtidig er det ikke inkluderende. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: "
}