{
  "dokument_id": "d9aaee4a-d857-5dc6-a688-7154f2a384d1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 14052025, Sak 44/25, Saker til gjennomsyn utvalg for helse og sosial 14.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12703796/Innstilling-vedtak-Saker-til-gjennomsyn-utvalg-for-helse-og-sosial-14-05-2025",
  "tekst": "Saker til gjennomsyn utvalg for helse og sosial 14.05.2025 Utvalg for helse og sosial behandlet saken i møtet 14.05.2025 sak 44/25 og fattet følgende vedtak: UHSO har mottatt et innspill datert 11. april fra Eldrerådet om samordningsfellen. Eldrerådet sier der at det «ønsker å sende følgende innspill videre til aktuelle bystyreutvalg for videre behandling». Det første punktet i henvendelsen er en anmodning om at UHSO (og UFKN) skal «løfte alt som berører saken om pensjonsreformen og samordningsfellen for nåværende og tidligere ansatte i Bergen kommune og sette uretten på politisk dagsorden». Saken gjelder at ansatte og Bergen kommune som arbeidsgiver har innbetalt betydelige beløp til pensjonskasser og pensjonsforsikringsselskaper for en tjenestepensjon som er kommet til utbetaling i sterkt redusert form eller ikke har gitt utbetaling i det hele tatt. Utvalget viser til innspillet og ber om å få en redegjørelse for omfang og innhold av dette fenomenet, slik at det kan vurdere om og eventuelt hvordan saken bør følges opp. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Torstein Dahle (R), Per Jørgensen (Frp), Bjørn Frode Schjelderup (H) Forslag fremsatt i utvalget: Torstein Dahle fremsatte på vegne av SV og R følgende forslag til vedtak: UHSO har mottatt et innspill datert 11. april fra Eldrerådet om samordningsfellen. Eldrerådet sier der at det «ønsker å sende følgende innspill videre til aktuelle bystyreutvalg for videre behandling». Det første punktet i henvendelsen er en anmodning om at UHSO (og UFKN) skal «løfte alt som berører saken om pensjonsreformen og samordningsfellen for nåværende og tidligere ansatte i Bergen kommune og sette uretten på politisk dagsorden». Saken gjelder at ansatte og Bergen kommune som arbeidsgiver har innbetalt betydelige beløp til pensjonskasser og pensjonsforsikringsselskaper for en tjenestepensjon som er kommet til utbetaling i sterkt redusert form eller ikke har gitt utbetaling i det hele tatt. Utvalget viser til innspillet og ber om å få en redegjørelse for omfang og innhold av dette fenomenet, slik at det kan vurdere om og eventuelt hvordan saken bør følges opp. Følgende dokumenter ble sendt ut i forkant av møtet • Samordningsfellen. Brev fra eldrerådet med vedlegg • Protokoll fra møte i KRPF 18. mars • Protokoll fra møte i eldrerådet 2. april • Referat fra møte i AU 7. mai • Budsjett 2026. Innspill fra eldrerådet "
}