{
  "dokument_id": "81cebb12-d713-5281-a68b-f3b07c499053",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "31.1_Vindklima vurdering datert 09.07.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11375201/31-1-Vindklima-vurdering-datert-09-07-2021",
  "tekst": "ABO PLAN & ARKITEKTUR AS ADRESSE COWI AS Karvesvingen 2 HEGRENESET 0579 Oslo Postboks 6412 Etterstad 0605 Oslo OVERORDNET VURDERING AV VINDKLIMA TLF +47 21 49 76 88 WWW cowi.no INNHOLD 1 Sammendrag 2 2 Innledning 3 3 Metodikk 3 3.1 Komfortkriterier 3 3.2 Generelle vindforhold og værstasjoner omkring planområdet 4 4 Vurdering av vindkomfort på og omkring planområdet 8 4.1 Anbefalinger og tiltak for å øke vindkomforten for planlagt bygningsmasse på Hegreneset 10 5 Usikkerheter 11 6 Referanser 11 PROSJEKTNR. DOKUMENTNR. A227976 1 VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 1.0 09.07.2021 NOTAT JNBR IDNO 2 VINDKLIMA 1 Sammendrag I forbindelse med reguleringsplanarbeid for Hegreneset i Bergen kommune, er det gjennomført en overordnet vurdering av vindklima som følge av foreslått be- byggelse. Tomten skal hovedsakelig omreguleres til boligformål og noe nærings- virksomhet. Det er tatt utgangspunkt i vinddata fra værstasjonen på Flesland for årene 2015–2021 i vurderingen. Planområdet på Hegreneset ligger i et svært vindutsatt område med forholdsvis stor andel av høye vindhastigheter. Hovedvindretningene kommer langs fjorden, det vil si fra nord-nordvest og sør-sørøst. Nesten samtlige av Lawsons komfort- kriterier er overskredet på planområdet; stående og gående fotgjengere, perso- ner som oppholder seg ved inngangspartier til bygninger, samt personer i sitte- grupper på utearealer vil forholdsvis ofte oppleve vinden som ukomfortabel eller uakseptabel. Tilstedeværelsen av bygninger vil i tillegg kunne bidra til lokale vindforsterkninger på bakkenivå, omkring hjørner av bygg og i korridorer mel- lom byggene. Med utgangspunkt i foreliggende plantegninger, dominerende vindretninger og vindhastigheter kan man forvente at de mest vindutsatte bygningene og områ- dene er lokalisert lengst ut mot havet i sør (inkludert badeanlegg), nord og nordvest. I tillegg vil man kunne forvente en lokal vindforsterkning i korridorer mellom byggene, spesielt blant planlagt bygningsmasse i den nordligste halvde- len av planområdet. Vurderingen inneholder følgende anbefalte avbøtende tiltak som kan bidra til å øke vindkomforten og unngå ytterligere vindforsterkning på planområdet: › Nevnte vindutsatte bygninger, samt bygninger som grenser mot havet i vest anbefales å planlegges med en lavere byggehøyde enn øvrig bygnings- masse på planområdet. Dette vil bidra til å redusere vindforsterkningen på bakkenivå i tillegg til at lavere bygg generelt vil dempe vinden før den tref- fer høyere fasader i bakkant. › Det planlagte badeanlegget i den sørligste delen av planområdet er svært vindutsatt og det anbefales høyt fokus på vindskjerming omkring anlegget. › Inngangspartier til bygninger anbefales så langt det er mulig å lokaliseres på le-siden av byggene. › Sittegrupper og gangveier anbefales så langt det er mulig å lokaliseres lengst mulig vekk fra bygningshjørner og korridorer hvor vindforsterkninger kan forekomme. › Det anbefales rik beplantning av ulike typer lave trær og busker og/eller annen vindskjerming langs bygningskropper, bygningshjørner, utearealer på tak av bygninger, korridorer og passasjer, sittegrupper, inngangspartier og gangstier. Da det ikke er utført detaljerte vindsimuleringer, er det knyttet en del usikkerhe- ter til denne vurderingen; disse er presentert i kapittel 5. VINDKLIMA 3 2 Innledning I forbindelse med reguleringsplanarbeid og boligbebyggelse på Hegreneset loka- lisert 1.2 km nordvest for Sandviken i Bergen kommune, har COWI på oppdrag fra ABO Plan & Arkitektur AS utarbeidet en overordnet vurdering av vindklima på og omkring planområdet som følge av foreslått bebyggelse. Den 50 mål store næringseiendommen skal hovedsakelig omreguleres til boligformål og noe næ- ringsvirksomhet. Det er planlagt 500–600 leiligheter. En illustrasjon av foreslått plangrep er vist i Figur 1. Figur 1: Planlagt bebyggelse på Hegreneset, Bergen kommune. Sett fra sørvest. Illustrasjon: (Profier, 2021). 3 Metodikk For å vurdere vindforholdene på og omkring planområdet er data for vindret- ning, og -hastighet hentet fra Meteorologisk Institutt sine lokale værstasjoner omkring planområdet (Seklima, u.d.). 3.1 Komfortkriterier I Tabell 1 er Lawsons kriterier for vindkomfort presentert (Lawson, 2001). Disse angir vindstyrker som oppleves som komfortable over et definert tidsrom for et gitt oppholdsrom eller aktivitet. Kriteriene ble opprinnelig utviklet på University of Bristol og er basert på mange års erfaring. Da en felles konsensus for vind- komfort ennå ikke er etablert, finnes det også en rekke andre kriterier for vind- komfort i litteraturen, med ulik grad av detaljnivå og andre grenseverdier. Vindkomfort vurderes med grunnlag i Lawsons kriterier ut fra tre nivåer: 1. Uakseptabelt (forebyggende tiltak er nødvendige). 4 VINDKLIMA 2. Tålelig (man merker vinden, men finner seg i forholdene da det ikke oppleves som noe som skjer særlig ofte. Krever ikke fore- byggende tiltak, men man kan velge å iverksette slike, hvis økonomi og øvrige forhold taler for det). 3. Akseptabelt (det føles ikke ubehag). Tabell 1: Lawsons vindkomfortkriterier (Lawson, 2001). Oppholdsområde / Grense mellom tålelig og Grense mellom akseptabelt aktivitet uakseptabelt og tålelig Utearealer for sitte- 1% > 5.5 m/s 4% > 3.5 m/s grupper Inngangspartier for 6% > 5.5 m/s 4% > 3.5 m/s bygninger Fotgjengerområder 6% > 5.5 m/s 6% > 3.5 m/s for stående Fotgjengerområder 4% > 8.0 m/s 6% > 5.5 m/s for gående Fotgjengere til og 2% > 10.5 m/s 2% > 8.0 m/s fra arbeidet Veier og parkerings- 6% > 10.5 m/s 2% > 10.5 m/s plasser 3.2 Generelle vindforhold og værstasjoner omkring planområdet De nærmeste værstasjonene til planområdet som måler vind er Skredderdalen (2.2 km sørøst for planområdet), Bergen-Florida (4 km sør-sørøst for planområ- det) og Flesland (14.6 km sør-sørvest for planområdet). Vindroser for de nevnte værstasjonene er presentert i Figur 2. Dominerende vindretninger og -hastighe- ter avviker noe mellom de tre stasjonene, da vindforhold generelt er avhengig av blant annet mikroskala strukturer i topografi og nærhet til kysten. Planområ- det er lokalisert i et forholdsvis åpent terreng med umiddelbar nærhet til Nord- sjøen i vest. Da vindforholdene i kystnære områder er generelt påvirket av land- massene er det i dette tilfellet å forvente at dominerende hovedretning dreies langs fjorden og parallelt med kystlinjen, og således kommer fra nordvest/sør- øst. Skredderdalen værstasjon er lokalisert ca. 900 meter fra kysten og 175 meter over havet. Vindmålingene anses ikke som representative for planområdet, da vindforholdene her i stor grad er påvirket av topografi og mikroskala strukturer i området, samt høyde over havet, som bidrar til at dominerende vindretning er fra øst og vest (se Figur 2a). Midlere vindhastighet over måleperioden (2.1 m/s) er også lavere enn middelvinden på de to mer kystnære værstasjonene Florida (3.5 m/s) og Flesland (4.2 m/s). Det er dermed sannsynlig at vinden i større grad dempes av omkringliggende vegetasjon og skog, og at reell midlere vind- hastighet på planområdet er høyere. Værstasjonene Florida og Flesland ligger i områder som ligner mer på planområ- det med hensyn til nærhet til kysten og omkringliggende strukturer i landskapet. VINDKLIMA 5 Dominerende vindretninger kommer fra sør-sørøst og nord-nordvest og hyppig- heten av høyere vindhastigheter er større (se Figur 2b og Figur 2c), noe som i større grad kan forventes på planområdet. Av disse anses Flesland værstasjon for å være mest representativ da den i størst grad er lokalisert i et forholdsvis åpent landskap i umiddelbar nærhet til kysten og havet. Vindmålinger fra denne værstasjonen er derfor valgt i den videre analysen. a) b) 6 VINDKLIMA c) Figur 2: Vindroser for værstasjonene på a) Skredderdalen, b) Bergen-Florida og c) Flesland. Vindhastigheten er målt 10 meter over bakken. Generert i statistikk- programmet R. Gjennom hele måleperioden er det er størst hyppighet av vindstyrker lavere enn 3.5 m/s (ca. 50% av tiden). Det er likevel en forholdsvis stor andel av høye vindhastigheter; vind med styrke 8 m/s – 21 m/s forekommer ca. 11% av tiden og er rådende ved vindretninger fra sør-sørvest og sør (Figur 2c). Vindroser for vår-, sommer-, høst- og vintersesong for årene 2015–2021 for Flesland værsta- sjon er vist i Figur 3. Dominerende vindretninger er fra nord-nordvest, sør og sør-sørøst i vår- og sommersesongen, mens hovedvindretningen i større grad kommer fra sør-sørøst i løpet av høst- og vintersesongen. Tabell 2 viser at vind- hastigheten i gjennomsnitt er størst om vinteren (desember – februar). VINDKLIMA 7 Figur 3: Vindrose for vår-, sommer-, høst- og vintersesong for Flesland værsta- sjon, representert som gjennomsnitt av årene 2015 – 2021. Vindhastigheten er målt 10 meter over bakken. Generert i statistikkprogrammet R. Tabell 2: Gjennomsnittlig vindhastighet for alle fire årstider for årene 2015– 2021. Vår Sommer Høst Vinter Vindstyrke, gjennomsnitt (m/s) 4.1 3.8 4.0 4.9 8 VINDKLIMA 4 Vurdering av vindkomfort på og omkring planområdet Bygninger av ulik størrelse og utforming vil styre og forsterke vinden lokalt. Når vindretningen er vinkelrett på en rektangulær bygningskropp, oppstår det et de- lingspunkt mellom luft som presses over bygningen og ned mot bakken. Dette punktet er typisk lokalisert i 2/3 høyde av hele bygningen. Den nedadgående luftstrømmen gir forsterket vind på bakkenivå. Denne effekten er skissert i Figur 4. Størrelsen på vindforsterkningen langs bakken avhenger av høyden på bygget og størrelsen på bygningsarealet mot vinden; jo høyere bygg og jo større byg- ningsareal mot vinden, desto større vindforsterkning kan forventes ved bakken. Bak bygningen vil det i tillegg være soner med turbulent vind. Selv om vinden i disse områdene generelt ikke er så sterk, vil vindkast i korte perioder kunne gi høye hastigheter også i denne sonen. Mellom bygninger er det vanlig at vindhastigheten øker når vindretningen er vin- kelrett på bygningene og korridorene. Det oppstår en korridoreffekt fordi vinden presses sammen og gir økt vindhastighet mellom bygningene. Figur 4: Vindbevegelser omkring en rektangulær, høy bygning. Hentet fra (Blocken & Carmeliet, 2004) Figur 5 viser den planlagte bebyggelsens utforming og beliggenhet i terrenget på Hegreneset. Siden dominerende vindretning er fra sør-sørøst og nord-nordvest, kan man forholdsvis ofte forvente at de mest vindutsatte bygningene er de som er planlagt lokalisert ut mot havet i sør, nord og nordvest. Disse er markert med rød ring i Figur 5. I Tabell 3 er en oversikt over overskridelser av komfortkriteri- ene som ble presentert i Tabell 1 vist for Flesland værstasjon. Alle komfortkrite- riene unntatt ett kriterium for veier og parkeringsplasser er overskredet. Med andre ord kan stående og gående fotgjengere, personer som oppholder seg ved inngangspartier til bygninger, samt personer i sittegrupper på utearealer for- holdsvis ofte oppleve vinden som ukomfortabel eller uakseptabel. Som nevnt er de mest vindutsatte bygningene de som er lokalisert lengst ut mot kysten i sør, nordvest og nord (se Figur 5). Når vinden blåser vinkelrett på disse VINDKLIMA 9 byggene vil den nedadgående luftstrømmen gi forsterket vind på bakkenivå foran bygget, omkring hjørnene og i turbulente soner bak bygget. Jo høyere disse byggene er, desto større vindforsterkning på bakkenivå kan forventes. Ut fra illustrasjonen av planlagt bygningsmasse i Figur 5 kan det forventes en korridoreffekt med økt vindhastighet i enkelte passasjer mellom byggene. Dette gjelder spesielt ved vind fra vest og for bygningsmassen i den nordligste halvde- len av planområdet, som er preget av flere lengre bygg med smalere korridorer mellom bygningene. Det er planlagt et utendørs badeanlegg i den sørligste delen av planområdet. Dette er i utgangspunktet et vindutsatt område som kan oppleves ukomfortabelt og uakseptabelt for badegjester i henhold til kriteriene i Tabell 1. For øvrig vil vindkomforten på ulike steder på planområdet kunne variere av- hengig av hvordan bygningene er utformet og lokalisert. Slik den planlagte byg- ningsmassen er presentert i Figur 5, vil vindstrømningsfeltet kunne bli svært komplisert ettersom vinden strømmer inn med varierende vinkel og styrke. Dette kan skape uforutsigbare effekter. I slike tilfeller er det anbefalt å gjen- nomføre detaljerte CFD-simuleringer for å analysere strømningen. I avsnittet under er det presentert noen anbefalinger og tiltak som kan bidra til bedre vindkomfort for personer som oppholder seg på planområdet. Figur 5: Illustrasjon av planlagt bygningsmasse på Hegreneset i Bergen kom- mune. De mest vindutsatte bygningene er markert med rød ring i illustrasjonen til venstre. Kilde: Profier (2021). 10 VINDKLIMA Tabell 3: Oversikt over overskridelser av komfortkriteriene basert på middelvind målt 10 meter over bakken i perioden 2015–2021 på Flesland værstasjon. Oppholdsområde / aktivitet Grense mellom tålelig og Grense mellom uakseptabelt akseptabelt og tålelig Utearealer for sittegrupper Overskredet Overskredet Inngangspartier for byg- Overskredet Overskredet ninger Fotgjengerområder for stå- Overskredet Overskredet ende Fotgjengerområder for gå- Overskredet Overskredet ende Fotgjengere til og fra arbei- Overskredet Overskredet det Veier og parkeringsplasser Ikke overskredet Overskredet 4.1 Anbefalinger og tiltak for å øke vindkomforten for planlagt bygningsmasse på Hegreneset Under presenteres tiltak som kan bidra til å øke vindkomforten (tiltakene tar ut- gangspunkt i plantegningen i Figur 5). › Bygningene lengst ut mot havet i nord, vest og sør bør ha en lavere byg- ningshøyde enn øvrig bygningsmasse lenger inn på planområdet. Dette vil bidra til å redusere vindforsterkningen på bakkenivå. Lavere bygg vil gene- relt dempe vinden før den treffer høyere fasader i bakkant, mens høyere bygg vil føre til en forsterkning av vinden før den treffer lavere bygg. › Det planlagte badeanlegget i den sørligste delen av planområdet er svært vindutsatt og det anbefales høyt fokus på vindskjerming ved bruk av høye vegger/skjermer omkring anlegget. › Inngangspartier til bygninger anbefales så langt det er mulig å lokaliseres på le-siden av byggene. For byggene helt i sør, vest og nord bør inngangs- partier lokaliseres på le-siden av byggene, det vil si henholdsvis på nordsi- den, østsiden og sørsiden av byggene. › Sittegrupper og gangveier anbefales så langt det er mulig å lokaliseres lengst mulig vekk fra bygningshjørner og korridorer hvor vindforsterkninger kan forekomme. › Rik beplantning og ulike typer lav vegetasjon i form av lave trær og busker og/eller annen vindskjerming langs bygningskropper, bygningshjørner, ute- arealer på tak av bygninger, korridorer og passasjer, sittegrupper, inng- angspartier og gangstier vil bidra til en lokal demping av vinden. Høye trær med høye trestammer bør unngås for å forhindre en lokal vindforsterkning langs trestammene. VINDKLIMA 11 5 Usikkerheter Det er i notatet presentert en overordnet vurdering av vindforholdene omkring planområdet og vurderingene er derfor beheftet med en del usikkerhet. Dermed er det også usikkerheter knyttet til i hvor stor eller liten grad komfortkriteriene overskrides. For mer nøyaktige effekter av planlagt bygg og omkringliggende bygningsmasse på de lokale vindforholdene kreves det detaljerte vindsimule- ringer. Det er tatt utgangspunkt i vinddata målt 10 meter over bakken fra værstasjonen på Flesland, lokalisert ca. 14.6 km sør-sørvest for planområdet. Faktiske lokale vindforhold på bakkenivå på planområdet kan avvike fra dette. 6 Referanser Blocken, B., & Carmeliet, J. (2004). Pedestrian Wind Environment around Buildings: Literature Review and Practical Examples. Journal of Thernal Energy & Building Science, Vol. 28, No. 2. Lawson. (2001). Building Aerodynamics. Imperial College Press. Profier. (2021, juni 16.). Oppstartsmøte med COWI. Power point presentasjon. Seklima. (u.d.). Seklima. Hentet fra Observasjoner og værstatistikk: https://seklima.met.no/observations/ "
}