{
  "dokument_id": "0e2a6bb1-26cf-5336-a04d-580da103d970",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 27.02.2024 - Regnbuedagene I Bergen AS - Søknad om skjenkebevilling alkoholholdig drikk gruppe 1 og 2 for perioden 31.05.2024 - 08.06.2024 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9951695/Fagnotat-datert-27-02-2024-Regnbuedagene-I-Bergen-AS-Soknad-om-skjenkebevilling-alkoholholdig-drikk-gruppe-1-og-2-for-perioden-31-05-2024-08-06-2024-",
  "tekst": " Kontor for skjenkesaker Til Fagnotat BNKI - stab Vår referanse: 2024/15108-5 Saksbehandler: Bent Eirik Lundø Fra Dato: 23. februar 2024 Kontor for skjenkesaker Fagnotat datert 27.02.2024 - Regnbuedagene I Bergen AS - Søknad om skjenkebevilling alkoholholdig drikk gruppe 1 og 2 for perioden 31.05.2024 - 08.06.2024 Kontor for skjenkesaker mottok 29. januar 2024 søknad om skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 for periodene 31.05.24 – 04.06.2024 og 06.06.24 – 08.06.2024, ved Pride House, Festplassen. Bevillingssøker er Regnbuedagene i Bergen AS, org. nr. 922 171 181. Bakgrunnen for søknaden er at søker skal arrangere regnbuedagene i Bergen i juni 2024 og søker i den anledning om skjenkebevilling. Politiet har ingen merknader til søknaden eller vandelsvurderingene. Totalt omsøkt skjenkeareal er 600 m2. Anbefalt forslag fra Kontor for skjenkesaker A 1. Søknad om skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 ved en enkeltanledning, 31. mai – 4. juni og 6.-8. juni 2024, ved Pride House på Festplassen, innvilges. Bevillingshaver er Regnbuedagene i Bergen AS, org. nr. 922 171 181 2. Styrer for skjenkebevillingen er Runa Eide Frøiland, f. 24.03.93 Stedfortreder for styrer er Mona Frank,f. 26.06.94 3. Bevillingen er gitt til en festival 4. Avdeling Areal Festplassen 400 m2 Pride House telt 200 m2 Totalt 600 m2 B Bevillingen gis for periodene 31.mai - 4. juni 2024 og 6.-8. juni 2024. Skjenketid for arrangementet er fra kl. 12.00 – kl. 23.30, hver dag. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a) At søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt. b) At Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal. c) At tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten. Det forutsettes at skjenkearealet må være klart avgrenset mot det arealet som ikke er skjenkeareal. C Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I hht. bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksutredning: Bergen bystyre fattet i sak 378-20, vedtatt 16.12.2020 vedtak om at byrådet skal ha avgjørelsesmyndigheten i saker som gjelder søknader om nye skjenkebevillinger og søknader om endringer i eksisterende bevillinger. Alkohollovens § 1 - 4 b sier at bevilling skal tildeles den for hvis regning virksomheten drives. Bevillingen skal altså gis til den juridiske enhet som har den direkte økonomiske interessen i, og ansvaret for salget eller skjenkingen av alkohol. Bevillingshaver og andre sentrale personer i virksomheten f.eks. eier, daglig leder eller en som får vesentlige inntekter fra virksomheten, må ha utvist uklanderlig vandel i forhold til alkoholloven og andre lover som har sammenheng med alkohollovens formål, alkohollovens § 1 - 7 b. I tillegg må disse personer ha en uklanderlig vandel i forhold til skatte- og avgiftslovgivningen. Til hver bevilling skal det utpekes en styrer og en stedfortreder. Det er adgang til å søke om at kravet om å ha stedfortreder fravikes. For styrer og stedfortreder er det etter alkoholloven ikke så strenge vandelskrav som til eier mfl. Styrer og stedfortreder må ha utvist uklanderlig vandel i forhold til alkoholloven og andre lover som har sammenheng med alkohollovens formål, alkohollovens § 1 - 7 c. Alkohollovens § 1 - 7 a lyder slik: “Ved vurderingen av om bevilling bør gis, kan kommunen blant annet legge vekt på antallet salgs- og skjenkesteder, stedets karakter, beliggenhet, målgruppe, trafikk- og ordensmessige forhold, næringspolitiske hensyn og hensynet til lokalmiljøet for øvrig. Det kan også legges vekt på om bevillingssøker og personer som nevnt i § 1-7b første ledd er egnet til å ha bevilling.” Reglene om vandel og retningslinjer bidrar til at kommunen har fått eksemplifisert hvilke hensyn det er relevant å legge vekt på i forbindelse med behandlingen av en søknad om bevilling. Kommunen har også fått en mulighet til å legge vekt på søkers eller andre personers egnethet til å drive næring gjennom at det ved vandelsvurderingen kan sees hen til om bevillingshaver og de impliserte partene tidligere har overholdt skatte-, avgifts- og regnskapslovgivningen. Søknader om nye salgs- og skjenkebevillinger blir rutinemessig oversendt høringsinstansene til uttalelse. Søknader om endringer i eksisterende bevillinger blir oversendt til politiet og sosialstyret. Etter hvert som beslutningsgrunnlaget blir klart i forhold til den enkelte søknad, og saksbehandlerkapasiteten ved Kontor for skjenkesaker tillater det, blir sakene fremmet for byrådet til avgjørelse. Søknadene blir behandlet etter reglene i alkoholloven, retningslinjer vedtatt av Bergen bystyre 24.06.20 og i tråd med kommunal praksis. SØKER: Skjenkestedets navn: Pride House, Festplassen Søknaden gjelder: Skjenkebevilling ved en enkeltanledning for alkoholholdig drikk gruppe 1 og 2, 31. mai – 4. juni og 6.-8. juni 2024. Bevillingshaver: Regnbuedagene i Bergen AS, org. nr. 922 171 181 Type virksomhet: Festival Styrer: Runa Eide Frøiland, f. 24.03.93 Stedfortreder for styrer: Mona Frank,f. 26.06.94 Skjenkeareal: 600 m2 Politiets uttalelse: Politiet har ingen merknader til søknaden eller vandelsvurderingene. Sosialtjenestens uttalelse: Sosialtjenesten har ingen spesielle merknader. Søker skriver bl. a. følgende om driftskonseptet: «Regnbuedagene i Bergen er Norges nest største synlighetsarrangement for kjønns- og seksualitetsmangfoldet. Pride House er Regnbuedagenes debatt- og diskusjonsarena, og vil finne sted i et telt på Festplassen fra 31.05-08.06. Her vil det være debatter, panelsamtaler, diskusjoner og liknende, samt enkle sosiale arrangementer på kveldstid som quiz, musikkbingo og liknende. Onsdag 5. Juni er Pride House stengt. Da bygger vi Pride Park rundt huset. Har vil det bli stor scene, konserter, sosiale arrangementer og stands fra ulike politiske partier og organisasjoner de siste tre dagene av festivalen (06-08. juni). Se skisser og grundigere beskrivelse i vedlagt prosjektbeskrivelse.Vi søker om skjenking i barområdet i Pride House (inne- og uteservering) fra 31.05-04.06 og fra 06.06-08.06, samt skjenking fra ekstra bar ved åpning av Pride Park fra 06.06-08.06.» Vurdering: I hht alkoholloven stilles det krav om at søker har uklanderlig vandel, oppfyller alkohollovens krav til bevillingshavere og at søker finnes egnet til å inneha bevilling. Det er ingen momenter vedrørende vandel i foreliggende søknad som tilsier at skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 ikke kan tildeles i forbindelse med det aktuelle arrangementet. I utgangspunktet har Kontor for skjenkesaker delegert myndighet til å avgjøre skjenkebevillinger ved enkeltanledninger. I dette tilfellet skal arrangementet foregå på Festplassen, noe som i de kommunale retningslinjene pkt. 4.1, er beskrevet som en alkoholfri sone. I den samme bestemmelsen er det gjort unntak fra hovedregelen om alkoholfri sone i forbindelse med større kulturarrangementer og byomfattende folkefester. På bakgrunn av prosjektbeskrivelsen vurderer Kontor for skjenkesaker den aktuelle festivalen til å være et større kulturarrangement og således faller den inn under unntaket fra hovedregelen i retningslinjene pkt 4.1, 5. ledd, siste setning. Det kan nevnes at tilsvarende festival har vært arrangert de siste årene, uten spesielle merknader. Kontor for skjenkesaker anbefaler at søknaden om skjenkebevilling for alkoholholdig drikk gruppe 1 og 2 ved en enkeltanledning 31.mai - 4. juni 2024 og 6.-8. juni 2024 ved Pride House, Festplassen, innvilges som omsøkt. Dette med bakgrunn i en konkret helhetsvurdering, herunder det totalkonsept som er skissert for virksomheten. Med hilsen Kontor for skjenkesaker Terje Gjertsen Bent Eirik Lundø leder nestleder Dokumentet er godkjent elektronisk. "
}