{
  "dokument_id": "2eff4281-cca6-5085-a571-2b01fd84c499",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Revisjon av møteplan og årsplan 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12697333/Framstilling-Revisjon-av-moteplan-og-arsplan-2025",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2025/05088-42 Saksbehandler: Ragnhild Hvoslef Krüger Revisjon av møteplan og årsplan 2025 Hva saken gjelder: KRPF vedtok sin møte- og årsplan i møte i september 2024. I november 2024 diskuterte rådet møtetider og vedtok en prøveordning med møter kl. 13-17 med en middagspause. Ordningen skulle evalueres ved slutten av våren 2025. I denne saken legges det opp til å diskutere møtetider og eventuelle endringer i årsplanen. Møtetider KRPF bestemmer selv sin møteplan og sine møtetider. Tidligere har møtene vært annethvert møte kl. 13-16 og annethvert møte kl. 16-19. Vi ser at tre timer er en kort tid for den saksmengden rådet har. Våren 2024 har det vært en prøveordning med møter kl. 13-17 med middagpause. Rådet kan vurdere om man ønsker å 1) gå tilbake til gammel ordning, 2) fortsette med møtetidene fra våren 2025, 3) foreslå en ny ordning. Møtedager I oppsettet til møteplan er det vedtatt ett møte tirsdag 30. september. Dette møtet er blitt plassert en uke for sent. Utvalgene har møter 30.9-2.10. Møtet i KRPF bør derfor flyttes til 23.9 Årsplan Det er lagt opp til en befaring med utvalg for miljø og byutvikling 2. juni. Utvalget har fått en kollisjon den dagen og håper at befaringen kan flyttes til befaringsdagen 21. august Forslag til vedtak: Møte- og årsplan oppdateres med de endringer som er kommet frem i møtet Dato: 20. mai 2025 1 Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Årsplan 2025 2 "
}