{
  "dokument_id": "6dd92061-6105-51e5-8c45-1df002f95e47",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "KDD mailkorrespondanse vedr. avklaring - planmyndighet fra Kommunal- og distriktsdepartementet av 15.11.2022.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9675894/KDD-mailkorrespondanse-vedr-avklaring-planmyndighet-fra-Kommunal-og-distriktsdepartementet-av-15-11-2022-",
  "tekst": "Fra: \"Gyda Grendstad\" Sendt: tirsdag 15. november 2022 09:54:02 Til: \"Rolf Helge Grønås\" <rolf-helge.gronas@vegvesen.no> Kopi: \"Katrine Sælensminde Erstad\" <katrine.saelensminde.erstad@vegvesen.no>; \"Gunnar Einar Søderholm\" <gunnar.soderholm@vegvesen.no>; \"Tove Broen Jakobsen\" <tove.jakobsen@vegvesen.no>; \"Grønntun Knut\" <Knut.Gronntun@kdd.dep.no>; \"Skogen Bent E. (Bent- E.Skogen@sd.dep.no)\" <bent-e.skogen@sd.dep.no>; \"Kjartan Johan Hove\" <kjartan.hove@vegvesen.no>; \"Dag Erlend Arntsen\" <dag.erlend.arntsen@vegvesen.no> Emne: VS: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Hei ! Etter samtale med Knut Grønntun i KDD idag er det avklart at kommunen kan være planmyndighet for det som inngår som normal planforvaltning, har mindre betydning og ikke er spesielt konfliktfylt. Utbygging kan selv gjøre en vurdering av dette i samråd med lokale myndigheter. Dersom aktuelle planendringer gir endret måloppnåelse eller samfunnsøkonomisk nytte for prosjektet eller er åpenbart konfliktfylt, må spørsmålet om staten skal være planmyndighet tas opp med SD og KDD i det enkelte tilfelle. Mvh Gyda Grendstad Fra: Gyda Grendstad Sendt: torsdag 18. august 2022 09:01 Til: Grønntun Knut <Knut.Gronntun@kdd.dep.no>; Skogen Bent E. (Bent-E.Skogen@sd.dep.no) <bent- e.skogen@sd.dep.no> Emne: VS: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Hei ! Under ser dere eks. på hvilke endringer det kan være snakk om. Mvh Gyda Grendstad Fra: Gunnar Einar Søderholm <gunnar.soderholm@vegvesen.no> Sendt: tirsdag 16. august 2022 16:00 Til: Gyda Grendstad <gyda.grendstad@vegvesen.no> Kopi: Kjell Inge Davik <kjell.davik@vegvesen.no>; Rolf Helge Grønås <rolf-helge.gronas@vegvesen.no>; Idar Reistad <idar.reistad@vegvesen.no>; Anne Katrine Laskemoen Herdlevær <anne.katrine.laskemoen.herdlevaer@vegvesen.no>; Katrine Sælensminde Erstad <katrine.saelensminde.erstad@vegvesen.no>; Olav Lofthus <olav.lofthus@vegvesen.no> Emne: SV: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Hei! Det er først og fremst eit prinsipielt spørsmål om kven som skal vere planmynde i mindre endringar av planen. Som eksempel vurderer vi ny tilkomsttunnel frå dagens E16 til eit av dei aktuelle deponia i Fossmarkområde (Gamle Fossen). Me har jo og snakka om mogeleg permanent regulering av tverrslag for utlufting vegtunnel (til dømes Langhelleneset). Kan legge til at ingen av desse endringane er vi pr i dag sikre på blir gjennomført. Med helsing Gunnar Søderholm Prosjektleiar prosjektering; Fellesprosjektet Arna-Stanghelle Postadresse: Statens vegvesen Region vest, Postboks 43, 6861 LEIKANGER Kontoradresse: Askedalen 4, LEIKANGER Mobil: +47 95259709 e-post/Lync: gunnar.soderholm@vegvesen.no www.vegvesen.no e-post: firmapost-vest@vegvesen.no Fra: Gyda Grendstad <gyda.grendstad@vegvesen.no> Sendt: onsdag 10. august 2022 14:16 Til: Gunnar Einar Søderholm <gunnar.soderholm@vegvesen.no> Kopi: Kjell Inge Davik <kjell.davik@vegvesen.no>; Rolf Helge Grønås <rolf-helge.gronas@vegvesen.no> Emne: VS: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Kan der sende meg litt mer info? Gyda Fra: Grønntun Knut <Knut.Gronntun@kdd.dep.no> Sendt: onsdag 10. august 2022 14:15 Til: Gyda Grendstad <gyda.grendstad@vegvesen.no> Kopi: Rolf Helge Grønås <rolf-helge.gronas@vegvesen.no>; Kjell Inge Davik <kjell.davik@vegvesen.no>; Skogen Bent E. <Bent-E.Skogen@sd.dep.no> Emne: SV: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Hei Det kunne vært nyttig med noe mer info om hva planendringen består av for å kunne vurdere henvendelsen. Vennlig hilsen Kommunal- og distriktsdepartementet Knut Grønntun avdelingsdirektør planavdelingen Tlf: 22 24 56 66 / 482 11 647 E-post: kg@kdd.dep.no www.regjeringen.no/kdd Fra: Gyda Grendstad <gyda.grendstad@vegvesen.no> Sendt: 1. august 2022 14:30 Til: Skogen Bent E. <Bent-E.Skogen@sd.dep.no>; Grønntun Knut <Knut.Gronntun@kdd.dep.no> Kopi: Rolf Helge Grønås <rolf-helge.gronas@vegvesen.no>; Kjell Inge Davik <kjell.davik@vegvesen.no> Emne: E16 Arna - Stanghelle - planmyndighet ved mindre endringer av vedtatt plan Hei ! SVV og Felles prosjektet ser behov for enkelte mindre endringer av vedtatt statlig reguleringsplan, og SVV ser det som meste hensiktsmessig at det er kommunen som er planmyndighet for slike mindre endringer. Det er gjort slik også for statlig reguleringsplan for E10 i Lofoten. Vi ber om KDD og SDs samtykke til at kommunen blir planmyndighet ved mindre endringer av vedtatt statlig reguleringsplan. Mvh Gyda Grendstad "
}