{
  "dokument_id": "fed6fd0c-e18f-5d8b-96ba-9ab2c78c881a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat fra Kulturetaten datert 15.01.2025. Organisering av kommunen sitt kulturtilbud.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11872547/Fagnotat-fra-Kulturetaten-datert-15-01-2025-Organisering-av-kommunen-sitt-kulturtilbud-",
  "tekst": " Kulturetaten Til Fagnotat BNKI - stab Vår referanse: 2025/00907-4 Saksbehandler: Vincent Oduor Mrimba Fra Dato: 15. januar 2025 Kulturetaten Fagnotat fra Kulturetaten datert 15.01.2025: Organisering av kommunen sitt kulturtilbud. Hva saken gjelder: Med bakgrunn i bystyrets budsjettvedtak 17.12.2024 er det bestilt omorganisering av kulturetater i BNKI. Organisasjonsendringen skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, samt videreføring av Bergen kulturskole som egen enhet. Byrådet foreslår en reduksjon i budsjettrammen til Bergen kulturskole på kr. 2 mill. Det er i budsjettforslaget lagt til grunn en økning i prisene utover ordinær inflasjonsjustering for å unngå redusert elevtilbud ved Bergen kulturskole. Byrådet foreslår videre at andel gruppeundervisning ved Bergen kulturskole økes i økonomiplanperioden. I det forestående arbeidet skal følgende overordnede hensyn være retningsgivende: 1. Reduserte kostnader gjennom mindre administrasjon og mer effektiv drift. 2. Parallelle etatslinjer avvikles, sammenlignbare oppgaver skal samles. 3. Møte med publikum og brukere skal utvikles, med felles grensesnitt og informasjon. 4. Vurdere om noen oppgaver kan gjøres av lokalt kulturliv. 5. Ivareta sårbare grupper blant barn og unge og ensomme eldre. 6. Lov og avtaleverk, samt Bergen kommunes prosedyre og veileder for omstilling, skal følges. Ut fra dette er det bedt om følgende faglige vurdering fra dagens Kulturetat: • Overordnet vurdering om hvordan tilbudene burde organiseres i lys av teksten ovenfor. • Råd i utviklingen av bydekkende kontra bydelsdefinerte tilbud. • Tilbud som kan gjøres av andre. • De høyst prioriterte tilbud de neste 3 årene? Hvilke tilbud kan falle bort. • Vurderinger på ny organisasjon der administrasjon reduseres og driften effektiviseres. • Innspill på å ivareta arbeidsmiljø og kompetanse i omstillingsarbeidet. Fagetatens vurdering: Overordnet vurdering Kommunal kulturvirksomhet i lokalsamfunnet omfatter kulturetatens virksomhetsområder, så som kulturarbeidet ved de fire lokale kulturkontorene, Avdeling for bydekkende kultur tilbud, Bergen kulturskole og Avdeling for barnekultur. Bergen kulturskole har vært driftet som en egen resultatenhet under Kulturetaten, der administrative oppgaver innen HR og lønn har vær samlet i en fellesadministrasjon. Kulturetaten har per i dag ansvar for drift og utleie av kommunale kulturbygg, kurs, arrangementer, fritidsklubber, andre gruppeaktiviteter, Aktivitetskortet, veiledning av lag og organisasjoner og kommunale frivilligsentraler. Tilbudene er primært til målgruppene barn, unge, personer med utviklingshemming, personer med psykiske helseplager og eldre. Kulturetaten er relativt ung som etat, men kulturtilbud til kommunens innbyggere har eksistert i veldig mange år. Det har vært utprøvd ulike driftsmodeller, men lokale kulturkontor har vært en viktig del av måten kultur har vært driftet på. Bystyret har vedtatt at Kulturetaten skal kutte ti millioner i 2025, og det må forventes at det kan komme ytterligere kutt i økonomien fremover. Da er det viktig å bygge en organisasjon som kan driftes med færre ansatte. Det vurderes med disse forutsetningene som hensiktsmessig å sentralisere alle administrative oppgaver, samtidig som det er viktig å ivareta publikums behov for lokale tilbud. Bydekkende kontra bydelsdefinerte tilbud Kulturetatens lokale aktivitetstilbud driftes i dag av kulturkontorene. Dette innbefatter fritidsklubber, tilbud til personer med utviklingshemming, personer med psykiske helseplager og eldre. Noen tilbud til personer med psykiske helseplager drives også bydekkende, det samme gjelder Aktivitetskortet, tilbud til ungdom i videregående skole (VGS)-alder, Kultursommerjobb, UKM, tilbud til barn under skolealder og barnefamilier. Innbyggerne har ulike behov når det kommer til nærhet til tilbud. Områder med mye levekårsutfordringer trenger flere kommunale tilbud enn områder nesten uten levekårsutfordringer. Alder og mobilitet påvirker også om du trenger tilbud i nærmiljøet, eller om du kan benytte tilbud et stykke unna der du bor. Det er viktig at alle innbyggere har mulighet til å drive med aktiviteter lokalt, noe lokale kulturbygg, bydelsbiblioteker, frivilligsentraler og skolebygg med aktivitetsvert må ivareta også i fortsettelsen. Kommunens kulturtilbud bør prioriteres lokalt der det mangler tilbud fra lokalt organisasjonsliv og/eller er levekårsutfordringer, spesielt til målgruppene barn og barnefamilier. Andre målgrupper kan i stor grad delta i bydekkende tilbud. Det kan vurderes å legge bydekkende tilbud utenfor sentrumskjernen. Prioriteringer i ny organisasjon Kulturetaten har en rekke ulike tilbud som er utviklet over tid. Det er gjort en vurdering av hva som er Kulturetatens kjerneoppgaver, og hva som bør administreres av andre avdelinger i kommunen, hva frivilligheten kan oppfordres til å videreføre og hva som kan falle bort. Vurderinger på ny organisasjon der administrasjon reduseres og driften effektiviseres Bystyrets budsjettvedtak gir føringer om at ny organisering skal gi reduserte kostnader gjennom mindre administrasjon og mer effektiv drift, og at parallelle etatslinjer avvikles og sammenlignbare oppgaver skal samles. Kulturetaten vurderer det som nødvendig å sentralisere all administrasjon for å klare å møte bystyrets krav. Selv om oppgavene skal administreres sentralt, skal aktivitetstilbud utføres lokalt. Dette krever gode strukturer for samarbeid mellom bydelsbibliotek, frivilligsentraler, betjente kulturbygg og administrasjonen. Fagetatens anbefalinger Bergen kulturskole egen enhet Kulturskolen skilles ut som egen enhet og ivaretar selv alle administrative oppgaver. I forbindelse med opprettelsen av en fellesadministrasjon for hele Kulturetaten i 2022 avga kulturskolen 3 årsverk til fellesadministrasjonen. For at Bergen kulturskole skal fungere som egen enhet er det avgjørende at disse tre årsverkene tilbakeføres. Kulturskolens ledelse opererer i dag med 1,33 årsverk mindre enn i 2023. Dette på grunn av ansettelsesstoppen i 2024. Ledergruppen er i løpet av 2024 redusert fra 7 til 5 personer. Dette er en stor belastning på ledelsen, og må tas med i beregningen når administrasjon og ledelse skal dimensjoneres for å være egen enhet. Kulturskolen har en stab på ca. 130 personer i dag, hvorav ca. 120 er lærere i ulike stillingsstørrelser og som jobber spredt på 45 ulike undervisningssteder. De utfører i all hovedsak arbeidet sitt på kveld, og det store flertallet er frilanskunstnere ved siden av sin stilling i Kulturskolen. Dette gjør kulturskoledriften svært komplisert og skiller den fra de fleste andre enheter i kommunen. Pt. består ledergruppen av rektor og fem avdelingsledere. Avdelingslederne har personalansvar og -oppfølging av ca. 20 personer hver, samt ansvar for faglig utvikling og arbeidsmiljø på sine avdelinger, i tillegg er lederne ansvarlige for elevopptak og en rekke andre oppgaver. For å sikre en forsvarlig drift av skolen, og en god oppfølging av skolens lærerstab, er det helt avgjørende at disse lederne har tilstrekkelig lederstøtte i en solid administrasjon. Det behøves minimum en 100% stilling som HR-rådgiver i Kulturskolen når vi mister etatsnivået. Rådgiverens assistanse i personalsaker, tolkning av lover og regelverk etc. er en helt nødvendig støttefunksjon som har vært dekket av hhv. administrasjonsleder og personalrådgiver på etatsnivå. Før Kulturskolen gikk inn i fellesadministrasjonen til Kulturetaten var det en kritisk situasjon på området lønn. Kun én person hadde alt ansvaret for at lønn ble utbetalt korrekt til 140 ansatte, uten noen andre i administrasjonen til å overta ved sykdom eller lignende. Dette var en uholdbar situasjon som løste seg ved at kulturskolens lønnsmedarbeider ble inkludert i et større fagteam for lønn i etaten. Dette kan ikke falle bort når kulturskolen blir egen enhet. Det behøves minimum en lønnsmedarbeider i 50% i tillegg til den 100%-stillingen som returnerer fra fellesadministrasjonen til kulturskolen. Kulturskolen har et inntektskrav på 25%. Det vil si at inntektene fra elevene utgjør en fjerdedel av skolens bruttobudsjett. For å opprettholde denne elevmassen er det avgjørende at vår tjeneste synes i samfunnet. Dette har blitt en stadig viktigere og mer krevende oppgave. Som del av Kulturetaten var vår ene medarbeider som jobber med markedsføring og synlighet del av et sterkt team på området markedsføring og kommunikasjon, og etter hvert også på området personvern og IT som på kort tid har vokst seg til et eget fagfelt ved innføring av Personvernforordningen i norsk lov. Det behøves en øket ressurs til arbeidet med markedsføring, kommunikasjon, IT og personvern når kulturskolen skal stå alene som enhet uten støtte i etatsnivået. Ressursen bør ha minimum 50% stilling. Oppsummert: I tillegg til de 3 årsverkene som tilbakeføres til Kulturskolen, trenger den nye enheten minimum 1 årsverk HR-rådgiver, 0,5 årsverk lønnsmedarbeider og 0,5 årsverk markedsføring/kommunikasjon/IT. Overta tilbud drevet av Kulturetaten Kulturskolen kan om nødvendig overta undervisningsoppgaver som tidligere er driftet av Kulturetaten. Kulturskolen er organisert som en betalt aktivitet det en betydelig del av skolens budsjett (25%) er finansiert av elevenes innbetalte kontingent/elevbetaling. Dersom tilbud fra Kulturetaten skal overføres til kulturskolen må det både følge med operative ressurser (undervisere/instruktører), samt administrative- og ledelsesressurser som skal til for å følge opp nye ansatte og nye elevgrupper. Det vil også måtte vurderes om disse tilbudene skal inn i kulturskolens system med årlig påmelding og betaling, eller om disse tilbudene skal fortsette i den form og finansiering de har i dag. Det vil også kunne tenkes noen utfordringer knyttet til at underviserne i Kulturskolen arbeider innenfor et lærerårsverk (fordelt på undervisning/arbeidsplanfestet tid/ikke arbeidsplanfestet tid) og at klubbledere/instruktører som i dag jobber i Kulturetaten har en annen ansettelsesform. Kulturskolens primære målgruppe er skoleelever, med øvre aldergrense 20 år. Når det gjelder undervisningstilbud til personer med utviklingshemming har kulturskolen gjort noen unntak, da elevene der ikke nødvendigvis er vokst ifra tilbudet når de når den generelle 20 årsgrensen. Det vil være mulig å innlemme tilbud til voksne personer med utviklingshemming i Bergen kulturskoles drift. Vurdering av budsjettvedtakets etterlysning av mer gruppeundervisning Bergen kulturskole har 3500 ordinære elevplasser. Av disse er allerede ca. 1/3 i undervisning som skjer i gruppe (dans, teater, visuell kunst, etc.). Dersom kulturskolen, for å nå ut til flere og øke inntjening, skulle utvide gruppeundervisningen utover dette, kan det skje på to måter: 1) At elever med individuell undervisningstime samles i grupper og får undervisning sammen, eller 2) at de fagene som allerede driver gruppeundervisning økes opp med ressurser på bekostning av ressurser til individuell undervisning. Ad 1): I noen fag vil det være slik at det å samle elever som i dag mottar individuell undervisning til gruppeundervisning vil være pedagogisk gunstig. I enkelte fag, og særlig for yngre elever, vil det å samle elevene være gunstig for elevenes læring. På de områdene der det er pedagogisk påkrevd vil kulturskolen utforske potensialet for mer gruppeundervisning. Utfordringer knyttet til gruppeundervisning vs. individuell undervisning. • Ikke alle instrumenter egner seg for gruppeundervisning. Den største etterspørselen og de lengste ventelistene finner vi på piano, som er lite egnet til gruppeundervisning. • Fare for at betalingsviljen vil være annerledes hos elevenes foresatte ved konvertering av deres individuelle plass (som koster opp mot kr. 7000 pr. år) til en plass i en gruppe. Det vil kunne oppleves som om de får mindre for den samme kostnaden, som vil kunne føre til oppsigelser av elevplasser og overgang til private kulturskoler for elevene. • I en større gruppe med elever vil den mest avanserte kunne oppleve lav progresjon og velge å slutte av den grunn, mens den svakeste eleven ikke føler seg flink nok i gruppen med de som er kommet lenger, og velger å slutte av den grunn. • Lokalitetene som Kulturskolen disponerer i dag, er tilpasset den undervisningen vi har på det nåværende tidspunkt. Større bruk av grupper vil kreve andre lokaler, som i første omgang trolig må leies og påføre kulturskolen ekstra utgifter. • I de tilfellene der det vil fungere pedagogisk å samle til grupper, vil det føre til betraktelig økt arbeidsmengde for læreren. Belastningen vil bli høyere på den enkelte lærer, og kvaliteten på undervisningen vil kunne lide for den enkelte elev. Ad 2): I de fagene der Kulturskolen allerede driver gruppeundervisning er det gode muligheter for å øke opp kapasiteten. For eksempel er etterspørselen innen visuell kunst stor. Dette fordrer imidlertid økte ressurser til lærerstillinger. Omdisponering av eksisterende ressurser skjer i dag hovedsakelig i forbindelse med naturlig avgang, da lærerne i kulturskolen er eksperter på sitt fag og ikke lar seg flytte fra ett fagfelt til et annet. Fordeling av kulturskoletilbud i bydelene Kulturskolen ønsker å være godt representert i alle bydelene. Skolen finansieres av skattepenger fra alle bydeler og bør derfor ideelt sett har representasjon i alle bydeler. Kulturskolen har med begrensede midler fra områdesatsingen forsøkt å bygge opp nye tilbud i levekårsutsatte områder der det er få tilbud. Forsøk i Arna og Olsvik de seneste årene har dessverre ikke fungert etter intensjonen. Det har vist seg å være et krevende arbeid, med prøving og feiling for å bygge opp tilbud på denne måten. For å skape nye tilbud må man være jevnlig til stede i bydelene, kjenne hva som rører seg og bygge møysommelig opp nye tilbud. Dagens organisering og stadig økende krav og forventninger gjør at dette har vært utfordrende. Kulturskolen har kun hatt ressurser til å gjøre forsøk hvor enkelt-lærere har gjennomført piloter i bydeler med lite deltakelse. En stor utfordring med lik tilstedeværelse i alle bydeler er lærernes arbeidsmiljø og opplevelse av ensomhet i arbeidet. Våre 120 lærere jobber på 45 ulike plasser og mange av dem mangler allerede kolleger rundt seg der de er. Intensjonen for 2025 og fremover, er å sette sammen små lag av lærere, og bygge små Kulturskole- sentre i bydeler med lav deltakelse. Dette vil imidlertid kreve ressurser, både til undervisningspersonell og i ledelsen som skal bygge og administrere slike nysatsinger. For å øke tilstedeværelse i alle bydeler, vil det være relevant å se til kulturskolen i Trondheim. Der har Kulturskolen et tett samarbeid med skoleetaten og bruker grunnskolene som bro til bydeler med lav deltakelse. Prosjektet «Kulturdag i skolen» har vært en suksess. Kulturskolelærere integreres i de praktisk-estetiske fagene i skolens kjernetid. Effekten for å spre kulturskoletilbudet i bydeler med lav deltakelse har vært meget godt. I Trondheim startet man dette forsøket på en håndfull skoler i levekårsutsatte bydeler for få år siden, og i dag er 20 skoler med i ordningen. Modellen er grundig utprøvd i trondheimsskolen og ville være den mest effektive veien til bredere deltakelse og bedre distribusjon av kulturskoletilbudet i alle bydelene. Oppbygging av ny organisasjon for Kulturetaten og Bergen Offentlige Bibliotek For Kulturetaten og Bergen Offentlige Bibliotek samles all administrasjon i en sentralisert organisasjon. Tilbudene skal fremdeles drives lokalt, og det bør etterstrebes å gi innbyggerne tilgang til lokale møteplasser. Budsjettvedtakets føringer, om at parallelle etatslinjer skal avvikles og sammenlignbare oppgaver skal samles, bør utnyttes i denne sammenhengen. Lokale kulturbygg, bydelsbiblioteker, frivilligsentraler og skolebygg med aktivitetsvert kan alle ivareta behov for lokale møteplasser i nærmiljøet. Den nye organisasjonen bør bygges ut fra hvor mange ansatte som jobber i møte med innbyggerne (eksempelvis klubbledere og aktivitetsverter), samt hvilke kulturprogram og arrangementer som skal videreføres. Små stillinger er minst like krevende å administrere som fulle stillinger. Det bør settes en fornuftig grense for hvor mange personer en leder kan ha personalansvar for. Stillinger med lignende arbeidsoppgaver bør samles i team, slik at det kan bygges gode fagmiljø og at ansatte enkelt kan støtte hverandre ved fravær og i faglige utfordringer. For å ivareta helhetlig drift er det også viktig å opprette formelle team som jobber på tvers. For å unngå bydelsvise forskjeller, bør de ulike fagområdene administreres sentralt, men utføres lokalt. Klubbledere bør ha definert planleggingstid på arbeidsstedet til nærmeste leder. Udefinert planleggingstid i klubblederstillinger bør avvikles. Det anbefales å vurdere en standardisering av likelydende tilbud. Eksempelvis at en ungdomsklubb som utgangspunkt har en fastsatt ramme for hvor lenge den er åpen, hvor mange dager i uken, hvor mange ansatte skal det være til stede pr. x antall tjenestemottakere, hvilken stillingskode de ansatte skal ha og hvilke arbeidsoppgaver faller inn under stillingskoden (stillingsbeskrivelse). Dette muliggjør flytting av ansatte ved behov på tvers av klubber og bydeler. I ny, felles organisering med biblioteket, anbefales det å samle sammenlignbare oppgaver innen en rekke felt, der en bruker styrker og beste praksis fra organisasjonene som slås sammen. Kulturformidling og forestillinger til små barn og barnefamilier bør sees på i sammenheng for å gi innbyggerne god og tilnærmet lik tilgang til tilbud. Det bør lages en felles strategi for hvilke prosjekter det skal søkes midler til. For spesielt ungdomstilbud vil det være hensiktsmessig å samarbeide med andre byrådsavdelinger for å avdekke hvilke behov som finnes for hvem og hvor. Det bør lages et team som jobber med prosjekter for å bygge kompetanse på søknadsskriving, prosjektoppfølging og rapportering. Kulturetaten og biblioteket har begge omfattende erfaring med å lage enkeltstående arrangementer. Det bør lages en overordnet plan for hvilke arrangementer som skal avvikles, med en felles plan og metode. Arrangementer avvikles ofte i samarbeid, og det bør opprettes team på tvers for å ivareta samarbeidet på en god måte. I tillegg til enkeltstående arrangementer, har begge organisasjoner arrangementsrekker i programmer. Disse bør samles i et team for å ivareta kunnskapsdeling om innkjøpsreglement og metode for innhenting av tilbud fra eksterne tilbydere som eksempelvis lokale kunstnere. Her er det også felles problemstillinger med Aktivitetskortet, Den kulturelle skolesekken og Den kulturelle spaserstokken, som bør vurderes samorganisert på dette nivået. Tilbud som kan drives av andre eller bortfalle: • Undervisningstilbud med påmelding og egenandel kan utføres av andre: o Undervisningstilbud til barn og unge kan driftes av Bergen Kulturskole. o Undervisningstilbud til personer med psykiske helseplager kan utføres av private eller organisasjoner. Det bør også sees helhetlig på hvilke tilbud målgruppen får fra Bergen kommune og lokalt organisasjonsliv. o Undervisningstilbud til personer med utviklingshemming bør prioriteres videreført, da dette er en målgruppe som ikke mottar lignende tilbud andre steder. Det anbefales at kulturskolen driver tilbud til alle aldersgrupper med psykisk utviklingshemming. o Undervisningstilbud til eldre kan utføres av private eller organisasjoner. Det bør også sees helhetlig på hvilke tilbud målgruppen får fra Bergen kommune og lokalt organisasjonsliv. • Kulturdager kan videreføres av frivilligheten i nærmiljø og bydel. • Kulturpriser kan forvaltes av Amatørkulturrådet i samråd med lokale kulturråd. • Juniorklubber som ikke holder til i levekårsutsatte områder kan driftes av lokale FAU eller andre nærmiljøorganisasjoner. • Ungdomsklubben Zinken UNG er et viktig tilbud som bør videreføres, men siden tilbudet holder til i en idrettshall bør det vurderes flyttet til Etat for idrett eller lokale idrettslag. • Den kulturelle lykkepillen innbefatter kjøp av tjenester fra kunstnere for å styrke tilbudet i lokale aktivitetshus for personer med psykiske helseplager. Det anbefales at Etat for psykisk helse og rustjenester overtar ansvaret for innhold i egne aktivitetshus. • Barnas kulturhus som eget bygg foreslås avviklet, tilbud driftes videre i andre kulturbygg og bydelsbibliotek. • Infoposten er et magasin for personer med utviklingshemming, der alle aktivitetstilbud til målgruppen informeres om. Infoposten anbefales flyttet til Etat for tjenester til utviklingshemmede. • Veiledning av lag og organisasjoner har vært en viktig del av kulturkontorenes oppgave. I ny organisasjon anbefales det at disse oppgavene ivaretas av Amatørkulturrådet, Innbyggerservice, bydelsbibliotek, betjente kulturbygg og Frivilligsentraler. • Vurdere om drift av en del kommunale kulturbygg kan ivaretas av dagens leietakere. Høyest prioriterte tilbud • Kommunale kulturbygg er viktige for levende lokalmiljø og hele Bergens kulturliv. • Fritidsklubber til barn og unge fungerer som trygge møteplasser med gode voksenroller og er særlig viktige for sårbare barn og unge. • Aktivitetskortet er et av de utjevnende tiltakene som i et mangfoldsperspektiv har vært viktig for å sikre økt deltakelse fra flere innbyggere. Målet er at barn og unge i alderen 0-17 år i lavinntektsfamilier skal kunne ta del i et variert spekter av interessante og aktuelle aktivitets- og kulturtilbud på lik linje med andre i samme aldersgruppe. Kortet skal forhindre inntektsbasert utestengelse fra viktige lokale arenaer og slik fremme integrering og deltakelse i et lengre perspektiv. Det er spesielt viktig for fattigdomsutsatte barn og unge. • Forestillinger til små barn, eksempelvis Barnelørdag, er et viktig tiltak for å øke deltakelsen til de som i liten grad er kulturbrukere. • UngKulturMøtes er en av landets største offentlige satsinger på ungdomskultur. UKM er en møteplass for alle kulturuttrykk, hvor egenaktivitet og mestring står i sentrum, og hvor ungdom selv er aktive i alle prosesser. • Personer med utviklingshemming trenger gode kulturtilbud på lik linje med øvrig befolkning. Det er utfordrende for svært mange i målgruppen å delta i tilbud som ikke er spesielt tilrettelagt. Kulturetaten driver i dag mange gode tilbud som er svært viktige identitetsmarkører for deltakerne. Tilbudene og Høstfestivalen anbefales videreført, men kan administreres av kulturskolen. • Drop in-musikktilbud til personer med psykiske helseplager (MOT82 og Linken musikkverksted) er viktige mestringsarenarer for personer som har vært i behandling, eller som står i fare for å trenge helsehjelp for sin psykiske uhelse. Tilbudene når mange, og er i mange tilfeller viktige for å kunne skape en “frisk” identitet. • Pøbelscenen er en scene som er åpen for ulike kulturuttrykk, og brukes primært av musikere. Tilbudet er tilrettelagt for personer med psykiske helseplager og er viktig for å ha mål å jobbe mot i musikkverkstedene. • Tidsskriftet Kraftverk er et unikt tilbud der personer som selv definerer seg med psykiske helseplager, kan sende inn tekster til tidsskriftet. Alle som sender inn en tekst får en tilbakemelding på teksten sin, slik at tilbudet når langt utenfor de som får publisert tekster i utgavene som publiseres. • Det er viktig at Bergen kommune har et kulturtilbud til ungdom i VGS-alder, spesielt etter at Spillhuset ble lagt ned. Tilbudet kan gjerne drives i samarbeid med Utekontakten og biblioteket. • Frivilligsentraler er mangfoldige møteplasser. De er bygget på frivillighets premisser og lokale ønsker, ivaretatt av ansatte i samhandling med frivillige, lag og foreninger, næring og kommune. Ut av 16 frivilligsentraler i Bergen, 3 er kommunal. • Kultursommerjobb gir jobbmulighet til sårbare ungdommer. Anbefalinger til ny organisasjon Administrering av kulturbygg Drift og utleie av kulturbygg (eksempelvis kulturhus, bydelshus, øvingslokaler og øvrige kulturlokaler) administreres sentralt, men utføres lokalt. Saksbehandlingen gjennom Aktivkommune sikrer likebehandling og transparent tildeling av frivillighetens viktigste ressurs. Den ivaretar risikovurderinger, branninstrukser og øvrige HMS tiltak og fordeles etter gjeldene politiske planer for vårt arbeid. Det anbefales å • opprette et bydekkende team som saksbehandler søknader i alle kommunale kulturbygg • utlevere nøkler på betjente kulturbygg, frivilligsentraler og bydelsbibliotek I flere områder ligger kulturhus og bydelsbibliotek i samme bygg eller i umiddelbar nærhet til hverandre. I ny organisasjon bør det gjøres en vurdering av om parallell organisering kan avvikles for å få en ytterligere effektiv drift. Betjente kulturhus har i dag ulike driftsmodeller. Det må gjøres en vurdering av hva som er den beste måte å drifte et kulturbygg på og hvilke ressurser/ personell som er nødvendig å ha, med tanke på blant annet kulturhusverter og teknikere. Aktivitetstilbud Tilbud administreres sentralt, men utføres lokalt. Administrasjon av helårstilbud som fritidsklubber og lignende, samles i et team. Det må gjøres en avveining av hvilke arrangementer som skal driftes i ny organisasjon. Det anbefales å danne team som har ansvar for • Enkeltstående eller tidsavgrensede arrangementer som eksempelvis UKM, PRIDE og Kultursommerjobb • Programmer som formidlings- og forestillingsrekker • Den kulturelle skolesekken • Den kulturelle spaserstokken • Aktivitetskortet Frivillighet Frivilligsentralene er svært viktige møteplasser, spesielt for sårbare eldre. De er også en god arena for rådgivning til lokalt organisasjonsliv. I Bergen kommune er tre frivilligsentraler kommunale, men flertallet er privat organisert. Etat for hjemmebaserte tjenester har egne frivillighetskoordinatorer og et stort fokus på frivillighet. Alt frivillighetsarbeid bør sees i sammenheng i ny organisasjon, for å sørge for effektiv drift med gode tilbud til innbyggerne. Markedsføring, HR/lønn og økonomi Administrative oppgaver som gir tjenester til den øvrige organisasjonen bør administreres felles. Markedsføring I dag er det et delvis fragmentert fokus på kommunikasjonsarbeidet i etaten. Vi har et team som skal jobbe for at kommunikasjonsarbeidet vårt strømlinjeformes, samtidig som de skulle sette seg inn i politiske saker og planarbeid på vegne av etaten. For at driften skal kunne effektiviseres, ha felles grensesnitt og samordnet informasjonsstrøm må det etableres en felles kommunikasjonsflyt og en overordnet kommunikasjonsstrategi. Deretter må det etableres individuelle planer for hvert «felt». Det blir viktig å ha nok og rett kompetanse. Møtet med publikum må utvikles med tydelige rammer for informasjonsarbeidet. Innholdsproduksjon må økes for bedre synliggjøring av tilbudene for publikum. Mer målrettet markedsføring og aktivt arbeid opp mot media er ønskelig. Felles plattformer for kultur og bibliotek bør videreutvikles, som KulturbyBergen-prosjektet. HR/Lønn Kulturetaten uten kulturskolen, har 134 ansatte som har et fast, forpliktende arbeidsforhold til Bergen kommune. I tillegg er det rundt 50 ressurser som har rammeavtale, avtale/oppdrag eller lignende. Det er viktig å bygge en organisasjon som gjør lønns- og HR-arbeid mest mulig sømløst. Det er behov for en nøye gjennomgang av HRopp, arbeidssted, ansvarssted, tjenester og prosjekter. Den ansatte har rett til kun en arbeidsavtale hos Bergen kommune for ett og samme arbeidssted, men slik systemene er i dag må en person i flere tilfeller ha flere kontrakter for samme stillingskode i samme etat, tilknyttet ulike arbeidssted. En forenkling av dette vil være ressurssparende både for den ansatte, avdelingsledere og fellesadministrasjonen. Siden hver avdeling i etaten dekker et vidt spekter av tilbud, har vi ansatte i ulike stillingskoder med ulike arbeidstider. Dette medfører ulike kontrakter (dersom en ansatt jobber i ulike tilbud – eksempelvis som kulturhusvert og som klubbleder) og ulik arbeidstid. Avdelingslederne bruker i dag unødvendig tid på å organisere dette. I tillegg har avdelingslederne ansatte som bruker både WinTid, RS (noen få) og digital selvbetjening, og alle systemene skal følges opp og vedlikeholdes. På denne måten er det vanskelig for både avdelingslederne og administrasjonsleder/kulturdirektør å etterse at lovverket følges. En løsning på dette er at RS (ressursstyring) tas i bruk for alle ansatte som enten er i tilbud eller jobber som kulturhusvert. RS kan benyttes av alle ansatte uavhengig av om de har 35,5 t/uke eller 37,5 t/uke. I tillegg ser vi at økte krav til dokumentasjon og systemarbeid gir stadig flere arbeidsoppgaver. Det er behov for en overordnet og tydelig strategi på hva som skal rapporteres i hvilket system (eksempelvis Framsikt vs BkKvalitet). Det er også behov for økt kompetanseheving for ansatte og ledere på de ulike fagsystemene vi bruke (bk360, RS, WinTid etc.). Ivaretagelse av arbeidsmiljø og kompetanse i omstillingsarbeidet Vi må sette faglige vurderinger høyt i omstillingen. Det er viktig å bygge en organisasjon som ser fremover, og ikke fokuserer på fortid og tap. Det må være tydelig for alle at innbyggerne lokalt skal ivaretas. Ny organisasjon må bygges opp basert på prinsipielle og logiske avgjørelser, slik at ny organisering forhåpentligvis vil oppleves «rettferdig» av både ansatte og innbyggere. Tydelig kommunikasjon og informasjon fra kommunaldirektøren blir viktig gjennom hele prosessen, og det er viktig at tillitsvalgte og vernetjenesten tas med der det er naturlig. Det er også viktig at hver enkelt ansatt som er i posisjon til å få endret på sine arbeidsoppgaver (eller arbeidssted), får tilbud om samtale før endring trer i kraft. Det må skrives referat fra disse samtalene for å unngå at man i ettertid opplever å ikke få det man følte man ble lovet. Det er viktig at hver ansatt føler de blir sett og hørt, og at arbeidsgiver sørger for at hver ansatt faktisk har en nærmeste leder som er i arbeid (jfr. sykefravær). En slik samtale vil også kunne være med å avdekke hvilke ressurser og ønsker som ligger i hver enkelt ansatt. Vi har mange dyktige og kompetente ansatte som sitter på uutnyttede ressurser som arbeidsgiver gjerne kan være med å få frem i lyset. Med hilsen Kulturetaten Vincent O. Mrimba Kulturdirektør Klikk her for å skrive inn tekst. Dokumentet er godkjent elektronisk. "
}