{
  "dokument_id": "7be33a36-3507-55bb-ba92-1e8e0746a52c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen).",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10507928/Horing-forslag-til-endring-av-straffegjennomforingsloven-og-forskrift-om-straffegjennomforing-mv-bruk-av-elektronisk-kontroll-og-digitale-kontrolltiltak-i-kriminalomsorgen-",
  "tekst": " Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-30 Saksbehandler: Rune Tjøsvold Høring - forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen). Hva saken gjelder: Bergen kommune har fått invitasjon til å gi høringsuttalelse knyttet til forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen). Byrådsavdeling for barnevern, sosiale tjenester og mangfold skal skrive høringsuttalelsen. Fra byrådsavdelingen har det gått ut følgende brev (se saksutredning nedenfor). Lenke til høring på regjeringen.no: https://www.regjeringen.no/no/dokumenter/horingsbrev-forslag-til-endring-av- straffegjennomforingsloven-og-forskrift-om-straffegjennomforing-mv.-bruk-av-elektronisk- kontroll-og-digitale-kontrolltiltak-i-kriminalomsorgen/id3037445/?expand=horingsnotater Fristen for å gi innspill til byrådsavdelingen er meget kort. Momenter til et eventuelt innspill må derfor fremkomme senest i rådsmøtet 4, juni 2024. Forslag til vedtak: Ruspolitisk råd sender innspill til Byrådsavdeling for barnevern, sosiale tjenester og mangfold. Dato: 27. mai 2024 1 Saksframstilling: Ber om innspill på \"Høring - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen\" Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) har mottatt høringsbrev fra Justis- og beredskapsdepartementet der de foreslår endring i straffegjennomføringsloven og forskrift om straffegjennomføring mv. Formålet med forslaget er å legge til rette for en mer hensiktsmessig bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen, å styrke samfunnsvernet ved løslatelse og endt straffegjennomføring, å redusere tilbakefall til ny kriminalitet, og å styrke ettervernet. Samtidig er det et ønske om å bruke digitale løsninger for å legge til rette for mer effektiv ressursbruk i kriminalomsorgen Forretningsutvalget har i møte 14.05.2024 i sak 180/24 fattet vedtak om at Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar på vegne av Bergen kommune. Saken anses å være prinsipiell og innebære politiske avveininger. BBSM skal utarbeide høringssvaret og ber om innspill fra Etat for sosiale tjenester, Boligetaten, Etat for inkludering og etat for barn- og familie. I tillegg ber vi om innspill fra byrådsavdelinger vi antar kan bli berørt av endringene i bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen. Forslagene i høringen er sammenfattet som følger: • Tydeliggjøre skillet mellom hel og delvis gjennomføring av straff utenfor fengsel med elektronisk kontroll – punkt 6.1. • Utvide adgangen til å gjennomføre siste del av en ubetinget fengselsstraff utenfor fengsel med elektronisk kontroll (omtalt som «sluttgjennomføring») –punkt 6.2: - Gjøre sluttgjennomføring til en hovedregel for tilbakeføring til samfunnet for alle som gjennomfører ubetinget fengselsstraff. - Åpne for at alle domfelte skal kunne få innvilget sluttgjennomføring med elektronisk kontroll, uavhengig av hva de er dømt for. - Utvide mulig gjennomføringstid fra inntil 6 måneder til inntil 12 måneder. Utvide adgangen til å gjennomføre hele den ubetingede fengselsstraffen utenfor fengsel med elektronisk kontroll (helgjennomføring) – punkt 6.3: - Utvide domslengden som kan gjennomføres som helgjennomføring fra inntil 6 måneder til inntil 9 måneder. - I hovedsak beholde dagens begrensninger for hvilke lovbrudd som kan gi grunnlag for helgjennomføring, med enkelte justeringer. Innføre særregler for unge domfelte mellom 18 og 25 år ved hel- og sluttgjennomføring – punkt 6.5: o Innføre en trappetrinnsmodell ved sluttgjennomføring: ▪ Videreføre ordningen med unntak fra kravet om at en tredel av den ubetingede straffen er gjennomført og begrensningen i gjennomføringstid for domfelte under 18 år. 2 ▪ Åpne for at også domfelte mellom 18 og 21 år unntas fra kravet om at en tredel av den ubetingede straffen er gjennomført. Mulig gjennomføringstid for denne aldersgruppen utvides til inntil 18 måneder. ▪ Utvide mulig gjennomføringstid til inntil 15 måneder for domfelte mellom 21 og 25 år. Det gjøres ikke unntak fra kravet om at en tredel av den ubetingede straffen er gjennomført for denne aldersgruppen. - Innføre en trappetrinnsmodell ved helgjennomføring: ▪ Videreføre regelen om at helgjennomføring kan innvilges uavhengig av hva domfelte er dømt og unntaket fra begrensningen i domslengde for domfelte under 18 år. ▪ Åpne for at også domfelte mellom 18 og 21 år kan innvilges helgjennomføring uavhengig av hva de er dømt for. Utvide domslengden som kan gjennomføres som helgjennomføring for denne aldersgruppen til inntil 3 år. ▪ Utvide domslengden som kan gjennomføres som helgjennomføring til inntil 18 måneder for domfelte mellom 21 og 25 år. Det åpnes ikke for at denne aldersgruppen kan innvilges helgjennomføring uavhengig av hva de er dømt for. - Straffegjennomføring med elektronisk kontroll kan gjennomføres i institusjon, herunder i barnevernsinstitusjon, eller i kommunal boenhet – punkt 6.8.3 - Kompetansen til å beslutte straffegjennomføring med elektronisk kontroll ved hel- og sluttgjennomføring skal fortsatt ligge hos kriminalomsorgen –punkt 6.6. - Videreføre adgangen til straffegjennomføring utenfor fengsel etter straffegjennomføringsloven § 16 («hjemmesoning») – punkt 6.7. - Innføre en samlet bestemmelse for bruk av digitale kontrolltiltak ved straffegjennomføring utenfor fengsel – punkt 7.1 til punkt 7.3. - Åpne for bruk av digitale kontrolltiltak ved straffegjennomføring i samfunnet, utganger og prøveløslatelse, herunder ved forvaring – punkt 7.4 til punkt 7.7. Opprinnelig høringsfrist er satt til 2 september, men det er gitt utsatt frist til etter bystyremøtet 4 september. Saken finnes i BK360, saksnummer 2024/79197. Oversending av innspill kan legges her. På grunn av korte frister ber vi om at dere kommer med innspill innen 7. juni 2024. 3 "
}