{
  "dokument_id": "82845c89-17a9-525c-a54b-e5583e513917",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på vedtak av 16.01.2023 - Gnr. 48 bnr. 296.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8034211/Klage-pa-vedtak-av-16-01-2023-Gnr-48-bnr-296-pdf",
  "tekst": "Bergen kommune v/Plan og Bygningsetaten Postboks 7700 5020 Bergen Bergen den 02.02.2023 Klage på vedtak av 16.01.2023 vedr. søknad om fradeling av parsell av gnr. 48, bnr. 296, Deres referanse: DELE-2022/26876-12 Om vedtaket Vedtaket gjelder avslag på søknad om opprettelse av ny grunneiendom jf. pbl. § 26-1. Eiendommen ligger i et område avsatt til LNF-formål jf. kommuneplanens Arealdel (KPA) 2018. Det er av den grunn søkt om dispensasjon fra arealformålet. Søknaden er avslått med henvisning til at tiltaket er i strid med KPA 2018 § 31, «Landbruks-, natur og friluftsformål» og vilkårene for dispensasjon ikke er til stede jf. pbl. § 19-2. Som begrunnelse for dette er det uttalt følgende: «Etat for landbruk vurderer en slik bruksendring til å være uheldig, og mener at dette øker risikoen for driftsulemper for fremtidige eiere av landbrukseiendommen som skal skjøtte de tilgrensende jordbruksarealene. Rest-eiendommen blir så liten at den blir lite drivverdig som selvstendig eiendom og vil blir uten våningshus. Dette reduserer det mulige inntektsgrunnlaget for eiendommen.» Videre følger at: «Kommuneplanens arealdel viser eiendommen som landbruks-, natur- og friluftsformål og rest-eiendommen blir så liten at den blir lite drivverdig som en selvstendig landbrukseiendom og vil bli uten våningshus. Dette reduserer det mulige inntektsgrunnlaget for eiendommen. Gnr. 48 bnr. 296 ble i 1996 fradelt gnr. 48 bnr. 2 på vilkår, og er en eiendom med tidligere bolighus og driftsbygning på landbrukseiendommen gnr. 48 bnr. 2. En ytterligere oppdeling av eiendommen i et område som er vist som LNF- område er uheldig, og en fradeling av bolighuset vil videre over tid trolig også medføre økt utbyggingspress på Gjenværende del av bnr. 296, noe som ikke er ønskelig i områder som er vist som LNF I kommuneplanen. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta.» Begrunnelse for klagen Tiltakshaver er uenig i fagetatens betraktning om oppdeling av eiendommen innebærer at eiendommens drivverdighet som landbrukseiendom forringes. Dette på bakgrunn av at eiendommen heller ikke med dagens utforming gir grunnlag for gårdsdrift, og at den omsøkte fradelingen ikke får negativ innvirkning på arealets mulige utnyttelse til landbruksformål. Det er heller ikke relevant å legge vekt på hensynet til det som beskrives som et «økt ADVOKATFIRMA MÆLAND & CO AS utbyggingspress på gjenværende del av bnr. 296». Fradelingen legger ikke begrensninger for kommunens eventuelle saksbehandling av en slik søknad dersom dette i fremtiden skulle bli en aktualitet. Eiendommen har før den omsøkte fradelingen et samlet grunnareal på 4 989,4 m2 etter at denne fikk sin nåværende grense etter fradeling i 1996. Den aktuelle eiendommen ble den gang fradelt fra en større landbrukseiendom som totalt utgjorde 181 mål. Fradelingen ble behandlet av Fylkeslandbruksstyret ved Fylkesmannen i Hordaland, hvor tillatelse ble gitt på vilkår om at øvrig areal skulle leies ut som tilleggsjord så lenge det var interesse for dette blant nabobruk. Fylkeslandbruksstyrets tillatelse følger vedlagt. Det er i Fylkeslandbruksstyrets begrunnelse vist til at fradeling av Våningshus og driftseiendom vurderes strengt på bakgrunn av at det er vanskelig å opprettholde en forsvarlig drift uten bolighus. Dette ble likevel tillat med henvisning til følgende: «Utifrå ei vurdering av ressursane på bruket i form av bygningar og jord- og skogbruksareal kan ein ikkje rekne med drift i framtida. Det er imidlertid drift i området med husdyrhald, og det er pårekneleg eit behov for tilleggsjord.» Det er i denne vurderingen lagt vekt på at driftsbygningen ikke lenger var til bruk for landbruksformål, men som verksted. Det følger Fylkeslandbruksstyrets vedtak og begrunnelse for denne at eiendommen allerede på dette tidspunktet med sin størrelse på 181 mål ikke gav grunnlag for selvstendig drift som landbrukseiendom og at det ikke var utsikter for slik drift. En eventuell landbruksdrift på Parsellen på inntil 5 mål med våningshus og driftsbygning som tillates utskilt er ikke vurdert. Det er et uttalt premiss for avgjørelsen at det hverken for våningshuset eller driftsbygningen lenger er utsikter for at disse vil inngå som en del av en fremtidig landbruksdrift. Fagetatens vurdering av at det nå omsøkte fradelingen vil virke negativt på eiendommens drivverdighet som «selvstendig landbrukseiendom» bygger således på en uriktig forutsetning om at eiendommen med sin nåværende utforming på 4,989,4 m2 kan tjene som nettopp dette. Det er ikke tilfelle, noe som også er lagt til grunn for Fylkeslandbruksstyret sin avgjørelse i 1996. En fradeling vil etter dette ikke ha negativ virkning på de hensyn som LNF formålet skal ivareta. Fradelingen kan derimot virke positivt av hensyn til mulighetene for landbruksdrift på arealet som blir igjen på gnr. 48, bnr. 296. Ved å skille ut hovedhuset på egen tomt så kan driftsbygningen utnyttes uavhengig av hvem som bor i bolighuset. Dette gir økt fleksibilitet og økte muligheter for utnyttelse av driftsbygningen. Ny landbruksdrift er også bakgrunnen for at det er søkt om fradeling av eiendommen. Eier ønsker å beholde driftsbygningen med tilhørende arealer for å drive uttak av tømmer til vedproduksjon både fra gnr. 48, bnr. 296 og bnr. 2 som han også eier. En slik virksomhet vil bidra til å vedlikeholde LNF arealene i tråd med landbruksformålet og samtidig gi lokalprodusert ved som for tiden er etterspurt. Vedtaket påklages således med henvisning til at avgjørelsen bygger på en uriktig vurdering av sakens faktum jf. fvl. § 28. Fagetaten anmodes samtidig om å omgjøre vedtaket av eget tiltak jf. fvl. § 35 slik at fradelingen innvilges slik den er omsøkt. Tiltakshaver er i en salgsprosess knyttet til nevnte eiendom og det vil av den grunn være av stor betydning for ham dersom vedtaket kan omgjøres på raskest mulig måte. 2 ADVOKATFIRMA MÆLAND & CO AS Med vennlig hilsen Øyvind H. Lerring Advokatfullmektig 3 "
}