{
  "dokument_id": "1c3a9552-4410-5966-9853-71a575a065f2",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 08.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9794904/Protokoll-byradet-saker-med-innstilling-til-bystyret-08-02-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 08. feb. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Forfall: Eivind K. Nævdal-Bolstad (H) Christine Kahrs (H) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 1. februar 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 08.02.2024 og fatte følgende vedtak: Protokoll fra møte i byrådet 1. februar 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 33/24 Brannordningen - dokumentasjon av brann- og redningstjenesten i Bergen kommune Byrådet behandlet saken i møtet 08.02.2024 sak 33/24 Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Bystyret vedtar ny brannordning for Bergen kommune i samsvar med anbefaling frå brannsjefen, datert 10.november 2023. 2. Budsjettmessige endringar som følge av punkt 1 må vurderast ved framtidige rulleringar av Handlings- og økonomiplanen. [Lagre saksprotokoll] [Lagre vedtak] 14 34/24 Bergen Havn Farvannsforvaltning IKS - revisjon av selskapsavtalen Byrådet behandlet saken i møtet 08.02.2024 sak 34/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av lov om interkommunale selskaper (IKS-loven) av 29.01.1999 nr. 6 § 4, vedtar bystyret det fremlagte forslaget til revidert selskapsavtale for Bergen Havn Farvanns- forvaltning IKS. [Lagre saksprotokoll] [Lagre vedtak] 35/24 Grieghallen IKS - revisjon av selskapsavtalen Byrådet behandlet saken i møtet 08.02.2024 sak 35/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av lov om interkommunale selskaper (IKS-loven) av 29.01.1999 nr. 6 § 4, vedtar bystyret det fremlagte forslaget til revidert selskapsavtale for Grieghallen IKS. [Lagre saksprotokoll] [Lagre vedtak] 36/24 Utleie av Fløysletten Byrådet behandlet saken i møtet 08.02.2024 sak 36/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen bystyre er positiv til utleie av Fløysletten sommeren 2024. 2. Bystyret ber byrådet sette i gang arbeid med vurdering av hvilke fysiske tiltak og oppgradering av Fløysletten og området rundt (inkl. Kamveien) som vil være nødvendig for å kunne tåle økt bruk til kulturarrangement. Behov for eventuell omregulering skal også vurderes. 3. Basert på arbeidet som nevnt i punkt 2, bes byrådet om å vurdere å fremme forslag om midler til fysiske tiltak og oppgradering av og rundt Fløysletten i forbindelse med rullering av Handlings- og økonomiplanen (HØP), slik at den skal kunne tåle økt bruk til kulturarrangement. 4. I den grad det bevilges midler til nødvendige fysiske tiltak og oppgraderinger i forbindelse med rullering av Handlings- og økonomiplanen, ber bystyret byrådet komme tilbake med forslag til nye retningslinjer for utleie av Fløysletten. [Lagre saksprotokoll] [Lagre vedtak] 37/24 Fana gnr 5 bnr 8 Hardangerveien 277. Klage på avslag på søknad om bruksendring, altan og kai Byrådet behandlet saken i møtet 08.02.2024 sak 37/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves den delen av Plan- og bygningsetatens vedtak datert 11.06.2021 som gjelder bruksendring fra tilleggsdel til hoveddel i underetasje. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 6 om byggegrense langs vassdrag, og plan- og bygningsloven § 29-4 om avstand til 15 nabogrense for bruksendring fra tilleggsdel til hoveddel i underetasje. 3. Med hjemmel i KPA 2018 § 3.2.1 gis det unntak fra plankravet for bruksendring fra tilleggsdel til hoveddel i underetasje. 4. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til bruksendring fra tilleggsdel til hoveddel i underetasje på følgende vilkår: a. Det skal ikke opprettes ny/separat boenhet i underetasjen. 5. Plan- og bygningsetatens vedtak datert 11.06.2021 opprettholdes hva gjelder kai og utvidelse av altan. Klagen tas ikke til følge for disse tiltakene. 6. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 38/24 Fana, gnr. 13, bnr. 384, Kirkevegen 18. Klage over UMBY sitt vedtak om avslag på søknad om riving av enebolig og oppføring av to nye tomannsboliger Byrådet behandlet saken i møtet 08.02.2024 sak 38/24 Byrådet innstiller til utvalg for miljø og byutvikling fatte følgende vedtak: 1. Utvalg for miljø og byutvikling sitt vedtak datert 05.10.2023 opprettholdes. 2. Utvalgets vedtak datert 05.10.2023 skal forstås som at det er gitt avslag på søknad om dispensasjon fra plankrav. [Lagre saksprotokoll] [Lagre vedtak] 39/24 Laksevåg gnr 154 bnr 211 Solveien 6. Klage på tillatelse til fradeling av 1 parsell til boligformål Byrådet behandlet saken i møtet 08.02.2024 sak 39/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 21.11.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 40/24 Ytrebygda,gnr. 107 bnr. 308, Langenesvegen 34. Klage over avslag på søknad om oppføring av hjortegjerde Byrådet behandlet saken i møtet 08.02.2024 sak 40/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 03.08.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 16 "
}