{
  "dokument_id": "26082aa4-8e33-5ae7-ba18-10a4d664a388",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 11.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626560/Fagnotat-datert-11-06-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13101-5 (Arbeidssted) Saksbehandler: Stine Stephansen Dato: 11.06.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 216/24/0/0 Eidsvågveien 115. Klage på tillatelse til endring av rammetillatelse. Bruksendring av deler fra kontor til offentlig tjenesteyting Veilaget Strandveien 5105 Eidsvåg v/leder Bruse Hofstedt 02.05.2024 og Hvem klager? Sameiet Eidsvåg Terrasse v/styreleder Sigmund Riis 02.05.2024. Bruksendring fra kontorformål til offentlig tjenesteyting (dagsenter for personer med nedsatt funksjonsevne) for deler av bygget, 3-5 etasje. Tiltaket Samlet areal 2003 m2. Planendring/flytting av bakvegg. Etablering av dekke/etasjeskille i opprinnelig åpent areal mellom trappehus og yttervegg i akse F. Det gis tillatelse til endring av rammetillatelse datert 15.03.2011. Det gis dispensasjon fra reguleringsplanens § 2.1 formål «bygninger for Vedtaket kontorvirksomhet» og fra KPA 2018 § 6.1 byggegrense langs sjø (25 m i ytre fortettingssone). Eiendommen er regulert ved plan R. 50790400, Åsane gnr. 216 bnr. 24, Planstatus Eidsvåg Fabrikker, kontorbygg ved kommunekaien, stadfestet 15.11.2004. I KPA 2018 er eiendommen vist som bebyggelse og anlegg. Se punkt 1. Kommunen fremstår som inhabil til å behandle søknaden da kommunen er aktuell leietaker. Det forutsettes at tillatelsen kun gjelder dagsenter for Klagegrunner personer med nedsatt funksjonsevne. Lokaler som skal benyttes til verksteder (støy og støv) må lokaliseres i arealer som vender bort fra de nærmeste naboene. Tilkomst med bil via Strandveien er uakseptabelt. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved en eventuell saksbehandling ved omgjøring. eventuell omgjøring Tillatelse til endring datert 11.04.2024 opprettholdes. Klagene tas ikke til Anbefalt vedtak følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik Dette dokumentet er godkjent elektronisk. etatsdirektør Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknaden gjelder endring av rammetillatelse datert 15.03.2011. I rammetillatelsen fra 2011 ble det gitt tillatelse til oppføring av et nytt kontorbygg på 5 etasjer med bruksareal på 3764 m2 med tilhørende anlegg. Endringen som er omsøkt gjelder bruksendring av deler av bygget (3.-5. etasje) fra regulert formål kontorvirksomhet til offentlig tjenesteyting (dagsenter for personer med nedsatt funksjonsevne), flytting av bakvegg og etablering av dekke/etasjeskille i opprinnelig åpent areal mellom trappehus og yttervegg i akse F (utløser ingen endring av areal). Omsøkt endring krever dispensasjon fra reguleringsplanens formål kontorvirksomhet og dispensasjon fra KPA 2018 § 6.1 byggegrense langs sjø, ytre fortettingssone (25 meter). Det er søkt om dispensasjon fra bestemmelsene. Saken har vært sendt på høring til Statsforvalteren i Vestland og Vestland fylkeskommune. Det er ikke mottatt uttalelse fra Statsforvalteren i Vestland. Vestland fylkeskommune har kommet med uttalelse 22.01.2024 hvor de konkluderer: «Vestland fylkeskommune er negative til auka bruk av krysset mellom fylkesveg 578 Eidsvågveien og privat veg Strandeveien før krysset vert utbetra i tråd med vegnormalane. Vi ber om at krysset vert utbetra, eller tilkomst vert sikra gjennom tilkomst frå fylkesveg 578 Eidsvågveien via kommunal veg, søraust for eigedomen.» Det er i klagen fra Veilaget Strandveien 5105 Eidsvåg anmodet om at Statsforvalteren utsetter iverksetting til klagen er behandlet. Vi har i brev datert 22.05.2024 vurdert at vedtaket ikke gis utsatt iverksetting, jf. fvl. § 42. I brev datert 04.06.2024 har Statsforvalteren bedt kommunen om å få oversendt saksdokumentene slik at Statsforvalteren kan ta stilling til kravet om utsatt iverksetting så snart som mulig. Plan- og bygningsetaten oversendte saksdokumentene den 06.06.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Eiendommen er regulert ved plan R. 50790400, Åsane gnr. 216 bnr. 24, Eidsvåg Fabrikker, kontorbygg ved kommunekaien, stadfestet 15.11.2004. I KPA 2018 er eiendommen vist som bebyggelse og anlegg, Ytre fortettingssone (Y). Hensynssone funksjonell strandsone og Hensynssone kulturmiljø H570_3, Eidsvåg. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl. § 21-3, og det er mottatt merknader fra: Gnr. 216 bnr. 388 – Sameiet Eidsvåg Terrasse Gnr. 216 bnr. 388, seksjon 11 – Birgit Hansen/ Per Terje Wollertsen Gnr. 216 bnr. 388, seksjon 8 - Hilde Brodwall Breck Gnr. 216 bnr. 388, seksjon 15 – Jon Sigurd Lundestad Gnr. 216 bnr. 388, seksjon 16 – Reidun Nordgulen Gnr. 216 bnr. 566 – Hans-Atle Christensen Gnr. 216 bnr. 862 – Bente Færøvik Saksnummer KLAGE-2024/13101 Side 2 av 7 Merknadene går i hovedsak ut på at endring av bruken av bygget vil gi lite forutsigbarhet for hvilken aktivitet som vil bli drevet i bygget i fremtiden. Endring til dagsenter med snekkerverksted og keramikkverksted vil medføre støy. Infrastrukturen passer ikke når dagsenteret ønsker å frakte brukere til og fra bygget via den private delen av Strandveien. Kontorbygget har ikke veirett til Strandveien. En dispensasjon medfører ulemper, og ikke fordeler. Tiltaket medfører økt støy og trafikk. Harris Advokatfirma AS (Harris) har 05.10.2023 på vegne av tiltakshaver kommet med tilsvar til nabomerknadene. Harris kommenterer at bruksendringen opprinnelig ble nabovarslet med en snuhammer til Strandveien, men som følge av et betydelig antall nabomerknader knyttet til protest av økt bruk av Strandveien besluttet tiltakshaver å gå bort fra denne løsningen av hensyn til naboer. Det ble derfor sendt ut nytt nabovarsel der snuhammeren ikke lenger var en del av tiltaket. Harris vurderer at de innkomne nabomerknadene ikke tilfører nye opplysninger som tilsier at det ikke er grunnlag for å godkjenne tiltaket slik det er omsøkt og nabovarslet. Det påpekes at det ikke er korrekt at EF-EN AS ikke har rett til å bruke Strandveien, det vises til at Strandveien er en regulert vei som etter planen skal skaffe adkomst til eiendommene langs Strandveien og den kommunale kaien i Eidsvågen. Det kommenteres også at AS Eidsvåg Fabrikker er hjemmelshaver til gnr 216 bnr 24 som blant annet Strandveien er en del av. Tiltakshaver (EF-EN AS) er et heleid datterselskap av AS Eidsvåg Fabrikker. I forbindelse med bortfeste av eiendommene i Strandveien fikk festerne i fellesskap rett til å etablere veien som adkomst til sine eiendommer, forutsetningen var imidlertid at øvrige festere, eksisterende og fremtidige, skulle ha rett til å benytte veien. Det er AS Eidsvåg Fabrikker som er i posisjon til å tildele nye veiretter til Strandveien, hvilket omsøkt eiendommen har fått tildelt. Harris kommenterer hvilke aktiviteter det vil legges opp til i dagsenteret (treningskjøkken, kantine, keramikkverksted, snekkerverksted, trening/fysiorom og ulike grupperom med aktiviteter), at det vil være ca. 45 brukere og 35 ansatte, og at brukerne blir kjørt til/fra bygget og vil være på bygget ca. kl. 09:00-15:00. Det vil være lys i bygget i samme tidsrom som et kontor, men færre brukere enn i et ordinært kontorbygg. Bygget vil oppfylle tekniske krav til støy, og søker kan ikke se at denne brukergruppen ikke vil være forenelig med bruken av naboeiendommer eller friområdene i området. Harris kommenterer også at det ikke er grunnlag for å være bekymret for at bygget blir tatt i bruk av andre brukergrupper da leietaker ønsker en langsiktig leieavtale. Harris kommenterer videre at Plan- og bygningsetaten ikke blir inhabil i saken, selv om Bergen kommune ved Eidsvåg dagsenter (innunder en likestilt etat) blir leietaker. Det vises til nabomerknadene og tilsvaret til nabomerknadene i sin helhet. 2. Om klagene Klagen fra Veilaget Strandveien 5105 Eidsvåg Kommunen fremstår som inhabil til å behandle søknaden da kommunen er aktuell leietaker. Klager ønsker at Statsforvalteren skal se på saken, og anmoder om at Statsforvalteren utsetter iverksetting til klagen er behandlet. Saksnummer KLAGE-2024/13101 Side 3 av 7 Klager forutsetter at tillatelsen kun gjelder dagsenter for personer med nedsatt funksjonsevne, og at det må søkes om ny bruksendring dersom det senere ønskes en annen offentlig tjenesteyting enn dagsenter for personer med nedsatt funksjonsevne i de samme lokalene. Lokaler som skal benyttes til verksteder (støy og støv) må lokaliseres i arealer som vender bort fra de nærmeste naboene. Det anføres at ved å benytte begrepet primæradkomst i vedtaket aksepterer man at brukerne har en sekundæradkomst. Tilkomst med bil via Strandveien er uakseptabelt. Klager krever at det settes opp sperringer for å hindre bilkjøring inn på reposet. EF-EN AS har ikke rett til å bruke Strandveien, slik utbygger skriver. Utbyggers påstand stemmer ikke overens med festekontrakter og de skjøter som er tinglyst. Det er eiendommene langs Strandveien som har bygget veien og eier veilegemet. Utbygger viser til plan-ID 50790000 som begrunnelse for å kunne benytte Strandveien som sekundæradkomst og at det i henhold til denne planen er forventet økning i trafikken. Klager mener at deler av planen er tilsidesatt/erstattet av plan- ID 50790400. Klager minner om at Eidsvågveien 97 (gnr 216 bnr 1280) i 2021 fikk avslag på å bygge bolighus med 12-16 boenheter der Strandveiens private del skulle være tilkomstvei. Begrunnelsen for avslaget var blant annet at både privatvei og kryss ikke tilfredsstilte dagens krav til veistandard. Det bes om at det fattes nytt vedtak der søknad om bruksendring blir avslått. Subsidiært at klagen resulterer i et nytt vedtak hvor klagers merknader vedrørende tilkomst og trafikale forhold i Strandveien blir ivaretatt, inkl. oppsetting av sperringer for å hindre bilkjøring inn på reposet. Klager anfører at det må klart fremkomme i vedtaket at ingen bilkjøring til og fra omsøkt eiendom skal foregå via Strandveien. Dersom kommunen aksepterer at bilkjøring til og fra eiendommen skal kunne skje via Strandveien må kommunen og fylke samtidig gi utbygger forpliktelse til å utbedre både privatdel av Strandveien, krysset privat del av Strandveien/kommunal del av Strandveien og krysset Strandveien/Eidsvågveien slik at strekningen tilfredsstiller dagens krav til veistandard. Klagen fra Sameiet Eidsvåg Terrasse Sameiet gir sin støtte til klagen som Veilaget Strandveien har sendt inn. Det anføres at saken bør vurderes av Statsforvalteren da Bergen kommune kan være inhabil siden kommunen er aktuell leietaker som det søkes bruksendring for. Det at nybygget ligger nær strandkanten tilsier også at saken bør løftes til Statsforvalteren. Verksteder og aktiviteter som forårsaker støy og støv bør lokaliseres mot nord-øst, lengst bort fra naboene. Klager mener at det ikke bør brukes uttrykket «primæradkomst» da dette indikerer at det også legges til rette for en sekundæradkomst. Det ønskes ikke at det åpnes opp for sekundæradkomst via Strandveien og forbi klagers boligbygg da Strandveien er vurdert av kommunen til å ikke tåle mer biltrafikk. Klager viser til avslag i 2021 på søknad om nytt boligbygg på Eidsvågveien 97 med begrunnelse at Strandveien og krysset med Eidsvågveien ikke hadde tilfredsstillende standard til å tåle økt biltrafikk. Det er ikke gjort utbedringer på Strandveien siden avslaget, og da mener klager at kommunen ikke kan åpne for adkomst via denne veien til et nybygg med 35 ansatte og 45 klienter. Dersom kommunen Saksnummer KLAGE-2024/13101 Side 4 av 7 ikke finner grunnlag for å begrense adkomsten til kun den østre, må kommunen og fylket kreve en utbedring av utbygger av veien og krysset til normalstandard. Klager mener at en slik prosess også bør omfatte en eventuell omklassifisering av Strandveien fra privatvei til kommunal vei. Det anføres videre at klager oppfatter at veibiten fra enden av Strandveien og ned til reposet til nybygget er regulert som gangtrase og ikke tillatt som kjørevei. Siden Strandveien og trappeløpet mellom kommunekaien og opp til fylkesveien blir en ny og attraktiv gangtrase, mener klager at den nye, korte gangveien bør markeres ekstra som gangvei med skilting som et minimum og sekundært med en form for stengsel om uønsket biltrafikk skulle bli resultatet. Når det gjelder de samlede konsekvensene av å gi dispensasjon kan ikke klager se at det i vedtaket er omtalt andre hensyn enn de som kun gjelder for nybyggets aktiviteter. Klager mener at kommunen i sin samlede vurdering ikke har tatt hensyn til naboer, omgivelser og infrastruktur. Klager kan ikke se at fordelene ved å gi dispensasjon er klart større enn ulempene. Tvert om mener klager det motsatte, at vedtaket gir større ulemper enn fordeler samlet sett. Det er begrenset med parkeringsplasser ved bygget, og det er allerede problemer med villparkering i Strandveien. Klager anser det som en saksbehandlingsfeil om en samlet konsekvensvurdering ikke har med forhold om naboer, omgivelser og infrastruktur i området. Det vises til klagene i sin helhet. 3. Vurdering av klagene Habilitet Det anføres i klagene at kommunen fremstår som inhabil til å behandle søknaden da det er kommunen som er aktuell leietaker i saken. Vi viser til vårt svar i brev Bekreftelse på mottatt klage datert 22.05.2024 hvor vi kommenterte denne anførselen. Vår vurdering er at Plan- og bygningsetaten ikke er inhabil til å behandle søknaden om bruksendring eller forberede klagesaken. At kommunen evt. skal være leietaker i bygget er ikke en inhabilitetsgrunn i seg selv. Klagesaken oversendes til politisk behandling, og dersom vedtaket opprettholdes politisk vil klagesaken oversendes til Statsforvalteren for endelig avgjørelse. Dispensasjon fra kontorformål og byggegrense langs sjø Det er i vedtaket lagt til grunn at vilkårene for dispensasjon fra reguleringsplanens formål kontorvirksomhet og KPA 2018 § 6.1 byggegrense på 25 meter langs sjø er oppfylt, jf. pbl. § 19-2. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Hensynet bak arealformål i reguleringsplaner er at dette skal sikre en forutsigbar utbygging og ett formål som passer inn i området blant annet med hensyn på naboer, omgivelser og infrastruktur. Saksnummer KLAGE-2024/13101 Side 5 av 7 Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Klager anfører at denne ikke kan se i vedtaket at det er omtalt andre hensyn enn de som kun gjelder for byggets aktiviteter. Klager mener at det kommunen i sin samlede vurdering ikke har tatt hensyn til naboer, omgivelser og infrastruktur. Det anføres at konsekvensene for omgivelser og infrastruktur tilsier såpass mange faktorer på minussiden at denne ikke kan se at fordelene ved å gi dispensasjon er klart større enn ulempene. Tvert i mot mener klager det motsatte, at vedtaket kan gi større ulemper enn fordeler samlet sett. Det anføres at det er begrenset med parkeringsplasser ved bygget og det er allerede problemer med villparkering i Strandveien av folk som ikke bor der. Klager anser det som en saksbehandlingsfeil om en samlet konsekvensvurdering ikke har med forhold om naboer, omgivelser og infrastruktur i området. Vi bemerker at omsøkt eiendom er regulert til kontorvirksomhet og boliger i øverste etasje. Det er vurdert i reguleringsplanen at det kan bygges nærmere enn 25 meter fra sjø og at arealformålet kontorvirksomhet og boliger er et formål som passer inn i området, både i forhold til naboer, omgivelser og infrastrukturen. Tilgjengeligheten til sjø er sikret ved trapp som bygges slik at man lett kan komme seg ned til kaien. Kontorvirksomhet og boliger ville også generert trafikk og noe støy. Vår vurdering er at omsøkt bruksendring ikke vil medføre mer trafikk eller støy enn det det regulerte formålet ville generert, og at dette ligger innenfor tålegrensen ifht. eventuelle naboulemper. Det vil være lys i dagsenteret, og dagsenteret vil være åpent ca. kl 09:00- 15:00 og brukerne tilstede i samme tidsrom som normale kontorarbeidstider. Men det vil være færre brukere enn i et ordinært kontorbygg. Søker har opplyst at bygget vil oppfylle gjeldende tekniske krav til støy, slik at gjeldende grenseverdier for støy ikke blir brutt. Når det gjelder infrastrukturen viser vi til at eiendommen er sikret adkomst via kommunal vei Eidsvågveien. Vår vurdering er at hensynene bak bestemmelsene ikke blir vesentlig tilsidesatt. Når det gjelder fordeler og ulemper med omsøkt bruksendring viser vi til og opprettholder vurderingen som er gjort i vedtaket: «Fordelene ved å innvilge dispensasjon vil være at det tilrettelegger for at en brukergruppe med særskilte behov får tilgang til gode, moderne og tilrettelagte lokaler i nærheten av det området de er i dag. Eidsvåg dagsenter holder i dag til ved Eidsvågbakken 1, altså noen hundre meter fra nybygget ved Eidsvågveien 115. Brukerne har en tilhørighet til området, og det finnes ikke tilgjengelig alternative lokaler som egner seg til bruken. Det er en samfunnsinteresse å sikre et godt tilbud på dagtid til denne brukergruppen. Ved å få lov til å etablere seg i nybygget, åpner dette muligheter for å skape et bedre tilbud både til brukere og ansatte ved senteret. Nye lokaler vil i stor grad kunne tilpasses senterets og brukernes ønsker, gi mer fleksibilitet, samtidig som bygget oppføres etter nyeste forskriftskrav både Saksnummer KLAGE-2024/13101 Side 6 av 7 med hensyn på universell utforming, energi og arbeidsmiljøkrav. At avstanden fra dagens lokasjon er kort, vurderes også so Ulempene ved å innvilge dispensasjon er at det åpnes for en bruk som i utgangspunktet ikke var vurdert på eiendommen da planen ble vedtatt.» Fordelene ved en dispensasjon anses som klart større enn ulempene, jf. pbl. § 19-2. Adkomstvei Vi bemerker at tiltaket har adkomst via kommunal avkjørsel fra Eidsvågveien i øst. At det i vedtaket er brukt begrepet primæradkomst indikerer ikke slik klagerne anfører at det er godkjent en sekundæradkomst. Det er adkomstveien via Eidsvågveien som er lagt til grunn, jf. pbl. § 27-4. Hvorvidt omsøkt eiendom har rett til bruk av den private veien Strandveien er det ikke tatt stilling til da dette er av privatrettslig karakter. En av nabomerknadene går ut på at tiltaket medfører økt trafikk. Det fremgår av trafikkvurderingen datert 15.12.2023 at: «Samlet vurdert vil hovedkonklusjonen være at bruksendringen uansett ikke forventes å skape mer biltrafikk til/fra eiendommen er dagens godkjente bruk til kontorformål. Mest sannsynlig vil det bli lavere trafikkskapning med dagsenteret, men i hvor stor grad trafikken vil være lavere er avhengig av bruken av de disponible parkeringsplassene i bygget i de to alternativene». Øvrig Klager forutsetter at tillatelsen kun gjelder dagsenter for personer med nedsatt funksjonsevne, og at det må søkes om ny bruksendring dersom det senere ønskes en annen offentlig tjenesteyting enn dagsenter for personer med nedsatt funksjonsevne i de samme lokalene. Dette medfører riktighet. I vedtaket er det gitt tillatelse til bruksendring fra kontorformål til offentlig tjenesteyting (dagsenter for personer med nedsatt funksjonsevne) for deler av bygget, 3-5 etasje. Dersom det ønskes en annen bruk enn dette må det søkes om bruksendring. 4. Konklusjon Tillatelse til endring datert 11.04.2024 opprettholdes. Klagene tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Ortofoto 3. Situasjonsplan 4. Flyfoto 5. Tegninger 6. Klage fra Veilaget Strandveien 5105 Eidsvåg 7. Klage fra Sameiet Eidsvåg Terrasse 8. Tillatelse til endring datert 11.04.2024 9. Tilsvar til nabomerknader 10. Nabomerknader 11. Uttalelse fra Vestland fylkeskommune datert 22.01.2024 12. Trafikkvurdering datert 15.12.2023 13. Rammetillatelse datert 15.03.2011 Saksnummer KLAGE-2024/13101 Side 7 av 7 "
}