{
  "dokument_id": "6f07de86-660e-53d4-aee7-de48006e975c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 401/24, Oppfølging - forvaltningsrevisjon av Bergen legevakt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423686/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-Bergen-legevakt-",
  "tekst": "Oppfølging - forvaltningsrevisjon av Bergen legevakt Bergen bystyre behandlet saken i møtet 30.10.2024 sak 401/24 og fattet følgende vedtak: Bystyret tar tilbakemeldingen fra byråd for eldre, helse og omsorg om oppfølging av rapporten «Forvaltningsrevisjon av Bergen legevakt», til orientering. Merknad 1 Ved neste evaluering av legevaktene i Bergen kommune undersøkes det hvordan «ring først» har påvirket hørselshemmede/døve samt hvordan det systematisk sikres at pasienter og pårørendes tilbakemeldingen innhentes og benyttes aktivt i kvalitets- og forbedringsarbeidet. Merknad 2 Legevakten må sikre tilstrekkelig opplæring for førstelinjetjenesten i kommunikasjon med hørselshemmede/døve og i bruk av skrankeslynge Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Even Sørland (A), Rebekka Helle Stensbø (H), Torstein Dahle (R), Christine Henriksen Ødegaard (MDG). Votering: Innstillingen ble vedtatt enstemmig. Merknad 1 og 2 fra utvalg for helse og sosial ble vedtatt enstemmig. Utvalg for helse og sosial hadde saken til orientering i møtet 16.10.2024 sak 126/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad 1 Ved neste evaluering av legevaktene i Bergen kommune undersøkes det hvordan «ring først» har påvirket hørselshemmede/døve samt hvordan det systematisk sikres at pasienter og pårørendes tilbakemeldingen innhentes og benyttes aktivt i kvalitets- og forbedringsarbeidet. Merknad 2 Legevakten må sikre tilstrekkelig opplæring for førstelinjetjenesten i kommunikasjon med hørselshemmede/døve og i bruk av skrankeslynge Kontrollutvalget behandlet saken i møtet 24.09.2024 sak 87/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for eldre, helse og omsorg om oppfølging av rapporten «Forvaltningsrevisjon av Bergen legevakt», til orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Innstilling til bystyret: Med unntak av merknader er utvalgets innstilling og bystyrets vedtak likelydende. 2 "
}