{
  "dokument_id": "9249e700-afc7-5341-9aca-f0bb255a2fa1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innsendt PDF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11749547/Innsendt-PDF",
  "tekst": " Søknad om ramme llatelse 17.12.2024 09:39:01 AR652887913 e er plan- og bygningsloven § 20-3, jf. § 20-1 Prosjektnavn: Øvre Sædalsvegen NY Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 10 818 0 0 Kommune Bergen Adresse Øvre Sædalsvegen 14-16 , 5099 Bergen TILTAKETS ART OG BRUK Tiltakstype: Bruksendring Formål: Annet Beskrivelse av bruk: Gårdsplass som sosial møteplass TILTAKSHAVER Navn: SAMEIET SORIA MORIA TERRASSE Telefon: 98213941 98213941 E-postadresse: fakturamo ak@obos.no Adresse: c/o OBOS, 0129 OSLO Kontaktperson: 17.12.2024 09:39:01 AR652887913 Navn: Tom Gerhard Rakner Telefon: 98213941 98213941 E-postadresse: fakturamo ak@obos.no Organisasjonsnummer: 993325066 FAKTURAADRESSE FOR TILTAKSHAVER Navn: SAMEIET SORIA MORIA TERRASSE Adresse: c/o OBOS, 0129 OSLO 1 Organisasjonsnummer: 993325066 Bes ller referanse: Tom Gerhard Rakner 17.12.2024 09:39:01 AR652887913 Fakturareferanser: Mindre bruksendring og dispensasjon, g/bnr 10/819 Prosjektnummer: 1022 Faktura på papir ANSVARLIG SØKER Navn: Tippetue Arkitekter AS Telefon: 98213942 E-postadresse: mai@ ppetue.no Adresse: Vetrlidsallmenningen 29, 5014 BERGEN Organisasjonsnummer: 980043924 Kontaktperson: Navn: Mai Cecilie Stabell Telefon: 98213942 98213942 E-postadresse: mai@ ppetue.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller Ja gjenboere? Hvor mange merknader foreligger? 1 Ansvarlig søkers vurdering av merknadene: Det er mo a kommentar l nabovarsel fra Etat for bygg og eiendom, Bergen kommune. Kommentaren er svart ut i følgebrev/søknadsbrev som er vedlagt. FØLGEBREV Vedlagt, gruppe F. 17.12.2024 09:39:01 AR652887913 FORHÅNDSKONFERANSE Forhåndskonferanse er avholdt Arealdisponering PLANSTATUS MV. 2 Gjeldende plan: Type Plan Arealdel av kommuneplan 17.12.2024 09:39:01 AR652887913 Navn på plan Kommuneplanens arealden 2018, Plan ID 65270000 Reguleringsformål Bebyggelse og anlegg Andre planer: Type plan Reguleringsplan Navn på plan Fana/Årstad. Del av Gnr 7 og 10, Øvre Sædal, Plan ID 16870 Beregningsregel angi i gjeldende plan Ingen krav l utny elsesgrad (ingenKrav) Grad av utny ng iht. gjeldende plan 0 m2 Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for eksempel forurenset grunn eller kvikkleire): VANNFORSYNING Tilknytning Ikke innlagt vann Beskrivelse Tiltaket er bruksendring av utendørs areal fra felles lekeareal l gårdsplass Krysser vann lførsel annens grunn? Nei Foreligger re ghet ved nglyst erklæring? AVLØP 17.12.2024 09:39:01 AR652887913 Tilknytning Bygningen skal ikke ha innlagt vann Krysser avløpsanlegg annens grunn? Nei Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. 3 Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger 17.12.2024 09:39:01 AR652887913 kan medføre reaksjoner. SIGNERT AV MAI CECILIE STABELL på vegne av TIPPETUE ARKITEKTER AS De e dokumentet er signert elektronisk og arkivert i Al nn 17.12.2024 09:39:01 AR652887913 4 17.12.2024 09:39:01 AR652887913 Gjennomføringsplan Kommunens saksnummer (år, sekvensnummer): 2023 17757 Versjonsnr.: 1 Prosjektnavn: Øvre Sædalsvegen NY Eiendom/Byggested Gnr Bnr Festenr Seksjonsnr 10 818 0 0 Kommune Bergen Adresse Øvre Sædalsvegen 14-16 , 5099 Bergen 17.12.2024 09:39:01 AR652887913 1 Oversikt over ansvarsfordeling 17.12.2024 09:39:01 AR652887913 ANSVARLIG PROSJEKTERENDE Tiltaks- Foretakets org nummer og Planlagt samsvars/kontrollerklæring, Ansvar Funksjon Beskrivelse av ansvarsområdet klasse navn dato (vises når erklæringen er avgi ) avslu et PRO Arkitektur frem l ramme: lage skisse over areal som 1 980043924 Rammesøknad, 17.12.2024 ønskes bruksendret TIPPETUE ARKITEKTER AS Ansvarlig søker Navn Tippetue Arkitekter AS Organisasjonsnummer 980043924 Tiltaksklasse 1 Signert av MAI CECILIE STABELL på vegne av TIPPETUE ARKITEKTER AS 17.12.2024 09:39:01 AR652887913 De e dokumentet er signert elektronisk og arkivert i Al nn 2 Vedleggsopplysninger 17.12.2024 09:39:01 AR652887913 Type Filnavn Beskrivelse Situasjonsplan Øvre Sædalsvegen_utomhus Ny situasjon.pdf Situasjonsplan Øvre Sædalsvegen_utomhus Ny situasjon.pdf Annet Avtale sameier.pdf Annet Avslag på søknad.PDF Annet Avtale sameier.pdf AndreRedegjoerelser Informasjon ved nabovarsling.pdf Folgebrev Søknad.pdf AndreRedegjoerelser Informasjon ved nabovarsling.pdf Nabovarsel Nabovarsel.pdf Kvi eringNabovarsel Kvi ering av sendt nabovarsel - AR646167588.pdf Nabomerknader 10_818 Øvre Sædalsvegen 14-16 - kommentar l mo a nabovarsel.pdf Dispensasjonssoeknad Dispensasjon.pdf Dispensasjonssoeknad Informasjon ved nabovarsling.pdf ErklaeringAnsvarsre TIPPETUE ARKITEKTER AS - PRO Arkitektur.pdf TegningEksisterendePlan Øvre Sædalsvegen_utomhus eksisterende sit.pdf TegningNyPlan Øvre Sædalsvegen_utomhus Ny situasjon.pdf TegningEksisterendeSni Tegning ikke aktuelt – Kopi (3).pdf TegningEksisterendeFasade Tegning ikke aktuelt.pdf 17.12.2024 09:39:01 AR652887913 TegningNy Sni Tegning ikke aktuelt – Kopi.pdf TegningNyFasade Tegning ikke aktuelt – Kopi (2).pdf 1 Filvedlegg: Øvre Sædalsvegen_utomhus Ny situasjon.pdf Øvre Sædalsvegen_utomhus Ny situasjon.pdf Avtale sameier.pdf Avtale sameier.pdf Avslag på søknad.PDF Tegning ikke aktuelt ? Kopi (2).pdf Øvre Sædalsvegen_utomhus Ny situasjon.pdf Tegning ikke aktuelt ? Kopi.pdf Søknad.pdf Dispensasjon.pdf Informasjon ved nabovarsling.pdf Tegning ikke aktuelt ? Kopi (3).pdf Tegning ikke aktuelt.pdf Informasjon ved nabovarsling.pdf Informasjon ved nabovarsling.pdf Kvittering av sendt nabovarsel - AR646167588.pdf TIPPETUE ARKITEKTER AS - PRO Arkitektur.pdf Nabovarsel.pdf 10_818 Øvre Sædalsvegen 14-16 - kommentar til mottatt nabovarsel.pdf Øvre Sædalsvegen_utomhus eksisterende sit.pdf "
}