{
  "dokument_id": "5732d0c0-e543-5663-aaf5-df0507f2dda5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forslag og merknader fra ungdomsrådet. Bosetting av flyktninger ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9860622/Forslag-og-merknader-fra-ungdomsradet-Bosetting-av-flyktninger-",
  "tekst": " Ungdomsrådet Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/04049-2 Saksbehandler: Birgitte Teglgaard Jørgensen Fra Dato: 8. februar 2024 Ungdomsrådet Forslag og merknader fra ungdomsrådet. Bosetting av flyktninger Ungdomsrådet behandlet i møtet 07.02.2024 sak 18/24 – Bosetting av flyktninger I henhold til pkt. 6 i rådets reglement 1, samt pkt. 1.2. i Reglement for bystyreutvalgene, bes utvalg for helse og sosial votere over følgende vedtakspunkt og merknader: Endringsforslag: Antall norsktimer for mindreårige skal ikke begrenses. Merknad 1: De 25 enslige mindreårige og barnefamilier bør prioriteres så langt det er mulig. Merknad 2: Familiegjenforening bør prioriteres og splittelse av familier bør unngås så langt det er mulig. Merknad 3: Lavere kvalifisert tolk er bedre enn ingen tolk. Tolker type E bør benyttes i større grad i kommunens tolketjenester. Merknad 4: Det skal vurderes underveis om muligheten for å ta imot de siste 200 er til stede. Begrunnelse for forslag / merknader: Ungdomsrådet støtter bosetting av 1000 flyktninger, da kvalitet og tilstrekkelig ressurser er viktig for at de som kommer blir tatt imot på en forsvarlig og god måte. Samtidig ønsker ungdomsrådet at det undervis vurderes om det er mulig å ta imot de siste 200 Ungdomsrådet fremmer et alternativt forslag til forslaget om redusering i antall norsktimer. Tilstrekkelig norsk-språkkunnskaper er avgjørende for integrering, særlig når det gjelder mindreårig. Unge er avhengig av trygge miljø og gode sosialiseringsprosesser som forutsetter at de klarer seg språklig. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Ungdomsrådet Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: Bystyrets kontor v/Ingeborg Strandberg "
}