{
  "dokument_id": "d0c0352e-8e82-5286-9383-62cd89d19b1b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 15/25, Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12049131/Innstilling-vedtak-Arstad-Gnr-13-Bnr-1132-Sykkelvei-fra-Hagerupsvei-til-Mindemyren-Offentlig-reguleringsplan-2-gangs-behandling",
  "tekst": "Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, 2. gangs behandling Bergen bystyre behandlet saken i møtet 29.01.2025 sak 15/25 og fattet følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtar Bergen bystyre følgende forslag til detaljregulering: 1. Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, arealplanID 65150000, vist på plankart, sist datert 10.06.2024, med følgende endring: a. Felt som i plankart av 10.06.2024 er benevnt BBB2, tilbakeføres til formål BFS, i samsvar med formålet på plankart datert 15.12.2020 som var på høring i perioden 27.08.2022- 11.10.2022. Tidligere BBB2 får ny benevnelse BFS4 Tilhørende reguleringsbestemmelser, sist datert 13.06.2024, med følgende endringer: a. Nytt punkt 3.5.2, 2. avsnitt: «Bredde på gang- og sykkelveganlegg kan utføres inntil den bredde som fremgår av plankartet. Av hensyn til kostnadseffektivitet kan bredde på fortau (SF) og sykkelanlegg (SS) reduseres i forhold til plankartets løsning i forbindelse med detaljprosjektering, der fylkesvegmyndighet anser dette å være trafikksikkerhetsmessig forsvarlig. Tiltakshaver må avklare med bygningsmyndighetene om endring krever byggesaksbehandling før gjennomføring av tiltaket». b. Punkt 3.5.3, 2. avsnitt endres til: «Fortau, torg, gatetun og sykkelveg i sonen Wergeland lokalsenter kan etableres med natursteinsdekke. Annet materialvalg kan gjøres i forbindelse med detaljprosjektering dersom ekstrakostnaden ved naturstein etter fylkesvegmyndighetens vurdering ikke står i forhold til nytten, eller naturstein av sikkerhetsmessige eller andre årsaker anses uegnet av fylkeskommunal vegmyndighet.» c. Punkt 3.2, 2. avsnitt strykes «Eksisterende bebyggelse innenfor BBB2 er regulert fjernet. Arealet i BBB2 skal nyttes til boligformål og uteoppholdsareal og reguleres i egen detaljregulering» d. Nytt punkt 3.4 med reguleringsformål frittliggende småhusbebyggelse (BFS), endres til samme ordlyd som ved 1. gang offentlig ettersyn (27/08-11/10-2022) og blir lydende: «Frittliggende småhusbebyggelse (BFS) Område regulert til frittliggende småhusbebyggelse skal nyttes til bolig med dagens byggehøyde og utnyttelsesgrad.» Dette innebærer at eksisterende punkter i bestemmelsene 3.4-3.7, endres til 3.5-3.8. e. Punkt 6.4 fjernes. Punkt 6.5 blir nytt punkt 6.4. 2. Før kunngjøring må reguleringsbestemmelser og plankart oppdateres i samsvar med bystyrets vedtak. Bergen bystyres behandling Birgit Nistad (H) har bedt om habilitetsvurdering. Det foreligger en langvarig forretningsmessig relasjon til LAB Entreprenør tilbake til 70-tallet. Dette historiske forholdet mellom LAB og Nistad har hatt en mer privat karakter enn det som er vanlig blant profesjonelle aktører i eiendomsbransjen. LAB Eiendom har med partner Wergeland Boligutvikling AS et nytt boligprosjekt som blir en del av det berørte området saken gjelder. Vurderingen av habilitet er foretatt etter forvaltningsloven § 6 annet ledd. Bergen bystyre kjente Nistad inhabil. Lise Wergeland Strømmen (H) møtte. Følgende representanter tok ordet: Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Thor Haakon Bakke (MDG), Reidar Staalesen (A), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Erlend Mjanger (FrP), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Thomas Modulv Flesland (Sp), Tom-Ove Koteng Monsen (PP), Per Harald Storli (FrP), Anne-Margrete Bollmann (BL), Per Arne Larsen (V). Forslag fremsatt i bystyret: Reidar Staalesen (A) fremsatte på vegne av H, A, SV, MDG, V, R og KRF følgende alternative forslag i 2 punkt: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtar Bergen bystyre følgende forslag til detaljregulering: 1. Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, arealplanID 65150000, vist på plankart, sist datert 10.06.2024, med følgende endring: a. Felt som i plankart av 10.06.2024 er benevnt BBB2, tilbakeføres til formål BFS, i samsvar med formålet på plankart datert 15.12.2020 som var på høring i perioden 27.08.2022- 11.10.2022. Tidligere BBB2 får ny benevnelse BFS4 Tilhørende reguleringsbestemmelser, sist datert 13.06.2024, med følgende endringer: a. Nytt punkt 3.5.2, 2. avsnitt: «Bredde på gang- og sykkelveganlegg kan utføres inntil den bredde som fremgår av plankartet. Av hensyn til kostnadseffektivitet kan bredde på fortau (SF) og sykkelanlegg (SS) reduseres i forhold til plankartets løsning i forbindelse med detaljprosjektering, der fylkesvegmyndighet anser dette å være trafikksikkerhetsmessig forsvarlig. Tiltakshaver må avklare med bygningsmyndighetene om endring krever byggesaksbehandling før gjennomføring av tiltaket». b. Punkt 3.5.3, 2. avsnitt endres til: «Fortau, torg, gatetun og sykkelveg i sonen Wergeland lokalsenter kan etableres med natursteinsdekke. Annet materialvalg kan gjøres i forbindelse med detaljprosjektering dersom ekstrakostnaden ved naturstein etter fylkesvegmyndighetens vurdering ikke står i forhold til nytten, eller naturstein av sikkerhetsmessige eller andre årsaker anses uegnet av fylkeskommunal vegmyndighet.» c. Punkt 3.2, 2. avsnitt strykes «Eksisterende bebyggelse innenfor BBB2 er regulert fjernet. Arealet i BBB2 skal nyttes til boligformål og uteoppholdsareal og reguleres i egen detaljregulering» 2 d. Nytt punkt 3.4 med reguleringsformål frittliggende småhusbebyggelse (BFS), endres til samme ordlyd som ved 1. gang offentlig ettersyn (27/08-11/10-2022) og blir lydende: «Frittliggende småhusbebyggelse (BFS) Område regulert til frittliggende småhusbebyggelse skal nyttes til bolig med dagens byggehøyde og utnyttelsesgrad.» Dette innebærer at eksisterende punkter i bestemmelsene 3.4-3.7, endres til 3.5-3.8. e. Punkt 6.4 fjernes. Punkt 6.5 blir nytt punkt 6.4. 2. Før kunngjøring må reguleringsbestemmelser og plankart oppdateres i samsvar med bystyrets vedtak. Lillian Blom (SV) fremsatte på vegne av SV, MDG, V, R og KrF følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, arealplanID 65150000, vist på plankart, sist datert 10.06.2024 b. Tilhørende reguleringsbestemmelser, sist datert 13.06.2024 c. Formingsveilederen oppdateres med bygulv/belegningsstein i Eikeveien Trond Tystad (BL) fremsatte på vegne av BL, INP og PP følgende alternative forslag i 7 punkt: 1. Bergen Bystyre sender sak, Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, Offentlig reguleringsplan, tilbake til Byrådet for ny forberedelse for Bystyret der de underliggende punkter innarbeides i bestemmelser, kart og eventuelt andre juridisk bindende dokumenter. 2. Østlig fortau som i revidert innspill fra Vestland Fylke ikke bygges i denne omgang omgjøres til veg og annen veggrunn slik at veien kan flyttes tilsvarende østover sammen med at en nytter avsatt annen veggrunn. Vegen kommer lengre øst på bekostning av o_SF14 og 0-SVG08 3. I henhold til punkt to flyttes østre del av fortau og sykkelveg på vestre side østover (o_SSF09 og o_SS5), samt at dette reduseres fra samlet ca. 6 meter til mellom 4,5 og 5 meter. 4. I og med at området veien flyttes til i punkt 2 og området som tas i bruk som vei punkt tre i dette vedtak er av ca. samme størrelse, pluss at sykkelvegen reduseres noe kan hele anlegget gripe 6-7,5 meter mindre inn i eksisterende bebyggelse på vestsiden av o_SKV4 (hovedveien), så kan det verneverdige strøket på denne siden berges, og ikke rives som følge av etablering av offentlig gang og sykkelvei. Om disse skal endres i kommende boligplaner avgjøres i disse planene. Situasjonen vises ved utsnitt av foreslått plankart for bystyret 5. Plangrensen endres da slik at den kun omfatter det offentlige anlegget og ikke boligformål, og slik at en unngår at en må rive eksisterende bebyggelse. Bergen 3 kommune sitt prinsipp er å søke å unngå ekspropriasjon av privat eiendom og særlig våningshus når dette som i dette tilfellet i stor grad kan unngås. Om eksisterende boliger blir med i plankartet reguleres disse i tråd med dagens standard som enkeltstående hus med hage. 6. Å unngå unødig ekspropriasjon av bolighus er et svært kostnadsreduserende tiltak som ytterligere besparer de ca. 50 millioner kroner som Fylket har pekt på som besparelse ved sitt alternativ. Flytting av vei østover vil føre til kostnadspådrag, men være vesentlig for bevaring av bygningsmiljø og kulturmiljø på Wergeland. 7. Bystyret forkaster den konsekvensutredning til 1. gangsbehandling som var gjort til 1.gangsbehandling. Bystyret vil som kommunens øverste planmyndighet si påpeke at rivning av 10 hus langs hovedarmen østfra inn mot Wergelandskrysset er av stor konsekvens for enheter av samlet stor verdi, og at det å bygge moderne blokker der ikke er et avbøtende tiltak. KU vurderingen på dette punkt framstår som ikke utført med det faglige og verneobjektene etter KPA 2018 som hovedmål, men mer som en begrunnelse for en av andre årsaker ønsket bebyggelse. Merknader fremsatt i bystyret: Trond Tystad (BL) fremsatte på vegne av BL, INP og PP følgende merknad: Bystyret vil påpeke at det vises til sonekategori i KPA 2018 som begrunnelse for at det sammen med noen kommende planforslag på bolig som begrunnelse for å rive vernet bebyggelse. Bystyret vil påpeke at det å ligge i en sone i KPA med høyere utnyttelse enn dagens situasjon ikke er en blankofullmakt til å rive eksisterende bebyggelse. Her må også vernesyn, strøkskarakter og bevaring av eksisterende ressurser vurderes. Boligplanene er ikke behandlet av Bystyret og kan ikke nyttes som argument for en utilstrekkelig vurdering av eksisterende hus i en veiplan før de faktisk er behandlet. Her må gjeldende vedtatt planstatus legges til grunn. Votering: Alternativt forslag punkt 1-7 fra BL, INP og PP, fremsatt av Trond Tystad (BL), fikk 17 stemmer (FrP, BL, INP, Sp, PP), og var dermed falt. Alternativt forslag fra SV, MDG, V, R og KRF, fremsatt av Lillian Blom (SV), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Alternativt forslag fra H, A, SV, MDG, V, R og KRF, fremsatt av Reidar Staalesen (A), ble vedtatt med 50 stemmer (H, A, SV, MDG, V, R, KrF). Innstillingen fikk 0 stemmer, og var dermed falt. Merknad 1 fra utvalg for miljø og byutvikling fikk 17 stemmer (FrP, BL, INP, Sp, PP), og var dermed falt. Merknad 2 fra utvalg for miljø og byutvikling fikk 0 stemmer, og var dermed falt. Merknad fra BL, INP og PP, fremsatt av Trond Tystad (BL), fikk 17 stemmer (FrP, BL, INP, Sp, PP), og var dermed falt. Bergen bystyre behandlet saken i møtet 17.12.2024 sak 515/24 og fattet følgende vedtak: Saken utsettes. 4 Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 415/24 og avga følgende innstilling: a. Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, arealplanID 65150000, vist på plankart, sist datert 10.06.2024, med følgende endring: - Felt som i plankart av 10.06.2024 er benevnt BBB2, tilbakeføres til formål BFS, i samsvar med formålet på plankart datert 15.12.2020 som var på høring i perioden 27.08.2022-11.10.2022. Tidligere BBB2 får ny benevnelse BFS4. I BFS4 fjernes kryss som utgjør symbol for «Bebyggelse som forutsettes fjernet». b. Tilhørende reguleringsbestemmelser, sist datert 13.06.2024, med følgende endringer: • Nytt punkt 3.5.2, 2. avsnitt skal lyde: «Bredde på gang- og sykkelveganlegg kan utføres inntil den bredde som fremgår av plankartet. Av hensyn til kostnadseffektivitet kan bredde på fortau (SF) og sykkelanlegg (SS) reduseres i forhold til plankartets løsning i forbindelse med detaljprosjektering, der fylkesvegmyndighet anser dette å være trafikksikkerhetsmessig forsvarlig. Tiltakshaver må avklare med bygningsmyndighetene om dette krever byggesaksbehandling før gjennomføring av tiltaket. • Punkt 3.5.3, 2. avsnitt endres til å lyde: «Fortau, torg, gatetun og sykkelveg i sonen Wergeland lokalsenter kan etableres med natursteinsdekke. Annet materialvalg kan gjøres i forbindelse med detaljprosjektering dersom ekstrakostnaden ved naturstein etter fylkesvegmyndighetens vurdering ikke står i forhold til nytten, eller naturstein av sikkerhetsmessige eller andre årsaker anses uegnet av fylkeskommunal vegmyndighet.» • Punkt 3.2 endres slik at punktet kommer i samsvar med punkt 3.4 i forslag til planbestemmelser datert 22.03.2024som var på begrenset høring i mars/april 2024, og blir lydende: «§ 3.2 Frittliggende småhusbebyggelse (BFS) Område regulert til frittliggende småhusbebyggelse skal nyttes til bolig med dagens byggehøyde og utnyttelsesgrad” • Punkt 6.4 fjernes. Punkt 6.5 blir nytt punkt 6.4. Merknader 1 Bystyret forutsetter at denne reguleringsplanen, og gang- og sykkelvegtiltaket isolert sett, ikke gjør det naturlig å utløse ekspropriasjon av private eiendommer, da denne problemstillingen vil aktualiseres i fremtidig reguleringsplan for bolig, ref. plan-ID 4601_65230000 – detaljregulering Nyhaugvegen. Merknad 2 Bystyret anmoder at fylkeskommunen realiserer prosjektet etappevis, og at rekkefølgekrav knyttet til o_SF15, slik at fortauet på østsiden av Storetveitvegen ikke trengs realiseres før dette evt anses hensiktsmessig på et senere stadium. Og videre at det av samme grunn ikke er nødvendig å gjøre tiltak på eksisterende kjøreveg mellom Storetveitvegen 35 og Storetveitvegen 23. Også disse to momentene vil innebære kostnadsbesparelser for prosjektet. Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 380/24 og fattet følgende vedtak: Saken utsettes. 5 Bergen bystyre behandlet saken i møtet 30.10.2024 sak 391/24 og fattet følgende vedtak: Utvalg for miljø og byutvikling utsatte saken i møtet 23. oktober. Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 341/24 og fattet følgende vedtak: Saken utsettes. Byrådet behandlet saken i møtet 26.09.2024 sak 285/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Årstad, Gnr. 13, Bnr. 1132, Sykkelvei fra Hagerupsvei til Mindemyren, arealplan- ID 65150000, vist på plankart, sist datert 10.06.2024 b. Tilhørende reguleringsbestemmelser, sist datert 13.06.2024 c. Formingsveilederen oppdateres med bygulv/belegningsstein i Eikeveien 6 "
}