{
  "dokument_id": "237606a4-270a-5c78-b28b-d1b05efd92c9",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 05062024, Sak 64/24, Statusmelding for samhandling med spesialisthelsetjenesten 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10596879/Innstilling-vedtak-Statusmelding-for-samhandling-med-spesialisthelsetjenesten-2023",
  "tekst": "Statusmelding for samhandling med spesialisthelsetjenesten 2023 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 64/24 og avga følgende innstilling: Bystyret tar «Statusmelding for samhandling med spesialisthelsetjenesten 2023» til orientering. Merknad 1 Statusmelding for 2024 må beskrive hvordan man arbeider med å få bedret kommunikasjonen og overgangene mellom spesialisthelsetjenesten og kommunene. Merknad 2 Bystyret viser til den sterke veksten i talet på eldre, stadig kortare liggjetid i spesialisthelsetenesta, og ber om at byrådet tek omsyn til dette i oppfølginga av statusmeldinga. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Diane A. Berbain (SV), Andrea Nesvik Voss (MDG), Elin Brandt Ådlandsvik (INP) Merknader fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet å jobbe med bedre samhandling mellom spesialisthelsetjenesten og kommunehelse når det gjelder personer med alvorlige sykdommer som blir skrevet ut for tidlig. Det må spesielt taes hensyn til pasienter som er for syke til å transporteres. Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: På bakgrunn av vedtak i sak 194/21, ber bystyret at byrådet presenterer synspunktene fra de tillitsvalgte i denne og kommende statusmeldinger. Andrea Nesvik Voss (MDG) fremsatte på vegne av MDG følgende merknad: Noen av de største samarbeidsutfordringene innen psykisk helse i dag, er knyttet til en mindre gruppe brukere med omfattende utfordringer. Dette er personer med en alvorlig psykisk lidelse og med forhøyet risiko for voldsutøvelse, gjerne i kombinasjon med lett utviklingshemming og eventuelt rusutfordringer. I sak 81/24 nevnes et initiativ i oppfølging av forvaltningsrevisjon, pkt 1, som omhandler brukere med sammensatte behov, hvor det pekes på manglende konkretisering og tidfesting av tiltak. Utvalget ber byrådet konkretisere og intensivere arbeidet med å samordne og koordinere tjenester til brukere med sammensatte behov med særlig vekt på personer med alvorlig psykisk lidelse, rus- og voldsproblematikk, og komme tilbake til utvalget med en sak om koordinering av tjenester til denne gruppen innen utgangen av 2024 Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende merknad: Det eksisterende finansieringssystemet i helseforetak og kommune er til hinder for god samhandling. Bystyret ber byrådet om å se på finansieringsordninger som i større grad fremmer samhandling og samarbeid Fauzia Hussain-Wiik (A) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknad: Statusmelding for 2024 må beskrive hvordan man arbeider med å få bedret kommunikasjonen og overgangene mellom spesialisthelsetjenesten og kommunene. Fauzia Hussain-Wiik (A) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret viser til den sterke veksten i talet på eldre, stadig kortare liggjetid i spesialisthelsetenesta, og ber om at byrådet tek omsyn til dette i oppfølginga av statusmeldinga. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad fra SV, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Merknad fra MDG, fremsatt av Andrea Nesvik Voss (MDG) fikk 5 stemmer (A, MDG, R). Merknad fra INP, fremsatt av Elin Brandt Ådlandsvik (INP) fikk 8 stemmer (A, SV, MDG, INP, R). Merknad fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Fauzia Hussain-Wiik (A), ble tiltrådt enstemmig. Merknad fra Eldrerådet, fremsatt av Fauzia Hussain-Wiik (A), ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 16.05.2024 sak 145/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådet og utvalgets innstilling likelydende. 2 "
}