{
  "dokument_id": "3f7d9add-9ebd-57f0-ae87-dcf61ab52912",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av styremedlemmer til AS innenfor kulturfeltet 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12710208/Framstilling-Oppnevning-av-styremedlemmer-til-AS-innenfor-kulturfeltet-2025",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/234600-204 Oppnevning av styremedlemmer til AS innenfor kulturfeltet 2025 Hva saken gjelder: Bergen kommune har eierskap i en rekke aksjeselskaper, med eierandeler som varierer fra heleide selskaper til små andeler. Selskapene er av ulik størrelse, og spenner over formål som byutvikling, inkluderende arbeidsliv, næring, kultur, idrett etc. Kommunalt eierskap i samfunnsviktig infrastruktur, og god forvaltning av vesentlige verdier har høy prioritering. Byrådet skal foreslå styremedlemmer på vegne av kommunen, og styret velges formelt på det enkelte selskaps generalforsamling. Forslag til styremedlemmer til Sentralbadet AS og Mediefondet Zefyr AS vil fremmes i egen sak. I denne saken foreslås det styremedlemmer til følgende aksjeselskaper innenfor kulturfeltet hvor eieroppfølgingsansvaret ivaretas av byråd for næring, kultur og idrett: • Bergenstriennalen AS • Buzz AS • Grieghallen AS • Bergen Nasjonale Veteranskipshavn AS • Bergen Vitensenter AS I Bergen kommunes eierskapsmelding, som ble vedtatt av Bergen bystyre 30.01.2019 er det blant annet nedfelt prinsipper for godt eierskap. Disse er videreført i «Melding om eierskap i kommunens selskaper og foretak 2022» vedtatt av bystyret i møte 22. februar 2023 i sak 53/23. For å unngå habilitets- og interessekonflikter er det også besluttet at bystyrerepresentanter, byråder og politiske rådgivere ikke kan velges inn i bedriftsforsamlinger eller styrer hvor kommunen har eierinteresser. Tilsvarende gjelder administrativt ansatte som innenfor sitt saksområde har regulerende eller kontrollerende myndighet overfor selskapet, eller har til behandling vesentlige saker for selskapet. Byråder deltar imidlertid i selskapenes generalforsamling på vegne av kommunen. Byråder kan også være medlem av styret i policyorganer opprettet av kommunen i samarbeid med andre kommuner og/eller andre aktører, uavhengig av hvilken organisasjonsform et slikt policyorgan har. Selskapet Bergen Vitensenter AS har valgkomité1. At aksjeselskapet har valgkomité innebærer at byrådets mulighet til å foreslå/oppnevne kommunens styrekandidater blir mer 1 I tillegg har Carte Blanche AS, Mediefondet Zefyr AS og Sentralbadet AS valgkomité. For Carte Blanche AS er det ingen styremedlemmer på valg i år. For Mediefondet Zefyr AS og Sentralbadet AS vil det fremmes egen sak. 1 indirekte. Byrådets mulighet til å påvirke selskapenes styresammensetning avhenger også av om byrådsbehandlingen skjer før eller etter at valgkomitéen har lagt frem sin innstilling. Oppnevning av styremedlemmer for Bergen Assembly / Bergenstriennalen AS: I 2025 er følgende styremedlemmer på valg: Stein Olaf Onarheim (styreleder), Marit Eikemo (styremedlem), Henriette Sölter (styremedlem) og Karen Sofie Sørensen (styremedlem). Alle styremedlemmer på valg foreslås gjenvalgt for en ny periode. Stein Olaf Onarheim innstilles for en ny periode som styreleder. Stein Olaf Onarheim har vært styremedlem i Bergen Assembly siden 2011 og styreleder siden 2018. I tillegg til sin bakgrunn som siviløkonom fra NHH, og erfaring fra finans og handel/industrivirksomhet, er han også medeier i det norske eiendomsselskapet Stadsporten. I perioden 2010-2016 var han styreleder i NHO Norsk Eiendom. Han har lang erfaring som styremedlem i mange bedrifter og foreninger og som rådgiver for aktører i det profesjonelle kunstfeltet, blant andre Solveig Øvstebø, tidligere direktør ved Bergen Kunsthall og i dag direktør for Astrup Fearnley i Oslo. Marit Eikemo er en norsk forfatter og kulturleder. ME er utdannet cand.mag. og har jobbet som journalist blant annet i Bergens Tidende fra omkring 1997, vært redaktør av Syn og Segn 2003–06 sammen med Hilde Sandvik og informasjonssjef for Festspillene i Bergen 2006–09. Etter å ha ledet Litteratursymposiet i Odda 2009–14 var hun forlagsdirektør i det bergenske Forlagshuset Vigmostad & Bjørke 2015–16. På Møhlenpris i Bergen ble hun i 2016 leder for Cornerteateret (etablert 2013), og i 2018 var hun festspilldikter under Dei nynorske festspela. I 2020 tok hun over som kunstnerisk rådgiver i Norsk Litteraturfestival på Lillehammer. Henriette Sölter er Editor og leder for Strategic Communications i Neue Auftraggeber/New Patrons i Tyskland. Hun er tidligere pressesjef for Documenta 15 (2022), Bergen Assembly (2019) og Berlin Biennalen hvor hun arbeidet i mange år. Karen Sofie Sørensen er daglig leder i Kulturrom. KSS har tidligere vert daglig leder på Bruket (bar og scene i gamle Landbrukets hus i Oslo). Før dette har hun i tolv år vært aktiv i kulturlivet i Bergen og på Vestlandet, og tar med seg mye relevant erfaring fra sin tidligere stilling som daglig leder i kompetansesenteret Brak. Med styreverv i Music Norway, Norske Konsertarrangører, Vill Vill Vest, kombinert med erfaring fra flere konsertscener og festivaler har hun bred innsikt i musikk- og kulturfeltets behov. Oppnevning av styremedlemmer for Buzz AS: Styreleder Fredrik Drønen ønsker å trekke seg, mens øvrige medlemmer stiller til gjenvalg i 2025. Det er utarbeidet et forslag til ny styresammensetning som erstatter Drønens juskompetanse, men beholder den øvrige, tverrfaglige kompetansen og kjønnsbalansen i styret. Veronika Heilund innstilles for en periode på ett år som styreleder. Heilund er musiker og utdannet siviløkonom fra NHH. Hun har jobbet i musikkbransjen i ulike posisjoner over flere år. Nå er hun daglig leder i Sounds Like Honey, et musikkselskap som jobber med artister som Bergen Big Band og Hedda Mae. Heilund har vært involvert i Made og AKKS Bergen, og har styreledererfaring fra BandOrg. Hun har sittet i Buzz sitt styre siden 2023 og kjenner godt til organisasjonen. Simon Skarstein Waaler innstilles for en periode på to år som styremedlem. Waaler er advokat med spesialisering innen immaterialrett. Til daglig jobber han for 2 advokatfirmaet Preto Askevold, særlig innen fagområdene eiendomsrett, kontraktsrett, arbeidsrett, barnerett og strafferett. Waaler skrev master om musikkrettigheter og sampling, er aktiv musiker i bandet Kongle (piano, orgel og rhodes) og en sentral del av Dragefjellet minifestival. Han har god kjennskap til byens musikkmiljø og relevant juridisk kompetanse. Erlend Hausken innstilles for en periode på to år som styremedlem. Hausken har vært med å grunnlegge flere musikktech-selskaper som har vært delfinansiert gjennom Buzz, blant annet Voisey og Soundio. Voisey ble solgt til Snapchat og Hausken har et stort internasjonalt nettverk. Han har lært gjennom prøving og feiling, og kjenner godt til tradisjonell teknologibransje og musikkteknologinæringen. Han bringer med seg gode erfaringer, og er både strategisk og visjonær. Utdannet ved NHH. Hausken ble valgt inn i styret i 2024. Jannicke Allers innstilles for én ny periode på to år som styremedlem. Allers har lang erfaring med innovasjon, start-ups og kommunikasjon. Hun har tett tilknytning til flere bergenske hjelpe- og investeringsorganisasjoner og jobber som investor og rådgiver for start-ups i vekst. Hun driver også investeringsselskapet Gefyl Invest AS. Allers har jobbet med kommunikasjon og PR i 20 år, og har bl.a. vært kommunikasjonssjef for flere bedriftsenheter i Equinor. Hun har en Cand.polit. innen medievitenskap fra Universitetet i Bergen. Allers har sittet i styret siden 2021. Oppnevning av styremedlemmer for Grieghallen AS: I 2024 oppnevnte Bergen kommune følgende: Monica Mæland, nestleder – «med sikte om å tre inn som styreleder i 2025, når perioden til nåværende styreleder fra Harmonien er ferdig» (fra byrådssak om oppnevning i 2024). Hun ble i 2024 valgt for to år. Følgende fremgår av vedtektene til Grieghallen AS: § 7 Selskapets styre består av 7 medlemmer som velges for 2 år ad gangen. Aksjeklassene A, B og C velger ett styremedlem hver, mens aksjeklasse D velger 3 styremedlemmer. Hordaland Fylkeskommune velger ett styremedlem. For styrets medlemmer har aksjonærene rett til å oppnevne vararepresentanter på samme måte. Styrets leder og –nestleder velges av generalforsamlingen for 2 år ad gangen. Nåværende styreleder utnevnt av Harmonien skulle etter planen gå av ved årets generalforsamling (GF). I dialog med Harmonien i 2024 ble et avtalt at det ved GF i 2025 var Bergen kommune som skulle overta ledervervet. Det er en etablert tradisjon at Harmonien og Bergen kommune har byttet på hvem som har styrets leder. Direktør i Grieghallen ønsker å gå av med pensjon, og det jobbes nå med en stillingsutlysning som snart vil komme ut for å finne ny direktør. Grieghallen AS’ styre, inkludert Monica Mæland, har sagt de ønsker kontinuitet i styret i denne prosessen og ønsker at nåværende styreleder fra Harmonien fortsetter. Selv om det var planen at Monica Mæland skulle tre inn som styreleder vil det være gunstig med kontinuitet i styret ved et direktørskifte anbefalingen er å utsette bytte av styreleder til GF i 2026 eller ev. 2027. Oppnevning av styremedlemmer for Bergen Nasjonale Veteranskipshavn AS: I utgangspunktet skulle ikke kommunen oppnevne styremedlemmer til BNV i år, men en av kommunens oppnevnte styremedlemmer har trukket seg, og må erstattes. Det anbefales at ny representant velges for ett år, frem til generalforsamling i 2026, og at personen da kan velge å stille til valg igjen. Styreleder er på valg i 2026. Vedtektene § 6 om Selskapets styre sier: Selskapets styre skal ha 7 medlemmer etter generalforsamlingens nærmere beslutning. To medlemmer av styret, inkludert styreleder, oppnevnes av Bergen 3 kommune, jfr. aksjeloven § 6-3 (3). De øvrige velges av generalforsamlingen. Bergen Havn AS, fortrinnsvis havnedirektøren, har møterett, men ikke stemmerett i styret. Styremedlemmer velges fritt, men med krav om relevant erfaring og kompetanse. Styremedlemmer velges slik at halvparten av styret er på valg hvert år og at normal tjenestetid er to år. Styremedlemmer kan maksimalt sitte i tre perioder av gangen. Avgående kommunal representant: Cedric Beguin jobbet i VisitBergen og ble valgt på grunn av markedsføringskompetanse. Det er derfor ønskelig med samme type kompetanse inn i styret. Lisbeth Mundheim Hofstad innstilles som styremedlem for ett år. Lisbeth Mundheim Hofstad er salgs- og markedssjef i Grieghallen, og har stor kompetanse på kulturfeltet. Hun har som hovedansvar å utvikle merkevaren Grieghallen og er medlem av ekspertgruppen på Kultur og kreativ næring hos Bergens Næringsråd. Oppnevning av styremedlemmer for VilVite – Bergen Vitensenter AS: Etter vedtektene skal selskapet ha en valgkomité på tre personer, som innstiller styremedlemmer for generalforsamlingen. Valgkomiteens medlemmer Monica Mæland og Ragnhild Stolt-Nielsen ble oppnevnt på generalforsamlingen for VilVite 27. mai 2024. Styret i VilVite fikk fullmakt av generalforsamlingen til å finne ett medlem til blant eierne, og Jens Kristian Fosse fra HVL tiltrådte valgkomiteen. Valgkomiteen har i forkant av årets generalforsamling avholdt to møter og har hatt samtaler med daglig leder og styreleder om styrets behov for kompetanse. Følgende styremedlemmer står på valg: Atle Kvamme (2023–2025) Torbjørn Torsvik (2024–2026) Elisabeth Kleppe (2023–2025) Atle Kvamme trer ut av styret av etter å ha vært medlem siden 2018. Torbjørn Torsvik ble innvalgt for en ny periode på fjorårets generalforsamling, men har måttet fratre styret grunnet ny stilling som kommunaldirektør i Bergen kommune. Elisabeth Kleppe ble innvalgt første gang i 2023, og har stilt seg til disposisjon for en ny periode. Til erstatning for Atle Kvamme, foreslår valgkomiteen Johannes Magnus. Johannes Magnus er næringspolitisk rådgiver i Bergen Næringsråd og kontaktperson for ekspertgruppe Finans og ekspertgruppe Energi. Han har bakgrunn som rådgiver i Nordisk ministerråd og Nordisk råd i København der han jobbet med politisk kommunikasjon og strategisk profilering av Norden internasjonalt. Til erstatning for Torbjørn Torsvik, fremmer valgkomiteen Rolf Barmen. Rolf Barmen er konsernsjef i Elmera Group ASA, tidligere kjent som Fjordkraft ASA. Han har ellers hatt en omfattende karriere innen telekommunikasjon. Valgkomiteen har avgitt følgende innstilling: Styremedlemmer: Johannes Magnus, Bergen Næringsråd (2025–2027) Rolf Barmen, Elmera Group (2025–2027) Elisabeth Kleppe, Aldeles Film Production (2025–2027) Økonomiske konsekvenser: Ikke relevant i denne saken. 4 Byrådsleders vurdering og anbefaling/konklusjon: Det foreligger følgende forslag til medlemmer i styrene for følgende aksjeselskaper: 1. Bergen Assembly/Bergenstriennalen AS Stein Olaf Onarheim, styreleder Marit Eikemo, medlem Henriette Sölter, medlem Karen Sofie Sørensen, medlem 2. Buzz AS Veronika Heilund, styreleder Simon Skarstein Waaler, medlem Erlend Hausken, medlem Jannicke Allers, medlem 3. Grieghallen AS Ikke skifte av styreleder i 2025 4. Bergen Nasjonale Veteranskipshavn AS Lisbeth Mundheim Hofstad, medlem 5. Bergen Vitensenter AS Johannes Magnus, medlem Rolf Barmen, medlem Elisabeth Kleppe, medlem Byrådsleder vurderer at forslagene oppfyller kravet til kompetanse og mangfold i styrer, og kravet til at sittede medlemmer av bystyret og byrådet ikke skal ha styreverv i selskaper eid av kommunen. Også kravet til representasjon av begge kjønn i styrer vurderes å være ivaretatt. Dette forutsettes at generalforsamlingene også vurderer dette ved valg av nye medlemmer. Til Bergen Nasjonale Veteranskipshavn AS bemerkes det at byrådet oppnevner en kvinne til erstatning for en mann. Styret vil med dette bestå av 4 kvinner og 3 menn. Kjønnsbalansen vil dermed fortsatt være ivaretatt. Byrådsleder anbefaler byrådet å oppnevne medlemmer i trår med omtalen i denne saken. Vedtakskompetanse: Byrådets fullmakter punkt 2.13.1 vedtatt av bystyret 27.11.2024 i sak 462/24: Byrådet ivaretar kommunens rett etter aksjeloven § 5-2 til å delta på generalforsamlingen i kommunens aksjeselskaper, og foreslår kommunens styrekandidater i aksjeselskapene. Byrådets fullmakter som kollegium punkt 6. Vedtatt av byrådet 22.04.2021 i sak 1119/21: Byrådet selv oppnevner kommunens representanter i alle styrer, råd og utvalg som legges innenfor byrådets ansvarsområde. Byrådsleder innstiller til byrådet å fatte følgende vedtak: Som styremedlemmer til følgende AS innenfor kulturfeltet oppnevnes: 1. Bergen Assembly/Bergenstriennalen AS Stein Olaf Onarheim, styreleder Marit Eikemo, medlem Henriette Sölter, medlem Karen Sofie Sørensen, medlem 5 2. Buzz AS Veronika Heilund, styreleder Simon Skarstein Waaler, medlem Erlend Hausken, medlem Jannicke Allers, medlem 3. Grieghallen AS Ikke skifte av styreleder i 2025 4. Bergen Nasjonale Veteranskipshavn AS Lisbeth Mundheim Hofstad, medlem 5. Bergen Vitensenter AS Johannes Magnus, medlem Rolf Barmen, medlem Elisabeth Kleppe, medlem Dato: 26. mai 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Innstilling til generalforsamlingen 2025 VilVite (Valgkomiteens innstilling til generalforsamlingen til Bergen Vitensenter AS) 6 "
}