{
  "dokument_id": "b98aae47-5b2f-5fc6-9073-e6d22995a012",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på spørsmål stilt av representantene Mikkel Grüner og Ingrid Nergaard Fjeldstad i forretningsutvalget 16. januar 2024 under sak 10/24 Saker til gjennomsyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9717295/Svar-pa-sporsmal-stilt-av-representantene-Mikkel-Gr-ner-og-Ingrid-Nergaard-Fjeldstad-i-forretningsutvalget-16-januar-2024-under-sak-10-24-Saker-til-gjennomsyn",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor / Forretningsutvalget Vår referanse: 2023/249452-57 Saksbehandler: Britt Nordgreen Fra Dato: 18. januar 2024 Byrådsleder Svar på spørsmål stilt av representantene Mikkel Grüner og Ingrid Nergaard Fjeldstad i forretningsutvalget 16. januar 2024 under sak 10/24 Saker til gjennomsyn Forretningsutvalget behandlet under sak 10/24 Saker til gjennomsyn «Større saker som byrådet planlegger å levere 1. halvår 2024». I protokollen fra møtet står følgende: «Representanten Mikkel Grüner (SV) viste til at Plan mot fattigdom ikke er med på listen, og stilte spørsmål om det betyr at den ikke kan forventes i løpet av første halvår. Representanten Ingrid Nergaard Fjeldstad (V) stilte spørsmål om det ikke kan forventes mer enn én detaljreguleringsplan til bystyret våren 2024 og etterlyste i tillegg sak om klimatilskudd. Byrådsleder Christine Meyer svarte at hun vil komme tilbake med skriftlige svar på spørsmålene fra representantene Grüner og Fjeldstad.» Svar fra byrådsleder på spørsmål fra Mikkel Grüner: Byrådet planlegger å legge den frem annet halvår 2024. Det forrige byrådet varslet at denne ville bli utsatt som følge av arbeidet med oppvekst- og barnevernsplanen, noe som ble gjort i forståelse med bystyret. Svar fra byrådsleder på spørsmål fra Ingrid Nergaard Fjeldstad: Det vil selvsagt komme flere detaljreguleringsplaner, men byrådet har ikke vurdert disse som «større saker». Når det gjelder klimatilskudd har byrådet heller ikke vurdert det som en større sak og den ble heller ikke meldt inn i fjorårets oversikt. Med hilsen Byrådsleders avdeling, stab Christine B. Meyer – byrådsleder Dokumentet er godkjent elektronisk. Kopi: Bystyrets kontor - Anne Marit Myrstad Eriksen "
}