{
  "dokument_id": "9cb597b6-bb54-5eeb-82de-585367204a84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "19. E-post fra Bergen brannvesen om svar på spørreskjema, datert 26.06.23.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523427/19-E-post-fra-Bergen-brannvesen-om-svar-pa-sporreskjema-datert-26-06-23-",
  "tekst": "Fra: \"Gunstensen, Vibeke\" Sendt: mandag 26. juni 2023 16:12:00 Til: \"Einen, June Alfheim\" <June.Einen@bergen.kommune.no> Emne: SV: Spørsmål tilknyttet spørreundersøkelse om forskrift om utleie av små elektriske kjøretøy Hei, Ser at vårt innspill ikke treffer godt på spørsmålet. Brannvesenet har svart på hva de mener må ligge til grunn for lokalene til virksomheter som driver utleie. Brannvesenet mener kommunen bør ha oversikt over og evt. godkjenne lokaler for verksted. Skadde og defekte batterier kan regnes som farlig stoff og er en kjent kilde til branner i Bergen. Kommunen bør derfor kunne regulere hvor slik drift kan legges eller ikke legges i byen. Omfang av dokumentasjon ved søknad om tillatelse kan være vanskelig å si noe om, men det vil være en fordel om minst følgende er på plass: • Risikovurdering av lokaler for verksted/lager • Rutine for avfallshåndtering av defekte og skadde batterier • Tilkomst til og tilgjengelighet i bygget for brannvesenet er tilfredsstillende Med vennlig hilsen Vibeke Gunstensen Overingeniør Bergen brannvesen Brannforebyggende avdeling Seksjon særskilt brannrisiko Mobiltelefon 922 89 094 www.bergen-brannvesen.no Fra: Einen, June Alfheim <June.Einen@bergen.kommune.no> Sendt: tirsdag 20. juni 2023 08:01 Til: Gunstensen, Vibeke <Vibeke.Gunstensen@bergen.kommune.no> Emne: SV: Spørsmål tilknyttet spørreundersøkelse om forskrift om utleie av små elektriske kjøretøy Viktighet: Høy Hei! Vi kan ikke se å ha mottatt en tilbakemelding på e-posten under. Ettersom evalueringen skal sendes til byrådsavdelingen før sommeren ber vi om en tilbakemelding så snart som mulig. Med vennlig hilsen June Alfheim Einen Jurist, Bymiljøetaten/Juridisk seksjon Bergen kommune Postboks 7700 5020 Bergen Telefon 408 13 597 Fra: Einen, June Alfheim Sendt: fredag 2. juni 2023 08:30 Til: Gunstensen, Vibeke <Vibeke.Gunstensen@bergen.kommune.no> Emne: Spørsmål tilknyttet spørreundersøkelse om forskrift om utleie av små elektriske kjøretøy Viktighet: Høy Hei, Bymiljøetaten viser til din besvarelse av vår spørreundersøkelse tilknyttet forskrift om utleie av små elektriske kjøretøy. Vi er litt usikre på forståelsen av ditt svar under spørsmål 14: Kunne du har forklart innspillet ditt nærmere? Vi er usikre på om du mener at kommunen bør ha en oversikt over hvilke lokaler som er godkjent til å brukes som verksted osv., eller om vi bør kreve at operatørene legger frem en slik oversikt når de søker om tillatelse. Jeg hadde satt stor pris på en tilbakemelding så snart som mulig, da vi er i innspurtfasen med evalueringen. Med vennlig hilsen June Alfheim Einen Jurist, Bymiljøetaten/Juridisk seksjon Bergen kommune Postboks 7700 5020 Bergen Telefon 408 13 597 "
}