{
  "dokument_id": "1e361b5d-31e2-59b2-99ce-a54ad3b9c618",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Bergenhus-Gnr-163-Bnr-7-m-fl-Mollendal-vest-Gronneviksoren-arealplan-ID-19530000-Sluttbehandling-av-endring-av-omraderegulering (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12557537/Innstilling-vedtak-Bergenhus-Gnr-163-Bnr-7-m-fl-Mollendal-vest-Gronneviksoren-arealplan-ID-19530000-Sluttbehandling-av-endring-av-omraderegulering-1-",
  "tekst": "Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering Bergen bystyre behandlet saken i møtet 26.03.2025 sak 93/25 og fattet følgende vedtak: Med heimel i plan- og bygningslova § 12-12, jf. § 12-14 første ledd blir følgjande forslag til endring av områderegulering vedtatt: 1. Bergenhus/Årstad, gnr. 163 bnr. 7 m.fl. Møllendal vest – Grønneviken omformingsområde. Arealplan-ID 19530000, vist på plankart datert 20.11.2024. 2. Tilhøyrande reguleringsføresegner datert 20.11.2024 vedtas, med endring i 4.3.9.f. til; 4.3.9.f Grønneviken kan ha inntil 110 felles parkeringsplasser for bil. Parkeringsplassene skal være felles for alle boenhetene, men inntil 20 % av boenhetene kan unntas fra kravet om tilknytning til felles bilparkeringsplasser. Bergen bystyres behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Andreas Madsen Berg (SV), Thor Haakon Bakke (MDG), Martin Virkesdal Jonsterhaug (FrP), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i bystyret: Andreas Madsen Berg (SV) fremsatte på vegne av A, SV, MDG, V og R følgende alternative forslag: I medhold av plan- og bygningsloven §§ 12-2 og 12-14, vedtas følgende forslag til reguleringsendring av områderegulering: a. Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest – Grønneviken omformingsområde, Reguleringsplan, arealplan-ID vist på plankart, sist datert 20.11.2024 b. Tilhørende reguleringsbestemmelser, sist datert 20.11.2024 Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 7 punkt: 1. Nytt punkt i reguleringsbestemmelsene: 1.7.5: Det skal legges til rette for felles parsellhager, med gode jord- og solforhold, på uteoppholdsarealet. 2. Endre reguleringsbestemmelse i punkt 4.3.8.c til følgende: Ingen boenheter skal være mindre enn 50 m2 BRA. Felles gjesteleilighet kommer i tillegg og disse kan være mindre enn 35 m2 BRA. 3. Nytt punkt i reguleringsbestemmelsene: 6.1.3: Det skal i størst mulig grad vurderes beplantning av trær, busker og andre vekster av spiselig sort. 4. Bystyret ber byrådet gå i dialog med Sammen om å sikre utbygging av studiestedsnære studentboliger på tomten, med fokus på familieboliger for studenter med barn. Dette etter samme kategori som Nattland studentby. 5. Bystyret ber byrådet gå i dialog med Skyss for å få på plass busstopp for Tonningneset i retning Haukeland, dette for å sikre bedre kollektivdekning for beboere og besøkende. Per dags dato er det kun busstopp i retning Bergen sentrum. 6. Bystyret ber byrådet sikre at utforming ny bebyggelse på branntomten til betongstøperiet speiler og formidler historien til tomten. Dette enten gjennom bruk av tilsvarende materialer, utforming av bygget, eller gjenbruk av materialer i byggverk, utsmykning eller kunstverk. 7. Bystyret ber byrådet gå i dialog med KMD UiB for å samarbeid med kunststudenter om utforming av kunst på tomten. Votering: Alternativt forslag fra A, SV, MDG, V og R fremsatt av Andreas Madsen Berg (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Tilleggsforslag punkt 1 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 og 6 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (SV, R), og var dermed falt. Tilleggsforslag punkt 3 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 17 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 4 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 5 stemmer (MDG, R), og var dermed falt. Tilleggsforslag punkt 5 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 25 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 7 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 56/25 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 27.02.2025 sak 48/25 Byrådet innstiller til bystyret å fatte følgjande vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}