{
  "dokument_id": "05660302-caf6-5431-9a0d-6073981264d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill fra Fagforbundet til ny organisasjon av kulturetaten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11995857/Innspill-fra-Fagforbundet-til-ny-organisasjon-av-kulturetaten",
  "tekst": "Innspill til fagnotat Her følger en rekke tanker rundt fagnotatet levert av direktøren ift. nedleggelse av Kulturetaten. Vi snakket i forrige uke om å legge frem våre tanker om fagnotatet, og i hvilke deler av notatet man kjenner seg mer eller mindre igjen i. I et overordnet perspektiv savnes det å tydeliggjøre: • Våre overordnede faglige arbeid mot mål som har utgangspunkt i fagplaner – politiske bestillinger vedtatt i bystyret. I lys av forslag til endringer i kulturloven og dens innhold ville dette vært betimelig. (Den setter krav til kommunene om å ha planverket på plass). • Hvilken rolle kultur har i samfunnet og i kommunen. Herunder samfunnsøkonomi – kulturens verdi og Kulturetatens rolle i økosystemet - både i forhold til kulturens egenverdi og instrumentelle verdi f.eks. innen næring og folkehelse. • Det savnes en tydeliggjøring av besparelser. Hva vil nedprioritering av foreslåtte kuttede tjenester utgjøre i kroner og øre? Og hva er besparelsen på sikt dersom investeringen i samfunnet og kvaliteten på kommunens kulturtilbud og lokal oppfølging av kulturorganisasjoner går ned. • Hvilke økte kostnader vil påbeløpe seg i andre deler av kommunen som organisasjon dersom andre tar over deler av våre tjenester som ikke innehar vår fagkompetanse, og er man sikker på at innbyggerne vil bli like godt ivaretatt? Besøkstall (antall innbyggere som bruker våre tilbud) Det savnes dokumentasjon av tall (besøkstall), og spesifisering av at biblioteket teller besøkende på en annen måte enn Kulturetaten. Bibliotekets har automatisk registrering av folk som går inn og ut og viser i sitt fagnotat at de er stolte av gode besøkstall. Kulturetaten registrerer deltakere i aktiviteter og brukere av hus i eget fagsystem (AktivKommune). Tallene er viktig for å anslå omfanget av hvor mange innbyggere som blir påvirket. Det savnes i så måte også en oversikt over hvor mange og hvilke lokale lag og kulturorganisasjoner som benytter seg av våre tjenester. Fagkompetanse Det oppleves som en manglende beskrivelse av akkumulert faglige kompetanse i Kulturetaten. Det finnes en rekke ulike roller og funksjoner hvor mange utfører en bredde av tjenester. Dvs. det er et mangfold av fag, roller og oppgaver blant kulturarbeidere i Kulturetaten og arbeid rettet mot en rekke målgrupper med ulike fagområder som ikke tilstrekkelig nok har blitt beskrevet. Dette omfatter felt og oppgaver som: • Kunst kultur og psykisk helse (KKPH) • Kulturtilbud for personer med utviklingshemmede • Kulturtilbud for barn og unge • Støtte og veiledning til lokale frivillige lag og organisasjoner • Saksbehandling av bygg og oppfølging og tilrettelegging for lokalt kulturliv • Arrangementer, teknisk, organisatorisk m.m. • Veiledning i søknadsskriving/gjennomføring av prosjekter og arrangement • Markedsføring og kommunikasjon • HR • Økonomi • m.m. Flere ansatte ved kulturkontorene har et meget mangefasettert arbeid som strekker seg inn over flere av disse fagområdene og oppgavene. Denne variasjonen verdsettes. Blant ansatte rapporteres det om at noen opplever forslaget fra fagnotatet omkring sentralisering i team som en fare for reduksjon av jobben/faget til eksempelvis kun å omhandle behandling av søknader i fagsystemer (f.eks. Aktiv kommune ved saksbehandling av bygg). Det ligger bekymring for at kontakt med publikum og brukere reduseres til et minimum. Mer generelt: • Hvordan skal man ivareta og sikre denne kompetansen ansatte sitter på? • Hvilke risikoer og konsekvenser får man ved å legge om mesteparten av arbeidet og forflytte ansatte? • Hvordan og hvor mange av oss blir påvirket i Kulturetaten (inkludert kulturskolen) og i biblioteket? • Hvilken fagkompetanse har biblioteket ift. vårt arbeid? (Og motsatt). Overlevering av fagområder og arbeidsoppgaver til andre aktører I hvilken grad har man vært i kontakt med de andre aktørene som har blitt foreslått til å ta over deler av vår drift? (Frivillige organisasjoner, byrådsavdelinger, etater og enheter). Tidligere forsøk på å gi bort bygg til frivillige for kr. 1,- har blitt avvist, fordi det krever penger til drift og administrasjon, som organisasjonene er meget glade for at kommunen tar seg av. («De vil jo bare spille musikk»). Ref: Meyermarken bydelshus og korps som øver der. Byrådens forslag om å overlate kulturprisutdeling til Amatørkulturrådet: Har blitt lovet kr. 1mill for å gjøre noe som koster en brøkdel av dette dersom Kulturetaten gjennomfører jobben. Hele poenget er at det er et vedtak om at kommunen skal anerkjenne verdien av hva kulturlivet får til for noen som utmerker seg blant frivillige kulturorganisasjoner. Hensikten med vedtaket har nok ikke vært at det frivillige kulturlivet skal gi en gave til seg selv. Dette blir ikke stilt spørsmål ved i fagnotatet. Det blir foreslått å vurdere å overlate driftsansvaret med tildeling av tilgang til kulturbygg til lokale lag og organisasjoner. Hvordan sikre demokratisk fordeling av ressurser blant mangfoldet av innbyggere dersom frivillige lag og organisasjoner selv skal saksbehandle leie av kulturlokaler uten kvalitetssikrede fagsystemer som nettopp skal sikre alle får like muligheter - og ikke bare belage seg på vennskap og kjennskap? Hvilken interesse har andre byrådsavdelinger (eller andre etater/enheter) av å overta driften av kulturtilbud som hos oss har blitt gjennomført av personer med en annen fagkompetanse enn de selv besitter? Vil Kulturskolen som opererer med påmeldingsavgift drifte åpne møteplasser og andre kulturtilbud for personer med utviklingshemming? Hvordan skal man i så fall sikre at disse deltakerne fortsetter dersom kulturskolen velger å ta penger for å delta? Kulturetatens lavterskelmodell, hvor det er gratis eller hvor påmeldingsavgiften er sterkt subsidiert (kr 300 pr. semester), sikrer deltakelse i kulturlivet blant dem med mindre økonomiske ressurser generelt. Skal andre avdelinger drive med kulturaktiviteter, som normalt sett er opptatt av helt andre fagområder og oppgaver? Sagt på en annen måte: Hvordan skal f.eks. en helsearbeider instruere et band eller kor som består av personer med funksjonsnedsettelse? Kulturetaten driver ikke med helsearbeid, til tross for at deltakelse i kulturaktivitet og kulturlivet er helsefremmende. Skal bibliotekarer arrangere konserter eller være klubbledere? Satt på spissen og med en analogi: Kvaliteten på hårfrisyren blir nok svekket dersom bilmekanikeren står med saksen. Konsekvenser Økonomiske – hva er besparelsen for kommunen dersom Seksjon for kunst og kulturutvikling må dele ut økte tilskudd til det frivillige organisasjonslivet/amatørkulturråd/lokale kulturråd som er fundamentalt avhengig av midler til drift og administrasjon? Frivillige organisasjoner drives ikke gratis. Hvilke kvaliteter, tjenester og tilstedeværelse mister innbyggerne? Risikoer Utad Dersom kulturkontorene svekkes, eller fjernes, vil lokalbefolkningen i ulike bydeler og områder miste uvurderlig støtte og stimulering. Aktiviteter står i fare for å falle bort. I et langsiktig økonomisk- og folkehelseperspektiv står man i fare for å gå i motsatt retning av kulturplanene som vil belaste andre deler av kommunens budsjett og andre sektorer. Innad • Stor uro i organisasjonen(e) • Ineffektivitet • Frafall/flukt av fagfolk og kompetanse Innspill til fagnotat Siden det meste av innspillene fra kulturkontorene ikke kom med i fagnotatene følger her flere av disse tankene. Fire kulturkontor i bydelene administrert under Bergen offentlige bibliotek For å oppnå mål om innsparing og unngå for store kutt i tjenestetilbudet til befolkningen, bør Kulturetaten kutte stillinger i administrasjonen, både sentralt, bydekkende og i bydelene. I 2022 tilbakeførte Kulturetaten administrasjon av tilbud til barn- og unge, mennesker med utviklingshemming og deler av markedsføringsarbeidet tilbake til kulturkontorene. Administrative ressurser som hadde vært sentralisert ble flyttet tilbake til kulturkontorene for å gi mer effektiv drift og bedre kvalitet på tjenestene til innbyggerne. Med kortere avstand mellom tjenester og administrasjon oppnådde etaten høyere besøkstall, bedre lokalt informasjonsarbeid, synergier i lokale samarbeidsprosjekter og tettere personaloppfølging av deltidsansatte i tilbudene. Erfaringer etter omorganiseringen i 2017 viste at sentralisering av arbeidsoppgaver til én sentral administrasjon ikke gav den ønskede effektiviseringen av driften. Sentraliseringen førte til vekst i administrasjonen, mens tilbudene til barn, unge og mennesker med utviklingshemming ble svekket både i mengde og kvalitet. Når vi nå skal omstilles på nytt bør vi derfor flytte ressurser tilbake til fire kulturkontor for å oppnå en mer effektiv drift. Kutt i Kulturetatens sentraladministrasjon kan gi mer effektiv drift og redusere kostnader ved at en går fra 9 til 4 avdelinger. Dette vil samtidig sikre kvalitet i tilbudene fordi administrasjonen befinner seg tett på tjenestemottakere og kjenner lokalmiljøet. Kulturkontorene kan fungere som egne resultatenheter underlagt Bergen Offentlige Bibliotek. Kulturkontor og lokale biblioteksfilialer kan med fordel jobbe tettere for å gi innbyggerne en bedre informasjonsstrøm lokalt. På samme måte som kulturkontorene, har bibliotekets filialer i bydelene stor variasjon av tilbud til ulike målgrupper. Markedsføring av de ulike tilbudene kan med fordel utføres av et felles infoteam og samles på samme kanaler/plattformer/fora og ha en lett gjenkjennelig avsender. Informasjonen kan også deles i en «bibliotek»-kanal (som er den best innarbeidede «merkevaren»,) og en mer allmenkultur-kanal som «kulturbyenBeren». Markedsføringsbehovet er stort, og det vil være en fordel at deler av informasjonsproduksjonen foregår nær der tilbudene blir produsert/administrert. Kulturloven (2007 §4) sier at kommunen skal sikre informerende tiltak for å fremme og legge til rette for et bredt spekter av kulturvirksomhet. For å gi best mulig informasjon vil det være viktig at kommunal tjenesteproduksjon og frivilligheten får like gode vilkår til å informere innbyggerne. Utvikling av bydekkende kontra bydelsdefinerte tilbud Det er mange grunner til at kulturtilbud bør ligge i nærhet til der folk bor: rettferdighetsprinsippet, kostnader (tid, penger og miljø ved reising), lokalt eierskap, identitet og medvirkning. Nærhet til gode tilbud er viktig. Bydelene i Bergen er ulike både når det gjelder demografi, sosiale forhold og kulturkapital. Kulturtilbud som er utviklet i samspill med lokale frivillige lag og organisasjoner vil derfor i ofte være bedre egnet til å treffe innbyggernes behov. Kulturaktivitet og lokale initiativ er i sin natur forskjellige og autonome. Ved støtte, oppfølging, lokal kompetanse, råd og veiledning kan bydeler skape et godt kulturtilbud bygd på samskaping og oppgavefordeling mellom kommunen og lokalt kulturliv. Lokale kulturkontor har kompetansen, nettverket og er i kontinuerlig kontakt med lokalmiljøet og kommunens andre etater. Administrasjon på nivå 3 sikrer en effektiv ressursutnyttelse der kommunen ikke stiller seg i veien for tilbud som frivilligheten skaper. Lokale beslutningstakere gir et godt samarbeid med frivilligheten, kommunens øvrige etater og de lokale politirådene. Utvikling av lokale bydelsdefinerte tilbud vil kunne utfylle bydelenes øvrige kulturliv. Bydekkende tilbud er sjelden bydekkende i praksis. Enkeltstående bydekkende arrangement kan med hell tilbys i Bergen sentrum, men faste aktiviteter for barn og unge er i realiteten ikke bydekkende. Kommunens demografiske fordeling av f.eks. barn og unge forteller at målgruppen for tilbudene ikke bor i sentrumskjernen. Et strømlinjeformet tilbud som utvikles av en sentral enhet vil gi en mer effektiv tjenesteproduksjon, men vil treffe ulikt i de ulike bydelene og kan vanskelig tilpasses til de nærmiljøene de skal virke i. Mange vil dermed kunne oppleve å ikke finne et kulturtilbud som man ønsker å delta i. Bydekkende satsinger og arrangementer ble tidligere produsert fra lokale kulturkontor. Dette vil en også kunne gjøre i fremtiden - enten som samarbeidsprosjekter med bred medvirkning fra lokale frivillige krefter eller i sin helhet organisert av lokale kulturadministrasjoner. De høyest prioriterte tilbud de neste 3 årene? Hvilke tilbud kan falle bort Kulturbygg Kulturhusene, bydelshusene, øvingslokaler og øvrige kulturlokaler som kulturkontorene forvalter gjennom Aktiv kommune er det viktigste virkemiddelet vi har for å stimulere frivilligheten, nærmiljøet og kulturlivet i hele Bergen. Kulturlokaler er felles lokaler som gir rom for en variert kulturell virksomhet. Både egenaktivitet, felles aktivitet og formidling av kunst og kultur. Saksbehandlingen gjennom Aktiv kommune sikrer likebehandling og transparent tildeling av frivillighetens viktigste ressurs. Den ivaretar risikovurderinger, branninstrukser og øvrige HMS tiltak og tid i byggene fordeles etter gjeldene politiske planer for vårt arbeid. Kulturkontorene gir organisasjoner og enkeltpersoner mulighet til å utfolde seg i lokaler som er egnet til deres kulturelle uttrykk, som dansegulv med svikt og speil, lyd og lys til konsert og teater, lokaler med akustiske tilpasninger og lydtette øvingslokaler med lydanlegg, samt keramikkverksted og atelier for malegrupper og kursvirksomhet. Ved å tilby egnede kulturlokaler til frivillige organisasjoner og lokalt kulturliv får man en oppblomstring i det frivillige kulturlivet og økt aktivitetstilbud uten at kommunen produserer aktiviteten. Kulturbygg er en ressurs og møteplass i bydeler og nærmiljø. Kulturkontorenes aktive forvaltning av kulturbyggene sikrer et mangfold av frivillige lag og organisasjoner som skaper et bredt aktivitetstilbud i bydelene. I 2024 var det et publikumsbesøk på 615 000 i kulturkontorenes kulturbygg. De aller fleste av kulturlokalene som tildeles frivilligheten er uten bemanning og tilsyn. For at dette skal fungere er det viktig at det er en tillitsbasert relasjon mellom kommunen og de frivillige. Kulturkontorene forvalter blant annet kulturhusene Fana Kulturhus og Åsane Kulturhus. Disse husene er topp moderne og teknisk avanserte scener/kulturanlegg som er signalbygg i sine bydeler, og benyttes av organisasjoner og publikum i hele Bergen Kommune. Drift av kulturhus av denne størrelsen krever spesialkompetanse på blant annet utleie, arrangementsplanlegging, sceneteknikk, informasjonsarbeid og ledelse, og det er avgjørende (og selvinnlysende) at denne kompetansen har arbeidssted på selve kulturhuset. Kulturkontorene drifter kulturhusene tett sammenflettet med andre kulturkontor-funksjoner, basert på årelang kompetansebygging og utvikling. Framtidig drift av kulturhusene vil dermed i stor grad være avhengig av at ressurser og personell blir opprettholdt som en del av kulturkontorstrukturen slik den foreligger i dag. Ungdomsklubber/Fritidsklubber Kulturkontorene driver totalt 22 junior- og ungdomsklubber i alle bydelene. Tilbudene er åpne for alle og har fokus på å skape trygge møteplasser med stabile rammer og relasjoner til trygge voksne. Folkehelsemeldingen (Meld. St. 15 (2022-2023, kap. 5.2.) fortelle at fritidsklubber motvirker utenforskap, treffer lavinntektsfamilier, samt ungdom som hyppig er involvert i vold, mobbing og regelbrudd. Videre står det at fritidsklubber kan ha en forebyggende rolle for barn og unge med psykiske helseutfordringer og de løftes frem som viktige arenaer for økt livskvalitet. Det er kommunene som har hovedansvaret for fritidsklubbene. Det er et viktig prinsipp at fritidsklubbene skal ha fokus på kulturaktivitet med høy kvalifiserte instruktører, samt være livssynsnøytrale og åpne for alle. Kulturkontorene har ikke noe samarbeid med bibliotekets fritidsklubber/klubbkvelder. Kulturkontorene har opparbeidet seg en bred kompetanse for å håndtere drift av åpne lavterskeltilbud til ungdom. Klubbene er lokalisert i alt fra ungdomshus til kjøpesenter, kulturhus, idrettshaller og skolebygg. Dette krever et løpende arbeid med beredskapsplaner, ROS-analyser og rutiner som er stedspesifikke på hver lokasjon. Klubbene skal være trygge møteplasser både for ansatte og deltakere når utfordringene kommer. Det er skapt mange gode lokale samarbeid i de ulike klubbene, bl.a. Forandringshuset, Mola-stiftelsen, utekontakten, 13-20, frivilligsentraler, skoler, Idrettsrådet og Røde Kors er blant samarbeidspartene. En viktig suksessfaktor er det lokale samarbeidet i nærmiljøet og i bydelen tilbudet skal tjene. Hver bydel har ulike aktører og ulike samarbeidsrelasjoner for å gi ungdommene det beste tilbudet. Nærmiljøet har ulike forventninger og ønsker til deres ungdomstilbud. Gode ungdomstilbud krever lokalt kulturarbeid, ikke strømlinjeformet tjenesteproduksjon. I 2023 ble Elvetun ungdomshus i Loddefjord Bergens mest besøkte ungdomsklubb, mest på grunn av det gode lokale samarbeidet. Fritidsklubber er viktige sosiale læringsarenaer i forebygging mot utenforskap, ensomhet, radikalisering og ungdomskriminalitet - en investering i trygghet og fellesskap. Lokal tilstedeværelse I møte mellom lokale initiativ fra frivilligheten, lokale organisasjoner og kommunens ulike avdelinger skapes synergier: Kommunen kommer tett på nærmiljøet og tilbyr effektivt tjenester til innbyggerne. Lokale kulturdager er et viktig verktøy for utvikling og lansering av nye innbyggerinitierte tiltak. Dette gir kort vei for lokale initiativ til lokal aktivitet. Driftsmessig er det fornuftig med kort reisevei mellom administrasjon og tilbud ift. logistikk, nøkler, tilsyn og lokalt samarbeid. Vi har også sett at risikoen ved “alenearbeid” i kulturhusene kan motvirkes ved kolleger jobber sammen for å utnytte kapasiteten mest mulig effektivt. Kulturtilbud til personer med utviklingshemming Kommunen er en viktig bidragsyter i kunst- og kulturtilbudet til mennesker med utviklingshemming. Kulturkontorene, Idrettsetaten, Bergen kulturskole og Bergen Offentlige Bibliotek står bak en rekke aktiviteter for målgruppen. Bergen kommune - Kulturplan for mennesker med utviklingshemming 2023-2027 Planen gir et overblikk over tilbudet som eksisterer i dag og hvordan dette er fordelt på de ulike bydelene. Kulturtilbudene spenner fra fritidsklubber, kreative verksteder, musikkgrupper, dansegrupper og teatergrupper. Det arrangeres også årlige mønstringer og mange forestillinger og arrangementer. Flere av kulturkontorenes kulturtilbud til målgruppen har venteliste og da særlig innen kategoriene musikk og teater. Kulturtilbudene til denne sårbare gruppen fordeler seg fint mellom kulturkontorene, Kulturskolen, bibliotekene og organisasjoner og lag ut fra avdelingenes fagfelt. Bergen kommune har en unik kompetanse og står i en særstilling i landet både når det gjelder kvalitet og diversitet i tilbudene til denne sårbare gruppen. Vi anbefaler at den nylig vedtatte planen følges slik den er vedtatt. Aktivitetstilbud for ensomme eldre Kulturkontoret både drifter og tilrettelegger aktivitet til ensomme eldre. Kulturhuset Danckert Krohn, Labyrinten Kulturkafe, Laksevåg Frivilligsentral, Ytrebygda Frivilligsentral og Åsane Frivilligsentral er kommunale satsinger som gjør en viktig jobb i å skape møteplasser for ensomme eldre. Kulturhuset Danckert Krohn og Nordnes bydelshus ble gitt til Bergen kommune med klausul om at byggene skulle brukes spesifikt til eldre, så her er det svært mye aktivitet for målgruppen. Andre kulturlokalene i alle bydelene er også i bruk for målgruppen, spesielt på dagtid. Labyrinten Kulturkafe er et tiltak for å skape åpne møteplasser med aktivitet for eldre. Kulturhus og kulturbygg tilrettelegger for aktivitet til organisasjoner med eldre som målgruppe. Seniordans, kor, hobbyklubb, lesesirkler, møteplasser og andre egenaktiviteter for eldre. Vurderinger mht. ny organisasjon der administrasjon reduseres og driften effektiviseres Kulturarbeid, i så store og ulike bydeler som Bergen har, krever nærhet til tilbud, innbyggere og det lokale kulturlivets behov. Når Kulturetaten legges ned, kan fire kulturkontor fortsatt levere kulturtjenester til innbyggerne. Som underavdelinger i bibliotek kan kulturkontorene ivareta byrådsavdelingens mål og planer utover det bibliotekfaglige. Kulturkontorenes primæroppgaver vil være: • Tilrettelegging for lokalt kulturliv gjennom drift og forvaltning av kulturbygg, hjelp og veiledning til søknader og samarbeidsparter, samt lokalt informasjonsarbeid. • Organisering av fritidsaktiviteter til barn og unge / mennesker med utviklingshemming og mennesker med psykiske helseplager • Aktivitetstilbud til ensomme eldre • Gjennomføring av lokale mønstringer som f.eks. kulturdager i samarbeid med lokale aktører. Kulturkontorene har lang tradisjon for å utvikle, prøve ut, skape og endre tilbud og tjenester etter innbyggernes ønsker. Mye godt kulturarbeid skapes også ved å støtte opp om frivillige lokale initiativ - det kan dreie seg om lån av utstyr, hjelp til å leie kommunale byrom eller kulturlokaler, samt bidra med veiledning og å dele og nyttige erfaringer fra andre arrangement. Kulturkontorene er delaktig i regionale og nasjonale nettverk som er nyttige for kommune, som NOKU, Aktiv kommune, kulturhusnettverket, Ungdom og Fritid, etc. Det vil være viktig for kulturkontorene å sikre at Bergen kommune er med på utviklingsstrømmene og fortsatt medvirkende i nye ordninger for kommunalt kulturarbeid. I dag er det i overkant av 30 ansatte pr. kulturkontor fordelt over 14 årsverk. Som arbeidsenhet vil det bli for store arbeidsenheter og for lang avstand mellom administrasjon og tjenesten om det blir færre avdelinger. Vi foreslår at fire avdelinger opprettholdes. Bydelssammensetningene Arna/Åsane, Bergenhus/Årstad, Fana/Ytrebygda og Fyllingsdalen/Laksevåg er lik andre kommunale tjenester. Etat for skole, Barnehage, Barn og familie og Bygg og eiendom for å nevne noen. Denne bydelsinndelingen gir naturlige samarbeidsrelasjoner mellom kommunens siloer. Innspill på å hvordan ivareta arbeidsmiljø og kompetanse i omstillingsarbeidet Omstillingsarbeidet må være en transparent og informativ prosess - med åpen dør til ledere, diskusjoner med stor takhøyde der man ikke avviser frustrasjon, uenighet og kritikk. Den nye organisasjonen må ivareta den kulturfaglige kompetansen og det kulturfaglige nettverket som Kulturetaten har opparbeidet. Kulturetaten har klubbledere, konsulenter og rådgivere med generelle stillingstitler. Kompetansen og nettverket er stedsspesifikke og fagspesifikke. Tverrfagligheten som kreves for å drifte kulturhus innenfor en kommunestruktur, tar lang tid å reetablere. Det er ikke hensiktsmessig å rotere rundt ansatte basert på stillingstitler. Det tar mange år å bygge opp et nettverk i lokalt kulturarbeid. Kulturetaten vil være lett å legge ned, vanskeligere å reetablere. Ved en sammensmelting av Kulturetat og Bibliotek må personalressursene ses under ett. Fagforbundets kommentarer: Fagforbundets medlemmer i Kulturetaten ønsker å kommentere både bestillingen som kommer fra budsjettarbeidet og de to fagnotatene 1. Noe om bestillingen i vedtaket: Kultursektoren i kommunen må være endringsdyktig både i gode og dårlige tider, og det er slik sett en trygghet at ingen «skal miste jobben» i forbindelse med besparelsene. Det er forståelig at mye må endres samtidig når budsjettet skal reduseres slik det er forutsatt. Vi har allikevel noen kommentarer til selve bestillingen: - Å legge kulturtjenester inn under bibliotektjenester og ikke motsatt virker ulogisk, siden biblioteket er en del av et større kulturbegrep som også omfatter andre uttrykksformer enn de biblioteket favner om. Det er allikevel klart at det er et potensiale for læring og utvikling i en mer samordnet organisasjon. -Premisser i vedtaket om at det er mye dobbeltarbeid stemmer ikke. Det er mye samarbeid og arbeid mot ulike målgrupper. - En felles avsenderkanal for bibliotek og generelt kulturarbeid er utfordrende for biblioteket og for resten av kulturlivet. Biblioteket mister sin egenart dersom alt skal være samlet under et nytt navn, mens resten av kulturtilbudet blir vanskelig å finne dersom det skal formidles gjennom bibliotekets egne kanaler. - Kulturskolen har i dag den dårligste synligheten mot nye brukere, og burde ifølge resonnementet om å samle markedsføringen også vært samkjørt, for å styrke sin rekrutering. 2. Noe om svarene som er gitt fra hhv bibliotek og kulturetat. Vi ser at det er vanskelig å gi gode løsninger på en bestilling som er radikalt uvanlig. Kulturetaten: Bestillingen var å lage mindre administrasjon. En sentralisering av alle faglige oppgaver til 3 sentrale team (slik det fremgår av teksten) vil medføre mer byråkratisering og et langt dårligere kulturtilbud rundt om i byen. - Erfaringer fra forrige omorganisering viste at en sentralisering av tilbudene til barn og ungdom medførte langt færre tilbud lokalt, mindre variasjon i tilbudene, og dårligere oppfølging av både ansatte og brukere. - Å sentralisere forvaltning av kulturbygg ytterligere (de er forvaltet innad på 4 kulturkontor i dag) vil medføre store ulemper ved de største byggene der booking henger nøye sammen med tilrettelegging teknisk/praktisk og mellom ulike samtidige brukere. - Sentral styring av søknader om tilskudd: Fungerte ikke sist gang, da mengden søknader til Frifond stupte. Frifond-midler forutsetter også lokal medvirkning med ungdom og fungerer best når det planlegges ut fra lokale forhold og forutsetninger. Sentral styring av Bufdir-søknader gjøres allerede i dag ved sentral saksbehandler og politisk behandling. Utvikling av gode kulturtilbud bør gjøres lokalt slik at man best kan utnytte knappe ressurser slik at frivillige organisasjoner slipper til og at Bergen kommune lager tjenester der det mangler eller der det trengs særskilt kompetanse. Kulturhusene er fulle av eksempler på slik planlegging. Lokale kulturdager handler ikke bare om å lage et programhefte, men er en metode for å hjelpe nye ideer frem til organisering og presentasjon for en lokal offentlighet. Dette arbeidet foregår derfor integrert gjennom hele året. Det er foreslått endringer i bruk av HR-verktøy til RS Ajour og en innskjerping av bruk av ubunden arbeidstid i forslaget som kan gjennomføres helt uavhengig av organisasjonsform, men det krever noe ledig arbeidstid (administrasjon) for å utvikle / iverksette. Forslaget om at fritidsklubbansattes planleggingstid må utføres på kontoret til deres ledere vil igjen være unødvendig byråkratiserende og enda mer tungvint, særlig dersom dette kontoret skal være et sentralt team. En risiko som har blitt mer aktuell de senere årene er alenearbeid (som f.eks. skjer i kulturhusene på kveld / helg og blant kulturskoleansatte). Dette medfører risiko for uønskede hendelser knyttet til truende adferd, narkotikaomsetning, gjenger og risikoarrangementer (særlig de med mot-demonstrasjoner). Dette er en risiko som kan møtes med vakthold, men også ved at teknikkere i større gradansettes i turnus, og at ansatte generelt i større rad opplever at de jobber for samme arbeidsgiver. Biblioteket: Dersom bibliotekets organisering skal være utgangspunktet for ny felles organisering vil det være naturlig å samordne sentraladministrasjonen knyttet til personal, økonomi, og markedsføring, og konsentrere tjenesteproduksjonen i fire bydels kultursentre som viderefører lokal kontakt med brukere og koordinerer kommunens kultursatsing utenfor bibliotekene. - På samme måte som det henvises til folkebibliotekloven når det gjelder å sikre innbyggernes bibliotektjenester vil det være naturlig å vise til Kulturloven når det gjelder å sikre støtten til lokalt kulturarbeid. -I følge Kulturloven skal kommunen «syta for økonomiske, organisatoriske, informerande og andre relevante verkemiddel og tiltak som fremjar og legg til rette for eit breitt spekter av kulturverksemd regionalt og lokalt. Alle forvaltningsnivå skal «syta for - at kulturlivet har føreseielege utviklingskår, - å fremja profesjonalitet og kvalitet i kulturtilbodet og leggja til rette for deltaking i kulturaktivitetar, - at personar, organisasjonar og institusjonar har tilgang til informasjon om ordningar med økonomisk støtte og om andre verkemiddel og tiltak. Kulturkontorene har alltid jobbet for å legge til rette for det øvrige kulturlivet (utenfor kommunens produksjon) og har utviklet sin faglighet nært knyttet til lovens intensjon om «at alle kan få høve til å delta i kulturaktivitetar og oppleva eit mangfald av kulturuttrykk» uavhengig av hvem som produserer tilbudene. Kulturkontorene jobber etter og bidrar i ulike fagplaner på kulturfeltet. Det var påbegynt et arbeid med «Lokale kulturplaner» i forbindelse med «Plan for mangfold og deltakelse» som kunne vært en god anledning for å vurdere kommunal, kommersiell eller frivillig drift av lokale tilbud. Dette arbeidet kunne også vært en god vei for å prioritere mellom ulike tiltak i de ulike fagplanene. På samme måte som bibliotekfilialene er spesialbygg for litteratur, demokrati og sosiale møteplasser er også lokale kulturbygg spesialbygg for andre kulturuttrykk som musikk, dans, teater, forming i tillegg til å være viktige sosiale møteplasser. Svært mange ulike etniske grupper driver aktiviteter i de kommunale kulturbyggene, noen av dem også som former for «kulturskoler». Den viktigste ressursen i både bibliotekene og kulturbyggene er den faglige tilstedeværelsen enten denne kommer i form av en bibliotekar, kulturkoordinator klubbleder eller kulturhusvert. Felles for de de fleste anleggene (som Laksevåg bibliotek og Åsane kulturhus) er også at de er reist etter påtrykk fra lokale frivillige organisasjoner. Innspill til fagnotat Siden det meste av innspillene fra kulturkontorene ikke kom med i fagnotatene følger her flere av disse tankene. Fire kulturkontor i bydelene administrert under Bergen offentlige bibliotek For å oppnå mål om innsparing og unngå for store kutt i tjenestetilbudet til befolkningen, bør Kulturetaten kutte stillinger i administrasjonen, både sentralt, bydekkende og i bydelene. I 2022 tilbakeførte Kulturetaten administrasjon av tilbud til barn- og unge, mennesker med utviklingshemming og deler av markedsføringsarbeidet tilbake til kulturkontorene. Administrative ressurser som hadde vært sentralisert ble flyttet tilbake til kulturkontorene for å gi mer effektiv drift og bedre kvalitet på tjenestene til innbyggerne. Med kortere avstand mellom tjenester og administrasjon oppnådde etaten høyere besøkstall, bedre lokalt informasjonsarbeid, synergier i lokale samarbeidsprosjekter og tettere personaloppfølging av deltidsansatte i tilbudene. Erfaringer etter omorganiseringen i 2017 viste at sentralisering av arbeidsoppgaver til én sentral administrasjon ikke gav den ønskede effektiviseringen av driften. Sentraliseringen førte til vekst i administrasjonen, mens tilbudene til barn, unge og mennesker med utviklingshemming ble svekket både i mengde og kvalitet. Når vi nå skal omstilles på nytt bør vi derfor flytte ressurser tilbake til fire kulturkontor for å oppnå en mer effektiv drift. Kutt i Kulturetatens sentraladministrasjon kan gi mer effektiv drift og redusere kostnader ved at en går fra 9 til 4 avdelinger. Dette vil samtidig sikre kvalitet i tilbudene fordi administrasjonen befinner seg tett på tjenestemottakere og kjenner lokalmiljøet. Kulturkontorene kan fungere som egne resultatenheter underlagt Bergen Offentlige Bibliotek. Kulturkontor og lokale biblioteksfilialer kan med fordel jobbe tettere for å gi innbyggerne en bedre informasjonsstrøm lokalt. På samme måte som kulturkontorene, har bibliotekets filialer i bydelene stor variasjon av tilbud til ulike målgrupper. Markedsføring av de ulike tilbudene kan med fordel utføres av et felles infoteam og samles på samme kanaler/plattformer/fora og ha en lett gjenkjennelig avsender. Informasjonen kan også deles i en «bibliotek»-kanal (som er den best innarbeidede «merkevaren»,) og en mer allmenkultur-kanal som «kulturbyenBeren». Markedsføringsbehovet er stort, og det vil være en fordel at deler av informasjonsproduksjonen foregår nær der tilbudene blir produsert/administrert. Kulturloven (2007 §4) sier at kommunen skal sikre informerende tiltak for å fremme og legge til rette for et bredt spekter av kulturvirksomhet. For å gi best mulig informasjon vil det være viktig at kommunal tjenesteproduksjon og frivilligheten får like gode vilkår til å informere innbyggerne. Utvikling av bydekkende kontra bydelsdefinerte tilbud Det er mange grunner til at kulturtilbud bør ligge i nærhet til der folk bor: rettferdighetsprinsippet, kostnader (tid, penger og miljø ved reising), lokalt eierskap, identitet og medvirkning. Nærhet til gode tilbud er viktig. Bydelene i Bergen er ulike både når det gjelder demografi, sosiale forhold og kulturkapital. Kulturtilbud som er utviklet i samspill med lokale frivillige lag og organisasjoner vil derfor i ofte være bedre egnet til å treffe innbyggernes behov. Kulturaktivitet og lokale initiativ er i sin natur forskjellige og autonome. Ved støtte, oppfølging, lokal kompetanse, råd og veiledning kan bydeler skape et godt kulturtilbud bygd på samskaping og oppgavefordeling mellom kommunen og lokalt kulturliv. Lokale kulturkontor har kompetansen, nettverket og er i kontinuerlig kontakt med lokalmiljøet og kommunens andre etater. Administrasjon på nivå 3 sikrer en effektiv ressursutnyttelse der kommunen ikke stiller seg i veien for tilbud som frivilligheten skaper. Lokale beslutningstakere gir et godt samarbeid med frivilligheten, kommunens øvrige etater og de lokale politirådene. Utvikling av lokale bydelsdefinerte tilbud vil kunne utfylle bydelenes øvrige kulturliv. Bydekkende tilbud er sjelden bydekkende i praksis. Enkeltstående bydekkende arrangement kan med hell tilbys i Bergen sentrum, men faste aktiviteter for barn og unge er i realiteten ikke bydekkende. Kommunens demografiske fordeling av f.eks. barn og unge forteller at målgruppen for tilbudene ikke bor i sentrumskjernen. Et strømlinjeformet tilbud som utvikles av en sentral enhet vil gi en mer effektiv tjenesteproduksjon, men vil treffe ulikt i de ulike bydelene og kan vanskelig tilpasses til de nærmiljøene de skal virke i. Mange vil dermed kunne oppleve å ikke finne et kulturtilbud som man ønsker å delta i. Bydekkende satsinger og arrangementer ble tidligere produsert fra lokale kulturkontor. Dette vil en også kunne gjøre i fremtiden - enten som samarbeidsprosjekter med bred medvirkning fra lokale frivillige krefter eller i sin helhet organisert av lokale kulturadministrasjoner. De høyest prioriterte tilbud de neste 3 årene? Hvilke tilbud kan falle bort Kulturbygg Kulturhusene, bydelshusene, øvingslokaler og øvrige kulturlokaler som kulturkontorene forvalter gjennom Aktiv kommune er det viktigste virkemiddelet vi har for å stimulere frivilligheten, nærmiljøet og kulturlivet i hele Bergen. Kulturlokaler er felles lokaler som gir rom for en variert kulturell virksomhet. Både egenaktivitet, felles aktivitet og formidling av kunst og kultur. Saksbehandlingen gjennom Aktiv kommune sikrer likebehandling og transparent tildeling av frivillighetens viktigste ressurs. Den ivaretar risikovurderinger, branninstrukser og øvrige HMS tiltak og tid i byggene fordeles etter gjeldene politiske planer for vårt arbeid. Kulturkontorene gir organisasjoner og enkeltpersoner mulighet til å utfolde seg i lokaler som er egnet til deres kulturelle uttrykk, som dansegulv med svikt og speil, lyd og lys til konsert og teater, lokaler med akustiske tilpasninger og lydtette øvingslokaler med lydanlegg, samt keramikkverksted og atelier for malegrupper og kursvirksomhet. Ved å tilby egnede kulturlokaler til frivillige organisasjoner og lokalt kulturliv får man en oppblomstring i det frivillige kulturlivet og økt aktivitetstilbud uten at kommunen produserer aktiviteten. Kulturbygg er en ressurs og møteplass i bydeler og nærmiljø. Kulturkontorenes aktive forvaltning av kulturbyggene sikrer et mangfold av frivillige lag og organisasjoner som skaper et bredt aktivitetstilbud i bydelene. I 2024 var det et publikumsbesøk på 615 000 i kulturkontorenes kulturbygg. De aller fleste av kulturlokalene som tildeles frivilligheten er uten bemanning og tilsyn. For at dette skal fungere er det viktig at det er en tillitsbasert relasjon mellom kommunen og de frivillige. Kulturkontorene forvalter blant annet kulturhusene Fana Kulturhus og Åsane Kulturhus. Disse husene er topp moderne og teknisk avanserte scener/kulturanlegg som er signalbygg i sine bydeler, og benyttes av organisasjoner og publikum i hele Bergen Kommune. Drift av kulturhus av denne størrelsen krever spesialkompetanse på blant annet utleie, arrangementsplanlegging, sceneteknikk, informasjonsarbeid og ledelse, og det er avgjørende (og selvinnlysende) at denne kompetansen har arbeidssted på selve kulturhuset. Kulturkontorene drifter kulturhusene tett sammenflettet med andre kulturkontor-funksjoner, basert på årelang kompetansebygging og utvikling. Framtidig drift av kulturhusene vil dermed i stor grad være avhengig av at ressurser og personell blir opprettholdt som en del av kulturkontorstrukturen slik den foreligger i dag. Ungdomsklubber/Fritidsklubber Kulturkontorene driver totalt 22 junior- og ungdomsklubber i alle bydelene. Tilbudene er åpne for alle og har fokus på å skape trygge møteplasser med stabile rammer og relasjoner til trygge voksne. Folkehelsemeldingen (Meld. St. 15 (2022-2023, kap. 5.2.) fortelle at fritidsklubber motvirker utenforskap, treffer lavinntektsfamilier, samt ungdom som hyppig er involvert i vold, mobbing og regelbrudd. Videre står det at fritidsklubber kan ha en forebyggende rolle for barn og unge med psykiske helseutfordringer og de løftes frem som viktige arenaer for økt livskvalitet. Det er kommunene som har hovedansvaret for fritidsklubbene. Det er et viktig prinsipp at fritidsklubbene skal ha fokus på kulturaktivitet med høy kvalifiserte instruktører, samt være livssynsnøytrale og åpne for alle. Kulturkontorene har ikke noe samarbeid med bibliotekets fritidsklubber/klubbkvelder. Kulturkontorene har opparbeidet seg en bred kompetanse for å håndtere drift av åpne lavterskeltilbud til ungdom. Klubbene er lokalisert i alt fra ungdomshus til kjøpesenter, kulturhus, idrettshaller og skolebygg. Dette krever et løpende arbeid med beredskapsplaner, ROS-analyser og rutiner som er stedspesifikke på hver lokasjon. Klubbene skal være trygge møteplasser både for ansatte og deltakere når utfordringene kommer. Det er skapt mange gode lokale samarbeid i de ulike klubbene, bl.a. Forandringshuset, Mola-stiftelsen, utekontakten, 13-20, frivilligsentraler, skoler, Idrettsrådet og Røde Kors er blant samarbeidspartene. En viktig suksessfaktor er det lokale samarbeidet i nærmiljøet og i bydelen tilbudet skal tjene. Hver bydel har ulike aktører og ulike samarbeidsrelasjoner for å gi ungdommene det beste tilbudet. Nærmiljøet har ulike forventninger og ønsker til deres ungdomstilbud. Gode ungdomstilbud krever lokalt kulturarbeid, ikke strømlinjeformet tjenesteproduksjon. I 2023 ble Elvetun ungdomshus i Loddefjord Bergens mest besøkte ungdomsklubb, mest på grunn av det gode lokale samarbeidet. Fritidsklubber er viktige sosiale læringsarenaer i forebygging mot utenforskap, ensomhet, radikalisering og ungdomskriminalitet - en investering i trygghet og fellesskap. Lokal tilstedeværelse I møte mellom lokale initiativ fra frivilligheten, lokale organisasjoner og kommunens ulike avdelinger skapes synergier: Kommunen kommer tett på nærmiljøet og tilbyr effektivt tjenester til innbyggerne. Lokale kulturdager er et viktig verktøy for utvikling og lansering av nye innbyggerinitierte tiltak. Dette gir kort vei for lokale initiativ til lokal aktivitet. Driftsmessig er det fornuftig med kort reisevei mellom administrasjon og tilbud ift. logistikk, nøkler, tilsyn og lokalt samarbeid. Vi har også sett at risikoen ved “alenearbeid” i kulturhusene kan motvirkes ved kolleger jobber sammen for å utnytte kapasiteten mest mulig effektivt. Kulturtilbud til personer med utviklingshemming Kommunen er en viktig bidragsyter i kunst- og kulturtilbudet til mennesker med utviklingshemming. Kulturkontorene, Idrettsetaten, Bergen kulturskole og Bergen Offentlige Bibliotek står bak en rekke aktiviteter for målgruppen. Bergen kommune - Kulturplan for mennesker med utviklingshemming 2023-2027 Planen gir et overblikk over tilbudet som eksisterer i dag og hvordan dette er fordelt på de ulike bydelene. Kulturtilbudene spenner fra fritidsklubber, kreative verksteder, musikkgrupper, dansegrupper og teatergrupper. Det arrangeres også årlige mønstringer og mange forestillinger og arrangementer. Flere av kulturkontorenes kulturtilbud til målgruppen har venteliste og da særlig innen kategoriene musikk og teater. Kulturtilbudene til denne sårbare gruppen fordeler seg fint mellom kulturkontorene, Kulturskolen, bibliotekene og organisasjoner og lag ut fra avdelingenes fagfelt. Bergen kommune har en unik kompetanse og står i en særstilling i landet både når det gjelder kvalitet og diversitet i tilbudene til denne sårbare gruppen. Vi anbefaler at den nylig vedtatte planen følges slik den er vedtatt. Aktivitetstilbud for ensomme eldre Kulturkontoret både drifter og tilrettelegger aktivitet til ensomme eldre. Kulturhuset Danckert Krohn, Labyrinten Kulturkafe, Laksevåg Frivilligsentral, Ytrebygda Frivilligsentral og Åsane Frivilligsentral er kommunale satsinger som gjør en viktig jobb i å skape møteplasser for ensomme eldre. Kulturhuset Danckert Krohn og Nordnes bydelshus ble gitt til Bergen kommune med klausul om at byggene skulle brukes spesifikt til eldre, så her er det svært mye aktivitet for målgruppen. Andre kulturlokalene i alle bydelene er også i bruk for målgruppen, spesielt på dagtid. Labyrinten Kulturkafe er et tiltak for å skape åpne møteplasser med aktivitet for eldre. Kulturhus og kulturbygg tilrettelegger for aktivitet til organisasjoner med eldre som målgruppe. Seniordans, kor, hobbyklubb, lesesirkler, møteplasser og andre egenaktiviteter for eldre. Vurderinger mht. ny organisasjon der administrasjon reduseres og driften effektiviseres Kulturarbeid, i så store og ulike bydeler som Bergen har, krever nærhet til tilbud, innbyggere og det lokale kulturlivets behov. Når Kulturetaten legges ned, kan fire kulturkontor fortsatt levere kulturtjenester til innbyggerne. Som underavdelinger i bibliotek kan kulturkontorene ivareta byrådsavdelingens mål og planer utover det bibliotekfaglige. Kulturkontorenes primæroppgaver vil være: • Tilrettelegging for lokalt kulturliv gjennom drift og forvaltning av kulturbygg, hjelp og veiledning til søknader og samarbeidsparter, samt lokalt informasjonsarbeid. • Organisering av fritidsaktiviteter til barn og unge / mennesker med utviklingshemming og mennesker med psykiske helseplager • Aktivitetstilbud til ensomme eldre • Gjennomføring av lokale mønstringer som f.eks. kulturdager i samarbeid med lokale aktører. Kulturkontorene har lang tradisjon for å utvikle, prøve ut, skape og endre tilbud og tjenester etter innbyggernes ønsker. Mye godt kulturarbeid skapes også ved å støtte opp om frivillige lokale initiativ - det kan dreie seg om lån av utstyr, hjelp til å leie kommunale byrom eller kulturlokaler, samt bidra med veiledning og å dele og nyttige erfaringer fra andre arrangement. Kulturkontorene er delaktig i regionale og nasjonale nettverk som er nyttige for kommune, som NOKU, Aktiv kommune, kulturhusnettverket, Ungdom og Fritid, etc. Det vil være viktig for kulturkontorene å sikre at Bergen kommune er med på utviklingsstrømmene og fortsatt medvirkende i nye ordninger for kommunalt kulturarbeid. I dag er det i overkant av 30 ansatte pr. kulturkontor fordelt over 14 årsverk. Som arbeidsenhet vil det bli for store arbeidsenheter og for lang avstand mellom administrasjon og tjenesten om det blir færre avdelinger. Vi foreslår at fire avdelinger opprettholdes. Bydelssammensetningene Arna/Åsane, Bergenhus/Årstad, Fana/Ytrebygda og Fyllingsdalen/Laksevåg er lik andre kommunale tjenester. Etat for skole, Barnehage, Barn og familie og Bygg og eiendom for å nevne noen. Denne bydelsinndelingen gir naturlige samarbeidsrelasjoner mellom kommunens siloer. Innspill på å hvordan ivareta arbeidsmiljø og kompetanse i omstillingsarbeidet Omstillingsarbeidet må være en transparent og informativ prosess - med åpen dør til ledere, diskusjoner med stor takhøyde der man ikke avviser frustrasjon, uenighet og kritikk. Den nye organisasjonen må ivareta den kulturfaglige kompetansen og det kulturfaglige nettverket som Kulturetaten har opparbeidet. Kulturetaten har klubbledere, konsulenter og rådgivere med generelle stillingstitler. Kompetansen og nettverket er stedsspesifikke og fagspesifikke. Tverrfagligheten som kreves for å drifte kulturhus innenfor en kommunestruktur, tar lang tid å reetablere. Det er ikke hensiktsmessig å rotere rundt ansatte basert på stillingstitler. Det tar mange år å bygge opp et nettverk i lokalt kulturarbeid. Kulturetaten vil være lett å legge ned, vanskeligere å reetablere. Ved en sammensmelting av Kulturetat og Bibliotek må personalressursene ses under ett. Min kommentar er spesielt rettet til dette avsnittet i fagnotatet fordi jeg tror det er dette som vil påvirke min arbeidsplass og mitt fag mest: «Kulturetaten vurderer det som nødvendig å sentralisere all administrasjon for å klare å møte bystyrets krav. Selv om oppgavene skal administreres sentralt, skal aktivitetstilbud utføres lokalt. Dette krever gode strukturer for samarbeid mellom bydelsbibliotek, frivilligsentraler, betjente kulturbygg og administrasjonen» Kulturhusverter har ofte fagspesifikk kompetanse innen for eksempel lydteknikk eller lysteknikk, slik at de kan assistere leietakere med bruk av utstyr. Jobben er langt dårligere betalt enn en jobb som tekniker, men det tverrfaglige miljøet på kulturkontoret gjør opp for dette, og styrker vertens evne til å kombinere teknikk, sosiale og kulturelle fag for å hjelpe amatørkulturelle og frivillige utøvere. Dersom en ikke får ansatt en tekniker som vert og det ikke er teknikere på kontoret så fungerer ikke kulturhuset. Det vil bli svært dyrt å leie tekniker hver gang noen trenger hjelp i studio, til å sette opp en enkel belysning på scenen eller koble til noen instrumenter for en ellers selvstyrt konsert. Å være innleid tekniker på et sted uten hustekniker, og å ha utøvere som ikke er profesjonelle som oppdragsgiver er heller ikke konkurransedyktig, og det vil i det hele bli vanskelig å finne noen til å gjøre jobben. Teknikk til sides, er kulturhusverter leddet mellom dem på kulturkontoret og publikum eller arrangør og skal medvirke til at politiske og faglige mål blir nådd. Dette krever tett samarbeid og godt miljø mellom kulturhusverter og dem som arbeider på kulturkontoret. De har over mange år bygget opp et komplementært team med kompetanse innenfor en rekke nødvendige felt, og en tilhørende relasjon til lokalbefolkning og kulturelle aktører i de gjeldende feltene. Mengdene frivillige, deltakere og arrangører gjør det uoverkommelig for dem i administrative stillinger å utføre den veiledende delen av jobben idet forestillinger, konserter og andre arrangement finner sted. At kulturhusverten tar for seg denne jobben er derfor svært lønnsomt. Dersom dem på kulturkontoret ikke er i samme sosiale, kulturelle og faglige miljø som kulturhusverten vil det kreve mye tid til møter, eller veldig mange avbrudd i arbeidstiden til dem på kulturkontoret for telefonanrop. Det vil kreves flere stillinger som kulturhusverter, da en kulturhusvert ikke kan være ekspert på alle felt. Det vil kreves mer fleksibilitet i arbeidstid av kulturhusvertene, slik at en kan planlegge at teknikeren jobber når det kreves teknikk, og fotografen når utøvere trenger hjelp til profilering. Dette vil føre til mange små stillinger, en mindre attraktiv arbeidsplass, og derav mer penger til lønnsmidler om dette skal fungere. Nå kan jeg hjelpe dem som kommer med hva enn det måtte være, fordi dersom jeg har glemt noen punkter ved sjenkeloven eller trenger info om søknad til ungdom og fritid vet jeg hvem jeg skal spørre, og når det er best å spørre dem. Jeg er bekymret for at kulturhuset vil miste integritet blant lokalbefolkningen, og at jeg som vert vil oppleves som et hindrer i det jeg ikke kan tilby samme service som før. Dette kan føre til at kulturhuset ikke huser dem som vil uttrykke seg med kulturelle uttrykksformer, men kun dem som alt leier regelmessig i Grieghallen. Innspill fra ansatte vedr fagnotat kulturetaten. - Overordnet sett er skrivet lite faglig orientert, og ivaretar ikke kulturarbeidet og byens innbyggere og deres behov og rettigheter. Det synes som om skrivet er mer for å blidgjøre politikere enn å verne om sin egen etat, ansatte og altså ikke minst vår faglige kompetanse. Vi har etter forrige store omorganisering i 2017 testet sentralisering av det meste, og at et mindretall ble sittende i bydelene. Erfaringen fra dette er dårlig, og det overrasker stort at dette er ennå mer aktuelt nå. Jeg stiller meg bak innspillet som har kommet fra lederene på de fire kulturkontorene. Jeg ser også at dette ikke har blitt tatt med/ tatt hensyn til i fagnotatet som er levert. Kommentarer til listen over tilbud som kan drives av andre eller bortfalle - Undervisningstilbud til barn og unge kan driftes av Bergen kulturskole. Vi har musikk og andre kulturfaglige tilbud til barn og unge. Våre tilbud skiller seg markant fra kulturskolens på flere punkt. Vi har en svært lav egenandel, i forhold til kulturskolen. Våre tilbud koster 300 eller 500,- i semesteret, og det er en lav terskel for å kutte denne, altså gratis. Kulturskolen koster 7000/ 8000,-. Vi har ingen målstyring eller skole vi skal følge, men har frihet i tilbudene til å legge semestrene opp i samarbeid med ungdommene selv. I vårt tilbud Lipstick Music har vi også et fokus på likestilling som kulturskolen ikke har mulighet til å ta seg av. Det er en veldig ubalanse på instrument og kjønn. Dette finnes det mye dokumentasjon på i kulturskolen, og de har sagt selv at dette har de ikke fokus på, eller overskudd til å ha fokus på. Lipstick Music er et musikkverksted for jenter, transpersoner og ikke-binære. Her er det i tillegg til høy faglig kompetanse lagt stor vekt på å skape et trygt miljø. Dette er sårbare ungdommer, som ikke nødvendigvis finner sin plass i andre tilbud. Prisen på kulturskolen gjør også det alternativet uaktuelt for de fleste. - Vi er også bekymret for våre band tilbud til personer med utviklingshemming. Vi har to band på Fana kulturhus, som i sin tid kom fra kulturskolen da de var blitt for gamle til å fortsette der. Her igjen gjelder også dette med pris. Dette er personer som ikke har en normal inntekt. Får de plass på kulturskolen kommer de inn under terapi tilbudet deres. Jeg vil påstå at dette er en gjeng som er opptatt av å spille i band, ikke gå i musikkterapi. Vi har vært opptatt av å integrere bandene i andre settinger, med såkalt «normalfungerende» ungdommer og voksne. De deltar på konserter med annen ungdom, har spilt på festivaler, avslutninger, filmkvelder osv. - Infoposten er den viktigste informasjonstjenesten til PU. Å flytte den fra kultur til etat for tjenestetilbud virker på oss som en veldig dårlig ide, da det er vi som har oversikten på hva som finnes av fritidstilbud for gruppen. - Veiledning av lag og organisasjoner er en stor del av vårt arbeid. Vi innehar mye erfaring, stort nettverk og teknisk kompetanse. Vi kjenner også de kommunale tilskuddsordningene ol. Å overlate dette til andre vil bety et stort behov for bred kunnskap. - Vurdere om kommunale kulturbygg kan ivaretas av dagens leietakere. Dette er en utopi i beste fall... Ser det som særs viktig at det i ny organisering fortsatt eksisterer en fellesadministrasjon som tar inn over seg etatsovergripende funksjoner som HR, lønn/fravær, økonomi, HMS eller lignende. Dette for å bygge en robust og stødig drift av disse funksjonene. Dette gjør at man kan støtte hverandre og sårbarheten blir mindre. I tillegg gir det gode muligheter for å bygge solide fagmiljø som gjør at det blir enklere å etablere etatsovergripende rutiner etc. Jeg anser det også som særs viktig med en egen administrasjonsleder som kan ha personalansvaret og som overordnet kan støtte og bidra til faglige avgjørelser for administrasjonen. Denne ressursen kan også være en utvidet støtte for etatsdirektør, spesielt opp mot nivå 1. Det vil være svært lite effektivt og \"smart\" å sette etatsdirektør som leder for administrasjonen; dette vil sluke vedkommende i detaljarbeid som neppe kan være ønskelig at en overordnet direktør skal beskjeftige seg med. Ved å fjerne fellesadministrasjonen og flytte ut dagens funksjoner i etaten vil det gi en svært fragmentert administrasjon totalt sett. Fagmiljøet forsvinner, etatsovergripende rutiner uteblir (\"likhet for loven\" vil ikke skje), ingen støttefunksjon for de ansatte som flyttes og belastningen pr. ansatt øker. Eksempelvis skal lønnen ut hver måned og det gir lite rom for fravær om man ikke har minst 2 ansatte med oppdatert kompetanse på området. «Klubbledere bør ha definert planleggingstid på arbeidsstedet til nærmeste leder. Udefinert planleggingstid i klubblederstillinger bør avvikles», står det i fagnotatet, men lite om fordeler eller ulemper ved forslaget. Flere deltidsansatte i Kulturen har stillinger hos forskjellige avdelinger og arbeider i klubbtilbud som går utover på kveldstid. De har ugunstige stillingsprosenter og kombinerer stillingen med studier og andre deltidsjobber for å fylle hverdagen. Dersom planleggingstiden låses, vil dette fjerne fleksibiliteten. Dersom tjenestene sentraliseres og planleggingstid låses; hvordan er det tenkt at dette skal fungere i praksis når klubbledere arbeider på tilbud ute i bydelene? Flere klubbledere har kun en halvtime planleggingstid! Det bør være en tett dialog med deltidsansatte om de ulike forslagene til hvordan deres arbeidshverdag skal se ut etter en omorganisering. Deltidsansatte har ved omorganiseringen i 2017 og omstillingen i 2022 møtt flere utfordringer i etterkant av endringene som ikke har blitt forutsett i forkant som da har skapt merarbeid for administrasjonen (ref kontraktarbeid, vikariering på tvers av bydeler, forskjellige rutiner ved markedsføring og produksjon av dette osv). Det bør undersøkes hvor det har vært økt bemanning i administrasjonen og hvorfor. Hvilke arbeidsoppgaver er det som har hatt behov for økte ressurser og hvorfor. Hvor er flaskehalsen og hvordan kan det løses for å bli kostbesparende? Det tas ikke høyde for at en mulig overføring av forskjellige oppgaver og ansvar fra kulturkontorene til frivilligsentraler, amatørkulturråd og lokale organisasjoner og leietakere av kulturbygg, er noe som er ønsket eller noe disse aktørene har kapasitet til. På hvilken måte er dette kostbesparende, dersom aktørene likevel må ha økte ressurser for å gjennomføre ansvaret. Det blir bare å flytte utfordringen, fremfor å løse den. Det lyser en forventning om at disse aktørene \"bare gjør det\" uten at det tenkes på alternative løsninger dersom de ikke ønsker. Forslaget om å overlate kulturprisene til amatørkulturrådet og gi dem 1 million kr for å gjennomføre arbeidet har, økt kostnaden, fremfor å minske den. "
}