{
  "dokument_id": "88b4d157-d264-55c8-b4de-e98669d1b0f6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Kommunens-bruk-av-sosiale-medier-i-sin-kommunikasjon-til-ungdom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9977144/Innstilling-vedtak-Kommunens-bruk-av-sosiale-medier-i-sin-kommunikasjon-til-ungdom",
  "tekst": "Kommunens bruk av sosiale medier i sin kommunikasjon til ungdom Ungdomsrådet behandlet saken i møtet 22.11.2022 sak 78/22 og fattet følgende vedtak: Ungdomsrådet stiller seg svært positivt til byrådens initiativ om å forbedre informasjon fra kommunen til ungdom. Vi ser likheten mellom forslagene presentert og tidligere innspill fra Ungdomsrådet, og før det Ungdommens bystyre, og setter stor pris på at forslaget endelig har vunnet frem. Ungdomsrådet setter videre stor pris på, at byråden har valgt å involvere rådet på et såpass tidlig tidspunkt og håper at rådet kan tas med på råd fremover i prosessen. Ungdomsrådet vil likevel løfte frem følgende innspill og bekymringer: Innhold • Ungdomsrådet foreslår at nettsiden “Ung Bergen” også brukes til å promotere kulturhus, nye tilbud, ungdomshus, festivaler, arrangementer og relevante ting som skjer i Bergen, og at disse tema blir likestilt med tema om psykisk helse o.l. på siden. Hvis nettsiden bare inneholder informasjon til “de som sliter”, eller om denne informasjon tillegges mest vekt, kan det være ekskluderende for en del unge, som kanskje ikke i utgangspunktet definerer seg selv som en del av denne gruppen. Ungdomsrådet mener at det er viktig å skape bevissthet om at informasjon om de vanskelige tema fins, før man eventuelt måtte trenge de. De «gøye» tema vil være med å gjøre siden aktuell for ungdom flest, hvilket vi tenker må være et mål i seg selv. • Ungdomsrådet likte kalendersystemet for booking av psykologtimer osv. Rådet har også et ønske om å utvikle et slikt kalendersystem for andre aktiviteter og arrangementer som skjer i Bergen. Dette har bl.a. blitt spilt inn i behandlingen av kulturstrategien, og skulle visst ha blitt vurdert gjennomført. Ungdomsrådet oppfordrer også til å gjøre det så lett som mulig for ungdomshusene i Bergen å bruke kommunen for å promotere gjennom denne informasjonskanalen. Design og brukeropplevelse • Unge er veldig kritiske når det kommer til digitale medier ift kvalitet, design og brukervennlighet. Ungdomsrådet anbefaler derfor, at kommunen bruker mye tid på å sørge for at nettsiden er skikkelig rustet og brukertestet, før den offentliggjøres. Får ungdom først et negativt bilde av en informasjonskanal, kan det være vanskelig å få de til å prøve den igjen. • Utformingen på nettsiden må være god og effektiv. Ungdomsrådet foreslår at man kan ta inspirasjon fra kategoriseringen som blir brukt i nettbutikker for å sørge for at brukerne er kjent med utformingen på nettsiden. • Ungdomsrådet anbefaler at man bruker tid og penger på å få til en sterkt, enkel og lett gjenkjennelig logo, som ikke ligner noe annet. Logoen bør representere hva man kan gjøre på denne nettsiden. Promotering Ungdomsrådet stiller seg positiv til ideen om å “reklamere” for nettsiden gjennom SOME- kanalene våre og andre i kommunen sine profiler. Rådet anbefaler også, at man bruker skoler, helsestasjoner og ungdomshus til å spre informasjon. Ungdomsrådets behandling Saksordførere forberedte og fremla saken for ungdomsrådet. Forslag til vedtak: Saken legges frem uten forslag til vedtak. 2 "
}