{
  "dokument_id": "c76031e2-4196-5225-8198-896ae14d7789",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Anmodning om prioritering av Bergensbanen i statens vedlikeholds- og utbedringsarbeid til staten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12371220/Anmodning-om-prioritering-av-Bergensbanen-i-statens-vedlikeholds-og-utbedringsarbeid-til-staten",
  "tekst": " Dato 13.02.2025 Vår referanse 2022/877-59 Dykkar referanse SAMFERDSELSDEPARTEMENTET Sakshandsamar Matti Torgersen Postboks 8010 DEP E-post Matti.Torgersen@vlfk.no 0030 OSLO Telefon 92224656 Anmodning om prioritering av Bergensbanen i vedlikehalds- og utbetringsarbeid til staten Samferdselsministeren opplyser på nettsida til regjeringa at «Vi er på riktig spor» i innlegg av 28.01.2025 om vedlikehald og fornying av infrastrukturen til jernbanen. Stadig fleire reiser med tog, og ministeren ønskjer å leggje til rette for endå fleire reisande i dei komande åra. Riksrevisjonen si undersøking av arbeidet med å redusere forseinkingar og innstillingar på jernbanen, Dokument 3:14 (2023−2024), er det likevel dokumentert at måla for driftsstabilitet ikkje blir nådd, og at infrastrukturen manglar både vedlikehald og fornying. Rapporten framhevar også at talet på forseinkingar og innstillingar aukar, og at vedlikehaldsetterslepet er stort. Mengda av feil eskalerer samtidig som ulike regjeringar dei siste årene har auka løyvingane til jernbanen kraftig. Vi har forventningar til at Samferdselsministeren sett i verk tiltak for å betre situasjonen. Med 10.000 innstillingar på 6 år og 48 avsporingar på 11 år, er jernbanen i Norge ikkje på riktig spor. Bergensbanen har hatt flest avsporingar. Dei siste månadene har Bergensbanen opplevd uvanleg mange problem. NRK nemner for eksempel: Bergensbanen stengt: Snøoverbygg måtte gi tapt for skred Sporet på Bergensbanen sperret: Strømløst tog sperret Bergensbanen No går Bergensbanen igjen - rundt 900 passasjerar råka av forseinkingar Bergensbanen stengd i fleire dagar grunna brann Trafikken på Bergensbanen i gang att – 240 passasjerar sto fast Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Askedalen 2 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 6863 Leikanger Saksnr: 2022/877-59 Side 2 av 2 Seinast 26.01.2025 melder Bergens Tidende om nok ei forseinking på Bergensbanen grunna ein jordfeil ved Stanghelle. Ut i frå alle problema som har vore på Bergensbanen dei siste månadane, er det på tide at vedlikehald og utbetringar av Bergensbanen blir høgare prioritert, slik at vi får opp regulariteten. Bergen og Vestland er med dagens situasjon i praksis utan fungerande tilknyting med jernbane. Bergensbanen med sine årlege 1,33 mill. tonn gods og 1,3 mill. reisande (jf. Bane NORs årsrapport for 2023) fortener betre. Ifølge Reguleringsplan for Fellesprosjektet Arna - Stanghelle går det dagleg ni godstog i kvar retning mellom dei to største byane i Noreg. Jernbanen har ein marknadsdel på 55 % i forhold til sjø (16 %) og veg (29%) målt i tonn, medrekna både stykkgods og nybiltransport. Det er særleg kritisk for næringslivet og forsyningsberedskapen når varane ikkje kjem fram. Det er også ein kritisk situasjon for dei mange reisande som blir sittande fast i timevis i kalde tog. Vi ber Samferdselsministeren prioritere tiltak for å oppretthalde regulariteten til Bergensbanen, og sikre forsyningsberedskapen mellom Austlandet og Vestland, slik at gods og menneskjer kjem fram. Eit samla Vestland oppfordrar med dette til at Bergensbanen må bli høgare prioritert i vedlikehalds- og utgreiingsarbeidet. Med helsing Jon Askeland Christine Kahrs Hege Eide Vik Tonje Ljones Såkvitne Vestland fylkeskommune Bergen kommune Vaksdal kommune Voss herad Monika Mæland Helene Frihammer Atle Rasmussen Yvonne Torgersen Hetlevik Bergen Næringsråd NHO Vestland LO Vestland Vy tog vest Anders Lauritzen Stian Bakken K5-alliansen Vossaløysinga Forum nye Bergensbanen Atle Kvamme Brevet er elektronisk godkjent og har difor inga handskriven underskrift Kopi til: BANE NOR SF Postboks 4350 2308 HAMAR "
}