{
  "dokument_id": "e80fef2f-124f-5532-bc0e-15aa09ad918a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referater fra møter med eksterne fra desember 2020 til mars 2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876466/Referater-fra-moter-med-eksterne-fra-desember-2020-til-mars-2022",
  "tekst": "Delstrekning 1: Møter med eksterne i skissefase og reguleringsplanfase, des. 2020 mars 2022. Saksnummer: 201807496 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Møtedato: 16.11.2020 , på Teams. Dialogmøte Koengen/ Skolten tunnelen ifm BT5 Tid: Fra: 14.45 Til: 16.00 Eiendom (adresse): Gnr. 167 Bnr. 896 m.fl. Deltakere (navn/firma): BANE NOR : Ragnhild Lien, leder Forvaltning, plan og samfunnskontakt Sølvi Morvik, Forvaltning, plan og samfunnskontakt; BK : Mette Svanes, direktør i PBE Rune Herdlevær, PBE, Prosjekteier BT5 Karin van Wijngaarden, PBE, Delstrekningsleder DS1 Sammendrag: Samhandlingsmøte mellom Bane NOR og Bergen kommune, vedr Bane NORs merknad til oppstart planarbeid for delstrekning 1, Byggetr. 5, for Bybanen til Åsane. Formål Formålet med møtet er å tydeliggjøre føringer og behov, og avklare rammer for videre planlegging. Agenda 1. Kort gjennomgang av status for skissefasen BT5, v/ BK, Mette Svanes og Rune Herdlevær 2. Kort om løsningsarbeidet på Koengen v/ BK, Rune Herdlevær o Bane NORs innspill og oversendte grunnlag o Løsningsarbeidet i skissefasen 3. Kort om pågående planer i regi av Bane NOR v/ Bane NOR 4. Hensyn som skal ivaretas i videre arbeid v/ BK, Karin van Wijngaarden og Rune Herdlevær Riksantikvar (vern) og NIKU (sårbarhet kulturlag i Sandbrogaten) Bane NOR Jernbanemyndighet (Banekapasitet, rømning etc) 5. Dato for nytt møte/ møteserie. BK kaller inn. (ca 10 min) Punktene over ble drøftet. Bane NOR påpekte at tegninger og snitt sendt fra BK ikke er målsatt. De ønsker en ny runde på vurderinger om muligheter for planskilt kryssing av bybane- og jernbanetunnel. Oppfølging: - Profil A85 og profil av elektrifisert spor sendes BK. - Innmåling foretas av eksisterende jernbanemunning, v/ BKs konsulent - Tegninger av hevet bane sendes Bane NOR for begge de tilsendte profilene nevnt over. - BK inviterer til oppfølgingsmøte i 2021 for videre drøfting. Laget av: K. van Wijngaarden Dato: 14.12.2020 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 20.11.2020 Befaring i portrom vedr dagens situasjon, med Dreggegården Tid: 14.00 -14.30 Sameie og NMS. Eiendom (adresse): Dreggsallmenningen 20 Mobil/ e-post grunneier: Trond Vigesdal, NMS Eiendom v/ Torstein Fosse, misjonskonsulent, NMS; leietager i 1.etg. Representant NMS kontoret. Mobil/e-post grunneier: Brigitte Schumann, repr. for Dreggegården Sameie. Administrasjonsleder økonomi for Bergen domkirke menighet. Leietager 1.etg.: Grethe Gammelsæther, styreleder i NMS (Det Norske Misjonsselskap) Gjenbruksbutikk Deltakere (navn/firma): Dreggegården Sameie og NMS, samt NMS Gjenbruk. Bergen kommune: Karin van Wijngaarden og Geir Bartz-Johannessen Dagens situasjon i gårdsrommet Dreggegården Sameie har totalt 22 parkeringsplasser tilgjengelig. 11 ppl. på bakkeplan. Plassene administreres av regnskapsfører. Randi Bysheim, revisormedarbeider for sameiet har opplyst om at P-kjeller har 11 ppl. Sambruk av parkeringsplasser har vært drøftet, men dette ble ikke ble ansett formålstjenlig. Innkjørsel til p-kjeller ligger inn mot innvendig hjørne av Dreggsallmenningen 20. Kjeller har en rømningsdør 1,5m lengre inn i gårdsrommet. Tilgang til gårdsrommet i det daglige skjer med fellesnøkkel etter arbeidstid. Under butikkens åpningstid og under kveldsarrangement er portrommet åpent. Noen helger har ukjente søkt ly i portrommet, om dette vedvarer ønsker sameiet tiltak. Avfall, felles Bosscontainer som er fulle settes 1 for 1 ut i en nisje i gaten for tømming. Øvrige 3 containere er plassert i nisje bak porten til portrommet. NMS Ppl nr. 4 er forbeholdt NMS. Viktig at ppl ivaretas ift drift, og frakt av utstyr. NMS kontoret i 1. etg. har i dag 4 medarbeidere. Deres arbeid er ikke direkte knyttet til butikken eller til driften av sameiet. Regelmessige kveldsarrangementer avholdes i menighetssalen i første etasje. NMS Gjenbruk Butikken er i vekst, med opptil 40 frivillige hjelpere. Disse benytter i stor grad kollektivtransport. Varemottaket til butikken m.fl. består av løftebord og repos med ca. h= 1,2. Vikinghallen Brukere av Vikinghallen disponerer 9 ppl. på kommunal grunn. Noen av disse plassene er utleid til eksterne brukere. Oppfølging: Plan- og bygningsetaten kartlegger området ifm etablering av BT5, banetrase for bybane i Sandbrogaten. PBE ser på om tilkomst til nærliggende eiendommer kan skaffes gjennom portrommet/ gårdsrommet. En kompensasjon kan påregnes ved avståelse av areal eller ved heftelse på eiendommen jf Bybanen Utbygging sin gjeldene praksis. Kommunen har 8-9 ppl i boligsone 1 i kvartalet per i dag. Om økt sambruk av parkering er mulig innenfor kvartalet vil undersøkes. Laget av: K. van Wijngaarden Dato: 26.11. 2020 BERGEN KOMMUNE Byrådsavdeling for klima, miljø og byutvikling/Plan- og bygningsetaten Reguleringsplan for Bybanen fra sentrum til Åsane Møtenotater DS1: Infrastruktur under bakken Emnekode: Saksnr.: 201807497 Dato: 03.12.2020 Tid: Kl 14:00 15:30 Møtenr.: Sted: Teams-møte Til: Møtedeltakerne Kopi til: Referent: Thomas Leathem Deltagere: NOAV: Rolf Fjeld, Endre Trovik, Ivar Øvretvedt Plan- og bygningsetaten (PBE): Thomas Leathem, Solveig Mathiesen, Rune Herdlevær, Karin van Wijngaarden Bymiljøetaten (BME): Knut Hellås, Maja Gloppen Norheim VA-etaten: Marit Aase, Magnar Sekse, Hogne Hjelle BIR: Ørjan Mjøs BKK varme: Martin Horne, Christine Rørvik Nr Sak Ansvar/frist Agenda: 1. Orientering om status planarbeid, fremdrift. 2. Torget: Konsept for VA, bossnett og fjernvarme som utarbeides i teknisk forprosjekt. 3. Bryggen: a. Innspill til teknisk infrastruktur som inkluderes i teknisk forprosjekt og vurderinger fra bybaneprosjektet. (alle) b. Konseptet som utarbeides i teknisk forprosjekt: kulvert eller grøft. 4. Sandviken: avklaring infrastruktur som inkluderes i teknisk forprosjekt for delstrekning sykkel (Bradbenken Gjensidigekrysset). 1. PBE orienterte om status for planarbeid, planlagt fremdrift for teknisk forprosjekt og tilbakemeldinger mottatt fra BKK varme og BIR: Tilbakemelding fra BKK varme: Nr Sak Ansvar/frist Tidligere meldt tilbake at de ønsker å være med over Torget med avstikk mot Øvregaten eller frem til Skur 11. Presisering fra BKK varme i møtet: Fjernvarme skal ikke gå frem til Skur 11. Vurderer å være med i sykkelvei fra Bergenhus festning nordover. Tilbakemelding fra BIR bossnett: Ønsker å være med over Torget og Bryggen og koble dette på sentralen på Nygårdstangen Ønsker at kulvert-løsning over Bryggen utarbeides i teknisk forprosjekt da kulverten er beste teknisk løsning for bossnett. Avgreninger mot Rosenkrantzgaten, Dreggsallmenningen og Koengen, avsluttes mot Bontelabo. Dette for å betjene «tett trehusbebyggelse» (brannsmitteområdene), Bergen havn og annen publikumsrettet næring og servering. Presisering fra BIR: Mener at den beste løsningen for området ved Bryggen er å koble seg til Nygårdstangen-terminalen og at grønt nett avsluttes ved BIR Sandbrogaten. Oversiktskart over blått, grønt og rødt nett oppdateres. 2. Torget: Det foreslås at infrastruktur under bakken lokaliseres i felles grøft langs Torget. Størrelsen på anlegget er avhengig av hvilken infrastruktur er med. VA-etaten presiserte at separering av overvann og avløp må hensyntas. Dybde på grøft blir ca. 2 til 2,5 m. Endelig bredde og dybde avklares i teknisk forprosjekt. 3. Bryggen: PBE anbefaler grøftløsning, og det er denne løsningen som skal jobbes videre med i det tekniske forprosjektet for bybaneprosjektet. Kuvertløsning anbefales ikke pga store konflikter med kulturminner, kostbar løsning uten finansiering og risiko for fremdrift for bybaneprosjektet. BIR presiserte at bossug ønskes helt ut til Havnekontoret. Dybde på bossrørene varierer, men har normalt ca. 60cm overdekning. BIR Nedkastene ligger noe dypere. Lokalisering av nedkast og avstikk vil være viktig å få avklart tidlig i teknisk forprosjekt. Dette vil har betydning for blant annet lokalisering av andre infrastruktur. Oppfølging Bryggen: BME/BIR BME/BIR er bedt om å lage et opplegg for fremdrift og arbeidsprosess for bossnett. Dette kan gås gjennom i oppfølgingsmøte over nyttår. Frist er satt til 13.01.21. Nr Sak Ansvar/frist Rundetårnet: Rundt Rundetårnet har vi et komplisert område, med mye kryssende infrastruktur. Midlertidig flytting av Rundetårnet er ikke aktuelt jf. tilbakemelding fra Byantikvaren. Det skal sees på løsninger i neste planfase/teknisk forprosjekt om hvordan man kommer forbi dette område. 4. Sandviken: BKK varme ønsker å etablere fjernvarme langs Sjøgaten og helst frem til NHH. BKK foreslår å etablere kobling til eksisterende fjernvarmenett over Vågen (på samme sted BKK nett har etablert forbindelse over Vågen). BKK varme presiserte at de ikke har vært involvert i Statens vegvesens sykkelprosjekt i Sandviksveien. Oppfølging Sandviken: BKK varme er bedt om å sende tilbakemelding og vise på kart deres målpunkt i Sandviken. Dette skal gjennomgås i nytt møte over nyttår, med fokus på hva må inngår i infrastrukturplan/ teknisk forprosjekt for DSS. BKK varme Frist er satt til 13.01.21 Oppfølging teknisk forprosjekt: BK sammen med NOAV vil forberede et forslag til arbeidsopplegg i fase BK/NOAV 4 (teknisk forprosjekt). PBE kaller inn til et oppfølgingsmøte ang. arbeidsopplegg for teknisk forprosjekt. Dette møtet holdes etter tilbakemeldinger fra BIR og BKK PBE varme ang. Bryggen og Sandviken er mottatt. PBE kaller inn til et møte ang. finansiering av planarbeid, prosjektering PBE og bygging. Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 02.09.2021 Dialogmøte mellom BT5 og Heving av Hanseatisk museum Tid: 15.00-15.55 Teamsmøte Eiendom (adresse): Det Hanseatiske museum, Gnr/bnr 156/1659. Deltakere (navn/firma): Kvalheim, Bodil Bodil.Kvalheim@bergen.kommune.no Aina Lille-Langøy aina@bbark.no Forfall: Kirsti Arnesen Kirsti.Arnesen@bergen.kommune.no Kopi: Solveig Mathiesen Solveig.Mathiesen@bergen.kommune.no Knut Hellås Knut.Hellaas@bergen.kommune.no Marianne Knutsen Marianne.Knutsen2@bergen.kommune.no Sammendrag: Status fra Bybanen til Åsane (BT5), Dagløsningen: - Banetrassen er tilpasset anbefalingen fra KUVA om litt lavere høyde foran Bryggen. Det er også arbeidet med anbefalinger fra NGU v/ Hans de Beer vedr hydrologiske forhold. Det arbeides med infrastruktur under bakken mellom Torget og Bryggen; som er et komplekst område. En 3D fil fra DHM kan vise seg svært nyttig, selv om den ligger i NN1954 -høydesystem. Har DHM behov for liknende tiltak som Bryggerekken mht negativ påvirkning av tidevann? - Det arbeides med lite fremtredende, noe tilbaketrukne master for kjøreledning til banen ved Hanseatisk museum. Mastene skal også gi uteområdet ved museet lys. Forslag vil oversendes til DHM. Veggfeste for tverrgående kabel hadde vært en fordel ift å ha færrest mulig master, bl.a. pga risiko for kulturlag. Kan DHM undersøke mulighet for et veggfeste ism fylkeskonservator? Restaureringsprosjektets vurdering er at her står to vernehensyn mot hverandre inngrep i kulturlag vs. inngrep i stående bygg. Vi fraråder veggfeste i den fredede historiske museumsbygningen. DHM kan orientere VFK om saken når underlag er mottatt, men legger videre til grunn at formelle avklaringer (krav ved tiltak i fredet bygg) foretas av BT5. - Tunnelalternativ utredes parallelt. En oppsummering og sammenlikning med dagløsningen skjer fram mot oktober. Status fra Det Hanseatiske museum (DHM): - VAO situasjonen har vært krevende i anleggsperioden så langt. Hotellet bakenfor har ikke hatt full kontroll på sin fettutskiller (det er nå utbedret), og det har til tider kommet store regnskyll. Det etableres sløyfer med dren under fortauet mot Vågen og langs forplassen. - Høyspentledning ble hensyntatt undervegs i byggeperioden, øvrige ledninger under selve gaten har ikke vært påvist/hensyntatt. - Byggearbeidet har stoppet opp 2 ganger ifm ivaretakelse av kulturlagshensyn. Gravingen gikk for øvrig mindre dypt enn først planlagt. - Ønsker kilder for historiske kilder som belyser kaifront, utstrekning, konstruksjoner/overflater. Når kom overgang fra tre til stein? Grensesnitt som bør drøftes i videre arbeid: - Evt. tiltak mot negativ påvirkning av tidevann - Besøkendes opplevelse av Hansatiden, på arealet mellom museet og Vågen. Formidling m lys. - Steintyper og historiske mønster/retninger/markeringer i bygulvet ism BME og Mot Vågen. - Plassering av master med belysning og kjøreledningsoppheng. Oppfølging: Deling av informasjon BT5 deler forslag til masteplassering, samt Mot Vågens oversendte redegjørelse om materialbruk til det internasjonale KUVA teamet. Om mulig sendes også historiske kilder om kaier. DHM deler: - Evt. mulighet for veggfeste i nybygget. - 3D modell (VAO) i NN1954. Beskrive evt. behov for tiltak mot tidevannspåvirkning. - Innspill til markering i dekket av tilkomst fra sjø, samt evt. forbedret plassering av vippebommen. Laget av: K. van Wijngaarden Dato: 02.09.2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Møtedato: 11.02.2021 , på Teams. Dialogmøte Koengen/ Skolten tunnelen ifm BT5 Tid: Fra: 09.00 Til: 10.15 Eiendom (adresse): Gnr. 167 Bnr. 896 m.fl. Deltakere (navn/firma): BANE NOR : Ragnhild Lien, leder Forvaltning, plan og samfunnskontakt Sølvi Morvik, Forvaltning, plan og samfunnskontakt; BK : Mette Svanes, direktør i PBE Rune Herdlevær, PBE, Prosjekteier BT5 Karin van Wijngaarden, PBE, Delstrekningsleder DS1 Sammendrag: Samhandlingsmøte mellom Bane NOR og Bergen kommune, vedr Bane NORs merknad til oppstart planarbeid for delstrekning 1, Byggetr. 5, for Bybanen til Åsane. Formål Formålet med møtet er å tydeliggjøre føringer og behov, og avklare rammer for videre planlegging. Utredning av konsekvenser for togdrift stod som sentralt tema. - Status for planarbeid og teknisk forprosjekt for BT5 - Presentasjon av planfri kryssing av tunneler m/ konsekvenser v/ Bergen kommune. - Kort info om rigg og drift i anleggsperioden til BT5 v/ Bergen kommune - Drøfting rundt Bane NORs bruk av tunnelen, og prosess rundt plan for rigg og drift for BT5. - Oppsummering. Drøfting av videre samarbeid. Punktene over ble gjennomgått og drøftet. BK redegjorde for overordnede konsekvenser ved en hevet bybanetrase. Aktuelle varianter å utrede var: 1) Tverrprofil uten elektrifisert togdrift 2) Tverrprofil med elektrifisert togdrift Undersøkelser av gjennomførbarhet og konfliktsituasjoner har resultert i avdekking av en rekke risiki, bl. annet mht grunnforhold, grunnvann og tunneldriving, samt konflikter, bl. annet med nasjonalt sett verdifulle kulturlag samt lokale hensyn til omgivelser og nødvendig vern nedfelt i gjeldene KPA. BK har som følge av undersøkelsene måttet senke banesporet nord for påhugget ytterligere, og vurderer høyden til påhugget til å være presset, uten noen heving. BK ser samlet sett at: Variantene 1 og 2 gir ikke god måloppnåelse hverken for fremtidig togdrift eller for fremtidig driving av ny tunnel. PBE anser begge variantene som ikke gjennomførbare, PBE ser på om en i videre arbeid kan optimalisere skissefaseløsningen ift sporenes høybrekk. Fremdrift: Samarbeid rundt teknisk forprosjekt og rigg og drift i anleggsperioden vil startes opp. Responsen fra Bane NOR på presentert omfang av konsekvenser for togdrift var innledningsvis at tegninger og snitt sendt fra BK gir et godt bilde av situasjonen der tunellene krysser hverandre. Dernest anser Bane NOR det som nødvendig å videreutvikle muligheter området synes å ha for planskilt kryssing av bybane- og jernbanetunnel. Bane NOR har ingen nåværende planarbeid eller et særskilt lokalt behov for godstrafikk til havneområdet, men ser det som en driftsmessig ulempe å ikke kunne benytte eiendommen deres på Koengen til vedlikehold/drift, og hensetting av tog. Bane NOR påpeker at de for å ivareta sine interesser benytter dispensasjoner og innsigelser, dersom nødvendig. Oppfølging: - Saken tas opp i Miljøløftet for å se nærmere på variantenes konsekvenser. Ansvar: BK - Nytt møte avtales når variantenes realisme er avklart. Ansvar: BK - Bane NORs togruteplaner for 2027 er under arbeid. Grensesnitt avklares. Ansvar: BK Laget av: K. van Wijngaarden Dato: 12.02.2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 24.02.2021 Dialogmøte om status og videre arbeid med Bybanen til Tid: 10.00-11.00 Åsane Eiendom (adresse): Bergenhus Festning Telefon/ mobil : e-post: Deltakere (navn/firma): Martin Holmes og Frank Nes (Bergen LIVE), Vidar Fyllingsnes, Renate Borlaug (Forsvarsbygg), Solveig Mathiesen og Karin van Wijngaarden, (BK/PBE). Sammendrag: Agenda for Dialogmøte vedr Forsvarsbyggs eiendom, Bergenhus. - Info om BT5, kort om status for Sandbrogaten området v/ PBE - Forestående teknisk forprosjekt og reguleringsplan for BT5 inkl. felles workshop om arrangementssituasjonen v/ PBE - Oppsummering BT5 har publisert skisserapporten der lokalisering av baneholdeplass utenfor Festningsmuseet i Sandbrogaten er anbefalt. Oppsummering av skissefasen er behandlet av byrådet, som støtter fagetatens anbefalinger. Orienteringssak i Bergen bystyre i dag, 24.febr. I reguleringsplanarbeidet skal arrangement belyses som del av banens driftskonsept og baneanleggets arealavgrensning. BT5 har i den forbindelse kontaktet Bergen Arrangementsgruppe med representanter fra nødetater og brannvesen. Det arrangeres en workshop den 9. mars med Arrangementsgruppen og konsulenter innen bane, sikkerhet og utforming av byrom. Bergen kommune v/ Solveig Mathiesen står som arrangør. Sikkerhetseksperten Jørgen Aass fra S-plan fasiliterer workshopen sammen med Rådgiver RAMS og risikostyring hos Norconsult, Karl Ove Ingebrigtsen. Tema til workshopen som ble spilt inn av Forsvarsbygg og Bergen LIVE med tanke på kapasitet og trygg gjennomføring: - Busstrafikk ikke forenlig med stengt Øvre Dreggsallm. Bussbetjening må utgå ca. 6t før store konserter starter. - Bergen LIVE kan presentere et forløp for et stort arrangement under workshopen. - At gjerder holdes intakt må utgjøre ett av to scenarier for konsertsituasjonen i.o.m. at normalsituasjonen kan bli basert på en inngjerding lik dagens. Oppfølging: PBE: To scenarier for konsertsituasjonen, med og uten flytting av dagens gjerder, legges til grunn dersom løsninger skal diskuteres i workshopen for publikumshåndtering. Dette for å synliggjøre at dagens gjerder har en viktig funksjon for Forsvarsbygg. Laget av: K. van Wijngaarden Dato: 05.03. 2020 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 22.04.2021 BT5 Dialogmøte med Stiftelsen Bryggen Tid: 10.00 -11.30 Eiendom (adresse): Verdensarvstedet Bryggen Telefon/ mobil : e-post: Janicke Runshaug Foss <runsfoss@online.no> Deltakere (navn/firma): Karin van Wijngaarden, PBE (møtearrangør) Marianne Knutsen, Byantikvaren Rune Herdlevær, PBE Elisabeth M. Langeland, PBE kommunikasjonsrådgiver Kirsti Arnesen Janicke R. Foss, Stiftelsen Bryggen (SB) Gudrun Mathisen (SB) Bernt-Håvard Øyen (SB) Bente Mathisen, Fagutvalg i SB, observatør Jan Lohne, Fagutvalg i SB, observatør Siri S. Lexau, Fagutvalg i SB, observatør Tom Gangstøe, Fagutvalg i SB, observatør Kim F. Lingjærde, Fagutvalg i SB, observatør Agathe Hoff, Fagutvalg i SB, observatør Frode Arnesen, observatør, Bryggens Venner, arbeidsgruppe BT5 Unni Hagen, observatør, Bryggens Venner, arbeidsgruppe BT5 Sammendrag: Agenda for møtet: Orientering om BT5 og prosjektstatus fra PBE Spørsmålsrunde og videre samarbeid Orientering Bergen kommune presenterte faglig arbeid og prosess for både tunnelløsning og dagløsning. Tunnelutredningen er bestilt av byrådet i Bergen og Bergen bystyre. Utredningen skal være på skissefasenivå og sammenlignbar med vedtatt dagløsning. Arbeidet med reguleringsplan for denne fortsetter uten opphold etter Byrådets bestilling. Planområdet er utvidet og 22 merknader til er mottatt til dette. Det arbeides med trasevurderinger og utganger fra underjordisk holdeplass samt løsninger for buss og sykkel. Det skal gjøre Konsekvensutgreiing for verdensarven (KUVA) også for tunnelalternativet. Samarbeidet med konsulentene er i gang. Fagnotat behandles politisk i Bergen kommune og Hordaland fylkeskommune høsten 2021. Arbeidet med dagløsningen er kommet lengst, og ble utdypet på relevante punkt som f.eks. premisser for bybanetraseens høyde foran Bryggen. Videre ble Bergen kommune sin høydeanbefaling gjennomgått. Elementer fra innsendte merknader om bevaring av verdensarven ble adressert ift tiltaket, og hva PBE foreslår å utbedre som del av dagløsningen. Mht KUVA-anbefalingene fra foreløpig rapport fra oktober 2020, gikk PBE gjennom hvilket arbeid som gjøres fram til sommeren, og viste illustreringer fra pågående arbeid med kjøreledningsmaster og integrert belysning. Presentasjonen ble sendt deltagerne kort tid etter møtet. Kort gjengitt fra presentasjonen vedr trafikk og banehøyde: Grunnet hensyn til verdensarven har prosjektet innarbeidet en kraftig reduksjon av trafikk foran verdensarven, og på sikt også kraftig redusert trafikk i Øvregaten. Trafikkplan sentrum, som utvikler løsninger for ulike trafikkfaser, er kommet langt i sitt arbeid, og hele sentrum er modellert i en trafikkmodell. I tillegg er Pilotprosjektet med bilfri strekning på Torget en kilde til nyttig informasjon om bilisters adferd. Det arbeides også med en permanent løsning for avvikssituasjoner (stengninger i Fløyfjellstunnelen knyttet til drift) der trafikken ikke må passere gjennom sentrumsgatene, i regi av Statens Vegvesen. Ambisjonen er å få redusert trafikken nok til at de myke trafikantene får høyeste prioritet langs traseen, og at å ferdes langs en bybane på Bryggen vil oppleves som å ferdes i et fredeliggjort byrom. Vedr anbefalt banehøyde (:1,75 m.o.h.): I følge TEK17 omfatter sikkerhetsklasse F1 (for flom) byggverk med lite personopphold og små økonomiske eller andre samfunnsmessige konsekvenser. For Bybanen langs Bryggen vil det bare være selve skinnegangen som eventuelt kan bli utsatt for havnivåstigning og/eller storm- og springflo. Skinnegangen tåler å stå under vann og er heller ikke beregnet for personopphold. Risikoreduserende tiltak: Driftsopplegget ivaretar kollektivsystemets funksjon. Ved stormflo kan Bybanen snu i Sandbrogaten og Kaigaten. En kan forutsi og melde når stormflo forventes og hvor høy den blir, i god tid. Dette reduserer faren, og beredskapstjenester og endring i transporttilbud kan varsles i tide. Beskyttelse av Vågen-området mot et fremtidig høyere havnivå skjer gjennom arbeidet med hovedplanen for avløp og vannmiljø 2019 28. I den omtales fremtidig havnivåstigning, samt forslag til tiltak. Statsforvalteren og etat for samfunnssikkerhet og beredskap støtter og har ingen merknader til at sikkerhetsklasse F1 og høydene som nevnt over, blir lagt til grunn for det videre arbeidet med regulering av Bybanetrasé langs Bryggen. SB etterlyste uttale til anbefalt banehøyde fra Statsforvalteren. Innspill fra Stiftelsens representanter: Vedr Skissefasen: Godt arbeid er gjort, men bybane i dagen er etter Stiftelsens skjønn en feil forutsetning. Vedr trafikk: Trafikkløsningen for sentrum er viktig generelt. Forutsetter samme trafikkløsning med tunellalternativet, dvs en kraftig reduksjon av trafikk foran verdensarven, og på sikt kraftig redusert trafikk i Øvregaten. Mener at en bilfri Bryggefront må gjelde uavhengig av bybaneløsning. Hvordan blir trafikksituasjonen når Bryggen er stengt? Ønsker også info om dimensjonering av sykkelløsning og bredder for de gående. Vedr myke trafikanter og turister: Grunnet bekymring for eventuelle sikkerhetsgjerder ønsker Stiftelsen å bli informert om hva som gjøres for å unngå gjerder både ved driftsstart, og på sikt. Stiller spørsmål ved beregningene og sikkerhetsklassene. Vedr. banehøyde lavere enn c+1.81: Ønsker info om hvordan BT5 har utredet temaet, i tillegg til nevnte prosess rundt sikkerhet for høydeplasseringen. Ønsker helhetlig, trygg planlegging. NB: Tverrforbindelsene er viktige for verdensarven ifm å ta tilbake den historiske nytteverdien Bryggen har hatt. Vedr. belysning: Ikke bare fronten, men hele Bryggen må sees på, i forhold til lyssetting. Vedr kulturlag: Uttrykte bekymring rundt rørledninger som må legges om, samt grunnvannsituasjonen. Vedr. påvirkning av havsalt: Diffusjonsåpen Brygge til 1901. De stående trekonstruksjonene er avhengig av salt. Kan tiltaket gi negativ konsekvens for fundamentene? Vedr forvaltning: Brukes den gjeldende/gamle Forvaltningsplanen? Oppfølging: PBE vil følge opp hensyn nevnt ila møtet. Før sommeren lages avtale om et nytt dialogmøte vedr tema som er av interesse der prosjektet har ny informasjon å presentere. Merknad: Verdensarvkoordinatoren kan opplyse om at det er den nye Forvaltningsplanen som er vedtatt siden høst 2020 som kommunen arbeider med i sine prosjekter. I KU-arbeidet var tidligere forvaltningsplan en prosjektkilde. Laget av: K. van Wijngaarden og Marianne Knutsen Dato: rev 29.06.2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Møtedato: 10.05.2021 , på Teams. Dialogmøte Koengen/ Skolten tunnelen ifm BT5 Tid: Fra: 15.30. Til: 16.30 Eiendom (adresse): Gnr. 167 Bnr. 896 m.fl. Deltakere (navn/firma): BANE NOR : Ragnhild Lien, leder Forvaltning, plan og samfunnskontakt Sølvi Morvik, Forvaltning, plan og samfunnskontakt; Tony Dæmring, Områdedirektør BK : Mette Svanes, direktør i PBE Rune Herdlevær, PBE, Prosjekteier BT5 Karin van Wijngaarden, PBE, Delstrekningsleder DS1 Sammendrag: Samhandlingsmøte mellom Bane NOR og Bergen kommune, vedr Bane NORs merknad til oppstart planarbeid for delstrekning 1, Byggetr. 5, for Bybanen til Åsane. Formål Formålet med møtet er et løpende samarbeid rundt teknisk forprosjekt og rigg og drift i anleggsperioden, samt å tydeliggjøre føringer og behov, og avklare rammer for videre planlegging. Oppsatt agenda: 1. BK presenterer foreslått løsning for Bybanen. 2. Bane NOR legger frem de nasjonale interessene som er grunnlag for innsigelse. 3. Videre arbeid/prosess Foreslått løsning for Bybanen. BK v/ Mette Svanes redegjorde for overordnede plangrep for en dagløsning integrert i gateløpet i Sandbrogaten, kontra en bybanetrase hevet over togtunnelen. Kommunen ønsker å minimere konsekvenser for Bane NORs togdrift. I BT5 er det imidlertid mange ulike interesser og forhold som må avveies opp mot hverandre. Innenfor aktuelt område er det nødvendig å sikre nasjonalt viktige kulturminner i tillegg til kulturmiljø. Kommunen har sett på alternativ, inkludert et profil oppå en lav togtunnel uten fremtidig elektrifisert togdrift. Grunnet betydelig stedlig risiko er det ikke gitt at profilet kan ansees gjennomførbart, selv med lavest mulig byggehøyde på begge tunnelløp. Kommunenes vurdering av måloppnåelse og avveininger baseres på fakta fra togdrift i dag, og togdrift fram i tid. Kommunen har ved siden av planlegging av BT5, også ansvaret for nødvendig vern av kulturminner og - miljø nedfelt i gjeldene KPA. Nasjonale interesser som for Bane NOR er grunnlag for innsigelse. Bane NOR henviser til at deres interesser vedr hensetting av vogner, drift/vedlikehold og sikkerhet må ivaretas, samt at en sporkobling til sjø ikke finnes andre steder enn her, på tross av et fremtidig behov for dette i regionen (10-20 år fra idag). Arbeidet til Bane NOR med togruteplaner for 2027 peker mot at begrensinger ift dagens spor vil kunne gi svært negative virkninger. I sine togruteplaner etterstreber Bane NOR en optimalisert bruk at de sporene de har, men utelukker ikke at flere hensettingsspor kan bli nødvendige. Koengensporet vil etter Bane NORs syn kunne opprettholdes om man senker jernbanesporet 0,5 meter, med SOK jernbane ca. på høyde med antatt grunnvannsstand. Bane NOR har fått Multiconsult til å lage en utredning som beskriver løsning der jernbanesporet senkes slik at Bybanen kan krysse over. Dette ble oversendt BK få dager før møtet og er ikke gjennomgått av BK sin konsulent. Etter Bane NORs (og Multiconsults) undersøkelser å dømme lar en krysning seg gjøre rett før bybanens tunnelpåhugg, og vil en derfor kunne etablere et brolegeme som gir nok stabilitet i krysningspunktet. Bane NOR påpeker at de for å ivareta sine interesser benytter dispensasjoner og innsigelser, dersom nødvendig. Bane NOR mener det er nødvendig å videreutvikle muligheter området synes å ha for planskilt kryssing av bybane- og jernbanetunnel. En kort drøfting ble foretatt av nevnte forhold. Videre arbeid ble også drøftet. Oppfølging: - Et møte avtales med respektive konsulenter for en drøfting av variantenes realisme. Ansv: BK, Karin Tema: Sporenes høybrekk, påhugg, bro, kulturlag Koengen og Sandbrogaten, grunnvannsstand. - Planskilt kryssing av bybane- og jernbanetunnel tas opp i Miljøløftet når bl.a. kostnader og risiko er nærmere beskrevet. Ansv: BK, Mette Laget av: K. van Wijngaarden og Rune Herdlevær Dato: 14.05.2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: Møtedato: 14.10.2021, på Teams. Dialogmøte m Forsvarsbygg om anleggsgjennomføring ifm Tid: BT5 Fra: 10.00 Til: 11.15 Eiendom (adresse): Gnr. 167 Bnr. 896 m.fl. Deltakere (navn/firma): Forsvarsbygg: Vidar Fyllingsnes, Forsvarsbyggs representant for Kulturarenaen Bergenhus (nabo) Frank Nes, Bergen LIVEs representant (leietager) BK, v/PBE : Eskild Bakke, PBE Karin van Wijngaarden, PBE, Delstrekningsleder DS1 Sammendrag: Dialogmøte med Forsvarsbygg, vedr oppfølging av deres merknad til oppstart planarbeid for delstrekning 1, Byggetr. 5, for Bybanen til Åsane. Tema for møtet er Anleggsgjennomføring, og bruk av jernbanetomten til masseuttak, rigg og drift. Agenda 1. Anleggsgjennomføring for BT5 DST 2. Anleggsgjennomføring for BT5 DS1 3. Virkninger for Bergen LIVE og Forsvarsbygg 4. Drøfting av eventuelle avbøtende tiltak Innledning med status for BT5 v/ PBE Planforslag vil legges på høring og behandles politisk. Dersom bystyret vedtar å videreføre dagalternativet vil det legges på høring i 2022. 2. gangs behandling vil etter planen være våren -23. Dersom tunnelalternativet vedtas som trasé i sentrum, vil en endret framdrift gjøre seg gjeldene. 1. Anleggsgjennomføring for BT5 DST Behov for rigg og drift på Koengen utredes parallelt med planprosessen til selve banetraseen. Dersom tunnelløsningen blir valgt for prosjektets videre regulering blir prosjektet avhengig av å lokalisere rigg og drift på jernbanetomten på Koengen i anleggsperioden; Et notat beskriver anleggsperioden, jf utsendt møtegrunnlag: dokument1 (xn--miljlftet-o8ab.no) Et riggområde på jernbanetomten kan få følgende elementer/ aktiviteter: Det er vurdert ulike alternativer for tunnelalternativet (T): T1 - Tunnelalternativet - tilkomst til tunnel via anleggstunnel påhugg vest T2 - Tunnelalternativet - tilkomst til tunnel via anleggstunnel påhugg øst T3 - Tunnelalternativet - tilkomst til tunnel via anleggstunnel via jernbanetunnelen Ingeniørgeologisk og hydrogeologisk vurdering av de ulike alternativene er gjennomført for å avklare byggbarhet, og hvordan de ulike løsningene kan påvirke verneverdige konstruksjoner og grunnvann som igjen kan påvirke kulturlag i grunnen. T3 anbefales det å arbeide videre med. 2. Anleggsgjennomføring for BT5 DS1 For dagløsningen vil det være en stor fordel å benytte jernbanetomten til rigg og drift. PBE anbefaler derfor å ha rigg og drift på jernbanetomten. Det er vurdert ulike alternativer for dagalternativet (D): D1 - Dagalternativet - tilkomst til tunnel via anleggstunnel D2 - Dagalternativet - tilkomst til tunnel via åpen byggegrop. D2 anbefales det å arbeide videre med. 3. Virkninger for Bergen LIVE og Forsvarsbygg Det planlegges nå en kjerneboring for undersøkelse av tunneltraséen nordover fra Sandbrogaten mot Sandviken. Boringen er tenkt utført fra Bane NORs eiendom, rett utenfor tunnelportalen til Skansentunnelen/ Koengen. Arbeidsprosess videre: En tilleggsutredning (TU) til konsekvensutredningen vil utarbeides og legges ut samtidig med offentlig ettersyn av planforslag. Tema trafikal situasjon inngår her. Realisering av prosjektet: Bane NOR har stilt seg positive til utleie av arealer til rigg- og anleggsområde for bybaneutbyggingen, jf deres merknad til oppstart. 4. Drøfting av eventuelle avbøtende tiltak PBE orienterte om at anleggsfasen skal inkludere avbøtende tiltak for vekt på kulturlag langs Koengensiden av Sandbrogaten, og Sandbrogaten skal sikres tilstrekkelig/ forbedret ivaretakelse av grunnvannsstand m.m. Ulemper fra støv og støy kan ikke spesifiseres, men til en viss grad avbøtes. Et eventuelt riggområde på Jernbanetomten vil få store økonomiske konsekvenser for Bergenhus festning. Forsvarsbygg vil se nærmere på hva de ulike løsningene evt betyr for Bergen LIVE, samt for Forsvaret. Videre er relevant informasjon om bruk og vern av festningen allment kjent, og fredningen er nedfelt i forskrift. Tilbakemelding i møtet ble gitt vedr: - Bergen LIVE som har et samarbeid med Viking, innen uorganisert og organisert idrett. Tomten er i bruk til for eksempel Bondens marked/ Streetfood markeder samt til tilkomst for eksisterende infrastruktur. - Dagens situasjon tillater konserter med 16.000 - 23.000 publikummere. Disse gir byen høy aktivitet. De største konsertene/festivalene er ofte i sommermånedene, og Bergen Live foreslår at man kan holde av enkelte uker til konserter gjennom anleggsfasen. - Tunnelen mot Skuteviken kan ha både innendørs marked, løpebane m.m. Telt inn mot fjellet er en fordel ifm sambruk av tilkomst jernbanetomten m.m. Bergen LIVE legger til at et anleggsområde på jernbanetomten vil ha store økonomiske konsekvenser for deres virksomhet, da det vil redusere publikumskapasiteten fra 23.000 til 15-16.000. Det vil også ha negative ringvirkninger for andre aktører i Bergen (hotell & restaurantbransjen spesielt). BL vil gjøre sitt for å jobbe sammen med interessentene på området for å finne funksjonelle løsninger, dersom en slik anleggsvirksomhet blir en realitet, men det vil uansett ha stor innvirkning. Eventuelt (ekskl. Bergen LIVE) PBE ga kort status for konseptet for dagløsningen, som er uendret. - Konseptet er basert på at tilkomst til Norrønahallen bør skje fra baksiden, og her bør det vurderes etablering av en heis/vareheis. - Grønnstruktur/ regnbed ved ny tunnelmunning er nå innarbeidet over ny tunnel mellom 2 trappeløp. Likeretterstasjon er forslått plassert langs vestre portalvegg i ny tunnel, nær munningen. Oppfølging fra dette arbeidsmøtet: BK inviterer til nytt møte vedr Norrønahallen når et forslag til løsning for tilkomst foreligger. Da vil anleggsperioden som tema også kunne kan tas opp. Laget av: K. van Wijngaarden og E. Bakke Dato: 20.11.2021 / rev. 02.12.2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 29.10.2021 Drøftingsmøte med representanter for vegeiere og vegmynd. Tid: 14.30 -16.00 Lesbart trafikksystem på Bryggen og Hanseatisk museum. Eiendom (adresse): Bryggen og Hanseatisk museum Deltakere (navn/firma): Eskild Bakke PBE Trafikk Karin van Wijngaarden PBE Delstrekningsleder sentrum, møtearr. Astrid Elina Ådnanes SVV Repr. vegmyndighet Frode Aarland SVV Repr. sykkelmyndighet Kjell Erik Myre SVV Repr. Miljøløftet Tore Bergundhaugen NOAV Trafikk og bane Siri Sandtorv Heimark NOAV Vernehensyn - For N. Dybwad Ingrid Haukeland Bybanen Utbygging Byromskvalitet Heidi R Lindebotten VLFK Repr. sykkelmyndighet Jostein J Vandaskog VLFK Repr. vegeier Guro Steine VLFK Repr. vegmyndighet Ole Vegard Skauge FK Fylkeskonservator Knut Hellås BME Byromsutforming Forfall: Geir Bartz Johannessen PBE Bane Sammendrag: Notatet om mulige reguleringer av vegsystem langs Bryggen, forelå til møtet. https://secure.webforum.com/bybanenreguleringsplan/doc/?dfRefID=14834466 Eskild og Karin refererte til innholdet i notatet vedr trafikksystem på Bryggen og Hanseatisk museum, og orienterte innledningsvis om relevante hensyn og muligheter. Presentasjonen legges ut på møtemappen. Egnet bygulvskonsept ble drøftet. Eksempler ble trukket frem, som Rådhusplassen med sitt spesielle betongdekke med tilslag av naturstein som likner natursteinen rundt trikketraseen, og kan ansees som et estetisk og historisk virkemiddel. I en sammenlikning med Bybanetraseen har man der ikke noe særlig kjøring i sporet. Jernbanetorget i Oslo var i sin tid ikke et godt eksempel på brostein i spor. Brosteinsdekket ble ødelagt, og dekket ble erstattet. Der gikk det stor busstrafikk i sporet. En innovativ løsning med brostein bør evt. vurderes for Bybanesporet gjennom sentrum. Volum og vekt for varelevering må undersøkes i den sammenheng, i tillegg til evt. buss for bane. Spørsmål til løsningsarbeidet: - Bør varelevering optimaliseres i det videre arbeidet? - Situasjonen er ompleks. Fokus bør rettes mot hva en vil nå oppnå for opplevelsen av verdensarven. Prøve ut en løsning. Føye til i notatet hva som ansees å gi en positiv virkning, evt. legge inn en skisse av hvor en da ser ulike konsekvenser. Det å snu notatfremstillingen kan være nyttig. VLFK & PBE: Type dekke vil være førende for adferd. En kan med et godt dekke tiltrekke seg syklister. Også Christies gate og Småstrandgaten sin utforming må sees i sammenheng med konsepter som synes egnet jf denne diskusjonen. FK: Avbøtende tiltak og KUVA anbefalinger: Ta fatt på størst forbedringspotensiale først, eksempelvis Upgraded cycle plan for Bryggen. Søke i detaljeringen å minimere all skilting, dvs legge symboler ned i gulvet. FK: Interessenter må medvirke. F.eks: Museene mht hvor mange besøkende i gruppe som trenger plass. Sykkelforbundet mht til kvalitet på hovedsykkelruten, samt KUVA teamet ift om vi er på rett veg. BME & BU: Kanskje granitt lagt på tvers som artikulerer passasjene, stor friksjon i dekke mellom spor, ingen friksjon i sykkelareal. SVV & VLFK: Løsningen må være lesbar også for svaksynte og blinde. Redegjøres for. VLFK & PBE: - Kanskje taktil kant, men i samme material som dekket, mht å styrke formidling av verdensarven på tross av en lav, langsgående profil. FK: Synes ikke vi skal begrense hva vi foreslår som virkemidler. Et virkemiddel som styrker visuelle sammenhenger, og et annet som funksjonelt virker bra, bør avveies. Alle: Risiko for altfor mange gulvmønstre. Holde bygulvet så enkelt som overhodet mulig vil være positivt. Utforming som én historisk torgflate: Rullevennlig sykkelareal. Litt avvisende overflate på fortau, betydelig avvisende i spor. PBE: Egnet dekkedesignkonsept vil legges til grunn i tekniske forprosjekt, og reguleres i detaljplan for DS1. I diskusjonen ble det ikke valgt ut ett av de fire alternativene som var sammenliknet i notatet, som utgangspunkt for videre bearbeidelse. Siden visuell lesbarhet av trafikkbildet blir en nøkkelfaktor for trafikksikkerheten bør en ta utgangspunkt i et designkonsept for et helhetlig byrom foran verdsarvstedet Bryggen, som samtidig løser de funksjonelle kravene til byrommet gjennom utforming i dekket, møblering og utrustning. Designkonseptet må ha hovedvekt på den historiske torgflaten, og med enkle visuelle og taktile virkemidler løse lesbarheten som byrommets trafikkfunksjoner trenger. Lesbarheten til designkonseptet blir utgangspunkt for valg av løsning og hvordan denne reguleres. Videre arbeid: UU og taktile kanter sees på ifm et bygulvkonsept med subtilt lesbare allmenninger og passasjer. Trafikal belastning i banesporet undersøkes parallelt. Oppfølging: Innledende presentasjon deles på møtemappen. Tilgang sjekkes ift dagens deltagere. o NOAV jobber selvstendig frem et beslutningsgrunnlag. Føringer som må vektlegges: Dekke mest mulig likt materiale: Rullevennlig sykkelrute, ikke rullevennlig i banetrase, mellomløsning i fotgjengerarealer Dekke i banetrase ift slitasje som følge av bruk til varelevering og buss for bane Vurdere behov for kanter, både for sykkel og for UU o BK setter opp et møte med BU/Bybanen AS om vurderinger av hastighet og sikkerhet o BK inviterer til oppfølgende møter der forslag fra NOAV legges frem. o BK/NOAV gjennomgår frister for delleveranser fram mot medio januar. Laget av: K. van Wijngaarden Dato: 03.11. 2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 03.11.2021 Dialogmøte for avklaring av spunttiltak langs Bryggen, med Tid: 14.00-15.15 Bergen Vann og Hans de Beer. Eiendom (adresse): Verdensarvstedet Bryggen Telefon/ mobil/ e-post: Se under Deltakere (navn/firma): Marit Aase <Marit.Aase@bergen.kommune.no>; Magnar Sekse <Magnar.Sekse@bergen.kommune.no>; Geir Johan Westerlund <Geir.Johan.Westerlund@norconsult.com>; Ole-Magne Nøttveit <Ole-Magne.Nottveit@norconsult.com>; Hans de Beer <hans.debeer@NGU.NO>; Eivind Halvorsen <Eivind.Halvorsen@norconsult.com> Endre Trovik <Endre.Trovik@norconsult.com>; Cathrin Kangas Cathrin.Kangas@norconsult.com fagressurs VA grøft Karin van Wijngaarden, Delstrekningsleder for DS1, PBE, og møtearrangør karin.wijngaarden@bergen.kommune.no Forfall/ kopi: Nina Dybwad, delstrekningsansvarlig hos NOAV Nina.Dybwad@norconsult.com Thomas Leathem, prosjektkoordinator infrastruktur thomas.leathem@bergen.kommune.no Sammendrag: Arkeolog Ole-Magne Nøttveit innledet møte og fremsatte spørsmål til Hans de Beer og Bergen Vann om hensiktsmessig dybde på spunttiltak langs ny grøft mellom banetrasé og kaikant. Følgende ble drøftet ift: - Kulturlagene ift bevaringsforhold. B skadet, C er negativtpåvirket av saltvann. På langsikt vil stabilsering av sone C også påvirke sone D gunstig. Å redusere tilførsel av sulfater fra saltvann gir bedring av bevaringsforholdene. På bevaringsforholdene i dypere lag sees ikke en alarmerende strømningsdynamikk, her er grunnvannet mer stabilt. - Spuntvegg kan også stabilsere grunnvannsnivået. Prinsipp for grøft ble vist: Spunt langs grøft skal ikke slåes ned, men skrues ned som et permanent tiltak. Bremseeffekt: Spuntens dybde må sees opp mot vannets strømningsmulighet. - Saltkilden har alltid vært der. Naturlig overgang grunnvann/ saltvann; med gradvis mindre saltinnhold, avhengig av trykket fra ferskvannet. Trykket gir en oppadrettet strømning av ferskvann mot Vågen. Overtrykk er målt under forarealet til Svensgården; som gir en indikator på at de øverste 4-5m er den sonen som har mest behov for stabilisering. - Trykkforskjell ved flo og fjære bør bli mindre. For funksjonen å avskjære daglig innstrømning kan en vurdere 8 meters dybde på permanent spuntvegg, plassert langs innside av grøft. Saltvann er imidlertid tyngst; dvs. at det er mindre saltvann å håndtere nær terrengflaten. Spunt tenkes derfor å kappes på høyde ca 0,5-0,7 m under terreng. - Løsmasser er innmålt; det er 7-31 m til fast fjell. Ankere, hvis behov, settes i vinkel 45 gr. inn mot landsiden. Løsning med ankere gir tynnere rørspuntelementer, ca 200mm rør, uten betongfylling. Ankere kan da festes 1-1,5 m, under topp spuntrør for hver 4de meter. Veggen avstives med bjelke. - Bremseeffekt også viktig ift å bidra til stabilt grunnvannsnivå. Kaifront m grove masser 8 m ned. Å simulere en spunt som et prinsipp i 2D ble drøftet, men NOAV mener det er litt for tidlig å utføre ift mengde innsamlet grunndata. - Generelt: Hendelser med oversvømmelse av saltvann må unngås i størst mulig grad, gjennom heving av terrenget der det idag er lavest. Oppfølging: Hans de Beer sjekker hva som kan sendes NOAV av målinger fra etablerte piezometre og tilgjengelig data hos NGU. NOAV vurderer i deres videre tverrfaglige arbeid en løsning for rørspuntvegg både med, og uten, ankere. Laget av: K. van Wijngaarden Dato: 03.11. 2021 Referat - særmøte Bybanen 01 Prosjektnr Prosjekt Referansenr K0360 Brannmuseum i Bergen 21-5936 Dato Møtetid fra - til Sted 03.11.2021 11.30-12.30 Autogården, Johannes Bruns gate 12 Møteleder Referent Per Kleve Per Kleve Distribusjon, tilstede: Kode Repr. Firma E-post PL Svein Erik Rollstad (SER) Bergen kommune svein.rollstad@bergen.kommune.no PGL Per Kleve (PK) Origo Arkitektgruppe as pk@origoark.no RIVA Finn Harald Eliassen (FHE) Multiconsult as finn.harald.eliassen@multiconsult.no Byba Karin van Wijngaarden (KVW) Bybanen og Miljøløftet Karin.wijngaarden@bergen.kommune.no Byba Eskild Bakke (EB) Bybanen og Miljøløftet Eskild.Bakke@bergen.kommune.no Øvrig distribusjon Kode Repr. Firma E-post PE Siv Stavseng (SS) Bergen kommune siv.stavseng@bergen.kommune.no Byant. Mette Torslett (MT) Bergen kommune mette.torslett@bergen.kommune.no ARK Lise Ringheim (LR) Origo Arkitektgruppe as lr@origoark.no RIB Lars Jårvik (LJ) Multiconsult Norge as lars.jarvik@mulitconsult.no Bymu. Trond Amland (TA) Bymuseet, prosjektleder trond@reiselivsutvikling.no Møtereferatet blir lagt ut på ITBase, samt sendt pr epost til representanter for Bybanen Neste møte: Ikke avtalt Sak Referat Ansvar Frist 1.0 Agenda 1. Kort presentasjon av prosjektet. 2. Diskusjon knyttet til nytt trafikkbilde og infrastruktur i Christiesgate ved etablering av bybane. 1.1 Presentasjon av prosjektet Prosjektet ble overordnet presentert med vekt på problemstillinger knyttet til adkomstforhold. FHE viste til notat med oversikt over eksisterende infrastruktur i grunnen. 1.2 Nytt trafikkbilde og infrastruktur i Christiesgate Det ble vist til skissefase her: https://xn--miljlftet-o8ab.no/bybanen-til-asane---skissefasen/ Midlertidig bybanestopp ved Starvhusgaten legges ned og erstattes info av nye stopp, og linjer føres videre opp Christiesgate og videre mot Åsane (pt. to alternativer for videre spor avhengig om det blir over Bryggen eller i tunell.). Det etableres splittete/forskjøvete holdeplasser i området foran rådhuset/Gulatinget. Ny trafikksituasjon med etablering av bybane innebærer info begrensninger mht. andre kategorier enn gående, syklende og kollektivtransport. Andre kategorier (bil, varetransport mv) bør begrenses til et minimum. (KVW) 2021-09-23 Origo Arkitektgruppe as Side 1 av 2 Referat - særmøte Bybanen 01 Sak Referat Ansvar Frist Varelevering bør i minst mulig grad skje fra Christiesgate. Sjeldne info leveringer av større enheter (utstillinger mv.) burde imidlertid være mulig. (KVW) Mht avfallshåndtering ble det gitt uttrykk for at det ikke var en god info løsning med henting av boss foran hovedinngang mot Christiesgate. Det ble det oppfordret til samordning av avfallshåndtering med andre bygninger i kvartalet, evt med sikte på å få transportert avfall ut via Rådhusgaten evt. hub-løsning (KVW) Parkering av varebiler bak Excibition med tralletransport (spesialhjul) info over Christiesgate er en mulighet, men også her bør trafikken begrenses. Det ble vist til pågående arbeid med teknisk forprosjekt for bybanen. I info denne forbindelse ble det opplyst at langsgående ledninger i grunnen må legges om. Bybanen vil ha ansvar for reetablering av tilkoblinger til eiendommer.(KVW) FHE pekte på muligheten for å legge diverse ledninger (avløp, FHE overvann, fjernvarme, vannforsyning mv) i Rådstusmauet med påkobling i Rådhusgaten (foran rådhuset). Denne muligheten må avklares bl.a. med Gulating mht. føringer og evt gjennomførte tiltak her. Mht spillvann/overvann pågår det pt. dialog med Bergen Vann FHE v/Solveig Hovland, herunder om en kan legge til rette for fremtidig separering. (FHE) Mulighet for tilkobling til planlagt overvannsystem i Christiesgate ble FHE/ også diskutert (KVW). Dette kan en komme tilbake til ved videre KVW dialog. Tilkobling el-nett skjer i dag fra Christiesgate, og dette er noe en også legger tilgrunn for en fremtidig løsning (FHE) Bybanen ønsket generelt i innspill til løsninger i grensesnittet mot info Christiesgate, herunder også gatebelegning mv. Brannveteranene og Bymuseet har et tydelig ønske om at opprinnelig belegning utenfor hovedport til fortau tilbakeføres til opprinnelig belegning. Bybanen vil oversende tegningsmateriell etter 24. november KVW 1.3 Eventuelt FHE reviderer notat som viser oversikt over eksisterende FHE infrastruktur. Fortsatt dialog med bybanen er nødvendig og ønskelig og KVW tar KVW sikte på å innkalle til et oppfølgingsmøte i desember. 2021-11-08pk 2021-09-23 Origo Arkitektgruppe as Side 2 av 2 Plan- og bygningsetaten (PBE). Bybanen sentrum til Åsane/ sentrum til Fyllingsdalen LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning: Felles Emne: Møtedato: 08.11.2021 Informasjonsmøte Bybanen til Åsane Tid: Fra: 12.00 Til: 14.00 Autogården Deltakere (navn/firma): Fra Bergen Taxi: Eirik Rustand eirik.rustand@bergentaxi.no Nils Øvstedal nils.ovstedal@bergentaxi.no Plan og bygningsetaten, avd. for Bybane og Miljøløftet, Wijngaarden, Karin van Karin.Wijngaarden@bergen.kommune.no Grande, Toril Austbø Toril.AustboGrande@bergen.kommune.no Hassan, Mayada Mayada.Hassan@bergen.kommune.no Sammendrag: Bybaneavdeling orienterte om Bybaneprosjektet til Åsane: Fremdrift, løsning for Bybanen mellom sentrum og Vågsbotn. Deltakere fra Bergen Taxi videreformidler informasjon om bybaneplanlegging til medlemmene i Taxi bransjen. Nils Øvstedal er fylkesleder for vestlandsfylke og ivareta bransjens interesser. Taxiforbundet i Oslo var invitert, men formidlet videre at fylkesrepresentant er mer egnet deltaker grunnet lokalkunnskap. Vestland Fylkeskommune er også invitert til møte og bør vurdere behov for deltakelse. Oppsummering av innspill: Innspill fra Bergen taxi viktige taxiholdeplasser DS2: Sandviskirken: Har i dag holdeplasser 2 holdeplasser ved parken i Ladegårdsgaten v Sandvikskirken NHH: Har i dag holdeplass ved/på bensinstasjonen (innenfor arealet som er satt av til kollektivterminal). Her er 4 parkeringsplasser for taxi i dag. DS3 Hovedvegsystem endres mellom Sandviken og Selviktunnel med forlenget Fløyfjellstunnel og kryss i Eidsvåg. Bergen Taxi har ikke kommentarer til presentert løsning mellom Eidsvågtunnel og Tertneskrysset. DS4: Taxi-kundene er ofte dårlige til beins. Ønsker kort veg fra taxi til målpunkt. Taxi er også viktig for tilbringertjenesten til Bybanen. Åsane senter: 8 holdeplasser i dag sør for senteret. Bergen taxi har avtale med Åsane senter om holdeplass og servicefunksjon (toalett, spiserom) på senteret. Holdeplassene betjener 40.000 personer og er den viktigste i Åsane. Viktig å beholde plasser i Åsane senter, ved dagens plassering eller tilsvarende. Bybaneprosjektet tar innspillet videre til planarbeidet for Åsane senter. Bergen taxi stiller spørsmål om det vi det blir mulig for taxi å kjøre på baksiden av Arken? Åsane terminal: Ønsker ideelt sett taxi-holdeplasser nærmere bybanestoppet. Har behov for toalettfasiliteter/spiserom. Servicebygget skal også dekke behovet til taxi-sjåførene. Bergen taxi er positiv til dette. Reguleringsplanen for Bybanen må sette krav om sambruk av bygget i bestemmelsene. DS1: Ønsker ideelt sett taxi-holdeplasser nær bybanestopp og viktige målpunkt i sentrum. Kan vurdere sambruk av gategrunn med f.eks. varleverende. Taxitrafikk over Torget og langs Bryggen har i pilotprosjektet i sommermånedene vært ansett som kollektivtrafikk, dvs. ikke vært berørt av stengningen av gjennomkjøringen. Bergen Taxi mener dette har fungert bra og mener dette er en fornuftig løsning for byen også i det videre. Taxiholdeplass-steder ble gjennomgått. Bergen Taxi ønsker å se på om det er ytterligere muligheter i området, se nærmere på antall plasser, og sende forslag om dette. Spesielt om kvelden kan behovet være stort; for å dekke transportbehov om kvelden er det en natt-taxi-holdeplass på nedre Torgallmenning. Plassen utgår i BT5, men ønskes reetablert i nærheten. Oppfølging: Bergen Taxi tar kontakt ved spørsmål eller behov for avklaring Bergen Taxi sender innspill til dagens antall holdeplasser i sentrum Bybaneavdeling oppdatere Bergen Taxi om løsning for kjøremønster i sentrum Oppstillingsplasser og kjøremønster for taxi i Åsane senter må avklares i detaljreguleringsplanen for Åsane senter. Lagt av: Mayada Hassan Dato:10.11.2021 revidert med riktig navn 12.11.21 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 04.01.2021 Dialogmøte SLF om DS1 Bryggen og Torget Tid: 16.00 -17.30 Eiendom (adresse): Vågenområdet, kaiene og Bryggen Telefon/ mobil /e-post: reidar.christian.thorstensen@helse-bergen.no knut.hellaas@bergen.kommune.no karin.wijngaarden@bergen.kommune.no Deltakere (navn/firma): Karin van Wijngaarden, delstrekningsleder og seniorarkitekt/planlegger i avd. Bybanen og Miljøløftet, PBE (møtearrangør) Knut Hellås, prosjektleder og seniorarkitekt i Bylivsseksjonen, Bymiljøetaten Reidar Chr. Thorstensen, styreleder i lokallaget i Syklistenes landsforening Peter Andersen, styremedlem lokallaget Marthe Hammer, styremedlem lokallaget Arild Jensen, styremedlem i lokallaget Sammendrag: 1. PBE og BME orienterte om planarbeidet etter oppsummeringsrapporten fra skissefasen, samt arbeidet med funksjonelle byrom på Torget og Bryggen. Nytt vedtak om bybane i dagen følges opp av PBE. K. Hellås orienterterte om historiske tverrforbindelser, sammenhengen mellom byen og Vågen. Vinnerforslaget, «MOT VÅGEN» viser et løsningskonsept basert på et helhetlig bygulv fra Bryggefasaden til kaikanten. En rullevennlig sone nær Bryggerekken ligger også i konseptet. 2. Spørsmål, samt innspill fra SLF til reguleringsprosjektets arbeid med sykkeldekker: Overordnet sett o Flere nye syklister er uhyre viktig å planlegge for. Stort potensial innenfor reiser på 1-5 km. o Er generelt opptatt av gode løsninger for alle rullende hjelpemidler, men er særlig opptatt av å redusere fallulykker for syklister. o Har forståelse for at det området foran Bryggen krever kompromissløsninger. o Det er en god del uheldige erfaringer med dagens anlegg med brosteinsdekker, som bør unngås. o Kvalitet & attraktivitet: Få til god sammenheng i tilbudet samt integrere tilbudet ift kollektiv tilgjengelighet for alle slags syklister samt langt flere syklister, inkl. lastesykler, og pendlere med smale dekk. Helst adskilt trase, og helst ingen brostein. Glatte partier/ hinne av is på gatestein, glasskår, må unngås i.o.m at Bryggen og Torget er hovedrute, og uegnet sykkeltrase i Øvregaten. Mht bredder og forbikjøring; hva er tenkt? Ser positivt på for at sykkelveg nevnes i vedtaket. Har tro på at et adskilt anlegg kan besørge trygghet. o Lesbarhet for svaksynte er viktig. Pbl, krav til universell utforming samt behovene til ulike brukergrupper som forflytningshemmede og barn osv. må vektlegges. o Dekket i sykkelarealet bør allerhelst være asfalt. Gjerne som i Lars Hillesgate. Opptatt av bredder. o Unngå at at BT5 ikke blir dårligere enn BT4. For hvert byggetrinn har sykkelanleggene blitt forbedret. Feltløsningen synes ikke så god. Til sammenlikning synes Teatergaten heller ikke bra nok, ift å appelere til nye grupper av syklister. Forslag: Sammenstille sykkelløsningen med et nullalternativ? o Helst unngå systemskifter. Sikre kvalitet ift å utnytte all investering i øvrige anlegg. o Torget: Mange ulike syklister, ikke alle vil stoppe og vente på grønt lys. o Unngå shared space o Forslag: Sykkelanlegg plassert lengst ut mot kai kan unngå kryssing av banen. Gir traseen evt. bedret fremkomst? Kort oppsummering vedr bygulv Ikke som K.Oscars gt. Dekket ikke er rullevennlig der. Mener løsningen som er bygget i Lars Hillesgt.med 50% brostein og 50% asfalt, er god. Rillen midt i Vågsallmenningen er trafikkfarlig. Fuger kan gi utfordringer for syklister. Skiferhellegulv m sprekker fra tunge biler ruller ikke bra (Torgallmenningen). Granitthellegulv (Festplassen) ruller derimot bra. En viktig grunn er at flate da er helt plan, uten kurver/vridninger. Systemskifte, kryss med skinnegangen og liknende bør få endret dekke eller fargeskift, og må utformes med omhu. Ikke opphold i tilbudet. Tilrettelegge for sykkel på en trygg måte der det skal gå buss på Torget. Oppfølging: - Dekkeeksempler sendes BK med rangering eller kommentarer ift egnethet/ rullevennlighet/ trygghet/sklisikkerhet. - Videre dialog om løsning for sykkelruten gjennom sentrum avtales. Laget av: K. van Wijngaarden og Knut Hellås Dato: 07.01. 2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 04.01.2021 Dialogmøte SLF om DS1 Bryggen og Torget Tid: 16.00 -17.30 Eiendom (adresse): Vågenområdet, kaiene og Bryggen Telefon/ mobil /e-post: reidar.christian.thorstensen@helse-bergen.no knut.hellaas@bergen.kommune.no karin.wijngaarden@bergen.kommune.no Deltakere (navn/firma): Karin van Wijngaarden, delstrekningsleder og seniorarkitekt/planlegger i avd. Bybanen og Miljøløftet, PBE (møtearrangør) Knut Hellås, prosjektleder og seniorarkitekt i Bylivsseksjonen, Bymiljøetaten Reidar Chr. Thorstensen, styreleder i lokallaget i Syklistenes landsforening Peter Andersen, styremedlem lokallaget Marthe Hammer, styremedlem lokallaget Arild Jensen, styremedlem i lokallaget Sammendrag: 1. PBE og BME orienterte om planarbeidet etter oppsummeringsrapporten fra skissefasen, samt arbeidet med funksjonelle byrom på Torget og Bryggen. Nytt vedtak om bybane i dagen følges opp av PBE. K. Hellås orienterterte om historiske tverrforbindelser, sammenhengen mellom byen og Vågen. Vinnerforslaget, «MOT VÅGEN» viser et løsningskonsept basert på et helhetlig bygulv fra Bryggefasaden til kaikanten. En rullevennlig sone nær Bryggerekken ligger også i konseptet. 2. Spørsmål, samt innspill fra SLF til reguleringsprosjektets arbeid med sykkeldekker: Overordnet sett o Flere nye syklister er uhyre viktig å planlegge for. Stort potensial innenfor reiser på 1-5 km. o Er generelt opptatt av gode løsninger for alle rullende hjelpemidler, men er særlig opptatt av å redusere fallulykker for syklister. o Har forståelse for at det området foran Bryggen krever kompromissløsninger. o Det er en god del uheldige erfaringer med dagens anlegg med brosteinsdekker, som bør unngås. o Kvalitet & attraktivitet: Få til god sammenheng i tilbudet samt integrere tilbudet ift kollektiv tilgjengelighet for alle slags syklister samt langt flere syklister, inkl. lastesykler, og pendlere med smale dekk. Helst adskilt trase, og helst ingen brostein. Glatte partier/ hinne av is på gatestein, glasskår, må unngås i.o.m at Bryggen og Torget er hovedrute, og uegnet sykkeltrase i Øvregaten. Mht bredder og forbikjøring; hva er tenkt? Ser positivt på for at sykkelveg nevnes i vedtaket. Har tro på at et adskilt anlegg kan besørge trygghet. o Lesbarhet for svaksynte er viktig. Pbl, krav til universell utforming samt behovene til ulike brukergrupper som forflytningshemmede og barn osv. må vektlegges. o Dekket i sykkelarealet bør allerhelst være asfalt. Gjerne som i Lars Hillesgate. Opptatt av bredder. o Unngå at at BT5 ikke blir dårligere enn BT4. For hvert byggetrinn har sykkelanleggene blitt forbedret. Feltløsningen synes ikke så god. Til sammenlikning synes Teatergaten heller ikke bra nok, ift å appelere til nye grupper av syklister. Forslag: Sammenstille sykkelløsningen med et nullalternativ? o Helst unngå systemskifter. Sikre kvalitet ift å utnytte all investering i øvrige anlegg. o Torget: Mange ulike syklister, ikke alle vil stoppe og vente på grønt lys. o Unngå shared space o Forslag: Sykkelanlegg plassert lengst ut mot kai kan unngå kryssing av banen. Gir traseen evt. bedret fremkomst? Kort oppsummering vedr bygulv Ikke som K.Oscars gt. Dekket ikke er rullevennlig der. Mener løsningen som er bygget i Lars Hillesgt.med 50% brostein og 50% asfalt, er god. Rillen midt i Vågsallmenningen er trafikkfarlig. Fuger kan gi utfordringer for syklister. Skiferhellegulv m sprekker fra tunge biler ruller ikke bra (Torgallmenningen). Granitthellegulv (Festplassen) ruller derimot bra. En viktig grunn er at flate da er helt plan, uten kurver/vridninger. Systemskifte, kryss med skinnegangen og liknende bør få endret dekke eller fargeskift, og må utformes med omhu. Ikke opphold i tilbudet. Tilrettelegge for sykkel på en trygg måte der det skal gå buss på Torget. Oppfølging: - Dekkeeksempler sendes BK med rangering eller kommentarer ift egnethet/ rullevennlighet/ trygghet/sklisikkerhet. - Videre dialog om løsning for sykkelruten gjennom sentrum avtales. Laget av: K. van Wijngaarden og Knut Hellås Dato: 07.01. 2021 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:____________1 og 2 Emne: BT5, Bybanen fra sentrum til Åsane dato: 05.01.2022 Bymuseet - Gamle Bergen, Bryggenmuseet Tid: Fra: 12.30 Til: 14.00 Eiendom (adresse): Gnr. 168 / Bnr. 2003 Telefon/ mobil : e-post: Marianne L. Nielsen marnie@bymuseet.no Deltakere (navn/firma): Bymuseet: Marianne L. Nielsen, Rune Løland, Sven S. Skorpholm, Magnar Eide PBE: Karin v/ Wijngaarden, delstrekningsleder sentrum (DS1), møtearrangør, Thomas Leathem, delstrekningsleder Sandviken (DS2) Sammendrag: DS2: Linjeføring for Bybanen ble redegjort for av T. Leathem. Lokalisering av gang- sykkelveier og tilkomst til eiendommer er nå optimalisert, og holdeplassen er trukket tettere inntil tunnelmunningen. Bybanens holdeplass ved Sandviken sykehus får også byttemulighet til buss. Ny vegtilkobling til Munkebotn og nye sørvendte ramper til Fløyfjellstunnel er ivaretatt i planen. Skisserte løsninger vil endre dagens systemer for bil sykkel gange. Gang- og sykkelforbindelse legges i aksen til dagens E39, fra bussholdeplass Gamle Bergen og sørover til Glass Knag-området. I enden av Nyhavnsvegen møter planområdet vedtatt plan for Gamle Bergen. Museumsområdets ytre grense med murvegg ansees å ikke være i konflikt med tiltaket. En god gangakse til og fra bybanestoppet fra Gamle Bergen ansees som viktig å ivareta. Anleggsperioden ved Gamle Bergen estimeres til 2027-2030/31. DS2 Info om nærområdet til Gamle Bergen inkl. innspill angående aktiviteter på Gamle Bergen: - Øvre del av Nyhavnsvegen planlegges endret ifm Gamle Bergens nye besøkssenter samt nytt adkomstområde. Estimert ferdigstilling av besøkssenter/ publikumsbygg i 2024. Viser også til Utviklingsplanen for sjøområdet som tilrettelegger for helårsdrift av Gamle Bergen. Bl.a. har museet plan om utekonserter og større og flere aktiviteter. - Snarveg mot sør vil kunne tjene boligområdene lengre nede, den kan være hensiktsmessig å utbedre. - Nylig vedtatt plan for Gamle Bergen må ivaretas; dvs PlanID 4601_18200003. - Pga vern og barnehagedrift er området svært sårbart for støv og støy; museet ber derfor om varsling av støyende anleggsaktivitet, samt koordinering av aktiviteter som forårsaker støv, så tidlig som overhodet mulig. Sensorer for sprinkelanlegg m.m. på området må beskyttes, og det ønskes generelt ikke stor transport av steinmasser nær museet, da utemuseet må beskyttes særskilt. - Generelt viktig å etablere gode tilkomster til Gamle Bergen også i anleggsperioden. Ser nærmere på muligheten om å legge de mest omfattende anleggsinngrep til vinterhalvåret. DS1: Bystyrets vedtak om trase, samt prosjektets løsningsarbeid og fremdrift ble informert om av K. van Wijngaarden. Vedtak fra des. 2021 følges opp av PBE, fram mot offentlig ettersyn ila 2022. Tilpasninger jf anbefalinger fra KUVA -rapporten som er innarbeidet; - Verdensarven beholder god sikt mot Vågen ved at terrenget senkes til ca. kote +1,75 - Kaifronten foran museet løftes til ca. kote +1,8 slik at den bedrer forholdene ved stormflo/ fremtidig havstigning. - DS1 har et tett samarbeid med Mot Vågen prosjektet. DS1 - Innspill angående Bryggenmuseet: Tilkomst og brannslukking er viktig å tilrettelegge for ved museet. Bygningen er ikke fundamentert til fjell, men har en flytende bunnplate. To kjelleretasjer inneholder viktige Bryggen gjenstander, som eies av UIB. - Rystelser: Evt. risikovurderinger for gjenstandene i anleggsperioden må sees nærmere på av eier. - Vanninntrengning: Ved stormflo har vært et problem, bygningen har fått vannpumpe installert av den grunn. Oppfølging: Thomas inviterer til et nytt møte ila mars. Laget av: K. van Wijngaarden Dato: 11.01.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:____________1 Emne: BT5, Bybanen fra sentrum til Åsane dato: 18.01.2022 Kulvert Harbitzhjørnet møte med infrastruktureiere Tid: Fra: 10.00 Til: 11.00 Deltakere (navn/firma): NOAV: Rolf Fjeld, Endre Trovik, Cathrin Kangas, Vegard Siglevik, Ivar Øvretvedt (til kl. 10:30) Plan- og bygningsetaten, BK (PBE): Thomas Leathem, Karin van Wijngaarden Bergen Vann: Marit Aase, Hogne Hjelle, Zlatko Cemalovic BKK varme: Christina Rørvik, Svein-Erik Kversøy Eltel networks: Anders Skutle BKK nett: Lars Øren BIR bossnett: Øystein Risa (Envac) Asplan Viak: Kristian Heldal (fjernvarme og bossnett) Sammendrag: NOAV har utarbeidet flere alternative løsninger for kulvert ved Harbitzhjørnet, mellom eksisterende kulverter Torgallmenningen og Strandkaien. Alternativene ble presentert, sammen med oppsummering av fordeler/ ulemper og byggetid. Det er ikke gjort kostnadsestimater for variantene. Reguleringsplanen skal vise et alternativ for håndtering av infrastruktur i Harbitzhjørnet. Det må tas et valg i forhold til hvilket alternativ som skal vises i reguleringsplanen og som skal være input i forhold til byggetid, anleggsgjennomføring og kalkyle. Beslutning må baseres på overordnede vurderinger. Det kan settes av en større hensynssone for infrastruktur slik at detaljprosjekteringen har anledning å endre løsning i neste fase. VA-rammeplanen kan vise ulike alternativer. Presentasjon fra dagens møte sendes ut til møtedeltagere. Det bes om infrastruktureiere se på alternativene og sende tilbakemelding til Bergen kommune (v/ Thomas Leathem) innen en uke. Ut fra samlet vurderinger det skal tas valg om alternativ som skal vises i reguleringsplan, inkl. størrelse/ lokalisering av hensynssone på plankart og planbestemmelser. Foreløpig kommentar fra møtedeltagere: Telenor (Eltel): Det er viktig at løsningen ivareta kobling ved vest enden av kulvert (Torgallemnningen). Det gjelder alle alternativer. Alle alternativene ser ut til å være gjennomførbare. BKK varme: Ønsker å unngå å være tett på banetrase. Alternativ 4 mest positiv i forhold til plassering av anlegg der FV kommer lengst fra banetrase. Alle alternativer ser ut til å være gjennomførbare. BIR: Alternativ 1 er antagelig best for bossnett, og alt 3 minst gunstig. Men alle alternativer er gjennomførbare. Bergen Vann: Alle alternativer er gjennomførbar. Fra et VA-perspektiv er alternativ 3 best i at den lokalisering er mest gunstig for kryssing VA-infrastruktur som må krysse banetrase mellom Vågsallmenningen- Torget/Vågen. Vurdering av fremdrift/byggetid må ta med de samme kryssingene av Banetraseen, dvs grøft over Vågsallmenningen må være med som input til byggetid/fremdrift i alternativ 1, 2 og 4. BKK nett: Må ivareta kobling ved trafo-bygg og løse eksisterende koblingspunkt på vest enden (Torgalmenningen). Ønsker ekstra kryssing med varerør ved Torget-Vågsallmenningen. Alternativ 4 noe mer omfattende i forhold til håndtering av lavspentkabler Alle infrastruktureiere kommer med skriftlig kommentar innen tirsdag 25. jan. Oppfølging: PBE sender ut kopi av presentasjonen til møtedeltagere. Frist for kommentar er tirsdag 25. januar. Kommentar sendes til Thomas Leathem. PBE ordner et oppfølgingsmøte hvis det er behov for det. Laget av: Thomas Leathem Dato: 19.01.2022 Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:_____________1_ Emne: dato: 10.02.2022 BT5 Dialogmøte med Stiftelsen Bryggen og DHM Tid: 12.30 -13.45 Eiendom (adresse): Verdensarvstedet Bryggen Telefon/ mobil : e-post: Janicke Runshaug Foss <runsfoss@online.no> Deltakere (navn/firma): Karin van Wijngaarden, PBE (møtearrangør) Marianne Knutsen, Byantikvaren Maja Gloppen Norheim, Bymiljøetaten Knut Hellås, Bymiljøetaten Bernt-Håvard Øyen, Stiftelsen Bryggen (SB) Janicke R. Foss (SB) Gudrun Mathisen (SB) Elisabeth Bjørsvik (direktør, Hanseatisk museum) Ståle Eeg Nilsen (SB faggruppe BT5) Sammendrag: PBE orienterte om pågående planarbeid, grunnundersøkelser og helhetsplan/forprosjekt v/Karin van Wijngaarden. Politisk vedtak og bestillingen prosjektet nå jobber etter, er likelydende. NOAV orienterte om grunnforhold på ytre del av Bryggens forareal v/ Arkeolog Ole Magne Nøttveit: - Kort info om Bybanens påvirkning på undergrunnen: Banen fundamenteres med ca 1m dybde med vektfordelende betongplater, og en banetrase utgjør en sammenliknbar belastning som en busstrase. Eksisterende avløpsledninger er om lag 100 år gamle, og må derfor utgå. Prosjektet etablerer ny infrastruktur, langsetter kaikanten. For å begrense anleggsarealet er det ønskelig med en avgrensning med rørspunt, en mindre bred grøft gir i tillegg fordeler ved fremtidig vedlikehold. - Boredata foreligger, rapport og teknisk forprosjekt er under arbeid, forventet innen de nærmeste ukene. BK orienterte om status for bybane, sykkel og gange langs Bryggen v/ K. van Wijngaarden: VKB utgjør en basis for reguleringsplanen, og arbeidet med å følge opp anbefalingene fra KUVA følges opp av ulike etater fremover. Ifm bane og sykkeltrase står utforming av bygulvet sentralt, samtidig som det jobbes med løsning for batteridrift. Status for utforming av prinsipp for sykkeltraseen ble vist for et bygulv med sykkelfelt. Prinsippet er tilpasset verdensarven, og ansees som egnet bl.a. fordi: - Prinsippet ansees som mulig å oppnå fravik for - Prinsippet har et rullevennlig dekke - Sykkelarealet blir lesbart for trafikanter gjennom markering på to sider med to rader storgatestein - Slike naturlige ledelinjer finnes på Bryggen fra før, og steinsettingen vil passe godt til sine omgivelser - Et jevnt gulv blir resultatet, slik at den fysiske sammenhengen mellom Bryggen og Vågen ikke brytes. Orientering av Bymiljøetaten om Helhetsplanen, belysning, grunnforhold på Bryggen og medvirkning Knut Hellås innledet med en orientering om grunnforhold foran trebryggen. Midlertidig opprustning av Bryggekaien ble ferdigstilt i 2005, i sammenheng med nytt veianlegg. Med Bybanen oppnås en kraftig reduksjon av trafikk foran verdensarven. Ambisjonen er å få redusert trafikken nok til at de myke trafikantene får høyeste prioritet langs traseen. Bybane og sykkel vil føres gjennom området med dempet fart. Varelevering er hensyntatt ved å lokalisere oppstillingsplasser nærmere passasjene. Tilkomst til eiendommene for nyttetrafikk blir envegskjørt mot nord. Spørsmålsrunde Stiftelsen Bryggens spørsmål: - Hvilke vernebestemmelser videreføres fra gjeldende plan i ny reguleringsplan? Svar v/BK: Ny plan skal regulere et strengt vern på nivå med gjeldene plan, eller bedre. - Hvordan en kan si noe om forhold for grøft når prøvene er tatt i banetrasé? Svar v/NOAV: Man finner samme type undergrunn i dette området, bortsett fra dybde til fjellgrunn, som varierer langs Bryggen. - På hvilket historisk grunnlag/ hvilke kilder er NOAVs antagelser om mudring og kulturlag basert? - Uenig i at det er et avbøtende tiltak med spuntveggen uten at bygningsteknisk ressurser er koblet inn i forhold til bygningsvern. Grunnundersøkelsesrapport ønskes oversendt. Svar v/BK: Notert. - Ønsker dokumentasjon på at bane vil ha samme belastning som buss. Vil vognene evt. bli tyngre når de utstyres med batteri? - Har prosjektet medtatt i beregningene sine at terrenget til kaifronten har sunket? Mener det har vært til dels betydelige setninger på kaikanten. Hvilken innflytelse har dette for prosjektet? - Kostnadsberegninger på spunten er lagt inn i kostnadsberegningen for dagløsningen? DHMs spørsmål: - - Er det planlagt å gjøre ytterligere grunnundersøkelser foran Finnegården? Svar v/ NOAV: Det blir opp til RA å stille krav om dette. BK orienterer RA om tiltaket undervegs. - Automatisk fredet grunn som omtales som fylling vil de samme forhåndsregler tas? Svar v/ NOAV: Forhåndsregler skal tas også i områder med redeponerte passer, dvs. kulturmasser som ikke ligger i sin opprinnelige kontekst. Begge: - Blir støybildet for ny situasjon bedret ift idag, og hvilke støykrav settes til byggeperioden? - Kotehøyder bes presiseres i materiale som publiseres. Presentasjonen ble sendt deltagerne kort tid etter møtet. Oppfølging: PBE vil følge opp hensyn nevnt ila møtet. Laget av: K. van Wijngaarden og Marianne Knutsen Dato: 23.02.2022 "
}