{
  "dokument_id": "63c63eff-3ec6-55a1-ab15-101b90d016a8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse om Samlingssentrum - nytt fellesmagasin for museene i Hordaland",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11398662/Framstilling-Horingsuttalelse-om-Samlingssentrum-nytt-fellesmagasin-for-museene-i-Hordaland",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/31080-10 Høringsuttalelse om Samlingssentrum - nytt fellesmagasin for museene i Hordaland Hva saken gjelder: Vestland fylkeskommune har invitert Bergen kommune til å avgi høringsuttalelse om Samlingssentrum - nytt fellesmagasin for museene i Hordaland. Høringsfrist: 01. desember 2024. Bergen kommune har fått utvidet frist til 17. desember 2024. Den 26.06.24 vedtok Hovudutval for kultur, idrett og inkludering at saka om Samlingssentrum - nytt fellesmagasin for musea i Hordaland skal sendast på høyring til aktuelle samarbeidspartar (PS 78/2024). Vi ønskjer at høyringspartane kjem med innspel kven som skal ha byggherreansvar, kven som skal eige bygget, og kva driftsmodell som er tenleg for Samlingssentrum. Bergen kommune vert særskilt bedt om å ta stilling til kommunal medfinansiering. Høyringsspørsmål For å kunne realisere eit nytt fellesmagasin for musea i Hordaland vil eit første og avgjerande steg vere å sikre finansieringsplan av sjølve bygget. Det vert lagt til grunn ei tredelt finansiering frå stat, fylke og kommunar. Mange av dei største musea i Hordaland er lokalisert i Bergen og nærleik til eit framtidig fellesmagasin vil vere ein viktig faktor. Fleire av desse musea forvaltar både bygg og samlingar på vegne av kommunen som eigar. Sjølv om magasinbehovet også gjeld museum i fleire av dei andre kommunane, så er dette i stor grad av eit mindre omfang. Det er difor naturleg at Bergen kommune vert utfordra særskilt på den kommunale delen av finansieringa. Vestland fylkeskommune ber difor Bergen kommune om å bidra i spleiselaget med 1/3 av byggekostnaden, dvs. 120 mill. kroner. Med dette som utgangspunkt ønsker fylkeskommunen at høyringspartane tek stilling til byggherreansvar, eigarskap og driftsmodell: Kven meiner de skal ta byggherreansvaret? Alternativ kan vere: • Kommune • Fylkeskommune • Musea i Hordaland via kjøpt teneste • Anna Kven bør stå som eigar av bygget? • Kommune • Fylkeskommune • Musea i Hordaland • Anna 1 Korleis kan drift av fellesmagasinet organiserast? Kva driftsmodell vil vere til tenleg? I 2006 ble Fellesmagasin for musea i Hordaland åpnet, et magasin tilrettelagt for kompakt magasinering av gjenstander. Fellesmagasinet, som er lokalisert i Salhus sammen med Tekstilindustrimuseet, er driftet av Bevaringstenestene, en avdeling ved Museumssenteret i Hordaland (MUHO). Vestland fylkeskommune eier bygget. Konserverings- og magasintjenester utføres for alle de konsoliderte museene i gamle Hordaland. Fellesmagasinet er av god kvalitet, med et klima som er tilpasset en god langtidsbevaring av museumsgjenstandene. Status i dag er at fellesmagasinet er så godt som helt fullt. I tillegg til fellesmagasinet har hvert enkelte konsoliderte museum egne, lokale magasiner. Det er ingen av museene som har tilstrekkelig magasinplass internt, og det er svært mange museumsgjenstander som på grunn av dette er lagret under dårlige forhold, noe som medfører at de over tid blir ødelagt eller i verste fall går tapt. Behovet for mer plass og bedre magasin for samlingene til museene i Hordaland har vært uttalt i nær 20 år. Allerede da fellesmagasinet i Salhus åpnet i 2006 var det klart at magasinarealet på 1300 kvadratmeter bare var et første skritt på veien for å løse utfordringene museene i Hordaland har når det gjelder forsvarlig lagring av samlingene. For å nærmere kunne vurdere behovet for fellesmagasin er det utarbeidet to rapporter av Bevaringstenestene, med sterk medvirkning fra de andre konsoliderte museene i fylket. En arbeidsgruppe fra Bevaringstenestene har besøkt alle museene og gjennomført befaringer og samtaler. Alle museene har fått mulighet til å spille inn sine behov til et nytt magasin. Rapporten «Fullt hus» ble utarbeidet i 2019. I rapporten konkluderes det med at det haster å få på plass bedre bevaringsforhold og at det vil være mest tjenlig å bygge et nytt bygg for dette formålet. Stipulert arealbehov er beregnet til 8 800 kvadratmeter. Det nye fellesmagasinet er foreslått bygget som lavenergibygg etter modell fra Danmark og Nederland. I rapporten «Samlingssentrum Vestland - frå fellesmagasin til heilskapleg samlingsforvaltning» fra 2022 er det også påpekt at museene trenger plass til å kunne arbeide med samlingene sine. De fleste museene har bygg som ikke er egnet for slikt arbeid, særlig er det vanskelig å få gjort samlingsarbeid med de største museumsgjenstandene, som vogner, biler og monumental kunst. Å bygge et samlingssentrum som sikrer trygg oppbevaring av gjenstander, og hvor museene i tillegg kan gjøre samlingsarbeid vil være et svært viktig løft for museene. Byrådets vurdering og forslag til høringsuttalelse: Bergen kommune takker for muligheten til å komme med høringsuttalelse og for god dialog med Vestland fylkeskommune om behovet for et fellesmagasin for museene. Nytt fellesmagasin er trukket frem i Bergen kommunes plan for arkiv, bibliotek og museer 2012-2021, den nye Plan for museer og frivillig kulturvern 2022-2031 og i Kulturarenaplan 2019-2030 som svært viktig for at museene skal settes i stand til en av sine viktigste oppgaver – å bevare og forvalte vår felles kulturarv. Det kommer også tydelig frem i innspill fra museene i Bergen i forbindelse med planarbeidet at dette er svært høyt prioritert. Utredningene gjort av MUHO viser også at museene i Bergen er blant dem med store magasinbehov. Bergen kommune deler intensjonen til museene og fylkeskommunen om viktigheten av realisering av samlingssentrum. Den krevende økonomiske situasjonen i Bergen kommune gjør imidlertid at vi på nåværende tidspunkt ikke kan komme med intensjoner om å bidra 2 med 1/3 av byggekostnadene i et delt spleiselag. Vi oppfordrer uansett til at prosjektet blir nøye gjennomgått for å se på kostnadsreduserende tiltak i videre planlegging. Bergen kommune ser ikke for seg å stå som byggherre for prosjektet, eller å ha eierandel i bygget. Vi ser det per i dag ikke som hensiktsmessig, basert på dagens organisering, at museene står som byggherre eller eier av et fellesmagasin. Bergen kommune anser Vestland fylkeskommune som naturlig byggherre og byggeier, med sin tunge kompetanse på utvikling og ivaretakelse av bygg, samt at de er eier av bygget Bevaringstenestene benytter i dag. Bergen kommune er positiv til å gå i dialog med Vestland fylkeskommune fremover for å se på andre måter Bergen kommune kan bidra til realisering av Samlingssentrum. Det er ønskelig at Bergen kommune og Vestland fylkeskommune sammen ser på og vurderer ulike muligheter, slik som at Bergen kommune tildeler midler over tid (slik fylkeskommunen gjør i forbindelse med Sentralbadet), at Bergen kommune kan være behjelpelig i prosessen med tomtesøk, eller at Bergen kommune gir lån/garanti til byggekostnadene. Når det gjelder organisering og drift av et fellesmagasin mener Bergen kommune det er naturlig at Bevaringstenestene tar en sentral rolle. Det er en stor fordel at det allerede finnes en etablert organisasjon med helt unik kompetanse på fagområdet. Det fremstår lite hensiktsmessig å bygge opp en ny organisasjon for å drifte Samlingssentrum. Bergen kommune støtter også vurderingene til Vestland fylkeskommune om at det vil være nødvendig at museene står som ansvarlig for driftsmodell og betaler en husleie for arealet de leier. Bergen kommune ser for seg å bidra til driften av Samlingssentrum gjennom opprettholdelse av tilskudd til museene, da vi vurderer det som hensiktsmessig at en driftsmodell ikke legger opp til behov for særskilte tilskudd fra stat/fylke/kommune. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 03.09.2024 sak 283/24 fattet følgende vedtak: «Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høyring Samlingssentrum -nytt fellesmagasin» på vegne av Bergen kommune.» Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Vestland fylkeskommune om «Samlingssentrum - nytt fellesmagasin for museene i Hordaland» slik den fremkommer av byrådets forslag. Dato: 19. november 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: 1. Høyring Samlingssentrum nytt fellesmagasin 2. Høyringsnotat 3. Fullthus - Utgreiing av nytt fellesmagasin for musea i Hordaland - 2019 4. SamlingssentrumVestland - Rapport 2022 3 "
}