{
  "dokument_id": "fb883841-b8d5-5804-8c6b-11a36ebdab50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Supplerende klage datert 16.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947013/Supplerende-klage-datert-16-08-2023",
  "tekst": "Bergen kommune Plan- og bygningsetaten PB 7700 5020 BERGEN Jens Rosendahl Halvorsen Sageneset 10A 5244 FANA 16.08.2023 SUPPLERENDE KLAGEGRUNNER - KLAGE VEDTAK BYGG-2023/11376-24 Det vises til klage av 23. juli 2023 og våre tidligere merknader i saken. Vedtaket er påklaget. Vi har den 23. juli bedt om innsyn i avtale om grunnerverv fra Bergen Vann. Disse ble mottatt fra Bergen Vann den 11. august 2023, og vi kan nå som lovet i klagen supplere begrunnelsene. 1. TILTAKSHAVER HAR IKKE HÅND OM ALL BYGGEGRUNN Bergen Vann har den 23. juli oversendt kjøpekontrakt for grunn i Sagavika fra bnr 2 og bnr 219. Det er definert skravert landareal. For sjøarealet underlagt privat eiendomsrett er det ikke vist ved tegning at det er ervervet grunn, men ut fra tegning i kjøpekontrakt er det klart at en vil berøre areal ut over bnr 2 og 219. Det vises til våre merknader av der aktuelt areal som ikke tilhører bnr 2 eller 219 beskrives. I vedtaket opplyser Bergen Vann at det foreligger en dom fra jordskifteretten. Dette medfører ikke riktighet. Avgjørelsen Bergen Vann henviser til er en kjennelse (som gjaldt grensegang), uten rettskraftvirkning. Videre er grensen for bnr 2, også ifølge kjennelsen, klart beskrevet i skylddelingsforretningen for bnr 2. Målebrevet for bnr 219 var ikke fremlagt for Jordskifteretten, og jordskifteretten holder derfor åpent for at arealet kan være tilhørende både bnr 219, 4, 1 og/eller 3. For bnr 219 viser målebrevet entydig hvor grensen går ut i sjø, og det er således vist at det aktuelle arealet ikke tilhører dette bnr. Til orientering er spørsmålet om eiendomsrett, på bakgrunn av Bergen Vann sin feilslutning, nå bragt inn for jordskifteretten for realitetsavgjørelse (dom). At bygningsmyndigheten her har gjort vedtak om inngrep på annens grunn fremstår som svært lite tjenlig og heller konfliktskapende. Tiltakshaver kunne ha flyttet ledningstraseen noen meter og dermed unngått konflikt med nabogrensen. 2. INNGREP I PÅVIST GRENSESTEIN Grensesteinen mellom bnr 2, 4 og 219 kan kun flyttes av alle eierne av grensemerket og krever avtale med kommunen, jf. matrikkelloven § 4. Urettmessig flytting av grensemerke er også straffbart, jf. straffeloven § 346. Bnr 4 samtykker ikke til flytting av grensemerket. Vi legger til grunn at grensesteinen ikke flyttes uten at lov og forskrift følges. Overtredelser vil forfølges. Det vil under enhver omstendighet ikke bli anledning til flytting av grensemerket før den nå fremmede jordskiftesaken er rettskraftig avgjort. Grensesteinen er også vurdert til å ha historisk verdi av Byantikvaren. Det vises til våre merknader for bilde av grensestein og situasjonskart. 3. MANGLENDE AVKJØRSELSLØYVER / DISPENSASJON FRA BYGGEGRENSE FRA VEI Det er ikke gitt løyve til bruk av alle avkjørsler som omfattes av tiltaket. De løyver som er gitt er uansett påklaget. I tillegg er det bedt om avklaring fra veimyndigheten på hva som er status for de avkjørsler som skal nyttes og der det ikke er gitt løyve i forbindelse med de aktuelle tiltak. Vi kommer tilbake med mer detaljert innsigelser knyttet til dette når første tilbakemelding fra veimyndigheten foreligger. BILAG 1: 2023-07-23 Klage over vedtak etter veiloven 4. SKREDFARE Tiltaket i Sagavika er plassert i område med skredfare, og det er ikke utarbeidet skredfarerapport i forbindelse med tiltaket. Rapporten som tidligere er laget i forbindelse med reguleringsplan for Sagavika er ikke tilstrekkelig. I denne rapporten er f.eks. arealet i NVE sine kart som er merket med fare for snøskred (hele tiltaksområdet i Sagavika) bare avfeid, og ikke utredet. NVE sitt aktsomhetskart vist nedenfor: Det vises også til at NVE har kommet med innsigelse til reguleringsplanen for Sagavika (omfatter tiltaksområdet) nettopp med den begrunnelse at utredningen av skredfare ikke er tilstrekkelig gjennomført. Dersom pumpehuset ødelegges av skred vil det være fare for utslipp av kloakk i Fanafjorden. BILAG 2: 2023-08-11 NVE opprettholder motsegn til detaljreguleringsplan for Sagavika I tillegg utgjør det en unødvendig risiko at pumpestasjonene er lagt nær havnivå. Ved oversvømmelse av disse risikerer en at urenset kloakk kan måtte slippes direkte ut i Fanafjorden, slik en nylig har sett under flommene på Østlandet. Det er teknisk fullt mulig å legge pumpehusene i lang avstand fra sjøen – og av hensyn til sikkerhet for miljø og beredskap bør dette gjøres. Dette er f.eks. noe som ville blitt vurdert i et reguleringsplanarbeid, men som ikke blir vurdert nå på grunn av en forhastet byggesøknadsprosess. 5. VILKÅRENE FOR DISPENSASJONER ER IKKE TILSTEDE Det anføres at vilkårene for dispensasjon ikke er tilstede. Vedtaket gjengir i stor grad kun søkers argumenter for dispensasjon, og bygningsmyndigheten har åpenbart ikke gjort sin egen dispensasjonsvurdering. Av plan og bygningsloven § 19-2 følger det at dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Hensynene bak bestemmelsene det det dispenseres fra blir vesentlig tilsidesatt Det er gitt dispensasjon fra en lang rekke bestemmelser. Mange hensyn blir vesentlig tilsidesatt og særlig hensynet til vern av strandsonen. Dette gjør seg ikke mindre gjeldende fordi det er en offentlig utbygger enn der det hadde vært en privat. Det er teknisk mulig å plassere pumpehus og anlegg lengre fra sjøen, og legge ledningsgrøftene i områder som allerede er utbygd helt ned til strandlinjen. Hensynene i lovens formålsbestemmelse blir vesentlig tilsidesatt Det følger av lovens formålsbestemmelse at den skal fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. «Bærekraftig utvikling» er søkt definert bl.a. i rapporten fra Verdenskommisjonen for miljø og utvikling 1987: «En utvikling som imøtekommer dagens behov uten å ødelegge mulighetene for at kommende generasjoner skal få dekket sine behov». Det er klart at nedbygging av strandlinjen med 6 pumpehus vil ødelegge mulighetene for kommende generasjoners (når vi blir flere innbyggere – og trangere om plassen) sine behov for tilgang til strandsonen og naturen. Bygging i strandsonen er heller ikke nødvendig teknisk sett. Det følger videre av lovens formålsbestemmelse at planlegging etter loven skal bidra til å samordne statlige, regionale og kommunale oppgaver og gi grunnlag for vedtak om bruk og vern av ressurser. Det er på denne bakgrunn svært forunderlig at man gir dispensasjon fra plankravet – som nettopp er satt for å ivareta lovens formålsbestemmelse. Planlegging er det normale og god planlegging er helt avgjørende for gode løsninger som sikrer samordning mellom statlige, regionale og kommunale oppgaver. Det er helt utenkelig at dette er blitt tilstrekkelig ivaretatt gjennom en ordinær byggesaksprosess for et så omfattende prosjekt som dette. Fordelene er ikke større enn ulempene Det finnes ikke noen fordeler ved tiltaket slik det er godkjent. Nytt VA-anlegg for indre del av Fanafjorden vil bli realisert uansett. Spørsmålet er bare om utforming og prosess. Hensynet til miljø kan derfor ikke regnes som en fordel – da hensynet til miljø uansett vil bli ivaretatt gjennom et VA- anlegg som bygges etter en reguleringsplanprosess. Ulemper: - Pumpehus og anlegg legger beslag på og gjør inngrep i en del av strandsonen som en aldri vil få igjen. - Risiko for lekkasjer direkte i Fanafjorden fra VA-ledningene - Risiko for oversvømmelser/flom med den følge at pumpene går ut av funksjon og gir utslipp av kloakk rett i Fanafjorden - Et av pumpehusene ligger på/ved en allmenningskai forvaltet av Bymiljøetaten og vil dermed hindre muligheten for utvikling/utviding av kaien, som er et av få steder allmenheten kan legge til med båt i området. - Skjemmende inngrep i mye brukte naturområder/friområder/badestrender og kulturhistorisk verdifulle miljøer 6. TILTAKET BØR PLANLEGGES (REGULERINGSPLAN) I en reguleringsplanprosess vil en få vurdert ulike alternativer for både utseende og beliggenhet av pumpehus og anlegg (alternativvurderinger). En vil også trolig få utført konsekvensutredninger, som vil si noe om konsekvensen for miljø og samfunn. Slik det er nå har Bergen Vann tydeligvis plassert pumpehusene der kommunen tilfeldigvis hadde tilgang på tomteareal i strandlinjen. Slik tilfeldig byutvikling er ikke beskyttelsesverdig. God planlegging er det ordinære og det offentlige bør ikke lempe på kravene til planlegging kun fordi en er havnet i tidsnød. Bergen Vann har hatt årevis på seg til å planlegge VA-anlegget for Indre Fanafjord og kan bare skylde på seg selv for å ha havnet i tidsnød. 7. INHABILITET HOS AKTUELL BYGNINGSMYNDIGHET Bergen kommune kommune som bygningsmyndighet er klart inhabil til å behandle byggesøknader fra seg selv ved Bergen Vann. Her gjør det seg gjeldende forhold som er egnet til å svekke tilliten til bygningsmyndighetens/saksbehandlers upartiskhet. Den aktuelle saksbehandler kan fort føle seg presset til å urettmessig innvilge søknad fra VA-etaten i egen kommune – og gå på akkord med kravene i plan- og bygningslovgivningen - begge enheter er underlagt det samme byrådet. At ansatte i plan- og bygningsetaten i Bergen Kommune ikke nødvendigvis gjør gode vurderinger i lignende tilfeller kan illustreres ved sak 202132198 der en ansatt i plan- og bygningsetaten godkjente byggesøknad fra en annen ansatt i samme etat, men der det ikke ble krevd behandlet dispensasjon fra reguleringsplan (bruksendring til bolig i område regulert til veiformål), selv om det forelå reguleringsplan for aktuelle området og arealet er regulert til vei – ikke bolig. Det anmodes på denne bakgrunn om at saken uansett behandles på ny av en settebygningsmyndighet. Vedtaket ønskes endret til avslag eller opphevet. Tiltakshaver har full mulighet til å forbedre planene sine gjennom en ordinær reguleringsplanprosess eller gjennom å presentere tekniske utforminger som ivaretar krav og hensyn på en bedre måte enn slik det nå er omsøkt. Vennlig hilsen Jens Rosendahl Halvorsen "
}