{
  "dokument_id": "b9d1eab5-0d5f-5c96-995f-5ce89160b60e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 22 fra Mailiss Solheim-Åkerblom (R) om areal- og naturregnskap Bergen bystyre 10.04.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10174567/Framstilling-Interpellasjon-nr-22-fra-Mailiss-Solheim-Akerblom-R-om-areal-og-naturregnskap-Bergen-bystyre-10-04-24",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2024/53696-2 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 2. april 2024 Fra Bystyrets kontor Interpellasjon nr. 22 fra Mailiss Solheim-Åkerblom (R) om areal- og naturregnskap Bergen bystyre 10.04.24 Verden står midt i en klimakrise og midt i en naturkrise. Dette er to problemer som forsterker hverandre: en ødelagt natur forverrer klimaendringene, og klimaendringer bidrar til å ødelegge naturen. Vi vet at nedbygging av artenes leveområde er blant hovedårsakene til at arter dør ut. 25% av artene i verden er truet, og hele 21% av artene i Norge er truet. Når vi bygger ned naturen vår bit for bit, mister vi også muligheten til å få en helhetlig oversikt over hva vi kan miste og hvordan nedbyggingen slår ut i sum. Dette har bl.a. NRK den siste tiden satt søkelys på i ulike artikler og gjennom tv-serien Oppsynsmannen. I desember 2022 ble Montrealavtalen vedtatt - en naturavtale undertegnet av partene som deltok på partsmøte under FNs konvensjon om biologisk mangfold (CBD). Norge er blant de 196 landene som har skrevet under denne avtalen om å bevare verdens naturmangfold gjennom å verne 30% av naturen på land og i hav innen 2030. I tillegg skal 30% av den ødelagte naturen restaureres. Vi er allerede godt i gang med 2024 og tiden begynner å bli knapp om vi skal nå målene i Montrealavtalen. I 2022 ble det fattet et historisk vedtak når bystyret bestemte at Bergen kommune skal bli en arealnøytral kommune. Dette er fremdeles gjeldende politikk, all den tid det ikke er fattet noen nye vedtak som erstatter dette. Likevel har Bergen nå fått et byråd som i sin plattform skriver at de vil vrake målsettingen om å bli en arealnøytral kommune, og signalene tyder på at veldig mange hensyn vil prioriteres fremfor bevaring av natur i byggesaker. For å ikke fortsette den svært skadelige bit-for-bit-nedbyggingen av naturen, som i særskilt grad er med på å bygge ned artenes leveområder og utrydde arter, vil et areal- og naturregnskap bidra til å få bedre oversikt over hvilke verdier naturen i kommunen har, og hvordan dette utvikler seg. Et slikt regnskap har faktisk Bergen bystyre vedtatt, ved flere anledninger, at vi skal få på plass: Merknad budsjett 2021: “Arealbudsjett og rekneskap Bystyret ber byrådet om å utarbeida arealbudsjett og -rekneskap der arealomdisponeringar og tap av matjord og naturverdiar er synleggjort i ei sak innan utgongen av 2021.” Merknad budsjett 2022: “Bystyret viser til budsjettavtalen for 2021 som omtaler en egen sak om arealbudsjett og - regnskap. Denne saken skulle vært lagt fram i løpet av 2021, og bystyret forventer at byrådet legger fram en slik sak så raskt som mulig.” Et slikt areal- og naturregnskap vil være ekstra viktig for å få en oversikt over utviklingen av naturen i kommunen vår, hvis kommunen går bort fra målsettingen om å bli arealnøytral. Spørsmål til byråden: Hvordan stiller byutviklingsbyråden seg til areal- og naturregnskap som verktøy for å få oversikt over utviklingen på natur i kommunen? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}