{
  "dokument_id": "b692b972-dabd-59d0-b711-adf0e91401e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 03.04 og 16.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10885932/Klage-datert-03-04-og-16-04-2024",
  "tekst": " Bergen kommune v/Plan- og bygningsetaten Pb. 7700 5020 Bergen Klagen sendes både per e-post til postmottak.planogbygg@bergen.kommune.no og per post. Ansvarlig advokat Vår referanse Bergen, den Jakob Chr. Christensen 12468 3. apr. 2024 FRISTAVBRYTENDE KLAGE - GNR. 159, BNR. 131 – DERES. REF. BYGG-2023/16420-30 Advokatfirmaet Kyrre ANS bistår tiltakshaver Kanalveien 54 Eiendom AS («tiltakshaver»), org. nr. 914 282 527, med å klage på avslag i byggesak datert 13. mars 2024. Saken har kommunens ref. BYGG-2023/16420-30. På vegne av påklages herved avslagsvedtaket datert 13. mars 2024. i plan- -2 vurderingene - . Feilen anføres å ha virket inn på vedtake Det anføres også at kommunens vurdering bygger også kommunen på feil faktum. ved at BIR sin tømmefrekvens er lavere enn o omsøkt skal innvilges, og at søknad om rampe opp til nytt dekke derfor også skal innvilges. E . Advokatfirmaet Kyrre ANS | Strandgaten 209 | Postboks 1826 Nordnes, 5816 Bergen Tlf.: 55 36 20 60 | E-post: firmapost@kyrre-bergen.no | www.kyrre-bergen.no Org.nr.: 985 813 760 MNA Det tas sikte på å levere suppleringen så raskt som mulig, og det behandling før det supplerende skrivet er oversendt kommunen. Ved spørsmål vennligst ta kontakt med undertegnede på e-post: hedda@kyrre-bergen.no eller på tlf.: 902 97 204. Med vennlig hilsen Advokatfirmaet Kyrre ANS Hedda Austad Dale advokatfullmektig Side 2 av 2 From: \"Hedda Austad Dale\" <Hedda.Dale@kyrre-bergen.no> Sent: Wed, 3 Apr 2024 14:52:22 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Haakon Jard Veidung\" <hjv@fav.no>; \"Odd.Fondevik@fav.no\" <Odd.Fondevik@fav.no> Subject: Kommunens ref. BYGG-2023/16420-30 - Klage på avslag - Gnr. 159 Bnr. 131 Attachments: Fristavbrytende klage_3. april 2024.pdf Categories: Grønn kategori Hei, Advokatfirmaet Kyrre ANS bistår tiltakshaver Kanalveien 54 Eiendom AS, org. nr. 914 282 527, med å klage på avslag i byggesak datert 13. mars 2024. Saken har kommunens ref. BYGG- 2023/16420-30. Vedlagt følger fristavbrytende klage i overnevnte sak. Utfyllende begrunnelse for klagen vil ettersendes så raskt som mulig, og det bes vennligst om at klagen ikke tas til behandling før det supplerende skrivet er oversendt kommunen. Klagen er for ordens skyld også sendt til Bergen kommune per brev i dag. Med vennlig hilsen Hedda Austad Dale Advokatfullmektig Medlem av Den Norske Advokatforening Mobil: +47 90 29 72 04 E-post: hedda@kyrre-bergen.no Advokatfirmaet Kyrre ANS Strandgaten 209, 5004 Bergen Postboks 1826 Nordnes, 5816 Bergen Telefon: +47 55 36 20 60 kyrre-bergen.no Denne meldingen kan inneholde informasjon som er konfidensiell og underlagt lovbestemt taushetsplikt. Kun den tiltenkte adressat har adgang til å lese eller videreformidle denne e-posten med vedlegg. Hvis du ikke er den tiltenkte mottaker, vennligst kontakt avsender, slett denne e-posten med vedlegg og makuler samtlige utskrifter og kopier av den. Avsender fraskriver seg ansvar for videreforsendelser som skyldes virus, hacking o.l. From: \"Hedda Austad Dale\" <Hedda.Dale@kyrre-bergen.no> Sent: Tue, 16 Apr 2024 12:32:32 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Haakon Jard Veidung\" <hjv@fav.no>; \"Odd Fondevik\" <Odd.Fondevik@fav.no> Subject: KLAGE-2024/12292-2 - Supplering til innsendt klage Attachments: Klage på vedtak om avslag på søknad_16.04.24.pdf, Vedlegg 1.pdf, Vedlegg 2.pdf, Vedlegg 3.pdf, Vedlegg 4.pdf, Vedlegg 5.pdf Categories: Postmottak PBE Hei, Advokatfirmaet Kyrre ANS bistår tiltakshaver Kanalveien 54 Eiendom AS med å klage på avslag i byggesak med kommunens ref. BYGG-2023/16420-30 Vedtaket ble påklaget den 3. april 2024. Vedlagt ligger supplering til klagen og tilhørende vedlegg i klagesak med kommunens ref. KLAGE-BYGG/12292-2. Suppleringen er levert rettidig, jf. e-post fra saksbehandler den 09. april 2024 der suppleringsfristen ble forlenget til 16. april. Med vennlig hilsen Hedda Austad Dale Advokatfullmektig Medlem av Den Norske Advokatforening Mobil: +47 90 29 72 04 E-post: hedda@kyrre-bergen.no Advokatfirmaet Kyrre ANS Strandgaten 209, 5004 Bergen Postboks 1826 Nordnes, 5816 Bergen Telefon: +47 55 36 20 60 kyrre-bergen.no Denne meldingen kan inneholde informasjon som er konfidensiell og underlagt lovbestemt taushetsplikt. Kun den tiltenkte adressat har adgang til å lese eller videreformidle denne e-posten med vedlegg. Hvis du ikke er den tiltenkte mottaker, vennligst kontakt avsender, slett denne e-posten med vedlegg og makuler samtlige utskrifter og kopier av den. Avsender fraskriver seg ansvar for videreforsendelser som skyldes virus, hacking o.l. Bergen kommune v/Plan- og bygningsetaten Klagen sendes kun per e-post til postmottak.planogbygg@bergen.kommune.no Ansvarlig advokat Vår referanse Bergen, den Jakob Chr. Christensen 12468 16. april 2024 KLAGE PÅ VEDTAK OM AVSLAG PÅ SØKNAD – GNR. 159, BNR. 131 – DERES. REF. BYGG- 2023/16420-30 1 INNLEDNING Den 09. oktober 2023 søkte En Til En Arkitekter («søker»), på vegne av tiltakshaver Kanalveien 54 Eiendom AS («tiltakshaver»), blant annet om bruksendring av bossugterminal og dagligvare, nytt betongdekke i fjellhall m.m., på gnr. 159 bnr. 131. Kommunen har gitt tillatelse til de deler av søknaden som gjelder bruksendring fra industri til bossugterminal i eksisterende fjellhall, etablering av nytt dekke (plan 2) utenom rampen, ny tverrtunell og nye heis- og trappesjakter, jf. kommunens vedtak datert 13. mars 2024 (kommunens ref. BYGG-2023/1620-29). I vedtak datert 13. mars 2024 avslo Bergen kommune de øvrige delene av søknaden, som gjelder rampe opp til nytt dekke (plan 2) i fjellhall, bruksendring til dagligvarebutikk med tilhørende parkering, fasadeendring i forbindelse med ny butikk og gjennomgang for gående fra Kanalveien til fjellhallen. Avslaget er begrunnet med at vilkårene for dispensasjon fra plankravene i kommuneplanens arealdel («KPA») § 3.1 og områdeplan for Mindemyren § 2.1.1, samt områdeplanens § 5.4.8 om areal avsatt til «Torg», etter kommunens vurdering, ikke er oppfylt. Avslagsvedtaket ble påklaget av tiltakshaver, den 3. april 2024. Klagen ble dermed fremsatt rettidig, jf. fvl. §§ 28 og 29. Dette skrivet supplerer allerede innsendt klage, og er innsendt innen suppleringsfristen den 16. april 2024, jf. e-post fra saksbehandler den 09. april 2024. Advokatfirmaet Kyrre ANS | Strandgaten 209 | Postboks 1826 Nordnes, 5816 Bergen Tlf.: 55 36 20 60 | E-post: firmapost@kyrre-bergen.no | www.kyrre-bergen.no Org.nr.: 985 813 760 MNA Som det vil fremgå nedenfor (se punkt 2.2 og 3.2), er det tiltakshavers vurdering at verken hensynene bak plankravet eller bak arealformålet «Torg» er «vesentlig tilsidesatt» i denne saken, jf. pbl. § 19-2. Dette da tiltaket ikke legger føringer for fremtidig utnyttelse av eiendommen i tråd med fremtidig detaljplan. Det skal ikke gjøres konstruksjonsmessige arbeider som vanskeliggjør en fremtidig utnyttelse, og tiltaket er kun omsøkt for en periode på 7 år. Omsøkt tiltak er i tråd med vedtatt områdeplan og forutsetningene i denne knyttet til arealbruk innenfor felt S13, og det gjenstår ingen avklaringer knyttet til sentrale og tungtveiende overordnede forhold som gjør at saken ikke kan løses gjennom en byggesak. Det er innhentet en mobilitetsanalyse- og trafikksikkerhetsvurdering, som konkluderer med at hensynet til trafikksikkerhet er ivaretatt. Det er også tiltakshavers vurdering at fordelene ved å innvilge dispensasjonene som omsøkt er «klart større» enn ulempene (se punkt 2.3 og 3.3), jf. pbl. § 19-2. Fordelene ved å innvilge en midlertidig dispensasjon er at man sikrer utvikling av eiendommen i en positiv retning i tråd med områdeplanen i en midlertidig fase i påvente av detaljregulering – uten at det går på bekostning av trafikksikkerheten på stedet. Tiltaket vil bedre eksisterende trafikksituasjon til og fra eiendommen og redusere trafikkfaren for myke trafikanter sammenlignet med dagens godkjente løsning. Ved å innvilge omsøkte tiltak, legger man dermed til rette for god stedsutvikling i tråd med overordnede politiske føringer, i påvente av en endelig avklaring på hvilke behov bygningsmassen og tiltakseiendommen skal betjene. På bakgrunn av det overnevnte vurderer vi at det foreligger feil ved vedtaket som er egnet til å virke inn på vedtakets innhold, og derfor må lede til ugyldighet, jf. forutsetningsvis forvaltningsloven § 41. Vi ber om at vedtaket omgjøres, jf. fvl. § 33, og at det gis dispensasjon, eventuelt på vilkår, jf. pbl. § 19-2. 2 PLANKRAV 2.1 Innledning Kommunen viser i sitt vedtak til at omsøkt dagligvarebutikk og ny gjennomgang til fjellhall utløser krav om detaljreguleringsplan, jf. områdeplanen § 2.1.1. De viser også til at den nye rampen opp til nytt dekke i fjellhall (plan 2) er uregulert, men at KPA § 3.1 stiller plankrav for tiltaket. Kommunen foretar en samlet vurdering av dispensasjon fra plankravet. Tiltakshaver legger da til grunn at dersom det er grunnlag for dispensasjon fra det ene plankravet er det også grunnlag for dispensasjon fra det andre plankravet. De to plankravene vil derfor bli behandlet samlet i det følgende. Kommunen avslår søknaden fordi de mener at hensynene bak plankravet blir «vesentlig tilsidesatt» dersom det innvilges dispensasjon, jf. pbl. § 19-2. Kommunen kommer også til at fordelene ved å innvilge dispensasjonen som omsøkt ikke er «klart større» enn ulempene. Tiltakshaver er av den oppfatning at kommunen har foretatt en uriktig vurdering av vilkårene for dispensasjon i pbl. § 19-2, og at begge de kumulative vilkårene er oppfylt i denne saken. Dette medfører at kommunen kan innvilge dispensasjonen som omsøkt. Side 2 av 14 Vi gjennomgår begge vilkårene i pbl. § 19-2 i relasjon til plankravet i punkt 2.2 og 2.3. 2.2 Hensynene bak plankravet, i plan- og bygningslovens formålsbestemmelse eller nasjonale og regionale interesser blir ikke «vesentlig tilsidesatt» dersom dispensasjon gis Det følger av Ot.prp. nr. 32 (2007-2008) s. 242 at dispensasjon kan nektes innvilget når hensynene bak bestemmelsen det søkes dispensasjon fra «fortsatt gjør seg gjeldende med styrke». Det fremgår videre av proposisjonen at vurderingen av vilkårene i § 19-2 andre avsnitt ikke er underlagt forvaltningens frie skjønn, men er rettsanvendelsesskjønn som kan overprøves av domstolene. Hensynene bak plankravet er, som kommunen skriver i sitt avslagsvedtak, å sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Vi tolker kommunens avslag slik at det er to forhold som kommunen mener innebærer at hensynene bak plankravet blir «vesentlig tilsidesatt»: 1. Reguleringsplan er rett virkemiddel i saken – ikke dispensasjon. Det er et pågående reguleringsplanarbeid på eiendommen og andre pågående planer på Mindemyren, og disse planene ser på en bred, helhetlig og grundig vurdering av arealbruken. 2. Tiltaket medfører redusert trafikksikkerhet ved økte krysninger av gang- og sykkelfelt. Vestland fylkeskommune har uttalt seg negativt til økt trafikk av tunge kjøretøy i den aktuelle avkjørselen. Tiltakshaver er ikke enig i at disse forhold medfører at hensynene bak plankravet blir vesentlig tilsidesatt. 1) Pågående planarbeid på eiendommen og Mindemyren Kommunen viser til og legger vekt på at det er et pågående planarbeid på tiltakseiendommen med kommunens saksnr. PLAN-2022/20525 og at tiltakene berører flere pågående reguleringsplaner. De mener at vurdering av arealbruken på tiltakstomten ikke løses gjennom en byggesak, da en innvilgelse av en dispensasjon vil forskuttere detaljplanen som er under arbeid på tomten. Dette gjelder selv om dispensasjonen er midlertidig. Vi er uenig med kommunen i at innvilgelse av en dispensasjon vil forskuttere detaljplanen som er under arbeid på tomten. De fleste overordnede forholdene er allerede løst. Forholdet knyttet til vann- og avløp løses ved forhåndsuttalelse fra Bergen Vann. Tiltaket utløser ikke krav til uteoppholdsareal, eller vil på annen måte påvirke grøntområder. Tiltaket påvirker heller ikke naboer i noen særlig grad. Disse er ivaretatt gjennom mulighet til å inngi nabomerknader, og det er ikke mottatt nabomerknader til tiltaket. Tiltaket påvirker heller ikke kulturminner e.l., og de visuelle kvalitetene anses av kommunen som ivaretatt i tiltaket. Det eneste gjenstående forholdet er Side 3 av 14 derfor trafikk. Vi vil forklare hvorfor trafikkforholdet ikke medfører at hensynene bak plankravet blir «vesentlig tilsidesatt» i neste punkt «2) Trafikksituasjonen». Vi kan altså ikke se at hensynet bak plankravet blir «vesentlig tilsidesatt» dersom en dispensasjon innvilges. I områdeplanen er tiltakstomten avsatt til «Sentrumsformål» med feltbetegnelse S13. Ifølge planbestemmelse punkt 4.1 skal delområdet brukes til «forretning [...] og infrastruktur til bebyggelsen», m.m. Etablering av en dagligvarebutikk med tilhørende parkering er klart i tråd med arealformålet innenfor S13. Områdeplanens punkt 2.1.3 unntar tidsbegrensede, mindre tilpasninger i eksisterende bygningsmasse innenfor samme virksomhet og formål fra plankravet. Bestemmelsen kommer ikke til anvendelse i vår sak, men den illustrerer likevel hva politikerne mener ikke utløser plankrav. I vår sak er det søkt om etablering av dagligvarebutikk (nordlig del av 1. etasje), der det i dag er en dekkforretning (Vianor). Det er ikke samme virksomhet, men bruksendringen utgjør likevel en tilpasning innenfor samme formål – forretninger. Tiltakene som gjennomføres i dagligvarebutikken vil være reversible og har en varighet på 7 år. Tiltaket vil derfor ikke begrense fremtidig bruk av eiendomsmassen og området S13 i tråd med fremtidig detaljplan. Tiltaket som omsøkes ligger så tett opp til de tiltakene som kan unntas fra plankravet i medhold av områdeplanens punkt 2.1.3, at det med tyngde taler for at hensynene bak plankravet ikke blir «vesentlig tilsidesatt» om dispensasjon innvilges. Hva gjelder parkeringen i fjellhallen, står det eksplisitt i områdeplanens punkt 1.12.1 at: «Bilparkering skal etableres i parkeringskjellere under terreng. Fjellhall under Leaparken vil være godt egnet til parkeringsanlegg.» Punkt 1.12.1 gir et tydelig politisk og faglig signal om at fjellhall under Leaparken er godt egnet for parkering, og at det er et politisk ønske å etablere parkeringsplasser her. Det er nettopp dette som omsøkes i vår sak, i tråd med ordlyden og intensjonen i områdeplanen. Når områdeplanens punkt 4.1 videre åpner for at det blant annet kan etableres forretning og infrastruktur til bebyggelsen innenfor felt S13, ligger det en forutsetning om at parkering for forretningen som drives i bebyggelsen innenfor felt S13 skal skje i fjellhallen. Å innvilge dispensasjonen som omsøkt vil derfor ikke innebære en forskuttering av detaljplanen. Dette må i alle fall gjelde når dispensasjonen omsøkes for et tidsrom på 7 år. Momentet taler ytterligere for at hensynene bak plankravet ikke blir «vesentlig» tilsidesatt ved innvilgelse av dispensasjon. Kommunen viser i avslagsvedtaket til at rampen til plan 2 avslås, ettersom dagligvarebutikken avslås. Vi er av den oppfatning av at bruksendring til dagligvareforretning skal innvilges, og at rampen til plan 2 derfor må innvilges. Tiltakshaver vil uansett fremheve at rampen ikke bør etableres i ettertid, men heller nå. Dette skyldes at viftene til godkjent bossugterminal, se vedtak datert 13. mars 2024, står i 2. etasje i fjellhallen. Etablering av en rampe vil medføre enklere service av viftene, da tilkomst til disse kan skje med bil og tilhørende lift e.l. Hensynet til driften av godkjent bossugterminal tilsier derfor at rampen bør kunne etableres. Rampen vil derfor ha flere funksjoner enn kun å utgjøre en tilkomst til et eventuelt parkeringsareal på plan 2. I tillegg vil det trolig være vanskelig å etablere rampen i ettertid, Side 4 av 14 mens bossuget er i drift. Dersom arealet på plan 2 ikke tillates brukt til parkeringsplasser som omsøkt, vil arealet trolig måtte brukes til lagerareal i samsvar med gjeldende plangrunnlag. Hvis ikke, vil arealet utgjøre uutnyttet plass. Dersom man skal kunne bruke plan 2 lagerformål, er det naturligvis nødvendig med biltilkomst til arealet for frakt av gjenstander som skal lagres. Oppsummert er det altså flere forhold som tilsier at rampen til plan 2 bør tillates. Vi kan heller ikke se at det er noen avgjørende argumenter som taler mot at hensynene bak plankravet blir «vesentlig tilsidesatt» dersom dispensasjon innvilges for etablering av rampen. Kommunen viser videre til at gjennomgangen for gående gjennom eksisterende bygg og deretter gjennom nye heis- og trappehus, er en litt «trang» løsning. Tiltakshaver stiller seg undrende til hvorvidt en gjennomgangsløsning er for «trang» eller ikke, skal avklares i en detaljplan. Etter vårt syn er dette et tema som skal behandles i byggesaksbehandlingen, og taler derfor ytterligere for at hensynet bak plankravet ikke blir «vesentlig tilsidesatt» om dispensasjon innvilges. Vi vil i alle tilfeller understreke at gjennomgangen for gående til nye heis- og trappehus både tilfredsstiller kravene til universell utforming i TEK17 og rømningskrav. Gjennomgangen er på det smaleste 1,5 meter, som er i tråd med krav til universell utforming i TEK17 § 12-6. I utarbeidet brannkonsept datert 23. august 2023, fremgår det på s. 3 at fri bredde i rømningsvei må minimum være 0,96 meter i risikoklasse 2, og 1,16 meter i risikoklasse 5. Bredden på omsøkt gjennomgang er altså godt innenfor kravet til rømningsvei, og er i tillegg universell utformet. På denne bakgrunnen, tilbakeviser vi kommunens vurdering om at gjennomgangen er en litt «trang» løsning. Vedlegg 1: Brannkonsept utarbeidet av Firesafe, datert 23. august 2023 Innvilgelse av dispensasjonen vil ikke forskuttere løsningen med en permanent gjennomgang for gående til fjellhallen vurdert i sammenheng med fremtidig bruk av fjellhallen. Løsningen kan endres og avklares i en planprosess. Kommunen viser til at det er uheldig at man må krysse gjennom to dører i et trappehus for å komme til og fra fjellhallen. Arkitekt har forklart seg om dette i vedlegg 2, og vi viser til denne forklaringen. I forklaringen fremgår det at løsningen bygger den på eksisterende gjennomgang i bygget, bedrer dagens trafikksituasjon, og legger til rette for gjennomgang i en midlertidig fase hensyntatt eksisterende bruk av bygningsmassen, i påvente av at endelig løsning avklares i detaljplan. Vedlegg 2: Forklaring fra arkitekt knyttet til gjennomgang Basert på gjennomgangen over, mener vi at en dispensasjon ikke vil forskuttere detaljplanen som er under arbeid på tomten, men heller at dispensasjonen vil legge til rette for hensiktsmessig bruk av deler av eiendommen i en midlertidig periode frem til detaljplanen blir vedtatt. Vi kan ikke se at hensynet bak plankravet blir «vesentlig tilsidesatt» - tvert imot mener vi at gjennomgangen over viser at hensynet til plankravet ikke blir tilsidesatt i noen vesentlig grad. Side 5 av 14 Vi går så over til behandle hensynet til trafikksituasjonen. 2) Trafikksituasjonen Kommunen viser i sitt avslag til uttalelsene fra Vestland fylkeskommune. Fylkeskommunen sin hovedinnvending er at de mener at omsøkte tiltak medfører økt bruk av avkjørsel og for høy frekvens av varelevering med tunge kjøretøy og at det ikke er trafikksikkert med inn- og utkjøring over sykkelfelt og fortau. Vi er av den oppfatning at hensynet til trafikksikkerhet er ivaretatt i tiltaket, og at hensynet bak plankravet derfor ikke blir «vesentlig tilsidesatt» dersom dispensasjon innvilges. Grunnen til dette er at kommunen bygger sitt avslag på feil antall tømminger med tunge kjøretøy fra BIR. I tillegg har tiltakshaver innhentet en mobilitets- og trafikksikkerhetsanalyse som konkluderer med at omsøkt situasjon vil bedre trafikkforholdene på eiendommen. I kommunens vedtak vises det til at hver fraksjon av bossuget tømmes inntil 4 ganger per uke. Det er planlagt for 5 fraksjoner, hvilket vil innebære 20 tømminger pr uke med krokbiler. I tillegg ble det beregnet 10 tømminger i uken for dagligvareforretningen, altså 30 tømminger totalt per uke. Dette viser også Vestland Fylkeskommune til i sin uttalelse datert 16. februar 2024. Vurderingen av frekvensen som ble lagt til grunn i kommunens vedtak og av fylkeskommunen, er imidlertid ikke riktig. BIR har, i etterkant av avslagsvedtaket, gjort en mer detaljert gjennomgang av tømmefrekvensen, som nå også hensyntar endring over tid. Denne konkluderer med at forventet antall tømminger per uke er fra 0,5- 1 (år 1-5) til 1-2 (år 6-10.) Tiltaket er kun omsøkt for 7 år. Dette innebærer at i tidsrommet dispensasjonen vil gjelde, vil BIR normalt tømme 1-2 ganger i uken, ikke 20 ganger i uken som lagt til grunn i avslaget. Vedlegg 3: Oppdatert uttalelse fra BIR Bakgrunnen for at det ble oppgitt 20 tømminger pr. uke i rammesøknaden var at ansvarlig søker beklageligvis feiltolket mottatt tall-informasjon og at BIR i sine innledende vurderinger ikke tok høyde for frekvensendring over tid. Den oppdaterte beregningen fra BIR viser imidlertid at forutsetningen for trafikksituasjonen og bruk av tunge kjøretøy i avkjørselen og over sykkelfelt og fortau er vesentlig annerledes enn kommunen la til grunn i sitt avslagsvedtak. Korrekt utregning av tungtrafikk er derfor ca. 1-2 tømming i uken for BIR og 10 i uken for dagligvareforretningen, samlet 12 tømminger i uken. Dette er en vesentlig reduksjon i trafikken, sammenlignet med de 30-32 tømminger per uke som er lagt til grunn for avslagsvedtaket. På denne bakgrunn, har altså kommunen basert seg på uriktig faktum i sitt avslag. Gitt de korrekte tallene fra BIR, kan tiltakshaver ikke se at tømmefrekvensen medfører at hensynet bak plankravet blir «vesentlig tilsidesatt» ved innvilge av dispensasjon. På bakgrunn av kommunens synspunkter i avvisningsvedtaket, har tiltakshaver fått utarbeidet en mobilitet- og trafikksikkerhetsanalyse (heretter «mobilitetsanalyse») som redegjør for transportløsninger og trafikksituasjonen på stedet. Utarbeidelse av Side 6 av 14 mobilitetsanalyse er et rekkefølgekrav i områdeplanens punkt 3.3 som gjelder for detaljreguleringsplaner og tilpasninger til eksisterende bygningsmasse etter planens punkt § 2.1.3. Rekkefølgekravet gjør seg gjeldende først til søknad om igangsettingstillatelse, men på grunn av kommunens tilbakemelding i avvisningsvedtaket, har tiltakshaver altså fått utarbeidet en analyse nå. Denne vil senere være en del av grunnlaget for en helhetlig mobilitetsplan for detaljreguleringsplanen som utarbeides for tiltakseiendommen. Analysen baserer seg blant annet på opplysninger fra BIR (se vedlegg 2) og e-post fra aktuell leietaker, KIWI, datert 12. januar 2024 (se vedlegg 5). Vedlegg 4: Mobilitets- og trafikksikkerhetsanalyse Kanalveien 54, utarbeidet av sivilingeniør Helge Hopen AS, datert 10. april 2024 Vedlegg 5: E-post fra aktuell leietaker – dagligvareforretning KIWI – til tiltakshaver, datert 12. januar 2024 Ettersom det er søkt om bruksendring, er det relevant å sammenligne trafikksikkerhet for myke trafikanter basert på dagens godkjente situasjon, mot en eventuell ny godkjent situasjon. Dagens godkjente situasjon er at nordlig del av 1. etasje utgjør et lager/bilverksted/dekkeverksted. Leietaker er Vianor. I tillegg kommer godkjent bossugterminal på eiendommen. En eventuell ny godkjent situasjon vil innebære at Vianor erstattes med dagligvarebutikken Kiwi. I tillegg kommer godkjent bossugterminal. Vianor har oppgitt at de har ca. 10 ukentlige leveringer med store kjøretøy pr. uke. I tillegg har lagerarealet potensiale for ca. 2 vareleveranser per uke. Ifølge mobilitetsanalysen (vedlegg 3) er trafikkmengden med store kjøretøy for Alternativ 0 (dagens situasjon (Vianor), inkl. bossugterminal) og alternativ med dagligvarebutikk inkludert korrigerte trafikktall fra BIR, slik: På denne bakgrunn, konkluderer mobilitetsanalysen på s. 2 med at (min utheving): «[..] Sammenlignet med dagens situasjon inkl. trafikkforutsetninger i godkjent rammetillatelse, medfører framtidig situasjon med bruksendring en vesentlig trafikkreduksjon (fra 32 til 12 ukentlige vareleveranser med store kjøretøy).» Trafikkforutsetningene, nærmere bestemt frekvensen av varelevering med tunge kjøretøy i avkjørselen, vil derfor bli bedre dersom omsøkt dispensasjon innvilges. Vi viser i den forbindelse også særlig til vedlagt mobilitetsanalyse på s. 5. Dette er et argument som med tyngde taler for at hensynene bak plankravet ikke blir «vesentlig tilsidesatt» dersom dispensasjonen innvilges – heller tvert imot. Total mengde generert tungtrafikk er ellers avgrenset til det kommunen har vurdert som akseptabel i vedtak datert 13. mars 2024 (kommunens ref. BYGG-2023/1620-29), og vi mener derfor at varelevering/tømming ikke lenger har gyldighet som avslagsgrunn. Side 7 av 14 Videre viser mobilitetsanalysen til at kryssing av gang- og sykkelvei over kjørebaner og bybanespor, allerede er vurdert i områdeplanprosessen, se s. 6 og 7. Dette, sammenholdt med at trafikkforutsetningen blir bedre dersom dispensasjon innvilges, taler for at hensynet bak plankravet ikke blir «vesentlig tilsidesatt» dersom dispensasjon innvilges. Mobilitetsanalysen sammenligner videre vareleveringen knyttet til dagens godkjente situasjon mot omsøkt situasjon, se s. 7 m.fl. Det konkluderes med at (min utheving): «Bruksendring til butikk vil medføre et ryddigere og mer trafikksikkert kjøremønster for varelevering. Vareleveringen utomhus til Vianor forsvinner, og vareleveringen til butikken skjer i fjellhallen, med rygging/manøvrering i sone der det ikke er konflikt med gange og opphold av myke trafikanter. Bruksendringen medfører med dette en forbedring av trafikksikkerheten når det gjelder varelevering.» At vareleveringssituasjonen med tunge kjøretøy blir bedre og tryggere med omsøkt situasjon, er ytterligere et argument som trekker tungt i retning av at hensynene bak plankravet ikke blir «vesentlig tilsidesatt» dersom dispensasjonen innvilges. Kommunen viser til at en dagligvarebutikk vil kunne føre til hyppig trafikk med personbiler inn og ut av parkeringsarealet. Dette er tema i mobilitetsanalysen på s. 7, og situasjonen vurderes slik (min utheving): «Samlet vurdert forventes det ikke signifikante endringer i trafikksikkerheten når dette sees i sammenheng med at bruksendringen gir redusert trafikk av store kjøretøy i avkjørselen. Risikoen for trafikkuhell og alvorlighetsgraden dersom uhell skulle inntreffe, er vesentlig større med store kjøretøy enn personbiler.» I mobilitetsanalysen er det på s. 2-4 og s. 8 også redegjort for mobilitetsforutsetninger. Notatet konkluderer med at: «I mobilitetsvurderingen konkluderes det med at bruksendringen vil gi et sentralt beliggende dagligvaretilbud for arbeidstakere og beboere i nærområdet. Butikken vil ligge rett ved bybanestoppet og vil ha gode gangforbindelser langs Kanalveien, og på tvers mot boligområdene mellom Svaneviksveien og Inndalsveien. Det forventes vesentlig lavere bilførerandel for persontrafikken til/fra butikken, enn dagens persontrafikk til/fra Vianor.» Kommunen viser til at tverrforbindelse mellom Kanalveien og Svaneviksveien ikke er løst. Vi kan ikke se at dette forholdet, altså endelig løsning av tverrforbindelsen, må avklares i dag. Det er i dag to tilkomstmuligheter fra Svaneviksveien til tiltakseiendommen, se vedlagt mobilitetsanalyse. Forbindelsen mellom veiene vil avklares i pågående detaljreguleringsarbeid, og tiltakene som er omsøkt legger ingen begrensninger på den fremtidige utviklingen av delområdet S13. At mobilitetsforutsetningene er ivaretatt for tiltaket som omsøkes for en periode på 7 år, taler derfor videre i retning av at hensynet bak plankravet blir «vesentlig tilsidesatt» ved innvilgelse av dispensasjon. Side 8 av 14 Oppsummert kan tiltakshaver ikke se at plankravet blir «vesentlig» tilsidesatt. Tiltaket legger ikke føringer for fremtidig utnyttelse av eiendommen i tråd med fremtidig detaljplan. Det skal ikke gjøres konstruksjonsmessige arbeider som vanskeliggjør en fremtidig utnyttelse. Videre er tiltaket og dispensasjonen kun omsøkt for en periode på 7 år, og er derfor av midlertidig karakter i påvente av en detaljplan. Omsøkt tiltak er i tråd med vedtatt områdeplan og forutsetningene i denne knyttet til arealbruk innenfor felt S13, og det gjenstår ingen avklaringer knyttet til sentrale og tungtveiende overordnede forhold som gjør at saken ikke kan løses gjennom en byggesak. I motsetning til det kommunen legger til grunn, vil tiltaket bedre eksisterende trafikksituasjon til og fra eiendommen og redusere trafikkfaren for myke trafikanter sammenlignet med dagens godkjente løsning. Vi kan etter dette ikke se at hensynene bak plankravet «fortsatt gjør seg gjeldende med styrke», jf. Ot.prp. nr. 32 (2007-2008) s. 242. På bakgrunn av det som er gjennomgått over, anfører vi at kommunen på flere punkter har lagt til grunn feil rettsanvendelsesskjønn når de har vurdert om hensynet bak plankravet kan anses som «vesentlig tilsidesatt» eller ikke. Etter gjeldende rett er rettsanvendelsesfeil en feil som må anses egnet til å påvirke utfallet i saken, og dermed må lede til ugyldighet, jf. forutsetningsvis fvl. § 41. Vi går så over til punkt 2.3, der vi vil foreta en vurdering av om fordelene ved å innvilge dispensasjonen som omsøkt, er «klart større» enn ulempene, jf. pbl. § 19-2. 2.3 Fordelene ved å innvilge dispensasjon er «klart større» enn ulempene Det må foretas en interesseavveining, der fordelene ved tiltaket må vurderes opp mot ulempene, jf. Ot.prp. nr. 32 (2007-2008) s. 242. Også denne vurderingen er et rettsanvendelsesskjønn, jf. samme sted. De generelle ulempene ved å innvilge dispensasjon fra plankravet er at det tillates en utbygging gjennom dispensasjoner, i stedet for gjennom en grundig vurdering i reguleringsplan. I denne konkrete saken, er vi av den oppfatning at de overnevnte ulempene ikke gjør seg gjeldende i særlig grad – de overordnede hensyn kan ivaretas gjennom dispensasjon og byggesak. Vi viser til gjennomgangen i punkt 2.2 ovenfor. I avslagsvedtaket viser kommunen også til at det er en ulempe at trafikksituasjonen i området ikke er løst på et overordnet nivå, og det: «[...] vil være problematisk med en butikk som vil medføre økt trafikk og kryssing av gang- og sykkelveg. Av samme grunn vil det være en ulempe å tillate kjørbar rampe til plan 2 samt øke i antall parkeringsplasser.» Kjøremønsteret til og fra fjellhallen er allerede løst på et overordnet nivå, jf. områdeplanen. I planen fremgår det også at fjellhallen er godt egnet til parkeringsanlegg, se punkt 1.12.1. Som dokumentert i vedlagt mobilitetsanalyse (vedlegg 4) og som gjennomgått i punkt 2.2, vil omsøkt tiltak medføre en bedre trafikksituasjon enn trafikksituasjonen med dagens Side 9 av 14 godkjente løsning, inkludert tillatelse til etablering av bossugsentral. Omsøkt situasjon vil også medføre at vareleveringen skjer inne i fjellhallen, og dermed gjennomføres på en mer trafikksikker måte enn dagens løsning, slik denne er vist i notatet på s. 6- 7. Ettersom trafikksikkerheten for myke trafikanter er dokumentert å bli bedre med omsøkt løsning, er dette en klar og tungtveiende fordel som tilsier at dispensasjon skal innvilges. Det er også en fordel å tillate kjørbar rampe til plan 2, etablere rampen samtidig med dekket, og at gjennomgang for gående kan sikres utenfor kjøretilkomsten, samt øke i antall parkeringsplasser. I forbindelse med omsøkt tiltak er det planlagt 4 HC-plasser i fjellhallens plan 1 og 31 parkeringsplasser på plan 2. Disse dekker kravet både for omsøkte tiltak og for eksisterende tiltak (virksomheter) på eiendommen. Videre er det en klar fordel at det er planlagt flere sykkelparkeringer enn minimumskravet i KPA – dette tilrettelegger ytterligere for bruk av sykler området. Dispensasjonen medfører at parkeringsforholdene for eiendommen blir endret til det bedre, og også at eksisterende fjellhall utnyttes på en bedre måte. Videre er det, som ansvarlig søker allerede har redegjort for i søknad om dispensasjon, en klar fordel at omsøkte dagligvarebutikk er i tråd med formålet i områdeplanen og ønsket transformasjon av Mindemyren fra industri, verksteder og lagerutsalg til den fremtidige, urbane Mindemyren områdeplanen legger til rette for. En klar fordel ved å innvilge dispensasjon er at en slik dispensasjon er avgjørende for å holde liv i og utvikle bygningsmassen, parallelt med pågående detaljplanarbeid. Dette skaper trygghet i området og bidrar til å opprettholde arbeidsplasser. En annen klar fordel er at eksisterende bilverksted ikke er i tråd med intensjonen i områdeplanen. Ved å innvilge dispensasjonen som omsøkt sikrer man derfor utvikling av eiendommen, i tråd med områdeplanen, i en midlertidig fase i påvente av detaljregulering – uten at det går på bekostning av trafikksikkerheten på stedet. Tvert imot, vil en dispensasjon bedre trafikksikkerheten. Ved å innvilge omsøkte tiltak, legger man dermed til rette for god stedsutvikling i tråd med overordnede politiske føringer, i påvente av en endelig avklaring på hvilke behov bygningsmassen og tiltakseiendommen skal betjene. Plasseringen av omsøkt dagligvarebutikk ligger ellers i umiddelbar nærhet til bybanestopp og sykkelnett. Mobiliteten er, som vedlagt mobilitetsanalyse viser, svært god. Ved å innvilge dispensasjonen som omsøkt, vil det tilrettelegge ytterligere for at Mindemyren blir endret til et område hvor det skal være korte avstander mellom hverdagens gjøremål og hjemmet/arbeidsplassen. Argumentene som gjennomgått over, viser at fordelene ved å innvilge dispensasjonen som omsøkt er «klart større» enn eventuelle ulemper ved tiltaket. Vi vil igjen fremheve at ulempene som kommunen viser til i avslagsvedtaket er svært begrensede, jf. særlig vedlagt mobilitetsanalyse. Avslutningsvis vil vi understreke at tiltakseiendommen Kanalveien 54 i dag og i fremtiden vil bestå av bygningsdeler med ulike funksjoner og eventuell sambruk mellom disse. Side 10 av 14 Bossugterminalen vil altså måtte leve sammen med andre funksjoner på eiendommen. Det mest sentrale hensynet i pr. i dag er hensynet til trafikksikkerhet på eiendommen. Dette er ivaretatt i omsøkt tiltak. Vi ser det som en klar fordel at man kun skal gjennomføre tilpasninger i eksisterende bygningsmasse for å tilrettelegge for en bruk som er i samsvar med politiske føringer og utviklingsønsker for eiendommen og Mindemyren. Hensynet til fornuftig og fremtidsretten bruk av den eksisterende bygningsmassen, som ikke medfører vanskeligheter for bossugterminalen som allerede er godkjent, må derfor også vektlegges som en tungtveiende fordel. På bakgrunn av det som er gjennomgått over, anfører vi at kommunen på flere punkter har lagt til grunn feil rettsanvendelsesskjønn når de har vurdert om fordelene ved å innvilge dispensasjonen er «klart større» enn ulempene. Etter gjeldende rett er rettsanvendelsesfeil en feil som må anses egnet til å påvirke utfallet i saken, og dermed må lede til ugyldighet, jf. forutsetningsvis fvl. § 41. Som gjennomgått i punktene over, mener vi at vilkårene i pbl. § 19-2 er oppfylte og kommunen kan innvilge en dispensasjon. Det bes etter dette om at vedtaket omgjøres, jf. fvl. § 33, og at det gis dispensasjon, eventuelt på vilkår, jf. pbl. § 19-2. 3 AREALFORMÅL 3.1 Innledning Kommunen viser i sitt vedtak til at en del i den nordlige enden av eksisterende bygg som skal bruksendres fra lager/bilverksted/dekkverksted til dagligvarebutikk, ligger i arealformålet «Torg» med feltbetegnelse T8. Kommunen avslår søknaden fordi de mener at hensynene bak plankravet blir «vesentlig tilsidesatt» dersom det innvilges dispensasjon, jf. pbl. § 19-2. Kommunen kommer også til at fordelene ved å innvilge dispensasjonen som omsøkt ikke er «klart større» enn ulempene. Vi er av den oppfatning at kommunen har foretatt en uriktig vurdering av vilkårene for dispensasjon i pbl. § 19-2, og at begge de kumulative vilkårene er oppfylt i denne saken. Dette medfører at kommunen kan innvilge dispensasjonen som omsøkt. Vi gjennomgår begge vilkårene i pbl. § 19-2 i relasjon til arealformålet i punkt 3.2 og 3.3. 3.2 Hensynene bak arealformålet, i plan- og bygningslovens formålsbestemmelse eller nasjonale og regionale interesser blir ikke «vesentlig tilsidesatt» dersom dispensasjon gis Det står følgende i områdeplanens punkt 5.4.8 om arealet avsatt til «Torg» med feltbetegnelse T8: «Torg T8 skal sikre gangforbindelse mellom Svaneviksveien/Leaparken og vestover. Dette kan skje ved trapp eller heis ned til Kanalveien og/eller ved broforbindelse fra T8 i et vertikalnivå over T7/S11. Gangbroforbindelse etableres innenfor angitt Side 11 av 14 bestemmelsessone (jfr. § 8.8). Gangbroforbindelse skal fortrinnsvis vurderes som en integrert del av bebyggelse i S11.» I områdeplanens punkt 5.4, er det vist til at torgarealene i planen skal tjene som møteplasser og sikre tverrforbindelser. Hensynet bak arealformålet og felt T8 er derfor å sikre gangforbindelse mellom Svaneviksveien og Kanalveien, og å åpne opp arealet for allmennheten som kan bruke arealet til møteplass. Hvordan denne gangforbindelsen sikres, er ikke endelig avklart i områdeplanen. I avslagsvedtaket viser kommunen til at hensynet bak arealformålet «Torg» med feltbetegnelse T8 er «vesentlig tilsidesatt» fordi: - Tverrforbindelse mellom Kanalveien og Svaneviksveien er enda ikke løst, og det er ikke ønskelig å tillate tiltak som kan legge føringer for den pågående planprosessen - Dagligvare er en helt annen butikk enn eksisterende virksomhet i bygget, og derfor kan det ikke tillates å legges butikken innenfor formålet «Torg» selv om det er midlertidig, da det kan påvirke reguleringsplan under arbeid - Ikke vist hvordan mulig tilkomst fra Kanalveien til Svaneviksveien kan løses, og da kan man heller ikke åpne opp dagligvarebutikk i retning av torget Vi er av den oppfatning at momentene kommunen viser til, ikke medfører at hensynet bak arealformålet blir «vesentlig tilsidesatt», slik pbl. § 19-2 krever. Vi kan for det første ikke se at omsøkt tiltak legger føringer for fremtidig tverrforbindelse mellom Kanalveien og Svaneviksveien. Det er kun 48 kvm av omsøkt butikkareal som ligger innenfor arealformålet. Arealet knytter seg altså til en svært liten del av eksisterende bygg sin første etasje. Det skal ikke gjøres noen konstruksjonsmessige inngrep i arealet på 48 kvm som vanskeliggjør fremtidig utnyttelse av bygget, eller som hindrer at det etableres en gangforbindelse innenfor dette området. Arealet på 48 kvm har ingen funksjoner som krever dagslyskrav, og utgjør derfor ikke et spiserom, kontor e.l. Dersom fremtidig detaljplan legger til rette for riving av dette arealet på 48 kvm, kan dette enkelt gjøres for å opparbeide arealet til torgareal som sikrer gangforbindelse mellom Kanalveien og Svaneviksveien. Dette taler for at hensynet bak arealformålet «Torg» ikke blir «vesentlig tilsidesatt» dersom dispensasjonen innvilges. Vi kan, i motsetning til kommunen, ikke se at det at dagligvarebutikken er en annen virksomhet enn Vianor sin virksomhet, er et relevant argument i vurderingen. Omsøkt butikk er i tråd med arealformålet foruten området som er regulert til «Torg». Når det gjelder hvordan mulig ny tilkomst fra Kanalveien til Svaneviksveien kan løses, viser tiltakshaver til at vedlagt mobilitetsanalyse viser to eksisterende tilkomstveier mellom Kanalveien og Svaneviksveien. Ettersom det allerede finnes to tilkomstveier anser man det ikke nødvendig eller hensiktsmessig å foreslå en midlertidig tilhørende gangforbindelse for Side 12 av 14 en dispensasjon som er tidsmessig avgrenset til en periode på syv år. Dagligvarebutikken er heller ikke prosjektert med inngang i retning av torget. Årsaken til dette, er nettopp at man ikke ønsker å legge føringer for fremtidig planarbeid. Dette taler ytterligere for at hensynet bak arealformålet «Torg» ikke blir «vesentlig tilsidesatt» dersom dispensasjonen innvilges. I et miljøperspektiv synes det å være lite hensiktsmessig å rive deler av eksisterende bygg for å tilrettelegge for torg og gangforbindelse mellom Kanalveien og Svaneviksveien, når type gangforbindelse ikke er avklart i detaljplan. Det søkes nå kun om et midlertidig tiltak med en tidsramme på 7 år, og dette tiltaket vil ikke være til hinder for at torgarealet i fremtiden kan utformes i tråd med da vedtatte detaljplan. Dersom fremtidig detaljplan legger til rette for en dagligvareforretning på eiendommens nordlige område, vil man kunne åpne opp dagligvarebutikken i retning av torget. Tilkomsten til og fra Kanalveien til Svaneviksveien vil løses i pågående detaljplanarbeid, og det sentrale må være at tiltaket som omsøkes ikke legger føringer på fremtidig utnytting av arealet. Vi kan derfor ikke se at hensynene bak arealformålet blir «vesentlig» tilsidesatt dersom den midlertidige dispensasjonen innvilges. 3.3 Fordelene ved å innvilge dispensasjon er «klart større» enn ulempene Kommunen viser til at ulempene ved å innvilge dispensasjonen som omsøkt er: - Deler av arealet som er avsatt til «Torg» blir tatt i bruk til dagligvarebutikk uten å være avgjort i pågående detaljreguleringsprosess - Tiltaket kan legge føringer for bruken av området - Det legges ikke opp til tverrforbindelse mellom Kanalveien og Svaneviksveien - Det er ikke planlagt hvordan dagligvarebutikken vil samhandle med kommende torg Kommunen synes ikke å ha hensyntatt at omsøkt tiltak kun er av midlertidig karakter med en varighet på 7 år, ei heller at arealet kun utgjør 48 kvm og at det ikke skal gjøres konstruksjonsmessige arbeider innenfor arealet som skal brukes til lager. Dersom det ble omsøkt en løsning der dagligvareforretningen samhandlet med kommende torg, og oppga en løsning for ny tverrforbindelse mellom Kanalveien og Svaneviksveien, ville dette vært egnet til å forskuttere detaljplanprosessen og legge føringer for bruken av området. Dette er imidlertid ikke tilfellet i denne konkrete saken. Prosjektert løsning og bruk av arealet på 48 kvm hensyntar nettopp at det ikke skal legge føringer for det fremtidige torgarealet. Dette er årsaken til at arealet ikke har funksjoner som krever dagslyskrav, og at det ikke skal gjøres konstruksjonsmessige inngrep i denne delen av den eksisterende bygningsmassen. Det foreligger svært mange fordeler ved å innvilge dispensasjonen som omsøkt, og vi viser i den forbindelse til argumentene som allerede gjennomgått i punkt 2.3., som i all hovedsak også gjør seg gjeldende for det omsøkte arealet på 48 kvm. I tillegg er det en klar og vektig fordel at eksisterende bygningsmasse, herunder arealet på 48 kvm, fortsatt kan brukes i påvente av endelig avklaring i detaljplan. Et lagerareal utgjør selvsagt en viktig funksjon for en dagligvarebutikk, og det er derfor en klar fordel å kunne benytte seg av dette arealet. Dersom arealet hadde blitt trukket ut av søknaden og dagligvareforretningen ellers ble tillatt Side 13 av 14 etablert, ville arealet på 48 kvm bli liggende uutnyttet. Dette kan ikke være ønskelig av hensyn til best mulig utnyttelse til eksisterende bygningsmasse i påvente av endelig vedtatt detaljplan. På bakgrunn av det som er gjennomgått over, anfører vi at kommunen på flere punkter har lagt til grunn feil rettsanvendelsesskjønn når de har vurdert om fordelene ved å innvilge dispensasjonen er «klart større» enn ulempene. Etter gjeldende rett er rettsanvendelsesfeil en feil som må anses egnet til å påvirke utfallet i saken, og dermed må lede til ugyldighet, jf. forutsetningsvis fvl. § 41. Det bes etter dette om at vedtaket omgjøres, jf. fvl. § 33, og at det gis dispensasjon, eventuelt på vilkår, jf. pbl. § 19-2. Ved spørsmål vennligst ta kontakt med undertegnede på e-post: hedda@kyrre-bergen.no eller på tlf.: 902 97 204. Med vennlig hilsen Advokatfirmaet Kyrre ANS Hedda Austad Dale advokatfullmektig Side 14 av 14 Notat til rammesøknad KANALVEIEN 54, BERGEN OPPDRAG Notat til rammesøknad PROSJEKTNUMMER: 207578 EIENDOM/BYGGESTED Kanalveien 54 DATO: 23.08.2023 ADRESSE Kanalveien 54 OPPDRAGSGIVER: KANALVEIEN 54 EIENDOM AS POSTNR./STED 5068 Bergen GNR./BNR. 159/131 UTARBEIDET AV: Kenneth Berntsen KONTROLLERT AV: Ståle W. Eilertsen REVISJON: - Utført av: Kontrollert av: Kenneth Berntsen Ståle W. Eilertsen Branningeniør Senioringeniør Ved eventuelle spørsmål i forbindelse med rapporten, vennligst ta kontakt med undertegnede på telefon 982 36 056, e-post se@firesafe.no eller Firesafe sentralbord 22 72 20 20. 1 BAKGRUNN FOR OPPDRAGET Firesafe er engasjert av Kanalveien 54 Eiendom AS i å utarbeide et notat til rammesøknad vedrørende bruksendring fra industribygg til bossug/lager/parkering og etablering av dagligvarebutikk i plan 1 i Kanalveien 54. Firesafe har tidligere vært ansvarlig prosjekterende vedrørende fjellhallen, nye leietakere i plan 1, nytt dekke og fasadesystem og veterinærklinikk i plan 3. Dette notatet omhandler en brannteknisk vurdering av om tiltaket er i tråd med branntekniske forutsetninger iht. tidligere prosjekterte løsninger og gjeldende regelverk TEK17. Notatet er avgrenset til å gjelde tiltakene som omhandler rammesøknaden. 2 GRUNNLAG, FORUTSETNINGER OG AVGRENSNINGER Notatet er basert på mottatt underlag samt tidligere brannkonsepter for bygget. Det nevnes at notatet ikke er belagt med ansvarsrett ifm. byggesak, og er kun en vurdering på at tiltakene utføres forskriftsmessig utført iht. brannsikkerhet. Det må utarbeides fullstendig brannkonsept ved søknad om igangsettingstillatelse for tiltaket. Det tas forbehold om at øvrige arealer i eksisterende byggverk driftes i tråd med gitte føringer, samt at eksisterende branncellebegrensende konstruksjoner opprettholder sin tiltenkte funksjon. WWW.FIRESAFE.NO KANALVEIEN 54, BERGEN SIDE 1 3 VURDERING Risikoklasse/brannklasse o Risikoklasse 2(fjellhall/bossug) og 5(dagligvarebutikk) o Brannklasse 3* *Basert på videre fleksibilitet for bygget endres brannklassen på bygget fra 2 til 3. Bæreevne og stabilitet o Bærende hovedsystem skal ivareta R 90 A2-s1,d0 [A 90]. o Sekundære, bærende bygningsdeler, etasjeskillere som ikke er del av hovedbæresystem eller stabiliserende skal ivareta kravet R 60 A2-s1,d0 [A 60]. o Trappeløp skal ivareta kravet R 30 A2-s1, d0 [A 30] Brannceller o Branncelleskiller skal ha brannklasse EI 60 A2-s1,d0 [A 60]. Dette gjelder også etasjeskillere. o Branncelleskiller/dekker mot parkeringsareal skal ha brannklasse EI 90 A2-s1,d0 [A 90]. o Det må etableres røykskjørt/røykskiller i parkeringsanlegget for å kompensere for avstander til utganger. o Se vedlagte brannskisser for branncelleinndeling (vedlegg). Dører o Dør til rømningsvei skal minimum ha fri bredde 0,86 meter(risikoklasse 2) / 1,16 meter(risikoklasse 5) og minimum 2,0 meter høyde. o Dører til rømningsvei: EI2 30-CSa [B30S] o Dører til tekniske rom: EI2 60-Sa [B60] o Dører til brannsluser: EI2 60-CSa [B60S] o Plassering av branndører utarbeides ved endelig brannkonsept/brannskisser. Overflate og kledning o Overflater/kledning på vegger og i himling/tak i brannceller inntil 200 m2: D-s2,d0 [In 2]/K210 D-s2,d0 [K2] (MDF, OSB-plater (9mm eller tykkere), tapet på gipsplate og trepanel (12mm eller tykkere) vil som regel ivareta dette kravet.) o Overflater/kledning på vegger og i himling/tak i branncelle over 200 m2: B-s1,d0 [In 1]/ K210 B-s1,d0 [K1] (Betong/mur og gipsplater (9,5mm eller tykkere) vil som regel ivareta dette kravet.) o Overflater/kledning i sjakter og hulrom: B-s1,d0 [In 1]/ K210 A2-s1,d0 [K1-A] (Betong/mur og gipsplater (12,5 mm eller tykkere) vil som regel ivareta dette kravet.) o Overflater/kledning på vegger og i himling/tak i rømningsvei: B-s1,d0 [In 1]/ K210 A2-s1,d0 [K1-A] (Betong/mur og gipsplater (12,5 mm eller tykkere) vil som regel ivareta dette kravet.) o Overflater på gulv i rømningsvei: Dfl-s1 [G] (Laminatgulv og massive tregulv/parkett (densitet >600 kg/m3) vil som regel ivareta dette kravet.) o Overflater på ytterkledning: B-s3,d0 [Ut 1] (Brannimpregnert trekledning, betongelement, tegl, steni eller cemberit plater vil som regel ivareta dette kravet.) Isolasjon i konstruksjoner o A2-s1,d0 [ubrennbart/begrenset brannbart] (Rockwool vil normalt tilfredsstille dette kravet. Dersom det skal benyttes annen type isolasjon må dette avklares med Firesafe AS.) WWW.FIRESAFE.NO SIDE 2 Ventilasjonsanlegg o Ventilasjonskanal som føres gjennom en brannskillende bygningsdel, må utføres slik at bygningsdelens brannmotstand blir opprettholdt. o Ventilasjonsanlegg må utføres i materialer som tilfredsstiller klasse A2-s1,d0 [ubrennbare materialer]. For kanaler gjelder dette hele tverrsnittet. Unntak kan gjøres for små komponenter som ikke bidrar til spredning av brann. o Kanaler og ventilasjonsutstyr mv. må være festet slik at de ikke faller ned og bidrar til økt fare for brann- og røykspredning. Kjøkkenavtrekk må ha fettfilter, og avtrekkskanalene må kunne rengjøres i hele sin lengde for å redusere faren for antennelse og brann. o Det er tidligere opplyst at fjellhallen har et ventilasjonssystem. Det er noe uklart hvor mange kubikk denne er dimensjonert for å behandle. Ventilasjonssystemet vil øke personsikkerheten i form av økt tilgjengelig rømningstid. Ventilasjonsanlegget vil altså hindre røykdannelse i rømningstrasé og sørge for trygge evakueringsforhold. o Det forutsettes at ventilasjon på bygget detaljprosjektertes og utføres slik at installasjonene ikke øker faren vesentlig for at brann oppstår eller at brann og røyk sprer seg. Gjennomføringer i brannskiller o Gjennomføringer i brannskiller skal branntettes med godkjent produkt og metode aktuelt produkts monteringsanvisning følges. Automatisk slokkeanlegg o Det legges opp til at bygget skal ha heldekkende sprinkleranlegg iht. NS-EN 12845. Brannvarsling o Heldekkende brannalarmanleggkategori 2 iht. NS 3960. Ledesystem o Ledesystem prosjekteres og utføres iht. NS 3926. o Ledesystemet i fjellhallen skal være aktivt og koblet til brannalarmanlegget slik at det viser personer ut til nærmeste tilgjengelige utgang til enhver tid. Rømningsvei o Fri bredde i rømningsvei må minimum være 0,86 meter(risikoklasse 2) og 1,16 meter(risikoklasse 5) . Manuelt slokkeutstyr o Tilgjengelig slokkeutstyr skal være tilgjengelig i hele bygget. Områder i risikoklasse 5(salgslokale) må ha brannslanger som dekker hele arealet. Områder i risikoklasse 2(bossug/fjellhall) kan ha brannslanger eller håndslokkeapparater. o Det må legges opp til påkobling for slokkevann for brannvesenet i fjellhallen. Påkoblingspunkteter skal dekke slik at brannvesenet maksimalt har 50 meter slangeutlegg. Løsningen bør rådføres og prosjekteres i samarbeid med brannvesen. 4 VEDLEGG A. Brannskisse Plan 1. Etasje B. Brannskisse Plan 2. Etasje C. Brannskisse Plan 3. Etasje WWW.FIRESAFE.NO SIDE 3 Vedlegg 2 REDEGJØRELSE «gjennomgang» I forbindelse med klage på vedtak om avslag på søknad, gnr. 159, ADRESSE Vaskerelven 8, vedtak datert 13.03.2024: 5014 Bergen «Det er også søkt om en ny gjennomgang for gående, gjennom TELEFON - (+47) 55 30 48 80 Marianne 995 60 975 øsning, E-POST marianne@entilen-arkitekter.no INTERNETT entilen-arkitekter.no fra Byplanavdelingen: «- både for gående - Omsøkt gjennomgang skal fungere som inngang for g parkeringsplass Det parkeringsplassene er planlagt her (31 plasser i 2. etasje og 4 HC plasser i 1. etasje). ing for elparkering s 1. etasje vil først og fremst fungere for ikker rute med omsøkt gjennomgang. begrenset . Det er altså en begrenset andel som skal krysse . Omtalte bakgang, jf. vedtak, kobler sammen 15.04.2024 Vedlegg 2 dag og som er videreført fungerer som rømning fra jf. dokument Firesafe datert Omsøkt gjennomgang - og trappehus er på det smaleste 1,5 Gjennomgangen er fungerer i bygget i dag og kobler disse sammen, slik at man får løst en ikker ikkerhet og brukervennlighet. at eksisterende periode, i påvente av vedtak i reguleringsplan. Ved realisering av reguleringsplan vil man kunne bygge om mer av bygningsmassen og ha større handlingsrom for utover planlagt renovasjonsterminal, som vil bli avklart i forbindelse med reguleringsplan. Omsøkt gjennomgang løser de behov man har i dag, og kan endres ut ifra de behov man har i ha av gjennomgangen sammen. Figur 1 viser eksisterende bygg med omsøkt gjennomgang markert med gult. Inngangen fra Kanalveien er lagt i en eksisterende bilheis og trapperom passasjen med eksisterende passasje i bakkant bygg. Det er planlagt å utvide passasjen mot nord for å gjøre den bredere. Breddeutvidelsen kan i første omgang kun skje nordover på gru 15.04.2024 Vedlegg 2 2 15.04.2024 Vedlegg 2 3 Innkjøringsvei og ikkerhet Innkjøringsvei , ref. innspill fra Byplanavdelingen i vedtak, er godkjent i innkjøringen. Før man eventuelt utvider , Omsøkt gjennomgang for gående er en ikker rute for gående Det vurderes ikkert å etablere omsøkt gjennomgang enn å lede person- innkjøringen med den bredde den har i dag. 15.04.2024 From: Bjørn Kristian Nielsen <bjorn.nielsen@bir.no> Sent: torsdag 21. mars 2024 16:09 To: Odd Fondevik <Odd.Fondevik@fav.no>; Haakon Jard Veidung <hjv@fav.no> Cc: Terje Strøm <terje.strom@bir.no>; Ove Knudsen <ove.knudsen@bir.no>; Carl Fredrik Nødtvedt <carl.noedtvedt@bir.no> Subject: Forventet tømmefrekvens over tid på Minde Hei dere, - -4000 boligekvivalenter over en 20- gende: Forventet antall tømminger per År uke 1-5 0,5-1 6-10 1-2 11-15 2- 16-20 -4 Med vennlig hilsen Bjørn Kristian Nielsen Konsernregnskapssjef, BIR AS bjorn.nielsen@bir.no | 92441762 www.bir.no | 55 27 77 00 BIR AS, Lungegårdskaien 42, 5015 Bergen NOTAT Fra: Sivilingeniør Helge Hopen AS Til: Kanalveien 54 Eiendom AS Dato: 11.4.2024 Tema: Mobilitetsanalyse og trafikksikkerhetsvurdering knyttet til bruksendring __________________________________________________________________________ Bakgrunn Det er startet opp detaljreguleringsplan for Kanalvein 54. Forslagsstiller er Kanalveien 54 Eiendom AS og plankonsulent er En Til En Arkitekter. Planen skal legge til rette for transformasjon og fortetting i tråd med vedtatt områdeplan for Mindemyren. Planarbeidet omfatter hele eiendommen med tilhørende fjellhaller under Leaparken. Det pågår samtidig arbeid med søknad om bruksendring av nordlig del av 1. etasje fra lager/bilverksted/dekkverksted til dagligvarebutikk mm. Bergen kommune har i brev av 13.3.2024 gitt tillatelse til bruksendring fra industri til bossugterminal i fjellhallen, men har gitt avslag på bruksendringen i 1. etg. til dagligvare. Forslagsstiller vil fremme klage på avslaget grunnet bl.a. feilaktige opplysninger om trafikkmengder, se etterfølgende trafikktall i neste kapittel. Som en ytterligere dokumentasjon av søknaden om bruksendring fra lager/verksted til dagligvare, ønsker forslagsstiller at det utarbeides en enkel mobilitetsanalyse knyttet til tiltaket/bruksendringen. Analysen skal synliggjøre tilgjengelighet, mobilitet og trafikksikkerhet i ny situasjon med butikk, sammenlignet med dagens situasjon med dekkforretning/lager (Vianor). Hovedvekten i analysen skal være hensynet til mobilitet og trafikksikkerhet for myke trafikanter. Mobilitetsanalysen vil senere være del av grunnlaget for en helhetlig mobilitetsplan for reguleringsplanen. Mobilitetsanalysen er utarbeidet av Sivilingeniør Helge Hopen AS. Trafikkforutsetninger Mobilitetsanalysen bygger på trafikkforutsetningene som er beskrevet i søknaden om bruksendring, og som senere er korrigert i klage på avslaget. Korrigeringen gjelder estimat på antall tømminger i BiR sitt anlegg, som i søknaden ble oppgitt til 20 pr. uke, men som senere er korrigert av BiR til opp mot ca. 2 tømminger pr. uke (innenfor et 10 års perspektiv). Sivilingeniør Helge Hopen AS Telefon : 91 55 33 90 E-post: helge.hopen@bergen.online.no Øyjordslien 26, 5038 Bergen Org.nr.: 988 387 029 MVA 1 Når det gjelder trafikkmengder knyttet til bruksendring fra lager/bilverksted/dekkverksted til dagligvarebutikk, foreligger det opplysninger fra aktuell leietaker (KIWI) i epost av 12.1.2024: «Vi kan enkelte dager levere med lett lastebil (mindre ein 12 meter lastebil) fra ASKO og ikkje 12 meter lastebil. Tine kan også levere med lett lastebil. -Asko, lett lastebil 6 dager i veka (tidspunkt er ikkje avklart men blir 7-22 og kan tilpasses ved behov -Tine, 12 lett lastebil 2 dager i veka mellom 8-15. Dette er ferskvare og vi er avhengig av 2 leveringer i veka. -Ringnes, 12 meter lastebil 1 dager i veka mellom 8-15 -Renovasjon, 12 meter lastebil 1 dag i veka mellom 8-15» Opplysningen tilsier 6 + 2 + 1 + 1= ca. 10 leveringer med lastebil pr. uke. Etablering av dagligvare vil erstatte dagens næringsvirksomhet (Vianor + lager). Basert på opplysninger fra Vianor, er det ca. 10 ukentlige leveringer med store kjøretøy pr. uke. For lagerarealet er det i dag ingen virksomhet, men arealet vil ha et potensiale for aktivitet innenfor gjeldende regulering til virksomheter med anslagsvis 2 vareleveranser pr. uke (forsiktig estimat). Dette gir en samlet mengde vareleveranser i dagens situasjon til/fra omsøkt areal i 1.etg,. nord på ca.12 leveranser pr. uke. Dette gir følgende trafikkmengder med store kjøretøy i Alternativ 0 (dagens situasjon, inkl. godkjent rammetillatelse for bossugterminal) og med bruksendring av 1. etg. nord: Tabell 1. Trafikkforutsetninger mht. lastebiltransport tim omsøkt eiendom (Kanalveien 54, 1.etg. i nord) Lastebiltransport pr. uke (antall biler) Alt. 0 Alt. med bruksendring til dagligvare Område/virksomhet (inkl. rammetillatelse av 13.3.2024) (m/ korrigerte trafikktall BiR) Fjellhall (BIR) 20 2 Omsøkt areal 1.etg.nord, BRA 1274 m2 (Vianor/lager) 12 Omsøkt areal 1.etg.nord, BRA 1274 m2 (Dagligvarebutikk) 10 Sum lastebiler pr. uke 32 12 Oversikten viser at omsøkt situasjon med bruksendring i 1. etg. til dagligvare vil isolert sett gi redusert bruk av avkjørselen til området for tunge kjøretøy (fra ca. 12 ukentlige leveranser innenfor dagens bruk, til ca. 10 leveranser med dagligvare). Sammenlignet med dagens situasjon inkl. trafikkforutsetninger i godkjent rammetillatelse, medfører framtidig situasjon med bruksendring en vesentlig trafikkreduksjon (fra 32 til 12 ukentlige vareleveranser med store kjøretøy). Mobilitet Dagligvarebutikken skal først og fremst være et servicetilbud for nærområdet. Det er derfor avgjørende at det er god tilgjengelighet for gående/syklende til butikken fra omgivelsene, herunder til/fra viktige målpunkt som bybanestoppet, gjennomgående sykkelvei og boligområdene rundt Svaneviksveien og Inndalsveien. Illustrasjonen som følger viser gang- og sykkelforbindelsene fra ulike målpunkt/områder til butikkens plassering (inngangsparti). 2 Svaneviksveien N Bybanestopp (1 min. gange til butikk) Trapp opp til Svaneviksveien Inngangsparti Gangtid til butikk fra Framtidig butikk tyngdepunkt tverrforbindelse /torg boligområde: 8 min. Gangrampe opp til Svaneviksveien Hovedsykkelruten Svaneviksveien S Gang- og sykkelforbindelser Gangtilbud Sykkeltilbud Figur 1. Mobilitetskart som viser gang- og sykkelforbindelsene til inngangsparti for planlagt dagligvarebutikk. Trapp opp til Svaneviksveien Inngangsparti butikk 1 min. gange fra bybanestopp Gang- og sykkelforbindelser v/bybanestoppet Framtidig Gangtilbud tverrforbindelse /torg Sykkeltilbud Figur 2. Illustrasjon av gang- og sykkelforbindelser – nordre del. Illustrasjonene viser at butikken vil ha en svært sentral lokalisering i forhold til bybanestoppet (1. min gange) og langsgående gang/sykkelnett m/tverrforbindelser. 3 Gangrampe opp til Svaneviksveien Inngangsparti butikk Gang- og sykkelforbindelser i sør Gangtilbud Sykkeltilbud Figur 3. Illustrasjon av gang- og sykkelforbindelser – søndre del. Butikken ligger i kort gangavstand fra eksisterende arbeidsplasser i nærområdet, og senere boliger og nye arbeidsplasser i forbindelse med byutviklingen på Mindemyren. Butikken ligger tett på bybanestoppet som gjør at det er godt tilrettelagt for kombinerte, kollektivbaserte arbeidsreiser/handlereiser (med stopp på butikken). Dagligvarebutikken vil også være lokal nærbutikk for boligområdene mellom Svaneviksveien og Inndalsveien. Gangtiden fra tyngdepunktet i boligområdet til butikken er ca. 8. minutter. Samlet vurdert gjør dette at virksomheten vil ha en god tilgjengelighet med miljøvennlige reisemidler (kollektiv, sykkel og gange) – og dette vil bidra til å begrense biltrafikken til/fra butikken. Bilførerandelen for personreisene til/fra butikken forventes vesentlig lavere enn til/fra dagens dekkforretning (Vianor), der opp mot 100% av kundetrafikken er bilbasert. Trafikksikkerhet Avkjørselen til eiendommen Avkjørselen til eiendommen er bygget ut i henhold til reguleringsplanen. Det er problemstillinger med trafikksikkerhet knyttet til bruk av avkjørselen, særlig høyresving med store kjøretøy der det kan være blindsone mot sykkelveien. Dette er imidlertid kjente risikofaktorer som er «akseptert» gjennom regulering og bygging av ny vei, sykkelvei og avkjørsel. Risikoen er imøtegått gjennom utforming i tråd med veinormalene (tilbaketrukket sykkelkryssing 5 meter). Dette gir bedre siktforhold ved avsvinging. 4 Når det gjelder problemstillingene knyttet til trafikksikkerheten ved avkjørselen for trafikk med store kjøretøy, er det ikke forventet en forverret situasjon med bruksendringen i og med at bruksendringen: 1) Gir isolert sett redusert bruk av avkjørselen for store kjøretøy som følge av bruksendringen 2) Gir vesentlig lavere tungtrafikk i avkjørselen enn det som er forutsatt trafikkmengde i godkjent rammetillatelse av 13.3.2024. Figur 4. Avkjørselssituasjonen før utbygging av Bybanen/Kanalveien (2019). Den gang var det 2 avkjørsler til Kanalveien 54, nå er dette redusert til 1 avkjørsel. Figur 5. Dagens utforming av avkjørselen (tilbaketrukket krysningspunkt ca. 5 meter). 5 Bruksendringen kan forventes å gi noe økning av personbiltrafikken i avkjørselen sammenlignet med dagens trafikk til/fra dekkforretningen. Samlet vurdert forventes det ikke signifikante endringer i trafikksikkerheten når dette sees i sammenheng med at bruksendringen gir redusert trafikk av store kjøretøy i avkjørselen. Risikoen for trafikkuhell og alvorlighetsgraden dersom uhell skulle inntreffe, er vesentlig større med store kjøretøy enn personbiler. Gangforbindelser og krysningspunkt Som vist på mobilitetskartene er det et godt og skjermet gang- og sykkeltilbud langs Kanalveien, samt tverrforbindelser (trapp og ramper) til Svaneviksveien. I tillegg er det planlagt ny tverrforbindelse mot hovedsykkelruten. Figur 6. Dagens tverrforbindelse (ramper) til Svaneviksveien sør for Kanalveien 54. Krysningspunktene over Kanalveien er regulert i forbindelse med byggingen av Bybanen. Her er det gangfelt over kjøreveiene på hver side, og tilrettelagt krysningspunkt over Bybanetraseen i tråd med gjeldende retningslinjer og håndbøker. Det er ikke identifisert problemstillinger knyttet til trafikksikkerhet langs gjennomgående gang- og sykkelforbindelser, samt krysningspunktene over kjørebaner og bybanesporet (ut over det som er vurdert over når det gjelder krysningspunktet ved avkjørselen til eiendommen.) Varelevering Varelevering til butikk skjer i fjellhall som er skjermet fra gangaksene. Dagens varelevering (til Vianor) utomhus som innebærer konflikter med gangareal og risiko knyttet til rygging/manøvrering, forsvinner. I dag er det med kun 1 avkjørsel til eiendommen, ikke mulig å foreta gjennomkjøring med varebil (som i førsituasjonen med 2 avkjørsler). Det betyr at lastebiler til dekkverkstedet (som ikke benytter fjellhallen) må rygge/manøvrere utomhus på eiendommen. Rygging med store kjøretøy i soner der det kan oppholde seg myketrafikanter, innebærer risiko for trafikkuhell. 6 I praksis bruker varebiler ofte fortauet/sykkelveien til stans og lossing i dag. Dette gir funksjonelle ulemper for myke trafikanter, og risiko dersom kjøretøyene foretar seg rygging på gang- og sykkelarealet. Dette skjer i dagens situasjon. Bruksendring til butikk vil medføre et ryddigere og mer trafikksikkert kjøremønster for varelevering. Vareleveringen utomhus til Vianor forsvinner, og vareleveringen til butikken skjer i fjellhallen, med rygging/manøvrering i sone der det ikke er konflikt med gange og opphold av myke trafikanter. Bruksendringen medfører med dette en forbedring av trafikksikkerheten når det gjelder varelevering. Figur 7. Eksempel på dagens praksis med utomhus varelevering til eiendommene langs Kanalveien. 7 Oppsummering Det er gjort en vurdering av konsekvensene for mobilitet og trafikksikkerhet knyttet til en bruksendring av nordlig del av 1. etasje fra lager/bilverksted/dekkverksted til dagligvarebutikk. Hovedkonklusjoner: I mobilitetsvurderingen konkluderes det med at bruksendringen vil gi et sentralt beliggende dagligvaretilbud for arbeidstakere og beboere i nærområdet. Butikken vil ligge rett ved bybanestoppet og vil ha gode gangforbindelser langs Kanalveien, og på tvers mot boligområdene mellom Svaneviksveien og Inndalsveien. Det forventes vesentlig lavere bilførerandel for persontrafikken til/fra butikken, enn dagens persontrafikk til/fra Vianor. I trafikksikkerhetsvurderingen er konklusjonen at det ikke forventes vesentlige endringer i risikoforholdene knyttet til bruk av avkjørselen til eiendommen. Personbiltrafikken forventes å øke svakt fra dagens situasjon, men tungtrafikken forventes å gå ned sammenlignet med dagens bruk av de aktuelle arealene. Forventet tungtrafikk er i ny situasjon med dagligvare beregnet vesentlig lavere enn forutsatte trafikkmengder i godkjent rammetillatelse. Det er ikke identifisert problemstillinger med trafikksikkerheten for gang- og sykkelforbindelsene og krysningspunktene forøvrig. Når det gjelder varelevering, er det forventet bedret trafikksikkerhet som følge av bruksendringen ved at varelevering til butikk foregår i skjermet område inne i fjellhallen. Dagens utomhus varelevering til omsøkte arealer, som innebærer høyere risiko og konflikter med mobilitet for myke trafikanter, forsvinner. 8 Vedlegg. Sporinsgkurver for innkjøring, rygging og utkjøring fra varemottak for dagligvareforretning 9 10 Fra: Vegar Myklebust <Vegar.Myklebust@kiwi.no> Sendt: fredag, januar 12, 2024 1:22:55 p.m. Til: Marianne Øvreås Aasebø <marianne@entilen-arkitekter.no> Kopi: Odd Fondevik <Odd.Fondevik@fav.no> Emne: SV: Spørsmål i forbindelse rammesøknad for ny Kiwibutikk, Kanalveien 54 Hei, Dette er ein ny problemstilling som vi ikkje har truffe på før. Det kan sikkert sjølv skrive litt om ønske rundt de at eit levande miljø med lys i vindu uavhengig om det er dagligvarer eller frisør krever varelevering. Vi kan enkelte dager levere med lett lastebil (mindre ein 12 meter lastebil) fra ASKO og ikkje 12 meter lastebil. Tine kan også levere med lett lastebil. -Asko, lett lastebil 6 dager i veka (tidspunkt er ikkje avklart men blir 7-22 og kan tilpasses ved behov -Tine, 12 lett lastebil 2 dager i veka mellom 8-15. Dette er ferskvare og vi er avhengig av 2 leveringer i veka. -Ringnes, 12 meter lastebil 1 dager i veka mellom 8-15 -Renovasjon, 12 meter lastebil 1 dag i veka mellom 8-15 Eg ser at dei skriver at lastebilen vil stå over gang/sykkel vei når den skal kjøre ut i veibana. -stemmer dette eller kan bilen stå lenger inne før den krysser over -eit anna argument her er vel at det er enveis kjørt og kun lov å svinge en vei ut, som medfører større sjanse for at bilen kjem seg raskt ut i veien. -som eg også har sagt, så kan vi tilpasse leveringen til tidsvindu om dei har ein meining om det. "
}