{
  "dokument_id": "5bceb1be-8d56-58ae-8996-228446980eff",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 43/24, Interpellasjon nr. 43 fra Ann Kristin Helland Ramstrøm (SV) og Eira Garrido (SV) om regulering av kortidsutleie i Bergen i regi av Airbnb. Bergen bystyre 04.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096476/Innstilling-vedtak-Interpellasjon-nr-43-fra-Ann-Kristin-Helland-Ramstrom-SV-og-Eira-Garrido-SV-om-regulering-av-kortidsutleie-i-Bergen-i-regi-av-Airbnb-Bergen-bystyre-04-09-2024",
  "tekst": "Interpellasjon nr. 43 fra Ann Kristin Helland Ramstrøm (SV) og Eira Garrido (SV) om regulering av kortidsutleie i Bergen i regi av Airbnb. Bergen bystyre 04.09.2024 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 43/24: Det ble ikke fattet vedtak i saken. Bergen bystyres behandling Følgende representanter tok ordet: Ann Kristin Ramstrøm (SV), Lars Selmar Alsaker (H), Linn Kristin Langley-Rasmussen Engø (A), Eira Vilde Martinsen Garrido (SV), Per Jørgensen (FrP), Thor Haakon Bakke (MDG), Ingrid Nergaard Fjeldstad (V), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i bystyret: Linn Kristin Langley-Rasmussen Engø (A) fremsatte på vegne av A følgende forslag til vedtak: Byrådet utreder virkemidler for å regulere kortidsutleie på en måte som ivaretar trygge bomiljø og stabile nabolag. Det bes særlig om å se på muligheten for å begrense antall utleiedager, registreringsplikt for verter, potensialet for lokale avgifter og krav om tillatelser. I tillegg må utredningen inneholde beskrivelser av hvordan ulovligheter følges opp i dag og potensialet for mer omfattende ulovlighetsoppfølging. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende forslag til vedtak: Bystyret ber byrådet legge frem en sak som beskriver kommunenes juridiske handlingsrom i reguleringen av kortidsutleie, og mulige tiltak for å begrense og regulere kortidsutleien via utleietjenester som Airbnb. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag til vedtak i 3 punkt: 1. Bergen kommune stiller krav til at utleier må søke tillatelse fra kommunen for å kunne drive privat korttidsutleie av hele leiligheter. 2. Maksgrensen for antall dager i året man kan leie ut en leilighet via Airbnb og lignende tjenester senkes til 60. 3. Det opprettes et kommunalt boligtilsyn som skal jobbe med å avdekke ulovligheter. Votering: Forslag fra R punkt 1-3, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 10 stemmer (SV, R) og var dermed falt. Forslag fra SV, fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer /A, SV, MDG, V, R) og var dermed falt. Forslag fra A, fremsatt av Linn Kristin Langley-Rasmussen Engø (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Byråd Christine Kahrs (H) besvarte spørsmålet. 2 "
}