{
  "dokument_id": "85beb54a-19b7-5245-b0c9-6ed48e95b7c3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.5.4 EST - SBT - BBT Prosedyre for besøk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009661/Vedlegg-1-5-4-EST-SBT-BBT-Prosedyre-for-besok",
  "tekst": " Dokument «EST - SBT - BBT Prosedyre for besøk», ID 17698 - BkKvalitet EST - SBT - BBT Prosedyre for besøk Enheter: Sosiale botjenester, Avdeling for botiltak 1, Bjørnsonsgate 4 (med Gyldig fra: 01.03.2024 Revisjon: 2.3 underliggende enheter) Godkjent av: Bjarne Østensjø Bakkevold Revisjonsfrist: ID: 17698 01.03.2025 1. Hensikt og målgruppe Prosedyren skal sikre felles regler for besøk i Bjørnsonsgate botiltak (Gyldig), bidra til å redusere muligheten til å oppta hustandsmedlemmer på huset og bidra til at det er ro og orden spesielt på kveld og nattestid. Prosedyren er et supplement til Husordensreglene (Gyldig) og bo- og tjenesteavtalen (Gyldig). Prosedyren er med på å regulere hvordan botiltaket skal forholde seg til gjester på huset, og hvilke prosedyrer og retningslinjer som er gjeldende. 2. Ansvar og myndighet Vekter har ansvaret for sikkerheten på huset. Dette innebærer blant annet å ha kontroll på hvem som kommer og går på huset. Vekter kan bortvise besøkende ved brudd på besøk- og husordensreglene. 3. Beskrivelse av aktiviteter  Beboerne kan ha besøk (dagsbesøk) mandag - fredag i tidsrommet 09.00 – 15.00. Det kan være 5 besøkende på bygget samtidig, og maks 2 besøkende i 2. og 3. etasje og maks 1 besøkende i 4. etasje. Beboere kan ha 1 besøkende om gangen.  Navn og hvem gjesten skal besøke, dato og klokkeslett skal registreres av vekter.  Ingen under 18 år har tilgang på huset.  Kreve fremvisning av legitimasjon ved mistanke om at besøkende er under 18 år.  Vekter skal avklare med beboer om den ønsker besøk før besøkende slippes inn.  Beboer og besøkende skal oppholde seg i beboers leilighet. Hvis de ønsker å besøke andre beboere, skal besøkende komme ned i slusen for å registrere nytt besøk.  Vekter kontakter beboer/besøk via calling kl. 14.30 for å minne om besøksslutt.  Besøkende skal ha forlatt bygget innen kl.15.00, dette er hovedsakelig beboerens ansvar. Hvis besøkende nekter å gå, skal vekter kontaktes.  Dersom besøkende ikke forlater bygget innen kl.15.00 vil vedkommende bli utestengt fra besøk i minst 14 dager. Besøkende får informasjon om utestengelsen når den går.  Besøkende skal ikke oppholde seg alene på beboers hybel. Dersom beboer forlater huset, skal besøkende også det.  Aktiviteter/samlinger i fellesstuen er kun for beboere i BBT.  Beboer har selv ansvar for eget besøk og besøket skal i samme grad som beboere, forholde seg til husordensreglene. Dersom en beboer har besøkende som gjentatte ganger ikke overholder husordens- og besøksregler kan beboer få besøksnekt i 7-14 dager. 1/2 Dokument «EST - SBT - BBT Prosedyre for besøk», ID 17698 - BkKvalitet  Besøkende som utagerer og/eller er verbalt truende vil bli bortvist og/eller utestengt fra BBT, og eventuelt anmeldt.  Besøkende som synlig bærer våpen eller gjenstander som kan brukes som våpen, vil bli nektet adgang til bygget.  Se prosedyre for bortvisning av gjester. Relaterte dokumenter: EST - Booppfølging Faglige føringer for booppfølgingstjenestene EST - SBT - BBT Bo- og tjenesteavtale EST - SBT - BBT Husordensregler EST - SBT - BBT Mal for bortvisning EST - SBT - BBT Prosedyre for bruk av fellesstue EST - SBT - BBT Prosedyre for sikker adkomst og utgang EST - SBT - BBT Prosedyre ved funn av rusmidler EST - SBT - BBT Prosedyre ved funn av våpen EST - SBT - BBT Retningslinje for tildeling av boenhet i Bjørnsonsgate botiltak EST - SBT - BBT Samtykkeerklæring for fritak fra taushetsplikt EST - SBT - BBT Skriftlig advarsel EST - SBT - BBT Tjenestebeskrivelse Relaterte lenker:  Helse- og omsorgstjenesteloven – hol (Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven))  Pasient- og brukerrettighetsloven – pbrl (Lov om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven)) 2/2 "
}