{
  "dokument_id": "f96b2614-0b55-5a84-9b99-c1837af39e76",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 04.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12037116/Protokoll-forretningsutvalget-04-02-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 04. feb. 2025 holdt forretningsutvalget møte i Rådstuen 14 etg. Møtet startet kl. 09:00 og ble hevet kl. 09:25 Til stede: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Rune Bakervik (A) Linn Kristin Engø (A) Christian Emil Haugen (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Eivind Skår (KrF) - vara Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Joel Ystebø (KrF) Fra byrådsleders avdeling Fungerende byrådsleder Marte Joan Monstad Seksjonssjef Richard Taule Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Fungerende bystyredirektør Øivind Hauge Støle Rådgiver Ingeborg Strandberg 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 04.02.2025 35/25 Godkjenning av protokoll fra forretningsutvalgets møte 28.01.2025 36/25 Saker til gjennomsyn 04.02.2025 37/25 Høringssaker til forretningsutvalget 04.02.2025 38/25 Protokoll fra byrådets møte 30.01.2025. Fordeling av saker til bystyreutvalgene. 39/25 Kjøreplan for bystyrets møte 19.02.25 40/25 Representantforslag fra Ingrid Nergaard Fjeldstad (V) om mer bruk av frivillige i byfjellene 41/25 Innbyggerforslag - Nei til hotell i Strandgaten 223! 42/25 Representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner 43/25 Representantforslag fra Ann Jorun Hillersøy (INP) om digitale politiske møter 44/25 Eventuelt forretningsutvalget 04.02.2025 2 Innkalling forretningsutvalget 04.02.2025 Forretningsutvalget behandlet saken i møtet 04.02.2025: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 35/25 Godkjenning av protokoll fra forretningsutvalgets møte 28.01.2025 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 35/25 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 36/25 Saker til gjennomsyn 04.02.2025 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 36/25: Følgende dokumentet er knyttet til møtet: - Et nystemt Bergen - Høringsutkast til kommuneplanens samfunnsdel 2025 [Lagre saksprotokoll] [Lagre vedtak] 37/25 Høringssaker til forretningsutvalget 04.02.2025 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 37/25 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag om forskrift om tilskuddsordning for kompetansetiltak innen kart, plan og geodata» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Endringer i forskrift om menerstatning ved pasientskader og forskrift om Norsk Pasientskadeerstatning m.m» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3 38/25 Protokoll fra byrådets møte 30.01.2025. Fordeling av saker til bystyreutvalgene. Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 38/25 og fattet følgende vedtak: 1. Byrådssak 26 sendes utvalg for helse og sosial. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 39/25 Kjøreplan for bystyrets møte 19.02.25 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 39/25 og fattet følgende vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 19. februar 2025. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 40/25 Representantforslag fra Ingrid Nergaard Fjeldstad (V) om mer bruk av frivillige i byfjellene 4 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 40/25 og fattet følgende vedtak: 1. Representantforslag fra Ingrid Nergaard Fjeldstad (V) om mer bruk av frivillige i byfjellene, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 18.06.25. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 41/25 Innbyggerforslag - Nei til hotell i Strandgaten 223! Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 41/25 og fattet følgende vedtak: 1. Innbyggerforslaget tas opp til realitetsbehandling. 2. Byrådet bes om å fremlegge sak for bystyret senest til bystyrets møte 18. juni 2025. 3. Utvalg for miljø og byutvikling er innstillende utvalg i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5 42/25 Representantforslag fra Ann Jorun Hillersøy (INP) om medlemskap i Norske Kjernekraftkommuner Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 42/25 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.06.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 43/25 Representantforslag fra Ann Jorun Hillersøy (INP) om digitale politiske møter Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 43/25 og fattet følgende vedtak: 1. Representantforslaget oversendes bystyrets kontor for videre utredning. 2. Bystyrets kontor bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 18.06.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Følgende representanter tok ordet: Marit Warncke (H) Marit Warncke (H) fremsatte på vegne av H, følgende alternative forslag: 1. Representantforslaget oversendes bystyrets kontor for videre utredning. 2. Bystyrets kontor bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 18.06.25. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Votering: Alternativt forslag fra H, fremsatt av Marit Warncke (H), ble vedtatt enstemmig. Forslag til vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 18.06.25. 6 3. Utvalg for finans, kultur og næring avgir innstilling i saken. [Lagre saksprotokoll] [Lagre vedtak] 44/25 Eventuelt forretningsutvalget 04.02.2025 Forretningsutvalget behandlet saken i møtet 04.02.2025 sak 44/25 og fattet følgende vedtak: Følgende representanter tok ordet: Rune Bakervik (A), Christian Emil Haugen (FrP), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Mikkel Grüner (SV), Trond Tystad (BL). Rune Bakervik (A) stilte spørsmål om innsynskrav. Fungerende byrådsleder Marte Joan Monstad besvarte spørsmålet. Christan Emil Haugen (FrP) stilte spørsmål om håndteringen av skriftlige spørsmål i den nye digitale møteportalen. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål om praksis for svar fra byrådet og spørsmålet satt til et bestemt møte. Mailiss Solheim-Åkerblom (R) stilte oppfølgingsspørsmål om skriftlige spørsmål om en ikke har en representant i ulike utvalg. Mikkel Grüner (SV) stilte oppfølgingsspørsmål om frist for skriftlige spørsmål. Fungerende bystyredirektør Øivind Hauge Støle besvarte spørsmålene. Thor Haakon Bakke (MDG) stilte spørsmål om bildebruk fra Bergen kommune i sosiale medier for politiske partier. Fungerende byrådsleder Marte Joan Monstad besvarte spørsmålet. Fungerende bystyredirektør Øivind Hauge Støle orienterte om kommende saker til utvalget om PC-godtgjørelse til medvirkningsrådene og policy for bruk av kommunal e-post. Linn Kristin Engø (A) fremsatte på vegne av A, følgende forslag, jf. sak 22/25 i forretningsutvalget 21.1.2025: «Geir Steinar Dale foreslås som representant fra Arbeiderpartiet til politisk arbeidsgruppe folkevalgtopplæring». Didrik Lexau (INP) fremsatte på vegne av INP, følgende forslag, jf. sak 22/25 i forretningsutvalget av 21.1.2025: 7 «Didrik Lexau foreslås som representant fra INP til politisk arbeidsgruppe folkevalgtopplæring». Votering: Forslag fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Forslag fra INP, fremsatt av Didrik Lexau (INP) ble vedtatt enstemmig. [Lagre saksprotokoll] [Lagre vedtak] 8 "
}