{
  "dokument_id": "e6aa819b-0a80-5b30-adb7-b1a1e04d4610",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klargjøring av lovgrunnlag for Agnar Blindheims rett til å søke fradeling etter Plan- og bygningsloven",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11164685/Klargjoring-av-lovgrunnlag-for-Agnar-Blindheims-rett-til-a-soke-fradeling-etter-Plan-og-bygningsloven",
  "tekst": "Innspill til behandling av sak nr 328/24 - Åsane, gbnr 191/5 - Klage på vedtak om frådeling bustadsparsell - Klargjøring av lovgrunnlag for Agnar Blindheim sin rett til å søke fradeling etter PBL Jeg vil på vegne av Agnar Blindheim vil komme med en opplysning til utvalget om lovgrunnlaget for hans rett til å søke fradeling av parsell etter Plan- og Bygningsloven (PBL). Dette for å imøtegå en påstand i klagers advokat sin presentasjon på utvalgets formøte 12.09. Klagers advokat hevdet at Agnar ikke har rett til å søke fradeling etter Plan- og Bygningsloven (PBL), siden Statsforvalter 05.06.24 gjorde vedtak om avvising av søknad om deling etter jordlova. Jordlov og PBL er to ulike lover med ulike bestemmelser om hvem som kan søke om fradeling. Jordlova har ikke en klar bestemmelse om hvem som kan søke. Kommunen la til grunn i sin behandling av jordlovssøknaden at Agnar kan søke med bakgrunn i rettskraftig dom om eierskap. Statsforvalter har en annen tolkning hvor det ikke er gitt at Statsforvalter har gjort riktigere vurdering enn kommunens egne jurister. Et grunnleggende forhold er at Statsforvalter sitt vedtak om avvising av søknad etter jordlova ikke påvirker søker sin rett til å søke fradeling etter PBL. Når det gjelder Agnars rett til å søke fradeling etter Plan- og bygningsloven, følger denne krystallklart av matrikkelloven. I Plan- og Bygningsetaten sitt vedtak av 07.06.24 (vedlagt) hvor Agnar fikk løyve til fradeling etter PBL, har kommunens jurister lagt dette til grunn, jf sitat: «Fagetatens vurderinger Ifølge plan- og bygningslovens bestemmelser § 21-2 «Søknad om tillatelse» kan de som er nevnt i matrikkellova §9 søke om tillatelse til å opprette ny grunneiendom. Følgende fremgår av matrikkellova §9 «Kven som kan krevje matrikulering», i pkt .b, «den som ved rettskraftig avgjerd ved domstolane er kjent som eigar eller festar, ...()...Vi har mottatt kopi av dom fra Gulating lagmannsrett der det fremgår at søker Agnar Blindheim skal ha rett til en parsell rundt bebyggelsen på Heiane 80. Vi har lagt dette til grunn for at Agnar Blindheim kan søke om fradeling av omsøkte parsell.» Kilde: Vedtak fra Plan- og Bygningsetaten av 07.06.24 – Tillatelse til oppretting og endring av eiendom, s.11, 2ndre avsnitt (vedlagt) For å gjennomføre fradelingen, må Agnar ha løyve både etter jordlov og PBL. Han vil søke å få omgjort Statsforvalter sin avvising av søknaden etter jordlova med bakgrunn i krav om at Statsforvalter må legge til grunn rettskraftig dom om eierskap. Det er flere veier til fradeling etter jordlova, herunder omgjøring av vedtaket fra Statsforvalter selv, departement eller sivilombud. Det har skjedd før at Statsforvalter har fått vedtak omgjort, bl.a. i sak fra tidligere i år om landbruksvei i Åsane hvor departementet ga Bergen kommune rett og opphevet Statsforvalter sin omgjøring av kommunen sitt vedtak. Det er svært viktig for Agnar at Plan- og Bygningsetaten sitt vedtak om løyve til fradeling blir opprettholdt av utvalget. Dette så Agnar ikke blir tvunget til å søke på nytt etter PBL senere, med det omfattende arbeid, tidsbruk og betydelige gebyrer som det vil medføre. Klager til uansett få sin klage vurdert av Statsforvalter. Det er ikke gitt at Statsforvalter vil avvise løyvet etter PBL siden dette må vurderes iht nevnte lov av annen avdeling hos Statsforvalteren. Agnar har kjempet en lang kamp for å få papirer på eierskap av en parsell han har eid i mer enn en mannsalder, med bakgrunn i to rettskraftige dommer. Selv klagers advokat erkjenner at Agnar utvilsomt er eier av parsellen, noe han uttalte i sin presentasjon til utvalget formøte 12.09. På vegne av Agnar ber jeg utvalget om å opprettholde løyvet til fradeling/opprettelse av eiendom som Fagetaten ga 07.06.24, i tråd med innstilling av 12.08.24 i Fagnotat fra PBE Juss og tilsyn i kommunen, slik at Agnar har mulighet til å jobbe videre med å skaffe de tillatelser han trenger til å få fradelt parsellen som han er rettmessig eier av. Kari Blindheim (på vegne av Agnar Blindheim), Bergen, 18.09.24 "
}