{
  "dokument_id": "b2855a4f-a694-53ac-9633-eee7c3ce505a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring -  forslag til ny forskrift om forbud mot salg av energidrikk til bar(2648564)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12374091/Horing-forslag-til-ny-forskrift-om-forbud-mot-salg-av-energidrikk-til-bar-2648564-",
  "tekst": "Til høringsinstansene Deres ref Vår ref Dato 25/990- 14. mars 2025 Høring - forslag til ny forskrift om forbud mot salg av energidrikk til barn under 16 år Helse- og omsorgsdepartementet sender med dette forslag til ny forskrift om forbud mot salg av energidrikk til barn under 16 år på høring. Forslaget til ny forskrift om forbud mot salg av energidrikk til barn under 16 år har sin bakgrunn i Meld. St. 15 (2022–2023) Folkehelsemeldinga - Nasjonal strategi for utjamning av sosiale helseforskjellar, anmodningsvedtak fra Stortinget, faglige anbefalinger fra underliggende etater og andre relevante undersøkelser. Formålet med forskriften er å beskytte barn mot negative helseeffekter av energidrikk grunnet drikkenes innhold av koffein. Energidrikk er i forskriften foreslått å omfatte alkoholfrie drikker, inkludert pulver eller tabletter som skal løses i væske, med koffein i en mengde over 15 mg/100 ml drikkeklart produkt. Drikker som er basert på kaffe, te eller kakao og som har en næringsmiddelbetegnelse som inneholder ordene «kaffe», «te» eller «kakao», er unntatt fra forskriften. Alle kan sende innspill til høringen. Vi ber spesielt om innspill på om dere: 1) støtter eller ikke støtter forslaget til aldersgrense. 2) støtter eller ikke støtter at krav til internkontroll ikke er inkludert i forskriftsutkastet. 3) ser spesielle utfordringer med forslaget, herunder myndigheter, næringsliv eller enkeltindividet. Vi ber om at høringsinstansene knytter ev. andre innspill opp til de enkelte paragrafene i forslaget til ny forskrift, eller til punktene i høringsnotatet. Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Folkehelseavdelingen Karoline Barflod 0030 Oslo Org.nr. 22 24 83 61 postmottak@hod.dep.no www.hod.dep.no 983 887 406 Høringsuttalelser kan legge inn på www.regjeringen.no. Merk at uttalelser er offentlige etter offentleglova og blir publisert sammen med øvrige høringsuttalelser, med mindre høringssvaret inneholder taushetsbelagt informasjon. Høringsfristen er 14. juni 2025. Med hilsen Gyrd Omholt Gjevestad Kjetil Tveitan (e.f.) fagdirektør underdirektør Karoline Barflod seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}