{
  "dokument_id": "221bb325-60f9-544e-914a-cde1451dc25f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 24042024, Sak 49/24, Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10337715/Innstilling-vedtak-Kjop-av-boliger-med-3-eller-flere-soverom-for-storre-familier-Gjennomforingsvedtak",
  "tekst": "Kjøp av boliger med 3 eller flere soverom for større familier. Gjennomføringsvedtak Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 49/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad Bystyret ber byrådet se om det er mulig å skaffe boliger i samme boområder der familier allerede er godt etablert. Dette for å sikre et mer stabilt oppvekstmiljø særlig for barna, ved at de slipper bytte skole eller barnehagekrets. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Magne Hagesæter (R), Fauzia Hussain-Wiik (A) Merknader fremsatt i utvalget: Kjersti Pettersen (H) fremsatte på vegne av H og FrP følgende merknad: Bystyret ber byrådet se om det er mulig å skaffe boliger i samme boområder der familier allerede er godt etablert. Dette for å sikre et mer stabilt oppvekstmiljø særlig for barna, ved at de slipper bytte skole eller barnehagekrets. Magne Hagesæter (R) fremsatte på vegne av R følgende merknad: Bystyret understreker at behovet for kommunale familieboliger er aller størst i noen områder der det allerede er mange kommunale boliger. Barneflytting er allerede et prekært problem for skolene. For å unngå at barn må flytte fra sin bydel, bytte skole og miste sin omgangskrets, må nye familieboliger i hovedsak anskaffes innenfor de skolekretsene hvor det er flest søkere på venteliste for å få kommunal familiebolig. Votering: Merknad fra H og Frp, fremsatte av Kjersti Pettersen (H), ble vedtatt med 12 stemmer (H, FrP, MDG, BL, INP, R, KrF, PP) Merknad fra R, fremsatt av Magne Hagesæter (R), fikk 4 stemmer (SV, R, KrF). Byrådet behandlet saken i møtet 04.04.2024 sak 86/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Kjøp av ca. 40 familieboliger til en øvre totalramme på kr 200 mill. gjennomføres. 2. Kostnadene finansieres over BUD1099 «Kommunale utleieboliger til familier», men vil bli overført til BUD1057 «Kjøp av familieboliger» Tjenesteområde 09 Boligtiltak. "
}