{
  "dokument_id": "c97c5ee3-b9a8-5aa2-99d5-ce1a4a65eba7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 71 fra Eline Aresdatter Haakestad (MDG) til finansbyråden om kontraktsoppfølging - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11463148/Svar-pa-skriftlig-sporsmal-nr-71-fra-Eline-Aresdatter-Haakestad-MDG-til-finansbyraden-om-kontraktsoppfolging-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/166335-3 Saksbehandler: Ingvild Kvilekval Fra Dato: 15. november 2024 Byråd for finans Svar på skriftlig spørsmål nr. 71 fra Eline Aresdatter Haakestad (MDG) til finansbyråden om kontraktsoppfølging - Utvalg for finans, kultur og næring Representanten Eline Aresdatter Haakestad (MDG) har den 31.10.24 sendt inn følgende skriftlige spørsmål: Representanten viser til byrådets orientering om kontraktsoppfølging som lå til gjennomsyn i bystyremøtet 30.10.24. I svaret gir byrådet en nærmere redegjørelse for hvilke hensyn og rutiner som legges til grunn for kontraktsoppfølgingen i kommunen, og det redegjøres for hvilke krav kommunen kan og ikke kan stille til vare-, tjeneste- og bygg- og anleggsleverandører. Representanten savner en nærmere redegjørelse for hvor ofte og i hvilke tilfeller kommunen velger å gjennomføre kontraktsoppfølginger for å følge opp om leverandøren overholder sine forpliktelser. Spørsmål til byråden: 1. I hvor mange og i hvor stor andel av kontraktene har kommunen valgt å følge opp om leverandøren overholder sine forpliktelser det siste året? 2. I hvor mange av kontraktsoppfølgingene har kommunen funnet at leverandøren ikke overholder sine forpliktelser det siste året? 3. Har kommunen funnet leverandører som bidrar til å bryte med grunnleggende menneskerettigheter og arbeidstakerrettigheter i sine kontraktsoppfølginger? Svar fra byråden: I hvor mange og i hvor stor andel av kontraktene har kommunen valgt å følge opp om leverandøren overholder sine forpliktelser det siste året? Bergen kommune har ikke en sentral oversikt over hvordan og i hvilken grad kontraktene i kommunens ulike avdelinger blir fulgt opp. Det er imidlertid utarbeidet felles krav og felles rutiner, slik dette ble beskrevet i forrige redegjørelse. Det foreligger tall for hvor mange kontrakter kommunen har inngått siste år, og hvor mange av disse det er stilt krav til grunnleggende menneskerettigheter i. I 2024 er det registrert oppstart av 269 kontrakter. Det er stilt krav om å ivareta grunnleggende menneskerettigheter i 142 av dem. For 127 av kontraktene ble det ikke stilt slike krav. Hva som er årsaken til at det er vurdert som ikke relevant å stille krav til menneskerettigheter i disse kontraktene, kan ikke byråden svare på uten å gå nærmere inn i hver enkelt sak. Men det kan være begrunnet i kontraktens verdi eller at kontrakten er inngått på et område som ikke vurderes som høyrisiko av Direktoratet for forvaltning og økonomistyring (jf. tidligere redegjørelse). I henhold til kommunens rutiner skal det leveres egenrapporteringsskjema innen 6 uker etter utsendelse fra oppdragsgiver, i kontrakter med en verdi over 2.3 millioner kroner og som har en varighet på over 3 måneder. Det er innhentet egenrapporteringsskjema i 22 kontrakter i 2024. Årsaken til det relativt lave tallet kan være at kontrakten nettopp er inngått, at en ikke har kommet så langt i innføringen av kontrakten, eller at kontraktens verdi er under terskelverdien på 2.3 mill. Det kan også tenkes at det ikke har vært tilstrekkelig kapasitet i aktuell avdeling til å innhente dette enda. Innkjøp konsern har ansvar for å inngå og forvalte de aller fleste store, felles rammeavtalene for varer. Rutiner for å følge opp disse bestemmelsene er godt etablert i avdelingen. Her vil kontraktskravene regelmessig følges opp av kontraktsansvarlige slik det ble beskrevet i forrige redegjørelse. I hvor mange av kontraktsoppfølgingene har kommunen funnet at leverandøren ikke overholder sine forpliktelser det siste året? Bergen kommune har ikke en sentral oversikt over brudd på kontraktsbestemmelser. Det er som beskrevet i forrige redegjørelse svært varierende hvor kjent leverandørene er med oppfølging av menneskerettigheter i leverandørkjeden. Noen er store og langt fremme og har arbeidet med dette i mange år, mens andre er små virksomheter med liten administrasjon og mindre erfaring og kompetanse på området. Vi opplever imidlertid at de fleste leverandører tar arbeidet på alvor og jobber systematisk med dette fra det nivået de befinner seg, og at kontraktsoppfølging for stadig forbedring fungerer. Videre opplever vi at åpenhetsloven har hatt stor effekt i den forstand at mange virksomheter setter av tid og ressurser til arbeidet, og at flere arbeider systematisk med dette. Vi ser sjelden rene brudd på bestemmelsene om ivaretakelse av menneskerettigheter. Problemet er oftere at rutinene hos leverandørene er mangelfulle, ikke gode nok og at det ikke er satt av tilstrekkelige ressurser til oppfølging. Det eneste konkrete eksempelet vi har er flere år gammelt og dreide seg om en hanskeprodusent som ble beskyldt for tvangsarbeid. Bergen kommune og vår leverandør tok dette på største alvor og stoppet umiddelbart kjøp fra denne produsenten i påvente av dokumentasjon som kunne vise at denne praksisen hadde opphørt. Vi mottok aldri tilstrekkelig dokumentasjon og tok derfor heller ikke disse hanskene inn igjen på rammeavtalen. Har kommunen funnet leverandører som bidrar til å bryte med grunnleggende menneskerettigheter og arbeidstakerrettigheter i sine kontraktsoppfølginger? OECD og kontaktsenteret for ansvarlig næringsliv har i sine retningslinjer definert ulike terskler for om bedriften kan sies å «forårsake», «medvirke til» eller være «direkte forbundet» med brudd på menneskerettigheter. Dette er en vurdering som må tas konkret for hver bedrift og hvert enkelt brudd på menneskerettighetene. Er det uenighet knyttet til dette spørsmålet, er det også anledning til å klage til OECD. Vi har ikke eksempler fra nyere tid hvor vi tenker at vår hovedleverandør bidrar til å bryte med grunnleggende menneskerettigheter. Det er viktig å påpeke at viktige aktører som Etisk handel Norge og Amnesty International normalt ikke anbefaler at en trekker seg ut av kontraktsforhold hvor det er avdekket brudd på arbeidsforhold og menneskerettigheter. Det er ofte bedre å arbeide for forbedring av arbeidsforholdene i produksjonskjeden. Når det er sagt, kan det selvsagt være riktig å trekke seg ut om oppfølgingen ikke fører til endringer. Vi minner forøvrig om kommunens begrensninger når det gjelder hva vi har anledning til å følge opp, og at dette er knyttet til «kontraktens gjenstand» og produksjonsforholdene knyttet til de produkter og tjenester kommunen kjøper. Vi har noen eksempler der vi har diskutert og stilt spørsmål ved produksjon som har vist seg å ikke ha tilknytning til vår leveranse. Dette gjelder eksempelvis Mondelez’ produksjon i Russland, HPs salg til Israel og Teslas langvarige streik i Sverige. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}