{
  "dokument_id": "0395b7ef-b7b6-5b12-8928-f8180a08fa6b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 10.05.24: Salg av eiendom - Øvregaten 29, gnr 167 bnr 1540.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10426826/Fagnotat-av-10-05-24-Salg-av-eiendom-Ovregaten-29-gnr-167-bnr-1540-",
  "tekst": " Etat for bygg og eiendom Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2023/280101-2 Saksbehandler: Helene Løvenholm Fra Dato: 10. mai 2024 Etat for bygg og eiendom Fagnotat av 10.05.24: Salg av eiendom - Øvregaten 29, gnr 167 bnr 1540. Hva saken gjelder: Saken gjelder salg av Øvregaten 29. Øvregaten 29 ble overtatt vederlagsfritt av Bergen kommune fra Vestland fylkeskommune i januar 2022. Vestland fylkeskommune har tidligere benyttet eiendommen til skolebygg (Kyrre skole). Fagetatens vurdering: Eiendommens tomteareal er på ca. 388 m2, og bygget har en BRA på i underkant av 600 kvm. Bygget står i dag tomt da det har setningsskader og behov for omfattende rehabilitering før det kan tas i bruk. Eiendommen er lagt ut til salg ved hjelp av næringsmegler på det åpne markedet. Vi har fått følgende oppsummering av gjennomføringen av salget fra megler; «Vi har over 6 uker hatt et betydelig antall visninger. Totalt har det vært nærmere 30 aktører som har vist interesse for eiendommen. Dog har mange falt av etter gjennomgang av salgsinformasjon og rapporter. Ca 10 aktører har gjennomført befaring, hvorav noen med bygningskyndige personer. Samtlige av aktørene som har vist interesse, er aktører som har kjennskap til rehabilitering av eiendom. På bakgrunn av råd og undersøkelser av ingeniører og byggmestre, har de aller fleste valgt å ikke by på eiendommen. Det har vært to aktører som har vært inne med bud. - Aktør 1, bud kr 4 mil. Denne valgte å ikke komme inn med høyere bud. - Aktør 2, bud kr 5 mil. Denne aktøren mener det budet reflekterer eiendommens verdi, men er villig til å strekke seg til kr 5.5 millioner. Ytterligere budøkning vil ikke bli aktuelt. o Budgiver har bekreftet skriftlig at budet økes til kr 5.5 mil med tidsfrist fredag kl 12. Basert på prosessen vi har gjennomført tror vi at det vil være vanskelig å oppnå en høyere pris i dagens marked, og med eiendommens tilstand. Sistnevnte er det avgjørende, summen av rehabiliteringskostnader ligger mellom kr 18 mil og kr 20 mil, på de estimater som er formidlet til oss. I tillegg er det forbundet stor usikkerhet med grunnforholdene, og hvordan dette skal håndteres.» Det er utarbeidet en kjøpekontrakt basert på meglers standardkontrakt, vedlegg 1. Fagetatens anbefaling: Eiendommen er lagt ut på det åpne markedet, og det har vært en reel budrunde med flere interessenter. Etat for bygg og eiendom er av den oppfatning at prisen vi har oppnådd gjennom budrunden er markedspris i dagens eiendomsmarked. Etat for bygg og eiendom sin anbefaling er at eiendommen selges for kr. 5 500 000,- i henhold til vedlagte kjøpekontrakt. Avtalen om salg er utarbeidet med forbehold om politisk godkjenning. Med hilsen Etat for bygg og eiendom Øystein Fykse Fung. Avdelingsleder Helene Løvenholm spesialrådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Kjøpekontrakt "
}