{
  "dokument_id": "aa8c47e3-80d2-5167-a5e4-b5209bd19f32",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 20032024, Sak , Muntlige spørsmål til møte i utvalg for helse og sosial 20.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10138815/Innstilling-vedtak-Muntlige-sporsmal-til-mote-i-utvalg-for-helse-og-sosial-20-03-2024",
  "tekst": "Muntlige spørsmål til møte i utvalg for helse og sosial 20.03.2024 Utvalg for helse og sosial behandlet saken i møtet 20.03.2024: 37. Anne Aurora Ekeland Bjørkly (H) stilte spørsmål om HFU og gutter i kø. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 38. Fauzia Hussain-Wiik (A) avvikling av bofellesskap. Byråd Marte Monstad (FrP) besvarte spørsmålet. 39. Ann Kristin Ramstrøm (SV) stilte spørsmål om ungdommer som blir uføre. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 40. Elin Brandt Ådlandsvik (INP) stilte spørsmål om bruken av Familiens Hus i Fyllingsdalen, Åsane og Sentrum. Elin Brandt Ådlandsvik (INP) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålene. 41. Torstein Dahle (R) stilte spørsmål om oppfølging av vedtak om papirløses rett til å arbeide. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 42. Per Jørgensen (FrP) stilte spørsmål om boligsituasjon/status flyktninger. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 43. Ann Kristin Ramstrøm (SV) stilte spørsmål om bruk av glattcelle av barnevernet. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 44. Torstein Dahle (R) stilte spørsmål om oppfølging av merknad vedrørende familieboliger i skolekretsen knyttet til Ny-Krohnborg skole. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 45. Per Jørgensen (FrP) stilte spørsmål om status på de 21 ekstra sykehjemsplassene. Byråd Marte Monstad (FrP) besvarte spørsmålet. 46. Diane A. Berbain (SV) stilte spørsmål om tverrfaglig vurderingsteam for behandlingstjenester. Diane A. Berbain (SV) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. 47. Bjørn-Frode Schjelderup (H) stilte spørsmål om innlåsing akutt i leiligheter-sameier. Byråd Marte Monstad (FrP) vil besvare spørsmålet skriftlig. 48. Diane A. Berbain (SV) stilte spørsmål om eventuelt vikar-kutt på byens sykehjem. Byråd Marte Monstad (FrP) besvarte spørsmålet. 49. Diane A. Berbain (SV) stilte spørsmål om å innsnevre kriterier for inntak på sommerleir for mennesker med utviklingshemming. Byråd Marte Monstad (FrP) besvarte spørsmålet. 50. Diane A. Berbain (SV) stilte spørsmål om avvikling av Sandviksveien bofelleskap. Byråd Marte Monstad (FrP) besvarte spørsmålet. 51. Diane A. Berbain (SV) stilte spørsmål om at ansatte på palliativ avdeling ikke gir cola til eldre og døende. Byråd Marte Monstad (FrP) besvarte spørsmålet. 2 "
}