{
  "dokument_id": "fb0b17df-c2dd-5b92-ab8c-2ab36a777350",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_17708-18 Stadfesting gnr 111 bnr 83 reguleringsplan klagesak 1322317_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496744/-KLAGE-2023-17708-18-Stadfesting-gnr-111-bnr-83-reguleringsplan-klagesak-1322317-1-1",
  "tekst": " Vår dato: Vår ref: 07.05.2024 2024/2018 Deres dato: Deres ref: EIENDOMSSELSKAPET KOKSTADVEIEN 10 AS Saksbehandler, innvalgstelefon Postboks 92 Kokstad Jorunn Fosse Fidjestøl, 5764 3156 5863 BERGEN Bergen kommune, gbnr. 111/83 - reguleringsplan Kokstaddalen Vi viser til klager fra Forum for natur og friluftsliv Hordaland, fra Tor Brekke vegne av Kokstadveien 10 AS. Videre viser vi til Bergen kommunes oversendelse av klagesaken til oss den 29.01.2024. Vedtak Statsforvalteren i Vestland stadfester Bergen kommunes reguleringsvedtak av 27.09.2023, sak 306/23. Sakens bakgrunn Vi forutsetter at partene er kjent med saksdokumentene og sakens tidligere behandling, men nevner følgende: Utsnittet til venstre viser plankartet med markering av hovedtema.1 Historikk Bergen bystyre vedtok reguleringsplan for Kokstaddalen i møte den 22.06.2022 sak 183/22. Planens formål er å legge forholdene til rette for to større industri- og lagerområder fordelt på syv delfelt (BKB 1-7). Planen åpner for ca. 103.000 m2 BRA innenfor et planområde på ca. 386 daa. Utnyttelsesgraden er i hovedsak satt til maks %-BRA= 50 % inkludert parkering. Posten Bring er en 1 Illustrasjonen er sakset fra saksdokumentene. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/13 hovedaktør innenfor planområdet, og ønsker å samlokalisere sin virksomhet i regionen i en ny logistikkterminal (delfelt BKB1). BIR og BKK ønsker i tillegg å etablere seg innen planområdet med en ny energisentral basert på returvirke (delfelt BKB4). Utover de nevne aktørene er det regulert for mindre og større delfelt med formål industri/lager (delfelt BKB, 5-7). Reguleringsplanen ble påklaget av Forum for natur og friluftsliv Hordaland, Per Kaarbø, og ABO Plan & Arkitektur på vegne av eier av Kokstaddalen 2 og 4. Statsforvalteren behandlet klagesaken 08.05.2023, og opphevet reguleringsplanen. Begrunnelsen for opphevingen var mangler i kommunens begrunnelse, og manglende vurderinger etter naturmangfoldloven (nml.). Viktig for resultatet i saken var at rødlisten var blitt oppdatert etter at naturmangfoldrapporten var utarbeidet, noe som påvirket statusen for naturmangfoldet i saken, slik at rapporten ikke lenger ga et riktig bilde av kunnskapsgrunnlaget. Saken slik den står for vår behandling Bystyret vedtok på nytt planforslaget i møte 27.09.2023, i sak 306/23. Planforslaget var det samme som ble vedtatt forrige gang, med noen endringer i bestemmelsene. Vedtaket ble kunngjort den 11.11.2023, med klagefrist satt til 3.12.2023. Vedtaket ble påklaget av Forum for Natur og Friluftsliv Hordaland (FNF) og av eiendomsselskapet Kokstadveien 10 AS. Eiendomsselskapet Kokstadveien 10 AS er eier av gbnr. 114/238 og klaget på vedtaket 09.11.2023. De anfører at deres leietakere blir direkte negativt berørt hvis arealer mellom dagens fortau langs Kokstadveien og bygget i Kokstadveien 10 blir ytterligere redusert. Dette berører eneste mulighet for tilgang til utstillingslokale for biler. Videre vil serveringsvirksomhet av hurtigmat/ferdigmat til bedrifter på Kokstad få problemer for sine kunder hvis arealet mellom bygget og fortauet langs Kokstadvegen blir redusert. Kokstadveien 10 vil derfor ikke akseptere ekspropriasjon av nevnte areal mellom bygget deres og dagens fortau. De viser også til at de ikke har blitt invitert til noen møter vedr. negative konsekvenser for deres eiendom ifm. mulig erverv av areal til utvidelse av Kokstadvegen. De kan heller ikke se at deres eiendom 114/238 er nevnt i pkt. 8.15, 8.16 og 8.17 i planforslaget. Forum for natur og friluftsliv Hordaland (FNF) klaget på vedtaket i brev av 03.12.2024. De mener at planvedtaket ikke oppfyller krav som stilles i naturmangfoldloven (nml) §§ 8–12, jf. § 7, og mener at heller ikke kravene som stilles i forskrift om konsekvensutredninger §§ 21–23 og § 28 er oppfylt i gjeldende planvedtak – i tillegg mener de at planvedtaket ikke oppfyller krav i forvaltningsloven § 17. De hevder at bruddene er såpass mange og omfattende, og at de kan ha virket bestemmende på vedtakets innhold – der sistnevnte er særlig relevant for I/L2. De hevder derfor at reguleringsplanen må oppheves; enten hele planen eller den delen av reguleringsplanen som omfatter I/L2. I merknader av 15.04.2023 viser FNF til at Statsforvalteren i Rogaland 11.04.2024 har fremmet innsigelse mot reguleringsplan for nye Veavågen barneskole. Her er særskilt trukket fram at bakgrunnen for innsigelsen er at alternativer til plassering ikke er vist til eller drøftet, noe de mener også er tilfellet i denne saken. FNF mener at det mangler reelle økosystem-vurderinger i saken, og at det er uheldig at det bygges ned karbonrike areal. Side: 3/13 Bergen kommune behandlet klagene 29.01.2024, men så ikke grunn til å ta klagene til følge. Saken ble deretter sendt hit for endelig avgjørelse. FNF har kommet med merknader til saken 14.02.2024, 15.04.2024 og 02.05.2024. Bergen kommune har kommet med uttalelse 25.04.2024, der de viser til tidligere innsendte dokumenter i saken. Rettsregler Generelt Etter plan- og bygningsloven (pbl.) § 12-12, jf. pbl. § 1-9 kan bystyrets vedtak om regulering påklages. Departementet har delegert sin myndighet som klageinstans til Statsforvalteren. Det er bystyret som har det øverste ansvaret for planarbeidet i kommunen. Det ligger dermed til bystyret som kommunal planmyndighet å fastlegge arealbruken i kommunen gjennom kommuneplanen og reguleringsplaner. Etter pbl. § 1-1 skal planarbeidet fremme lovens målsetting om bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Fastlegging av arealbruken må bygge på en samfunnsmessig helhetsvurdering av hva som er den mest gunstigste bruksmåten. I denne saken foreligger det ikke innsigelse fra offentlige myndigheter mot reguleringsvedtaket slik det er vedtatt av bystyret. Vilkårene for at kommunen kan egengodkjenne planen er derfor til stede, jf. pbl. § 12-12, jf. § 12-13. Overordnede planer I kommuneplanens arealdel KPA 2018 er arealet avsatt til industri/kontor/lager, med noe mindre deler avsatt til landbruk-, natur- og friluftsliv (LNF-formål). Planområdet er berørt av hensynssone for naturmiljø – viltområde, og ligger innenfor konsesjonsområde for fjernvarme og delvis innenfor gul flystøysone. Reguleringsvedtaket samsvarer også i hovedsak med gjeldende områdereguleringsplan for Kokstad Vest og Storrinden, plan 60820000, vedtatt av bystyret den 25.11.2015. Områdeplanen viser det aktuelle arealet med industri- og lagerformål, samt noe infrastrukturformål og friluftsformål. Begge feltene har likelydende bestemmelser i områdereguleringen, men det er ikke krav til samlet planlegging av disse. Fylkesveg Kokstadvegen og kommunal veg Kokstaddalen er regulert i områderegulering for Liland og Birkeland øvre, Kokstad øst, plan 61130000, vedtatt i 2020. Deler av disse veistrekningene omfattes av planforslaget. Naturmangfoldloven. Begrunnelse Formålet med Naturmangfoldloven (nml.) er at «naturen med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern, også slik at den gir grunnlag for menneskenes virksomhet, kultur, helse og trivsel, nå og i fremtiden, også som grunnlag for samisk kultur», jf. lovens § 1. I nml. §§ 8-12 er det gitt anvisning på en rekke miljøprinsipper som skal hensyntas ved offentlige beslutninger: • § 8 stiller krav til kunnskapsgrunnlaget som ligger til grunn for beslutningene • § 9 oppstiller et «føre-var-prinsipp» Side: 4/13 • § 10 sier at påvirkningen på et økosystem skal vurderes ut fra den «samlede belastningen» systemet er eller vil bli utsatt for • § 11 bestemmer at tiltakshaver skal bære kostnadene ved å hindre eller begrense naturskadene ved tiltaket • § 12 krever at man forsøker å unngå eller begrense skadene på naturmangfoldet gjennom valg av driftsmetoder, teknikk og lokalisering Det følger av nml. § 7 første punktum at prinsippene i §§ 8-12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet. I andre punktum heter det videre at «vurderingen etter første punktum skal fremgå av beslutningen». Daværende Miljøverndepartementet kom 06.10.2011 med en uttalelse om hvordan saker som omhandler plan- og bygningsloven og naturmangfoldloven skal behandles.2 Her fremkommer det at «jo mer og verdifullt naturmangfold som berøres, desto grundigere må saken vurderes etter loven». Videre fremkommer følgende om interesseavveiningen ved beslutninger etter plan- og bygningsloven: «Alle planvedtak etter plan- og bygningsloven bygger på en interesseavveining. Hvilken vekt prinsippene i §§ 8-12 i naturmangfoldloven, sammen med forvaltningsmålene i § 4 og § 5 blir tillagt i denne avveiningen, avhenger av hvilke naturmangfoldverdier som finnes, i hvilket omfang de vil bli berørt og av andre hensyn i saken. For å sikre mest mulig ensartet forvaltning i tråd med prinsippene, kreves det i § 7 i naturmangfoldloven at vurderingen og vektleggingen av prinsippene skal framgå av beslutningen. Det innebærer en plikt til å synliggjøre hvordan prinsippene er vurdert i den enkelte sak, i hvilken grad de er relevante, og hvilken vekt de er tillagt. Dersom planvedtaket berører naturtyper som er truet eller nært truet på Norsk Rødliste for arter 2010 eller verdifulle arter Norge har et særlig ansvar for, skal prinsippene i §§ 8-12 tillegges større vekt.» Kravene som stilles til vurdering etter naturmangfoldloven §§ 8-12 utgjør et tillegg til de generelle krav som stilles til begrunnelse av enkeltvedtak i forvaltningsloven §§ 24 og 253. Vår vurdering Klagerett Det følger av fvl. § 28 at enkeltvedtak kan påklages innen klagefristen av en part eller andre med rettslig klageinteresse i saken. Klagene er kommet innen fristen. Vedtaket er bl.a. påklaget av Forum for Natur og Friluftsliv Hordaland (FNF). FNF er et samarbeidsforum for natur- og friluftslivsorganisasjoner i Hordaland, som arbeider for å ta vare på natur- og friluftsinteressene i det tidligere fylket. Vi legger til grunn at FNF er en naturlig representant for frilufts- og naturinteressene som nødvendigvis vil bli berørt av reguleringsvedtaket. Spørsmålet om det foreligger rettslig klageinteresse for organisasjonen er nærmere vurdert i tidligere vedtak i denne saken. Vi vurderer det også i denne saken slik at FNF har rettslig klageinteresse, slik at vilkårene for å behandle klagen deres er oppfylt, jf. fvl. § 28. 2 Planjuss 1/2012 side 4, https://www.regjeringen.no/no/dokument/dep/kdd/nyhetsbrev- frakmd/planjuss/planjuss-12012/id669326/ 3 Inge Lorange Backer, Naturmangfoldloven Kommentarutgave (2010) s. 86 Side: 5/13 Klagen fra Eiendomsselskapet Kokstadveien 10 AS, gbnr. 114/238 Planen medfører at arealer mellom dagens fortau langs Kokstadveien og bygget i Kokstadveien 10 reduseres. Kokstadveien 10 klager på planvedtaket, og vil ikke akseptere ekspropriasjon av arealet mellom bygget deres og dagens fortau. En reguleringsplan stifter ikke noen rett for utbyggere til å gjennomføre tiltak i strid med private rettigheter. Reguleringsplanen har ingen virkning for etablerte eiendoms- og bruksrettigheter, og det blir utbyggeren selv som får risikoen for at han eller hun har rett til å gjennomføre et tiltak. Reguleringsplanen gir samtidig hjemmel for ekspropriasjon, jf. plan- og bygningsloven §§ 12-4 fjerde ledd og 16-2 første ledd, og rett til innløsning eller erstatning etter plan- og bygningsloven kap. 15. Den som eventuelt får sine rettigheter krenket, må altså tåle at kommunen styrer arealbruken gjennom en lovlig vedtatt reguleringsplan, men kan ha krav på erstatning dersom vilkårene for dette er oppfylte. Vi går ikke nærmere inn på dette. Vi kan derfor ikke se at reduksjon av dette arealet kan medføre at reguleringsplanene er ugyldig. Klagerne kan heller ikke se at deres eiendom 114/238 er nevnt i pkt. 8.15, 8.16 og 8.17 i planforslaget. Disse punktene i planbeskrivelsen skal beskrive juridiske og økonomiske konsekvenser for kommunen, konsekvenser for næringsinteresser og konsekvenser for naboer. Vi ser at eiendommen ikke er særskilt nevnt i planbeskrivelsen, men oppgraderingen av krysset er beskrevet i planbeskrivelsen side 67-69. Vi forstår utbyggers tilsvar til klagen slik at planen legger opp til en midlertidig løsning med et redusert utbyggingsalternativ hvor dagens fortau benyttes sør og nord for krysset Kokstadvegen/Kokstaddalen, forbi Kokstaveien 10, i påvente av at fremtidig sykkelvei med fortau bygges, jf. planbeskrivelsen side 69. Det er derfor usikkert om og når arealet faktisk vil bli redusert. Det går fram av saken at det som anføres i klagen også har vært gjenstand for merknad. I merknadsskjemaet har kommunen vist til at det vil bli avholdt møte der konsekvensene for eiendommene vil bli gjennomgått. Kokstadveien 10 AS viser imidlertid til at de ikke har blitt invitert til noen møter om negative konsekvenser for deres eiendom i forbindelse med mulig erverv av areal til utvidelse av Kokstadvegen. Vi har forståelse for at et slikt møte ville være ønskelig. Privatpersoner har likevel ikke noe krav på styring av planprosessen utover det som følger av plan- og bygningslovens regler i kapittel fem om medvirkning, og §§ 12-8 til 12-10 om behandling av planforslag. Selv om klagerne kunne ha hatt interesse i å delta direkte i møter mv., må en derfor akseptere å få kunnskap gjennom saksdokument på annen måte. Vi har kommet til at dette ikke utgjør noen saksbehandlingsfeil, og at kravet til medvirkning er ivaretatt. Vi viser videre til at det er bystyret som er ansvarlig for å avgjøre hvilket areal som skal inngå i planen, og hva disse arealene skal brukes til, jf. plan- og bygningsloven § 12-12. Kommunen har generelt stor frihet til å vurdere arealbruken, og det skal svært mye til for at kommunens konkrete vurderinger blir overprøvde i plansaker som ikke utløser innsigelse. Ut fra det som er nevnt over, vurderer Statsforvalteren det slik at planen når det gjelder denne eiendommen har vært gjenstand for en demokratisk prosess, der sektormyndigheter og berørte parter har fått anledning til å medvirke. Vi kan ikke se at kommunen i planprosessen har brutt saksbehandlingsreglene eller andre regler i plan- og bygningsloven når det gjelder denne eiendommen. Vi har heller ikke funnet at kommunen har tatt usaklige hensyn i vurderingen av arealbruken for denne eiendommen. Klagen har ikke ført fram. Gjennomføring av planen og eventuell ekspropriasjon er ikke en del av plansaken, og anførsler om dette blir derfor ikke behandlet her. Side: 6/13 Klagen fra FNF Forum for natur og friluftsliv har vist til at prinsippene i naturmangfoldloven §§ 8-12, jf. § 7, er mangelfullt vurdert. Nml. § 7 krever at forvaltningsorganet som har vedtakskompetanse, her: bystyret, selv gjør en selvstendig vurdering av hvordan prinsippene i §§ 8-12 gjør seg gjeldende. Prinsippene i §§ 8-12 gjelder mer enn bare sakens opplysning. De har også betydning for selve avveiningen som finner sted ved avgjørelsen. Kravet i nml. § 7 gjelder ikke bare at det skal fremgå hvordan de aktuelle prinsippene er vurdert, men også hvilken vekt de skal ha4. Dette rettslige utgangspunktet er blant annet også kommet til uttrykk i Sivilombudets uttalelse i sak 2022/3102. Vi har gjort en vurdering av sakens utredning, og hvordan prinsippene i naturmangfoldloven er vurdert i saken. Opplysning av saken. Konsekvensutredning. Kunnskapsgrunnlag etter naturmangfoldloven § 8. Fvl. § 17 sier at saken skal være så godt opplyst som mulig før vedtak treffes. Kravet gjelder også ved vår behandling av saken som klageinstans, jf. fvl. § 33. For plansaker er nærmere utredningskrav konkretiserte i plan- og bygningsloven kapittel 4. Kravene til konsekvensutredning (KU) for detaljreguleringsplaner følger av plan- og bygningsloven § 12-10 første ledd siste setning, jf. § 4-2 med tilhørende forskrift (KU-forskriften). Det er ikke krav om KU der det konkrete tiltaket er utredet i tidligere plan, og der reguleringsplanen er i samsvar med denne tidligere planen, jf. KU-forskriften § 6 bokstav b. Som nevnt over, så bygger reguleringsplanen på områdereguleringsplan for Kokstad Vest og Storrinden, plan 60820000, vedtatt av bystyret den 25.11.2015. Etter nml. § 8 skal offentlige beslutninger som berører naturmangfoldet så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. I Klima- og miljødepartementets veileder om naturmangfoldloven kapittel II punkt 6.6.3 sies følgende om forholdet mellom kravet til konsekvensutredning og kravene etter naturmangfoldloven: «Etter at denne [konsekvensutrednings-] prosessen er ferdig, kan man som den klare hovedregel legge til grunn at utredningen oppfyller kunnskapsgrunnlag i § 8. Noen ganger trekker prosjekter ut i tid og konsekvensutredningen blir gammel. KU-regelverket gir ikke grunnlag for å pålegge tiltakshaver eller forslagsstiller å vurdere om kunnskapsgrunnlaget kan ha endret seg etter at konsekvensutredningen ble gjennomført. Naturmangfoldloven § 8 pålegger imidlertid offentlige myndigheter å legge til grunn eksisterende kunnskapsgrunnlag på tidspunktet for avgjørelsen. I slike tilfeller må dermed myndighetene selv undersøke om det har skjedd endringer.» Kunnskapsgrunnlaget om naturmangfold er blitt oppdatert etter at planvedtaket ble opphevet. Opus har utarbeidet revidert naturmangfoldrapport datert 26.06.2023, og lagt fram en redegjørelse, datert 27.06.2023, for hva som er endret i kunnskapsgrunnlaget. 4 Jf. Ot.prp.nr.52 (2008–2009) s. 378 Side: 7/13 Den reviderte naturmangfoldrapporten side 12 beskriver hvilket grunnlag rapporten bygger på: «Planområdet er befart av biolog følgende datoer: 26.9.2017, 30.10.2019, 23.5.2021, 15.6.2021 og 17.6.2021. I tillegg er resultater fra en befaring 3.11.2022 bakt inn i rapporten, likeså registreringer gjort av biolog Gunvar Mikkelsen 16. juni 2022 og 23. juni 2023, i forbindelse med klagesak fra Forum for natur og friluftsliv (FNF) Hordaland.» Redegjørelsen fra Opus sier følgende om hva endringene i rapporten i hovedsak går ut på: «Ny kunnskap som ikke var en del av det opprinnelige beslutningsgrunnlaget, er: - Åtte rødlistearter (som følge av oppdatert rødliste) berøres av planforslaget, bare tre av disse er knyttet til skogsdelen av området. - To arter som er observert utover registreringer i Artskart: kysthumle (NT – nær truet) og planten myrklegg (LC – livskraftig/vanlig art). - Myr er nærmere beskrevet og vurdert mht. naturtype. Ingen rødlistede naturtyper funnet. Alle nye moment og endringer i forutsetninger er innarbeidet i nml-vurderingen, og er nå med på å danne grunnlaget for vurderinger. Det oppdaterte kunnskapsgrunnlaget har ikke ført til vesentlige endringer i vurderingene.» Spørsmålet blir etter dette om kunnskapsgrunnlaget nå er tilstrekkelig til å gjøre vedtak i plansaken. Hovedregelen er at naturmangfoldloven § 8 stiller krav om å vurdere eksisterende kunnskap, og stiller ikke krav om innhenting av ny kunnskap, dette kan bare kreves unntaksvis. Statsforvalteren har kommet til at naturmangfoldrapporten nå gjør rede for eksisterende kunnskap om naturmangfoldet, og at manglene som ble påpekt om framstillingen av den eksisterende kunnskapen nå er rettet opp. Spørsmålet er videre om saken tilsier at det kreves ytterligere innhenting av kunnskap for området. Det følger av naturmangfoldloven § 8 første ledd siste setning at «[k]ravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet.» Ifølge veileder fra departementet5 skal man i en rimelighetsvurdering blant annet vurdere de potensielle effektene på naturmangfoldet, om det er indikasjoner på at man mangler kunnskap, omfanget av og verdien av tiltaket (økonomien i prosjektet), kostnadene ved innhenting av ny kunnskap og hvor mye kunnskap som allerede foreligger/er innhentet. Basert på disse momentene vil innhenting av ny kunnskap særlig være aktuelt ved tiltak med et visst skadepotensial der det foreligger indikasjoner på at tiltaket vil få negative konsekvenser for nærmere angitt truet natur. FNF har hevdet i sin klage at kunnskapsgrunnlaget fremdeles ikke er godt nok: «Etter vår mening er det fortsatt til dels store mangler ved kunnskapsgrunnlaget. Manglene går både på overordnet konklusjon om områdets verdi for naturmangfold, det går på verdien som myrer – særlig myrer med vannspeil – har for bl.a. insekt- og fuglefauna i området (herunder også dokumenterte rødlistede arter), i tillegg til manglende kunnskap om hønsehauk (sårbar), og 5 Klima- og miljødepartementets veileder om naturmangfoldloven kapittel II punkt 6.6.1 Side: 8/13 generelt på feil formuleringer når naturmangfoldet i området beskrives (dvs. en systematisk språklig devaluering av naturverdiene). Det er også feil i planbeskrivelse og notat bl.a. når det gjelder forekomster av rødlistede arter.» Opus har 21.12.2023 kommet med tilsvar til klagen. For fullstendig framstilling og spesifiserte klagepunkt og tilsvar til disse, viser vi til klagen og tilsvaret i sin helhet, og nøyer oss med å knytte noen kommentarer til klagen og tilsvaret i det følgende. Når det gjelder kystfuruskog er vi enige med Opus i at det er norsk rødliste som skal brukes for å vurdere naturmangfoldet, noe som er gjort. For myrer er det avgjørende etter Statsforvalterens oppfatning at naturtypen og naturmangfoldet er beskrevet i rapporten, og at presisering av hvilke myrer som har vannspeil, ikke er avgjørende. Vi ser at Opus har presisert også at det ikke var tilsiktet, men beror på en feil, at en setning om øyenstikkere og andre insekt var falt ut av den reviderte naturmangfoldrapporten. Statsforvalteren ser at kysthumle og myrklegg er beskrevet i revidert naturmangfoldrapport. Det presiseres der at kysthumle er nær truet, og at myrklegg er en livskraftig art. Kysthumle kommenteres nærmere i tilsvaret til klagen, der det blant annet påpekes at myrklegg ikke er en særskilt viktig art for kysthumla, som er «pollengeneralist», og at landskapet i planområdet med mye skog, er et atypisk område for kysthumla, som ifølge artsdatabanken er sterkt bundet til det åpne kystlandskapet. Det blir også presisert at purpurlyng ikke er registrert i myr, men i et høydeparti, også beskrevet i naturmangfoldrapporten. Vi ser at artene gulspurv, granmeis, grønnfink og hønsehauk er nærmere kommentert i tilsvaret til klagen. Vi ser også at det er noe uenighet om hva som er tilstrekkelig kunnskapsgrunnlag, og hvor stor verdien av dette er. Opus avslutter sitt tilsvar med følgende: «Det synes imidlertid å være en faglig uenighet mellom oss og klager om hvor verdifullt naturmangfold som berøres. Av klagen så synes det å fremgå at klager er av den oppfatning at naturmangfoldet i planområdet er svært verdifullt, og at utredningene som er gjort derfor ikke er tilstrekkelig grundig. Vår faglige vurdering, basert på de kartlegginger som er gjort og slik det er gjort rede for i rapporten, er at naturmangfoldet i berørte områder, i stor grad er «ordinært». Dette skrives med tanke på de forutsetningene naturmangfoldvurdering utarbeides under, hvilket er å legge vekt på: rødlistearter, rødlistede naturtyper, verneområder, utvalgte naturtyper, prioriterte arter, fredete arter samt fremmedarter. Ut ifra disse forutsetningene kan ikke naturmangfoldet i Kokstaddalen betegnes som spesielt verdifullt og dette får dermed igjen betydning for hvor detaljert naturmangfoldrapporten bør være. Vi understreker at det er åpenbart at inngrepet vil ha stor betydning for naturen i området, da tiltaket innebærer fysisk nedbygging av store naturområder, inkludert myrforekomster. Dette fremgår klart av naturmangfoldvurderingen. Vi mener at saken – i sum – er grundig belyst, også med tanke på det store omfanget av tiltaket.» Kommunen har tatt tydelig stilling til kunnskapsgrunnlaget. I byrådets framstilling av 05.09.2023 side 7 og 8 redegjøres det for, og konkluderes med at byrådet vurderer kunnskapsgrunnlaget som tilstrekkelig, og at kravet til kunnskapsgrunnlag i naturmangfoldloven § 8 dermed er oppfylt. Videre framgår det av fagetatens vurdering i fagnotat av 24.01.2024 side 16, og av kommunens oversendelsesbrev i klagesaken, side 14, at kunnskapsgrunnlaget er godt og i tråd med naturmangfoldloven § 8. Side: 9/13 Statsforvalteren har vurdert kunnskapsgrunnlaget, også i lys av klagepunktene som hevder at dette ikke er tilstrekkelig. Vi har kommet til at kunnskapsgrunnlaget som er redegjort for i revidert naturmangfoldrapport, redegjørelse for denne og presiseringene i tilsvaret til klagen, gir et tilstrekkelig kunnskapsgrunnlag for vurdering etter naturmangfoldloven. Vi har konkludert med at det ikke er krav til ytterligere undersøkelser for å øke kunnskapsgrunnlaget i denne saken, og at kravet til kunnskapsgrunnlag i naturmangfoldloven § 8 dermed er oppfylt. Føre var-prinsippet, naturmangfoldloven § 9 Det går fram av saksframstillingen at byrådet regner saken som godt nok opplyst og kunnskapsgrunnlaget som godt nok, og at de avbøtende tiltakene som er avklart, gjør at føre var- prinsippet er fulgt. Som kommunen sier, så er det vanskelig å unngå at det er en viss usikkerhet om kunnskapsgrunnlaget. Statsforvalteren har etter en samlet vurdering kommet til at kunnskapsgrunnlaget er tilstrekkelig, og har konkludert med at føre var-prinsippet er ivaretatt i tilstrekkelig grad. Naturmangfoldloven § 10 Naturmangfoldloven § 10 legger opp til at en påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. Statsforvalteren ser av saksframstillingen at kommunen har sett planen i en større sammenheng, både ut fra naturmangfoldet i området, og ut fra et generelt klimaperspektiv: «Av rapporten kommer det frem at utbyggingen vil gi tap av eksisterende flora og fauna, samt at en stor del av grøntområdet/viltområdet ved Storrinden, og livsmiljøet for planter og dyr i området vil forringes. Kokstad er et næringsområde som over lang tid er gradvis utviklet, på bekostning av urørt natur. Hele Storrinden har derfor vært gjenstand for en «bit-for-bit» nedbygging, og grøntområdet er i sum redusert i størrelse. Det konkluderes likevel med at gjenværende grøntområde vil være tilstrekkelig stort til å kunne ivareta funksjonen som leveområde både for hjort, annet vilt, fugl og insekter.» ... «I tilfeller der vedtatte politiske målsetninger kommer i konflikt med tidligere vedtak må kommunen som planmyndighet ta vanskelige valg. I dette tilfellet kommer ambisjoner om klimagassreduksjon og ivaretakelse av naturområder i konflikt med interesser i sentrale utbyggingsområder og tidligere vedtak i områderegulering og kommuneplan. I sitt svar til Naturvernforbundets merknad til offentlig ettersyn skriver forslagstiller blant annet: «Det er liten tvil om at nedbyggingen av store skogs- og myrområder fører til store utslipp av CO2 og generelt negative konsekvenser for myr i området. Men tiltaket det tilrettelegges for, Posten, er et samfunnsnyttig tiltak som i dag beslaglegger areal i sentrale strøk for byutvikling.» Statsforvalteren har etter dette konkludert med at planen er vurdert ut fra samlet belastning, og at prinsippet i naturmangfoldloven § 10 har vært fulgt i vurderingen. Naturmangfoldloven §§ 11 og 12 Naturmangfoldloven § 11 slår fast at tiltakshaveren skal dekke kostnadene ved avbøtende tiltak, og § 12 setter krav til driftsmetoder og teknikk. Side: 10/13 Reguleringsbestemmelsene §§ 2.6.2 og 2.11 sikrer at eksisterende jordsmonn og vegetasjon bevares, og at stedegen vegetasjon skal brukes ved beplantning i området. Fremmede arter skal fjernes. Videre forbys oppstart av sprengingsaktivitet i hekkeperioden fra april til juni. Det ble også gjort en endring av bestemmelse § 2.2.3 for å åpne for at arealer som ikke tas i bruk til lagring, kjøreveg eller parkering også kan bevares som grøntareal. I det opprinnelige forslaget var det bare åpnet for at slike arealer skulle opparbeides som grøntareal. Endringen vil ivareta muligheten til å bevare naturlige grønne øyer i byggeområdet. Statsforvalteren har kommet til at prinsippet om at tiltakshaveren skal dekke avbøtende tiltak, er fulgt, og at bestemmelsene også sikrer at driftsmetoder og teknikk som er mer skånsom for miljøet. Interesseavveiningen Som nevnt over, så innebærer kravet i naturmangfoldloven § 7 ikke bare at det skal fremgå hvordan de aktuelle prinsippene er vurdert, men også hvilken vekt de skal ha. Kommunen har sagt følgende om de motstridende interessene: I tilfeller der vedtatte politiske målsetninger kommer i konflikt med tidligere vedtak må kommunen som planmyndighet ta vanskelige valg. I dette tilfellet kommer ambisjoner om klimagassreduksjon og ivaretakelse av naturområder i konflikt med interesser i sentrale utbyggingsområder og tidligere vedtak i områderegulering og kommuneplan. I sitt svar til Naturvernforbundets merknad til offentlig ettersyn skriver forslagstiller blant annet: «Det er liten tvil om at nedbyggingen av store skogs- og myrområder fører til store utslipp av CO2 og generelt negative konsekvenser for myr i området. Men tiltaket det tilrettelegges for, Posten, er et samfunnsnyttig tiltak som i dag beslaglegger areal i sentrale strøk for byutvikling.» Ivaretakelse av natur er et av de mest sentrale grepene vi kan gjøre som arealmyndighet i møte med klimakrisen. Det er et av få tiltak som både har god effekt i forhold til klimatilpassing, klimagassutslipp og for å dempe negative effekter på planter og dyr som følge av klimaendringer. Med bakgrunn i byrådsplattformens fokus på klimatiltak, bystyrets erklæring av klimakrise og nasjonale forpliktelser på dette feltet er det etter byrådets vurdering kritisk å hindre unødig nedbygging av natur. Vedtak av denne reguleringsplanen er en viktig brikke i utviklingen av Dokken og Mindemyren, hvor Posten/Bring har store eiendommer i dag. For å kunne realisere den kompakte og attraktive byen som er vedtatt som et overordnet mål i KPS, må vi flytte arealkrevende virksomhet fra disse områdene til arealer som er dominert i dag av natur og grønne verdier. Effekten av å fortette bynære strøk undergraves om man ikke samtidig strammer inn arealbruken i mindre sentrale deler. Dette er et arbeid som ble påbegynt i ved vedtak av gjeldende KPA og som byrådet mener må videreføres i neste KPA.» ....... «Samtidig er det en tydelig interessekonflikt mellom hensynet til natur og behovet for areal til arealkrevende næring i Bergen. Byrådet legger her vekt på samfunnsnytten ved å regulere for en utvidelse av det eksisterende næringsområdet på Kokstad, og at planforslaget er i tråd med vedtatte overordnede arealplaner. Byrådet anbefaler derfor vedtak av planforslaget i sin helhet.» Side: 11/13 Vi har vurdert kommunens interesseavveining i saken. Vi deler for ordens skyld opp vurderingen vår knyttet til delene av planområdet I/L1 og I/L2. Vår vurdering er at når det gjelder delen av planområdet som gjelder I/L1, så er det gjort en vurdering av naturmangfoldet, og interesseavveiningen er veldig tydelig. Frigjøringen av Mindemyren og Dokken i sentrum medfører at virksomhetene som har vært lokalisert her, trenger ny lokalisering. Selv om planlegging av området som utgjør I/L1 har uheldige følger for naturmangfoldet, er tilrettelegging for nye næringsområder som forsvinner likevel en del av nødvendig byutvikling. Den delen av planområdet som utgjør I/L1 skal være byggegrunn for Postens terminal, og vi ser det som samfunnsmessig viktig i seg selv at en postterminal får gode og egnede arealer for sin virksomhet. BIR og BKK ønsker i tillegg å etablere seg innen planområdet på I/L1 med en ny energisentral basert på returvirke (delfelt BKB4), noe som også teller positivt samfunnsmessig og for miljøet. Vi har kommet til at vurderingene etter naturmangfoldloven og interesseavveiningen kommunen som planmyndighet har gjort for området I/L1, kommer tilstrekkelig godt fram av saksframstillingen til byrådets vedtak. Vi er enige i vurderingene som er gjort, og vår vurdering er at avveiningene bygger på planfaglig relevante og saklige hensyn. Vi kan ikke se at det er holdepunkt for å si at vurderingene som gjelder I/L1 medfører at planen er ugyldig. Når det gjelder delen av planområdet som gjelder I/L2, ser vi at denne delen i større grad berører naturmangfoldet enn det som er tilfellet for I/L1, med færre, men større myrer. Videre skal ikke denne delen av planområdet brukes som areal for postens virksomhet, eller for BIR og BKK. Dette medfører at de samfunnsmessige interessene i mindre grad gjør seg gjeldende for denne delen av planområdet, samtidig som at ulempene for naturmangfoldet er større. Kommunen har også tydelig påpekt at en ved fortetting i byområder samtidig bør tilstrebe at arealbruken strammes inn i mindre sentrale deler. Kommunen har i saksframstillingen tydelig gitt uttrykk for at det er «vanskelig i lys av pågående klima- og naturkrise å anbefale et vedtak som vil bygge ned et større område som i dag er grønt.» Videre viser kommunen til at planen er uheldig med tanke på klimagassreduksjon. Dette viser at kommunen har pekt på de uheldige følgene av planen i sin interesseavveining. Det hevdes fra klagers side at alternativene til regulering av I/L2 ikke er vurdert grundig nok, og det trekkes paralleller til plansak med innsigelse fra Statsforvalteren i Rogaland til detaljreguleringen for Veavågen skole i Rogaland. Det går fram av kommunens saksframstilling at vurderinger av lokalisering i stor grad ble gjort i arbeidet med områdereguleringen. Vi har etter en totalvurdering kommet til at kommunen har gjort en tilstrekkelig vurdering av alternativet til regulering i dette tilfellet. Kommunen har likevel lagt vekt på at planen bør vedtas som en helhet, for at prosjektet skal kunne realiseres. For å oppnå byutvikling i sentrale områder, må det legges til rette for nye næringsområder andre steder. De har lagt vekt på at det er stor etterspørsel etter industriarealer i Bergen kommune, samt at en parallell tomteopparbeidelse kan gjøre det enklere for utbygger å oppnå massebalanse. Det er også lagt vekt på at reguleringsplanen er i tråd med overordnet plan. Statsforvalteren ser at interesseavveiningen er vanskeligere for I/L2. Samtidig er naturverdiene og ulempene planen har for disse etter vårt syn tilstrekkelig utredet og framstilt i saksframstillingen, og de uheldige konsekvensene av planen kommer tydelig fram. Slik vi ser det, kan arealbruken medføre uheldige konsekvenser for miljø og klima. Det går fram av veileder at «Reglene bidrar til at vurderingene av naturmangfold blir mer synlige og strukturerte. Prinsippene i §§ 8 til 12 er i hovedsak nøytrale. De krever ikke at man kommer til et bestemt Side: 12/13 resultat.» Det at en reguleringsplan har uheldige virkninger for naturmangfoldet, gjør ikke nødvendigvis at planen er ugyldig. Vi kan imidlertid ikke se at kommunen, gitt situasjonen i dag, der en rettslig bindende overordnet plan åpner for denne reguleringen, er bundet til å legge avgjørende vekt på Stortingets anmodning om at regjeringen skal legge frem et forslag om forbud mot nedbygging av myr til utbyggingsformål, eller til Norges klimaplan 2021–2030, og til EUs klimarammeverk, slik klageren ønsker. Kommunen avgjør arealbruken etter en vurdering og avveiing av hensyn, og dette ligger til det kommunale skjønnet. Vi har kommet til at prinsippene i naturmangfoldloven er tatt hensyn til i saksbehandlingen. Vi har i vår vurdering lagt stor vekt på kommunens vurderinger av arealbruken, jf. forvaltningsloven § 34. Barn og unges interesser Det hevdes i klagen fra FNF at planen mangler utredning for påvirkningen planen har på barn og unges oppvekstvilkår, jf. forskrift om konsekvensutredninger § 21. Barn og unges interesser er beskrevet i planbeskrivelsen punkt 8.9. side 118. Barn og unges representant har hatt planen på høring, og har kommet med merknader. Det går fram av saken at løsninger for gående og syklende ikke forverres av planen, og at ny sti inn til eksisterende stinett etableres. Det er lagt til rette for at eksisterende barnehage får tilgang til Storrinden friluftsområde på en trygg måte. Etablering av erstatningsområde for aktivitetsområde som tapes i og med reguleringsplanen, er sikret i rekkefølgebestemmelse § 6.3.2. Det er vår vurdering at barn og unges interesser er tilstrekkelig ivaretatt i plansaken, gjennom beskrivelse i plandokumentene, medvirkning og fastsetting av rekkefølgekrav. Oppsummering Vi har konkludert med at kunnskapsgrunnlaget er tilstrekkelig, og at saken er godt nok opplyst, jf. naturmangfoldloven § 8, forvaltningsloven § 17 og KU-forskriften § 6 bokstav b. Vi har videre kommet til at vurderingene etter naturmangfoldloven §§ 8-14 er ivaretatt, og at begrunnelsen for planvedtaket er tilstrekkelig, jf. forvaltningsloven §§ 24 og 25. Klagen har ikke ført fram. Statsforvalteren stadfester Bergen bystyrets reguleringsvedtak av 27.09.2023, sak 306/23. Vedtaket vårt er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Gunnar O. Hæreid Anne Kristin Kayser Eitungjerde ass. statsforvalter fung. avdelingsdirektør Dokumentet er elektronisk godkjent Kopi til: OPUS BERGEN AS Nordre Nøstekaien 1 5011 BERGEN Side: 13/13 POSTEN EIENDOM AS Postboks 1500 Sentrum 0001 OSLO POSTEN EIENDOM BERGEN AS Postboks 1500 0001 OSLO Bergen kommune Postboks 7700 5020 BERGEN Mottakerliste: EIENDOMSSELSKAPET KOKSTADVEIEN 10 AS Postboks 92 5863 BERGEN Kokstad FORUM FOR NATUR OG FRILUFTSLIV (FNF) Tverrgaten 4-6 5017 BERGEN HORDALAND 5 "
}