{
  "dokument_id": "16648f93-da63-57e8-b280-abbcc7c4242f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til Marineholmen, detaljreguleringsplan. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9856857/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-Marineholmen-detaljreguleringsplan-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for miljø og byutvikling/Bystyret Vår referanse: 2024/05173-15 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 9. februar 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til Marineholmen, detaljreguleringsplan. KRPF fattet i møte 6. februar vedtak i sak 19/24 Marineholmen. Detaljreguleringsplan I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for bystyret og utvalgene, bes utvalg for miljø og byutvikling votere over følgende vedtakspunkt: Forslag til vedtak: 1. Bystyret opprettholder kulepunkt d: «Egen inngang direkte fra byrom eller gårdsrom» i bestemmelse § 3.2.1.2. 2. Bystyret ber om at det legges til rette for noe HC-parkering på bakkeplan og at det legges opp til 15% HC-parkeringsdekning. 3. Bystyret ber om at planen beskriver hvordan de skal sikre at universell utforming er ivaretatt i sluttproduktet. Begrunnelse for forslag / merknader: I denne planen er universell utforming nevnt mer enn i mange andre planer, men rådet mener likevel den er litt mangelfull da den ikke beskriver hvordan dette skal sikres i det videre arbeidet, f.eks. hvilke tiltak skal gjøres for å sikre at området og byggene blir universelt utformet? KRPF har gjentatte ganger opplevd at det i planene står at det skal sikres universell utforming, men når sluttproduktet er ferdig er det likevel mye som mangler i forhold til universell utforming. I tillegg er KRPF skeptisk til og skuffet over at byrådet foreslår at kulepunktet «Egen inngang direkte fra byrom eller gårdsrom» skal fjernes, jf. side 9 – 10 i saksfremstillingen. Leiligheter med en slik beliggenhet er foretrukket av en del personer med funksjonsnedsettelse da det vil gi lettere rømningsvei samt tilgang til leiligheten uten å måtte gå gjennom felles innganger/korridorer som for noen grupper kan være problematisk. Leiligheter med direkte utgang til byrom/gårdsrom er mangelvare i Bergen i dag, spesielt i sentrale områder. Kulepunktet bør derfor beholdes. Det er planlagt at all parkering skal være under bakkeplan. KRPF ber om at det også legges til rette for noen HC-parkeringsplasser på bakkeplan der minst to er i tilknytning til den planlagte barnehagen. Dette er spesielt viktig om parkering samles på en lokasjon som gjør at det blir lang avstand fra parkeringslokasjon til bolig/næring. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. KRPF er også svært bekymret for at det fortsatt brukes 10% HC-parkering når antall parkeringsplasser reduserer og ber om at det blir utvidet til 15% når øvrig parkering reduseres da det vanskeliggjør muligheten for å benytte vanlige parkeringsplasser. Muligheten for å benytte vanlig parkeringsplasser har i mange år blitt brukt som grunnlag for at Bergen har mye lavere HC-parkeringsdekning enn andre sammenlignbare byer, men vil ikke lengre kunne benyttes når det blir en betydelig reduksjon i antall vanlige parkeringsplasser. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}