{
  "dokument_id": "8604fe49-e5dd-5dd0-990f-104efac21dde",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 13.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11875234/Planbeskrivelse-datert-13-12-2024",
  "tekst": " Ard arealplan as Damsgårdsveien 135 5160 Laksevåg PLANBESKRIVELSE Fana. Gnr. 40 bnr. 533 mfl., Hjortevegen, Reguleringsplan BERGEN KOMMUNE Arealplan-ID.: 4601_70090000 Saksnummer: 2022/20611 Sist oppdatert: 05.12.2024 Prosjektet satt inn i foto fra området. Bergen kommune Fana, gnr. 40, bnr. 533, mfl. Hjorteveien, boliger, Reguleringsplan Arealplan-ID 4601_70090000 INNHOLD: 1 Sammendrag og nøkkelopplysinger ...............................................................................3 2 Bakgrunn ..........................................................................................................................3 3 Planområdet – dagens situasjon .....................................................................................5 4 Planstatus og rammebetingelser ...................................................................................19 5 Beskrivelse av planforslaget ..........................................................................................25 6 Planprosess og medvirkning .........................................................................................46 7 Konsekvensutredning ....................................................................................................48 8 Virkninger og konsekvenser av planforslaget .............................................................49 9 Avsluttende kommentar ................................................................................................63 Side 2 av 63 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet inneholder i dag to eneboliger. Intensjonen med planforslaget er å utvikle planområdet i henhold til KPA2018, der området er avsatt til byfortettingssone. Eneboligene planlegges derfor revet, og planforslaget for Hjortevegen legger videre til rette for en utbygging med tre boligbygg som rommer ca.24 leiligheter. I planarbeidet har det vært stort fokus på å tilpasse nybygg til omgivelsene. Dette er løst ved å blant annet hente inspirasjon fra omkringliggende bebyggelse med hensyn på formspråk og plassering. Byggehøyde er nøye bearbeidet, og bygningsmassen delt opp i tre mindre enheter. Planforslagets bygningsmasse er tegnet av arkitekt. Plangrepet åpner opp området, og mellom leilighetsbyggene etablereres det lekeplass som vil være tilgjengelig for hele nabolaget med tverrforbindelser. Lekeplasser/areal for barn er det lite av i området i dag. Etter at naboplanen i øst for vår plan, med planID 65700000 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, ble godkjent høsten 2024 kom det ønske fra planavdelingen om at vår plan skulle ta ut alle veiarealer som var regulert og godkjent i denne aktuelle naboplanen. For å ivareta god trafikksikkerhet, og å sikre opparbeiding av veg, avkjørsler, fortau og sykkelfelt iht. Statens vegvesens Håndbok N100, er kun nærliggende vegareal med innkjøring til prosjektet innenfor oppdatert planområde. Vegen Dyrhaugen som gir tilkomst til planområdet utvides, og gir kjøretøy mulighet til å passere, selv ved varelevering til butikken. Det etableres snuhammer for større kjøretøy ved innkjøringen, som vil hindre rygging over viktige gangakser. Det er utarbeidet VA-rammeplan, klimagassberegning, kulturminnedokumentasjon, støyrapport og trafikkanalyse i arbeidet med reguleringsplanen. 1.2 Nøkkelopplysninger Bydel: Fana Gårds- og bruksnummer: 40/530, 533 m.fl. Gårdsnavn/adresse: Hjortevegen 4-6 Forslagsstiller: Hjortevegen AS Plankonsulent: Ard arealplan as Sentrale grunneiere: Hjortevegen AS Planens hovedformål: Boliger Planområdets størrelse: 3,3 daa Nytt bruksareal / Grad av utnytting: Ca. 24 Antall nye boenheter: Konsekvensutredningsplikt Nei Varsel om innsigelse: Nei Kunngjort oppstart: 09.05.2020 Offentlig ettersyn: 27.04.2024 - 11.06.2024 Problemstillinger: Støy, terrenginngrep, infrastruktur 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Tiltakshavere for prosjektet er Hjortevegen AS. Planområdet er 6,7 daa etter at planområdet ble utvidet med veiareal mot øst i 2024, og består av to sentrale tomter lagt til rette for fortetting, gnr/bnr. 40/530 og 533, med postadresse hhv. Hjortevegen 4 og 6. Planområdet Side 3 av 63 ligger rett ved et veikryss. Hjortvegen ligger på Skjold i Fana bydel i Bergen kommune, mellom Nesttun og Lagunen Storsenter. Deler av vegarealet for gnr. 40 bnr. 903 var inkludert i planområdet for å sikre utbedring av infrastruktur i Hjortevegen og Dyrhaugen. Sykkelfelt, fortau, kjørebane og avkjørsler iht. krav er tatt ut av planen når det gjelder areal som ligger regulert og vedtatt i 2024 knyttet til planID: 65700000 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen. I dag er det kun areal knyttet til Dyrhaugvegen som er del av planområdet. Planforslaget legger opp til å benytte tomtene på gnr. 40 bnr. 530/533 til boligutbyggelse med tilhørende garasje i kjeller. I kommuneplanens arealdel 2018 (KPA2018) til Bergen kommune er området avsatt som byfortettingssone. Planområdet ligger i et bebygd område, dominert av eneboliger. Nyere bebyggelse synes imidlertid å være leilighetsbygg med et moderne arkitektonisk formspråk. Like over vegen fra planområdet er det tidligere etablert større blokkbebyggelse, og nye blokker er under oppføring samme sted i tillegg til flere pågående planer med samme formål i nærområdet. Sentrale problemstillinger i plan- og utredningsarbeidet vil være boligbygging med tilfredsstillende infrastruktur, estetisk utforming, forbedrete trafikale forhold spesielt for myke trafikanter, optimalisering av uteområder og bomiljøer samt konsekvenser for ytre miljø. I 2018 ble det sendt inn et planforslag for tilsvarende planområde fra en annen plankonsulent. Det ble da gitt tilbakemelding om at bebyggelsen virket ruvende og var lite terreng- og stedstilpasset. Fagetaten kunne ikke anbefale det foreslåtte tiltaket. Saken ble derfor avsluttet 14. februar 2019. Nytt planforslag har tatt hensyn til tilbakemeldingene gitt av tidligere planprosess. Bygningsmassen er blant annet delt opp, det er i større grad tatt hensyn til tomtenes kuperte terreng ved plassering av byggene, og det er lagt vekt på at prosjektet skal gi noe tilbake til nærområdet bl.a. med en lekeplass. 2.2 Hensikten med planforslaget Formålet med planarbeidet er å regulere eiendommene til fortettet bebyggelse. Planen har som viktig underformål å øke kvalitet og sikkerhet knyttet til infrastruktur for myke trafikanter. Planen tar sikte på en utbygging av tre boligbygg med til sammen ca. 24 leiligheter fordelt på tre til fire etasjer. Byggene er plassert som tunbebyggelse og tar hensyn til tomtens stigende topografi. Tunet vil oppleves som et godt samlingspunkt for beboerne ettersom det har kontakt med inngangene til boligbyggene. Planforslaget har som mål å forbedre situasjonen for barn og unge i nærområdet ved å etablere lekeplass i planområdet og sikre trafikksikre gangforbindelser. Det blir bygget parkeringsanlegg i kjeller, delvis under bakkenivå. Det vil bli tilrettelagt for sikker og funksjonell sykkelparkering i parkeringsanlegget. De kvaliteter som søkes tilført til omgivelsene er en tiltalende boligbebyggelse og infrastruktur som bl.a. innebærer sikring av fortau og sykkelfelt langs Hjortevegen. Planen vil knytte seg til eksisterende og planlagt infrastruktur for myke trafikanter. Det er lagt opp til flere kommunikasjonsveier inn til tunet og lekeplassene som skal opparbeides. Hovedlekeplassen er et positivt tilskudd til nærområdet og vil være tilgjengelig til bruk for både beboere og naboer. Side 4 av 63 Atkomst til parkeringsanlegg og oppstillingsplass for renovasjon forbedrer dagens situasjon for varelevering til dagligvarebutikken i vest langs Dyrhaugen. I tillegg er Dyrhaugen utvidet i bredden slik at biler lettere kan passere også når evt. varebiler står parkert langs vegen. 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet ligger på Skjold, sentralt i Fana bydel. Nærmeste bybaneholdeplass på Skjold ligger innen en gangavstand på ca. 350 m. Det er kort avstand til en rekke sentrale handelssentre samt fritids- og aktivitetstilbud. Dette inkluderer blant annet Lagunen og Kilden senter, Slåtthaug idrettspark og Smøråsfjellet. Planområdet omfatter i hovedsak eiendommene Hjortevegen 4 og 6, hhv. gbnr 40/530 og 40/533. Deler av vegarealet for gnr. 40 bnr. 903 er inkludert i planområdet for å sikre utbedring av infrastruktur i Hjortevegen og Dyrhaugen i plan. Dette omfatter regulering av sykkelfelt, fortau, kjørebane og avkjørsler iht. krav. Eksisterende tilkomstvei til 40/530 og 40/533 er planlagt sanert i henhold til anmodning fra fagetaten. Det vil bli bygget ny tilkomstvei til de nye boligene i prosjektet fra Dyrhaugen, med direkte avkjørsel til garasjeanlegget delvis under bakkenivå. Figur 1 Planavgrensning- omtrentlig – 2024. Side 5 av 63 Skjoldskiftet Kilden senter Slåtthaug idrettspark Lagunen Storsenter Smøråsfjellet Skjold Kirke og Skjold borettslag Akasia Skjold barnehage Skjold skole Skjoldtun barnehage Spar Skjoldtun Skjold bybaneholdeplass Planområdet Skjoldtun barnepark Figur 2: Planområdets beliggenhet Side 6 av 63 3.2 Arealbruk I og rundt planområdet er det fortrinnsvis eneboliger, men også blokkbebyggelse av nyere dato. Det utarbeides en rekke nyere planer i området, i tillegg til pågående bygging av leilighetsbebyggelse lenger vest. Etasjehøydene varierer i de ulike prosjektene, fra tre til fire etasjer i nyere blokkbebyggelse, til 8 etasjer i blokkene i Mårdalen, noen hundre meter unna. Bebyggelsen varierer fra tett til mindre tett, og alderen på bebyggelsen varierer fra tidlig 50-tallet til bygging av helt nye leilighetsbygg. Bruksformålet i området er i all hovedsak bolig, men like vest for planområdet er det etablert næringsbebyggelse. 3.3 Stedets karakter og landskap Den sentrale delen av planområdet ligger på et lokalt høydefremspring i landskapet. Den har en umiddelbar nærvirkning som et høydedrag i landskapet, spesielt sett fra vest. Skjold er et boligområde som er sterkt utbygd med eneboliger med store hager. I dag foregår det en stadig fortetting. De grønne korridorene i et relativt flatt landskap utgjør derfor et element med en betydelig verdi, både av hensyn til landskapsestetikk, men også for beboernes trivsel. Figur 3: Høydeplott (hoydedata.no) 3.4 Kulturminner og kulturmiljø Historikarverksemda SA har utarbeidet og oppdatert en kulturminne- og rivedokumentasjon i forbindelse med planforslaget. Side 7 av 63 Planområdet ligger midt i et boligfelt bygd ut fra 1950-årene. Trekkene bestod den gang av terrengtilpasset småhusbebyggelse omringet av grønne hager, lave boliger med saltak, og innslag av saltaksarker, samt malt tre-kledning. Dette er trekk som fremdeles definerer Skjold-området i dag, og gir det særpreg. Samtidig er det historiske særpreget nå utfordret av nye større utbyggingsprosjekter. Området har frem til de senere årene vært preget av eneboliger, tomannsboliger og rekkehus. Boligene har i hovedsak hatt en til to etasjer, foruten kjeller og loft. Selv om denne typen boliger dominerer det større Skjoldområdet, er bygninger med et visst volum likevel ikke helt fremmed eller nytt. Eksisterende bygg med større volum ligger like sør og vest for området. Det første huset med flere boenheter ble satt opp i 1956. Bygget som skiller seg mest ut med tanke på høydevolum er et større boligkompleks fra 2006. Det er også flere detaljreguleringsplaner i nærheten som er vedtatt eller under arbeid. Plasseringen til oppføringene og planene gjør at disse litt større byggene blir konsentrert, og forsterker den nye stedskarakteren, uten å bryte opp småhusbebyggelsen flere steder. Boligene i Hjortevegen 4 og 6 ble tegnet av distriktsarkitekten for Bergen og Hordaland, Brand Byrkjeland i 1956/1957. Hjortevegen 4 ble bygd om i 2004, og har endret karakter. Det er få originale overflater og detaljer igjen innvendig. Hagen er preget av natursteinsmurer og trapper, blant annet en steingard som ble satt opp samtidig som huset på slutten av 1950-tallet, og som følger eiendomsgrensen mot nord. Hageanlegget er ellers satt opp de siste tiårene. Hjortevegen 6 har beholdt mye av det originale fra boligen ble bygget. Byantikvaren vurderer at strøket utgjør et bygningsmiljø med arkitektonisk og arkitekturhistorisk verdi. Råheimstova nordvest for planområdet er en vedtaksfredet røykovnsstue fra 1500-tallet som ble flyttet til Skjold i 1951-1970, sammen med en rekke andre eldre hus. Det er ellers ikke andre SEFRAK-registrerte bygninger i eller i nærheten av planområdet. Det er heller ikke tegnet inn noen veger eller stier i området på utskiftingskartet fra 1859. Bjørnevegen og Skjoldstølen var opprinnelig traséen til Osbanen som var i drift fra 1894 til 1935. Selve banematerialet ble fjernet allerede i 1936, men traséen har blitt bevart som gang- og sykkelveg, og traséen er definert som et viktig kulturminne. Her er det angitt en hensynssone i KPA2018 for å ivareta kulturarven. 1 0F0F 3.5 Landbruk Området brukes ikke til jordbruk i dag. Arealressurskart fra NIBIO viser ikke til noen form for arealressursbruk. 3.6 Naturverdier Det er ikke registrert verdifullt landskap eller særlig verdifullt naturmiljø i planområdet. Temakart for blågrønne strukturer viser at det går en økologisk korridor et lite stykke nord for planområdet, men det er ikke registrert blågrønne verdier innenfor planområdet. 1 Kulturminnedok Hjorteveien 2021. Side 8 av 63 Helt eller delvis sammenhengende grønne korridorer, som dem man har i bomiljøene på Skjold, har imidlertid ofte en svært viktig betydning som oppholdssted, skjul, næringsområde og vandringskorridor for lokalt dyreliv. Dette gjelder ofte spesielt i urbane områder med et betydelig tap av grønne arealer, der selv marginale arealer kan inneha betydelig økologiske funksjoner. Rødlistete arter som kystmarikåpe er observert i Skjoldområdet. Granmeis er blant annet registrert innenfor planområdets grenser, like ved krysset Sætervegen - Bjørnevegen. Observasjonene er ellers gjort utenfor planområdet noe som innebærer at forvaltningsansvaret som gjelder for disse artene ikke kommer til direkte anvendelse ved gjennomføringen av tiltaket. I planområdet er den sårbare (VU) arten Båndkorsnebb og den nær truede arten (NT) Tårnseiler registrert (figur 4). Det er ikke gjort registreringer av fremmedarter i planområdet. Vest for planområdet ligger fremmedarten Strandsteinkløver med lav risiko. Strandsteinkløver har influensområde i planområdet. For mer informasjon, se vedlagt naturmangfoldrapport datert 13.06.2023. Grønnfink (VU) og 16 Båndkorsnebb (VU) og andre Tårnseiler (NT) 384 registreringer Granmeis (VU) og 21 15 registreringer av piggsvin (NT) andre Figur 4: Rødlistede arter i området. Kilde: artskart.artsdatabanken.no. 20.05.22 Side 9 av 63 3.7 Rekreasjon og friluftsliv Grøntområder ved Steinerskolen på Skjold Nordåstræet Grønnkorridor ved Slåtthaug kunstisbane Søråshøgda og grøntområde ved Søråshøgda skole og Tiriltoppen barnehage Skjoldhøgda Skjoldstølen Tranevatnet Tausdalen - Søråsbrotet Grøntområde ved Stendafjellet og Grøntområde ved Smøråsfjellet Hjortevegen Smørås skole Figur 5: Friluftsområder. Kilde: miljoatlas - miljøstatus Nordvest for planområdet ligger Skjoldstølen leke- og rekreasjonsområde som er rustet opp av kommunen i 2022. Her ligger det m.a en ballbane og området brukes blant annet av nærliggende barnehager. Langs Hjortevegen er det et leke- og rekreasjonsområde med basketballkurver, ballbane og lekeplass. Området har skog med spor etter barnelek og det er ofte i bruk av nærliggende barnehager. Skjoldhøgda leke- og rekreasjonsområde ligger i nordøstlig retning fra planområdet. Området består av blandingsskog og en liten grusbane. En rekke stier går gjennom området og det har også et utsiktspunkt. I øst ligger friluftsområdene Tausdalen – Søråsbrotet, Søråshøgda, grøntområde ved Søråshøgda Skole og Tiriltoppen barnehage, Nordåstræet og grøntområder ved Steinerskolen på Skjold. Tausdalen – Søråsbrotet er en grønnkorridor som hovedsakelig består av løvskog og rester av kulturlandskap. Det blir ofte brukt av blant annet skolebarn. Søråshøgda er et naturterreng som fungerer som et nærturområde. Det ligger nært Søråshøgda skole og turvegene brukes derfor som skolevei. Grøntområdene ved Søråshøgda skole og Tiriltoppen barnehage er et leke- og rekreasjonsområde som blir brukt til barnelek, ballspill og lignende. Grøntområdene ved Steinerskolen på Skjold er også et leke- og rekreasjonsområde som består av løvskog. Det blir trolig mest brukt av skoleelever. Nordåstræet er en grønnkorridor som blant annet brukes av barnehager. Tilkomst til stien er imidlertid dårlig tilrettelagt, og det har derfor potensiale for økt bruk dersom denne utbedres. Side 10 av 63 Vest for planområdet ligger grøntområde ved Smørås skole, Tranevatnet, Stendafjellet og Smøråsfjellet og grønn korridor ved Slåtthaug kunstisbane. Området ved Smørås skole er delvis skogkledt, og omfatter blant annet gangveier i tilknytning til skolen, samt gang- og sykkelvei. Området leder mot friluftsområdet ved Tranevatnet. Det er adkomst til Smøråsfjellet fra friluftsområdet Tranevatnet. Det jobbes nå med å opparbeide en tursti rundt hele vannet, noe som vil medføre større bruk og bedre tilrettelegging enn det tidligere har vært. Om sommeren brukes vannet blant annet til bading. Stendafjellet og Smøråsfjellet er omfattet av byfjellsgrensen for Byfjellene i Bergen sør. Området er svært viktig og mye brukt for beboere i Fana og Ytrebygda. Området er opparbeidet med stier, turveier, rasteplasser og lekeområder i regi av Smøråsfjellets venner. Fjellene blir svært mye brukt av skoler og barnehager. Om sommeren blir området ved Bjørnevatnet brukt til bading og telting. Det er også bademuligheter ved Klokkarvatnet. Grønnkorridor ved Slåtthaug kunstisbane inneholder stier og snarveier ved kunstisbanen. Disse blir mye brukt som skoleveg og som snarvei til bybanen for beboere i området. 3.8 Skole og barnehage Skjold skole ligger med en gangavstand på ca. 350 m fra planområdet. Skolen har en kapasitet på 400 elever. Kapasiteten til Skjold skole er god til tross for økt utbygging i området. Smørås skole ligger innen en gangavstand på 850 m fra planområdet. Skolen har en kapasitet på 250 elever. Smørås skole har god kapasitet (Skolebruksplan 2021-2030, Bergen kommune). I Fana byområde gikk det ved årsskiftet 2015/2016 2649 barn, fordelt på 43 barnehager, hvorav 9 var kommunale og 34 private. Alle som bor og ønsker barnehageplass i Fana byområde, får dette ønsket innfridd. Dekningsgrad for Fana byområde per 15.12.2015 var på 89,9%. Det er imidlertid stor spredning innad i byområdet, der byområde 7 (som består av Apeltun, Skjold og Smørås) har en dekningsgrad på 78,5% (Barnehagebruksplan 2016-2030, Bergen kommune). 3.9 Barn og unges interesser Det er ikke funnet spor etter barn og unges lek og interesser i planområdet da disse hovedsakelig er private hager. Skoler og barnehager bruker ikke planområdet i ekskursjons- eller undervisningssammenheng. Osbanetraséen blir imidlertid brukt av barn og unge som ferdselskorridor, og med de planlagte tiltakene for å sikre gående og syklende bedre i trafikken, vil gjennomføringen av planen bidra til at barn og unges interesser ivaretas sett fra et trafikalt perspektiv. Friluftsområdet, Skjoldstølen, ligger kun 100 meter nordvest for planområdet, og har stor verdi som grønn lunge for beboerne i og ved planområdet, og på Skjold for øvrig. Nesttun idrettsplass og Apeltun kunstgressbane ligger begge ca. 1 km, henholdsvis nord og sørøst, fra planområdet. Slåtthaug idrettsområde ligger innen en avstand på 1,5-2 km. Området inneholder både kunstisbane, fotballbaner, svømmehall og flerbrukshall. Det er opparbeidet plasser ved skolene i området, som fungerer som sosiale arenaer for fritidsaktiviteter og lek. Det er ikke utført barnetråkkregistreringer på Skjold. Side 11 av 63 3.10 Veg og trafikkforhold 3.10.1 Kjøreatkomst Tilkomst til planområdet er fra Fylkesvei 582, «Fanavegen», i vest, via Sætervegen. Fra øst er det tilkomst fra Fylkesvei 5190, «Apeltunvegen». Avkjørsel til planområdet er fra Hjortevegen opp en slak bakke. FV582 og FV5190, samt Sætervegen og Hjortevegen er alle relativt nylig opprustet med bl.a. fortau. Det er også gjennomført fartsreduserende tiltak. Både for Hjortevegen og Dyrhaugen er fartsgrensen 30 km/t, og det er bygget fartsdumper i Hjortevegen. Veinettet er dimensjonert til å kunne håndtere den forventede økte trafikken som det planlagte tiltaket vil skape. Kollektivtilbudet er meget godt utbygget med kort avstand til både buss og bybane. Dette vil bidra til å redusere den marginale økningen i personbiltrafikken, som må forventes som følge av tiltaket. Gang- og sykkelveinettet i området er godt opparbeidet, og den nye planen for gang og sykkeltrassé langs gamle Osbanen, fra Lagunen til Skjoldskiftet, vil ytterligere bedre sykkel- og gangforholdene i området. 3.10.2 Trafikkmengde I følge NVDB hadde Hjortevegen, forbi planområdet, en ÅDT (årsdøgntrafikk) på 3800 med andel tunge kjøretøy på 3%. Sætervegen har en ÅDT på 5273 (2016, NVDB), og Fanavegen, FV582, en ÅDT på mellom 16500 og 19400 (2019, NVDB). Apeltunvegen har en ÅDT på 5000 (2019, NVDB). 3.10.3 Trafikksikkerhet Hjortevegen har fartsgrense til 30 km/t, det er etablert fartsdumper og det er fortau langs veien. Dyrhaugen og Apeltunvegen har begge en fartsgrense på 30 km/t, mens Sætervegen har fartsgrense på 40 km/t. Langs Dyrhaugen og Hjortevegen har det blitt etablert nye fortau de siste årene. Dyrhaugen har også fått rekkverk mellom fortauet og parkeringen til butikken. Det er ikke registrert trafikkulykker innenfor planområdet eller langs veien Dyrhaugen. I krysset Sætervegen /Bjørnevegen er det registrert en mindre personskade, i en ulykke som involverte personbil mot sykkel. Det skjer generelt få ulykker på samleveiene i Skjold-området. I vedlagt trafikkanalyse er ulykkesstatistikken for samleveiene i Skjold-området sammenstilt med tilsvarende ulykkestall langs andre, sammenlignbare samleveier i Bergensområdet. Det er samleveier i ytre bydeler som betjener boligområder, skoler osv., tilsvarende som Apeltunvegen, Sætervegen, Hjortevegen og Smøråsvegen. Beregnet ulykkesfrekvens basert på ulykkesdata siste 20 år indikerer at risikoen for at fotgjengerulykker inntreffer er vesentlig lavere langs Apeltunvegen, Sætervegen, Hjortevegen og Smøråsvegen enn i sammenlignbare samleveier i andre bydeler. Side 12 av 63 Fotgjenger eller akende involvert, meget alvorlig skadd (2013) Sykkelulykke, lettere skadd (2004) Sykkelulykke, lettere skadd (2010) Figur 6 Ulykker nær planområdet. Kilde: Statens vegvesen. Det er et av planens viktigste delmål å bidra til økt trafikksikkerhet, bl.a. gjennom regulering av veikryss samt funksjonelle og trygge tilbud til myke trafikanter. På Skjold er det utført (og pågår) utbygging av en rekke trafikksikringstiltak i forbindelse med utbyggingsprosjekter de senere årene. Dette innebærer utbedring av Smøråsvegen, gang/sykkelveg langs Iglavatnet, opprusting av Apeltunvegen fra krysset ved Slåtthaugvegen til krysset ved Hjortevegen, nytt fortau i nordre del av Apeltunvegen, nedsatt fartsgrense og fysisk fartsdempning i Apeltunvegen samt oppgradering og trafikksikring langs Sætervegen og Hjortevegen. 3.10.4 Kollektivtilbud Bybanestoppet på Skjold ligger anslagsvis 350 meter fra planområdet. Dette tilsvarer en gange på rundt 5 minutter. I Apeltunvegen går buss nr. 76, også denne holdeplassen ligger kun noen minutters gange fra planområdet og med en avstand på ca. 600 m. Bussen har avganger med en hyppighet på ca. hvert 30. minutt. 3.10.5 Myke trafikanter Det er kort avstand fra planområdet til gang- og sykkelstien langs den gamle Osbanetraséen. Sykkelveinettet går sammenhengende fra sør ved Fana kirke, nordover mot Hjortevegen /Dyrhaugen over Fjøsanger, og videre mot Bergen sentrum. Den korte avstanden til godt opparbeidet gang- og sykkelvei vil sammen med planlagt fortau langs Dyrhaugen og forhøyete overganger kunne legge til rette for økt bruk av sykkel i området. Byrådet i Bergen vedtok i 2019 en reguleringsplan for ny sykkelvei (planID 62870000) mellom Skjoldskiftet og Lagunen. Dette er en strekning på anslagsvis 2,5 km. Vegen er planlagt med to felt for sykkel og ett for gående. Gående og syklende blir dermed skilt fra Side 13 av 63 hverandre, som er en anbefalt løsning iflg. «Sykkelhåndboka» og vegmal til Statens vegvesen. Tiltaket vil utvilsomt bidra til å gjøre det mer aktuelt og attraktivt for beboerne i planområdet å velge sykkel fremfor bil. I høringsutkastet for Sykkelstrategi for Bergen 2020-2030 er Hjortevegen og kobling til Hjortevegen oppgitt som to av fire nye ruter i Fana og Ytrebygda. Disse er en prioritert del av sykkelnettet. 3.11 Trafikkanalyse Skjold godkjent i mai 2022 Figur 7 Utsnitt fra trafikkanalysen som viser sykkelveier knyttet til sykkelstrategi i området. Planområde markert med rød sirkel. Kilde: Bergen kommune Bakgrunnen for rapporten var å se på trafikkforholdene i området knyttet opp mot barns ferdsel og utrygghet i området, vurdering av trafikken i overordnet vegnett (framkommelighet), utarbeiding av funksjonsmål for trafikken i området og forslag til tiltak. Og til sist; analysere reisevanedata med forslag til tiltak slik at fortetting i området kan bidra til nullvekstmål. Hensikten er at videre fortetting skal foregå med kvalitet i samsvar med KPA18. Formålet med rapporten er at den skal munne ut i anbefalte løsninger for transportsystemet som bidrar til at nasjonale og lokale mål for transportutvikling kan nås. Rapporten skal anbefale tiltak for bedre framkommelighet for myke trafikanter noe som igjen kan gjøre det mer attraktive å gå, sykle eller bruke kollektivtransport. Side 14 av 63 3.12 Universell utforming Eksisterende atkomst til planområdet er forholdsvis slak med en stigning på ca. 6 %. Den oppfyller ikke alle krav til universell utforming for gangadkomst til byggverk. Eiendommene har ikke universelt tilgjengelige utearealer. Eksisterende boliger er ikke utformet iht. til prinsippet for universell tilgjengelighet. Øvrig vegareal i området er utformet med nedsenket fortauskant ved vegkrysninger, og fortau på ca. 2,5 m i Dyrhaugen/Hjortevegen. 3.13 Vannforsyning og avløp Det er lagt opp kommunale vann- og avløpsløsninger inn til planområdet. Kapasiteten på vann- og avløpsnettet er tilstrekkelig for den planlagte utbyggingen, iht. uttale fra Bergen kommune. Området forsynes fra Kismul vannbehandlingsanlegg. Eksisterende boliger er koblet til kommunal vannledning og spillvannsledning i og ved krysset mellom Hjortevegen og vegen Dyrhaugen. Avløp fra området føres til kommunalt avløpsrenseanlegg Flesland. Ved evt. behov for oppgradering av spillvannskum for ny tilknytning, skal oppgradering bekostes av utbygger. Vegsluk i og langs vegene Dyrhaugen, Skjoldstølen, Hjortevegen og Bjørnevegen er tilkoblet eksisterende overvannsledninger. Eksisterende boliger i planområdet, nr. 4 og 6, ligger på en topp. Avrenning skjer mot nabotomter i nord og øst eller mot vegareal i sør og vest. Takvann fra bygninger blir i dag enten infiltrert i grunnen eller ledet inn på eksisterende overvannsledninger. Overflatevann fra veger og plasser blir fanget opp av sluk og ledet til eksisterende overvannsledninger. Det er ikke registrert bekker eller andre vassdrag som representerer noen flomfare innenfor planområdet. En flomsituasjon i planområdet vil være overflateavrenning ved ekstreme nedbørsituasjoner. Området ligger i Apeltunvassdragets nedslagsfelt. Se figur neste side. Nedslagsfeltet er vist med rød stiplet linje. Områdene med nedbørsfelt er på baksiden av nærbutikken og ved Hjorteveien 12. Se ellers VA-rammeplan, som følger planmaterialet. Side 15 av 63 Figur 8 Planområdet – bildet hentet ut fra Bergen kommunes KDP for overvann. Planområdet markert med grønn sirkel. 3.14 Energi De planlagte boligene skal tilknyttes BKK sitt strømnett, men det skal vurderes alternative energikilder i detaljprosjekteringen, jfr. bestemmelsene i PBL §29-5 og gjeldende teknisk forskrift. Solenergi, varme- og kuldeveksling mot luft/jord, og sentralfyringsanlegg på bioenergi er alle mulige utredningstema. Planområdet er ikke en del av konsesjonsområdet for fjernvarme levert av BKK, og en utbygging her vil derfor ikke være tilknytningspliktig fjernvarmenettet i Bergen. Det skal etterstrebes at prosjektet har et lavt energibehov og en lav energibruk, samt en miljøriktig energiforsyning. Bruken av alternative, fornybare energikilder som solcellepanel og/eller vegetasjon på tak er vurdert, men valget om å ikke implementere vegetasjon på tak er basert på at denne løsningen ikke er vanlig i området og kan medføre estetiske og tekniske utfordringer. Planområdet ligger midt i et boligfelt bygd ut fra 1950-årene. Prosjektet er utformet med tanke på det omkringliggende bygningsmiljøet, med en nennsom materialbruk og et formspråk som ivaretar det historiske særpreget. Vegetasjon på tak er ikke en del av områdekarakteren, og vil oppleves som fremmed. Samtidig er det utfordrende teknisk, og lite hensiktsmessig å etablere grønne tak på takflater med en slik utforming og takvinkel. Solcelleanlegg vurderes ikke som en del av reguleringsplanen, da dette mer naturlig hører hjemme i byggesaksbehandlingen, og kan vurderes nærmere når detaljene for de enkelte bygningene er fastlagt. 3.15 Støyforhold Støy i planområdet skapes av vegtrafikken. Areal avsatt til boligformål i KPA2018 ligger delvis innenfor gul støysone, mens vegarealene ligger i rød støysone. Side 16 av 63 Gul støysone Rød støysone Gul støysone Figur 9: Støysoner iht. KPA2018 (kilde: Bergen.maps.arcgis.com) Planområdet er vistt med grønn sirkel. 3.16 Risiko og sårbarhet – eksisterende situasjon ROS-analyse med risikomatriser ligger som eget vedlegg til planforslaget datert 04.11.24. I vedlegget er det identifisert følgende tema med mulig risiko for planområdet: To tema er klassifisert med grønn farge (vist under). Brannfare er en generell fare der tilrettelegging av oppstillingsplasser er vurdert for at det skal være mulig å rekke alle boenheter ved en eventuell brann. Trafikksikkerhet økes ved etablering av fortau, snuareal på egen tomt og utvidet møteareal ved tilkomst til planområdet. Veinettet i seg selv er dimensjonert til å kunne håndtere den forventede økte trafikken som det planlagte tiltaket vil skape. Se ellers vedlagte ROS-analyse. Uønsket Risiko Forslag til risikoreduserende tiltak hendelse Liv og Stabilitet Tillit til Natur helse myndighetene og kultur 1. Brannfare • Sikret tilstrekkelig areal i bestemmelsene for brannbil nordøst i planområdet. • Bestemmelse om at VA-rammeplan skal legges til grunn for videre detaljprosjektering. • Retningslinjer fra TEK17 legges til grunn for videre detaljprosjektering. • Oppgradering av fortau venstre side av 2. Dyrhaugvegen og snuareal på egen tomt. Trafikkfare • Utvidet møteareal ved tilkomst til planområdet. Side 17 av 63 • Veinettet er dimensjonert til å kunne håndtere den forventede økte trafikken som tiltaket vil skape. Oppsummering av ROS-analysen: Det er risiko knyttet til brannfare, trafikksikkerhet innenfor planområdet. Hvordan forholdene skal behandles videre i prosessen ved realisering, er tatt inn i reguleringsbestemmelsene. Det er alltid en risiko for brann. Ingen forhold tilsier at det er større risiko enn akseptabelt. Nærmeste brannstasjon er Fana brannstasjon som ligger rundt 6 km fra planområdet. Trafikk er alltid knyttet til en viss fare for ulykker, men området har mindre ulykker enn sammenlignbare områder. Prosjektets beliggenhet ut mot et kryss medfører tilrettelegging med gode siktlinjer, møtelommer, overgangsfelt osv. Det er utarbeidet VA-rammeplan som er vedlagt planforslaget. VA-rammeplanen beskriver blant annet flomveger og overvannshåndtering. 3.16.1 Grunnforhold Figur 10 Berggrunn. Kilde: NGU. Planområdet markert med grønn sirkel. Berggrunnen i området er granittisk geis med et belte av anortositt som del av Lindåsdekket sør for planområdet. Figur 11 Utsnitt fra basen til NVE som viser marin grense. Planområdet markert med grønn sirkel. Side 18 av 63 Ved avsjekk av basen til NVE er det ikke funn av gjennomførte grunnundersøkelser i eller nær planområdet. Sannsynligheten for funn av marine avsetninger vil være liten. Innenfor planområdet er det registrert bart fjell. 3.16.2 Luft- og grunnforurensning Området er ikke spesielt utsatt for luftforurensing. Ut fra basen miljøstatus.no kan en lese at området har bl.a. svevestøv fra vedfyring. Og med nærhet til bilvei har de også svevestøv fra eksos. 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel 2018-2030 I gjeldende kommuneplan 2018 er området avsatt som sone 2 - byfortettingssone BY (kommuneplanens arealdel 2018-2030, med tilhørende bestemmelser og retningslinjer, vedtatt 19. juni 2019, plannummer: 65270000). Det er i sentrumsområdene at hoveddelen av ny byutvikling skal skje. Planområdet Figur 12: Utsnitt av plankart fra KPA 2018 4.1.2 Regionale planer Regional plan for attraktive senter i Hordaland - senterstruktur, tjenester og handel. Denne planen erstatter Fylkesdelplan for senterstruktur og lokalisering av service og handel fra 2002. Planen inneholder retningslinjer for arealbruk og forvaltning. Planen har fem hovedmål: 1) Hordaland skal ha attraktive senter som fremmer livskvalitet, robust næringsliv og miljøvennlig transport. Sentrene skal tilrettelegge for vekst i hele fylket, 2) Sentrene skal utformes slik at de er attraktive å bo og drive næring i, 3) Sentrene skal ha et mangfold av tjenester, arbeidsplasser, fritids- og kulturtilbud tilpasset senteret sitt nivå i senterstrukturen, 4) Sentrene skal være attraktive for handel med handelsvirksomhet dimensjonert etter nivå i senterstrukturen og 5) Sentrene skal være tilrettelagt for effektiv og miljøvennlig transport i, til og fra sentrum. Side 19 av 63 Planområdet ligger innen kort avstand fra Skjold bybaneholdeplass. Dette gir god tilgjengelighet til viktige destinasjoner i Bergen, samt mulighet for bruk av miljøvennlig transport. Det er kort avstand til en rekke tjenester, arbeidsplasser og fritids- og kulturtilbud blant annet Lagunen, Nesttun, Nordås og langs Fanavegen på Skjold. Regional kulturplan 2015-2025 – Premiss: kultur Hovedformålet med planen er å skape grunnlag for en offensiv og langsiktig kulturpolitikk med forutsigbare rammer, både internt i fylket og mht. eksterne aktører. Kultur er et sentralisert politikkområde, og virkemidlene er fragmenterte og lite samordnet. Fylkeskommunen har et særlig ansvar for å se de ulike ressursene i sammenheng for å styrke samvirket mellom forvaltingsnivåene og mellom offentlig, privat og frivillig sektor. Premiss – kultur er delt inn i ni innsatsområder; 1) Endring i bolig og infrastruktur, 2) Formidling og deltakelse, 3) Verdiskaping, 4) Samordning og samhandling, 5) Kulturminnevern og museum, 6) Arkiv, 7) Kunstproduksjon og kulturformidling, 8) Bibliotek, 9) Fysisk aktivitet, idrett og friluftsliv. I plansammenheng er det punkt 1, 5, og 9 som er aktuelle. Den gamle Osbanetraséen mellom Lagunen og Skjoldskiftet ligger innen kort avstand og delvis innenfor planavgrensningen. Denne er en del av hensynssone H570_4 bevaring kulturmiljø i KPA2018. Regional transportplan 2013-2024 Planen skal være en samlet langsiktig regional strategiplan for transportsektoren i Hordaland. Planen skal legge grunnlag for fylkeskommunen sine prioriteringer gjennom handlingsprogram og budsjettvedtak, samtidig som den skal gi innspill og føringer til prosesser som gjelder Hordaland, men som ligger utenfor fylkeskommunen sitt direkte ansvarsområde. Planforslaget har som mål å sikre gode gang- og sykkelforbindelser, samt å tilrettelegge for økt bruk av kollektivtransport ved lav parkeringsdekning og kort avstand til holdeplasser. Regional plan for folkehelse 2014-2025 - fleire gode leveår for alle Planen er forankret i regional planstrategi for Hordaland 2010-2011 og erstatter Fylkesdelplan for universell utforming 2006-2009 «Deltaking for alle». Visjonen for arbeidet er «fleire gode leveår for alle» og for å nå dette målet fokuserer planen på fem viktige temaområder; 1) Helhetlig folkehelsearbeid og universell utforming, 2) lokalsamfunn, nærmiljø og bolig, 3) oppvekst og læring, 4) arbeid og arbeidsplassen, 5) aktivitet og sosial deltakelse. Plan- og bygningsloven krever blant annet at all planlegging skal fremme befolkningen sin helse, utjevne sosiale helseforskjeller og forebygge kriminalitet. Det er derfor viktig at det i planframlegget blir lagt vekt på blant annet universell tilgjengelighet, gode og nære uteoppholdsareal/grøntareal, støyproblematikk og kriminalitetsforebyggende tiltak. Bebyggelsen er planlagt rundt et tun der det vil tilrettelegges for lek og sosialisering for beboere i området. Inngangspartiene vil plasseres i tilknytning til fellesarealet. Prosjektet vil også fremme fremkommelighet for myke trafikanter til viktige målpunkt. Side 20 av 63 Regional plan for klima og energi Planen tar for seg tre utfordringer – hvordan vi kan redusere utslipp av klimagasser, hvordan energibruken kan bli mer effektiv og med mer fornybar energi, og hvordan vi kan tilpasse oss klimaendringene. Innen arealbruk og transport er målet å ta all trafikkvekst med kollektivt, sykkel og gange. I tillegg må en stor del av kjøretøyene over på fornybart drivstoff. Utbyggingsmønsteret er førende for transportbehovet. Planlegging i nærheten av god kollektivdekning med fokus på myke trafikanter er med på å redusere behov for biltransport ved å gjøre det enklere å velge andre transportmidler. 4.2 Reguleringsplaner Gjeldende planer Planområdet er omfattet av en eldre reguleringsplan Fana, gnr. 40 bnr. 7, Skjold, planID 30350000, vedtatt 1956. Figur 13: PlanID 30350000 Følgende tre gjeldende planer ligger like ved planområdet: • Fana, gnr. 40 bnr. 211 og 131, Sætervegen 12 og 14, planID 17160000, vedtatt 2005 • Fana, gnr. 40, bnr. 378 m.fl., Stølsflaten, planID 64910000, vedtatt 2018 • Fana, gnr. 40 bnr. 411 m.fl., Dyrhaugen, planID 63960000, vedtatt 2016 Side 21 av 63 Figur 14: PlanID 17160000 Figur 15: PlanID 64910000 Side 22 av 63 Figur 16 - PlanID 63960000 Nærmere bybanestoppet på Skjold er planen for Fana, gnr 40 bnr 189 m.fl, Fanavegen 46-50, planID 62800000. Figur 17 - PlanID 62800000 Side 23 av 63 Planer under arbeid Området langs Hjortevegen på Skjold gjennomgår store endringer. Det er blant annet flere reguleringsplaner under arbeid i nærheten av planområdet: • Fana, gnr. 40 bnr. 531 m.fl., Hjortevegen, planID 65700000, saksnr. 201738156. • Fana, gnr. 40 bnr. 354, Sætervegen, planID 66320000, saksnr. 201820619 • Fana, gnr. 40 bnr. 542 m.fl, Hjortevegen, planID 66100000, saksnr. 201813246 Se oversikt i figur 18 over godkjente og pågående planer. PlanID 63960000 PlanID 62800000 PlanID 3035000 (eldre reguleringsplan) PlanID 65700000 PlanID 17160000 PlanID 64910000 PlanID 66320000 PlanID 66100000 Figur 18: Planer i området. Gjeldende planer markert i grønt, og planer under arbeid med gul markering. Kilde: Bergen kommune. 4.3 Temaplaner • Kulturminnegrunnlag utarbeidet av Byantikvaren i forbindelse med strategiprogram for Paradis og områdereguleringsplan for Paradis sentrum • Grønn strategi, Klima- og energihandlingsplan for Bergen, 2016 • Gåstrategi for Bergen, 2020-2030 Side 24 av 63 • Sykkelstrategi for Bergen 2020 – 2030 • Trafikksikkerhetsplan for Bergen, 2019 - 2021 • Arkitektur+ - arkitektur og byformingsstrategi for Bergen, 2019 • Kulturminnestrategi for Bergen, 2019-2023 • Folkehelseoversikt – levekår og helse i Bergen 2019 • Barnehagebruksplanen for Bergen 2022 – 2035 • Skolebruksplanen for Bergen 2021 – 2030 • Trafikkanalyse for Skjold, juni 2021. • Stedsanalyse for Skjold, april 2022 4.4 Statlige planretningslinjer, rammer og føringer • Statlig planretningslinje for klima- og energiplanlegging i kommunene • Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. • Regional plan for attraktive senter Hordaland. • Statlig planretningslinje for klima- og energitilpasning i kommunene. 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Figur 19: Plankart høsten 2024. Planforslaget legger til rette for å etablere ny boligbebyggelse i planområdet. Ca. 24 leiligheter fordelt på tre bygg i BB1 til BB3 skal plasseres om et felles tun. Parkeringsanlegg er planlagt under bebyggelsen med avkjørsel fra Dyrhaugen. Parkeringsanlegget er vist med bestemmelsesområde #3. Her vil det også være mulig å etablere sykkelparkering, boder og Side 25 av 63 tekniske rom. Det er avsatt plass til renovasjon i forbindelse med avkjørselen. Her er det også mulig å etablere trafo om det er behov for det. Vegarealer er inkludert i planområdet for å sikre opparbeiding av veg, avkjørsler og fortau iht. Statens vegvesens Håndbok N100. Veiarealet i Hjortevegen er regulert i plan 65700000 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen, og er høsten 2024 tatt ut av plankartet. Tomten ligger på et høydedrag sentralt langs Hjortevegen. Det er ønskelig å bevare inntrykket av terrengets naturlige utforming og prosjektet er dermed utformet med hensyn til denne. For å unngå at plangrepet virker ruvende i landskapet vil det imidlertid være nødvendig med noe nedsprenging. Ved utarbeiding av nytt planforslag etter at forrige planforslag fra annet firma ble stoppet, har det vært sentralt å se til tilbakemeldingene gitt til tidligere planprosess. Ny foreslått utforming og plassering av bygg tar i stor grad hensyn til terreng og strøkskarakter. Ved å dele bygningsmassen opp i tre bygningsmasser vil lavblokkene ikke virke ruvende i landskapet, samtidig som den har tatt opp i seg trekk fra omkringliggende bebyggelse. Tilpasning til planområdets terreng og omkringliggende bebyggelse samsvarer med punkt 1 i arkitektur + om helhetlig utforming. Diagram som viser høyder på bygg i området. Diagrammet er ikke et snitt. Kilde: Link arkitektur. Det har vært sentralt å skape et prosjekt som gir noe tilbake til området. Plangrepet åpner blant annet opp og gjør området mer tilgjengelig, som er en forbedring sammenlignet med dagens situasjon med kun private hager. Avkjørsel og renovasjonsløsning er planlagt slik at varebiler til dagligvarebutikken kan snu på det tilgjengelige arealet som åpner seg ved butikken. Det hindrer dermed at varebilene rygger i Hjortevegen for å snu, slik de gjør i dag. Delen av vegen Dyrhaugen som er del av planområdet, er i tillegg utvidet i bredden slik at det skal være enklere for kjøretøy å passere hverandre, spesielt når varelevering til dagligvarebutikken foregår. I løpet av planprosessen er vi informert om at det er et pågående arbeid med mulige endrede løsninger for dagligvarebutikken bl.a. når det gjelder plassering av varelevering. Underveis i planprosessen er ulike problemstillinger knyttet til Hjortevegen blitt avklart, noe som har ført til at planområdet utstrekning har kunnet bli redusert. Veiarealene i Hjortevegen i nordvest var derfor redusert siden planoppstart. Nå høsten 2024 har vi fått ytterligere beskjed om å trekke ut veiarealer knyttet til naboplan i øst med planID 65700000 Fana, Gnr. 40, Bnr. 531 mfl., Hjortevegen. Nå er det kun veiareal knyttet til Dyrhaugvegen innenfor planområdet. Side 26 av 63 5.1.1 Reguleringsformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (m2) 1113 - Boligbebyggelse-blokkbebyggelse (3) 1670 1560 - Øvrige kommunaltekniske anlegg 90 1600 - Uteoppholdsareal 962 Sum areal denne kategori: 2722 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg 72 2011 - Kjøreveg 275 2012 - Fortau 134 2018 - Annen veggrunn - tekniske anlegg (5) 162 Sum areal denne kategori: 643 Totalt alle kategorier: 3365 5.2 Gjennomgang av reguleringsformål 5.2.1 Reguleringsformålene gjennomgås og løsningene beskrives Bolig – blokkbebyggelse BB1- BB3 Innenfor formålet skal det etableres tre boligbygg med til sammen ca. 24 enheter samt uteoppholdsarealer og parkeringsanlegg. Uteoppholdsarealet skal inkludere lekeplass. Kommunalteknisk anlegg ØK Formålet angir plassering av renovasjonsløsning for prosjektet. Det er planlagt nedgravd bunntømte containere iht. utarbeidet renovasjonsteknisk plan. Innenfor samme areal er det mulig å etablere nettstasjon. Annen veggrunn – tekniske anlegg AVT1-5 AVT1- AVT5 er areal avsatt til vegtekniske anlegg langs veier innenfor planområdet. AVT2 skal brukes som oppstillingsplass for renovasjonsbil. Området kan også unntaksvis brukes som snuhammer for varebiler til dagligvarebutikk. Personbiler tillates ikke å parkere innenfor AVT2. Veg V V angir plassering og utforming av ny avkjørsel fra Dyrhaugen, o_KV, til parkeringsanlegget i planområdet. Kjøreveg o_KV Kjøreveg o_KV er eksisterende kjøreveg innenfor planområdet. Kjørevegen er etablert veg med noen tilpasninger etter tilbakemeldinger mottatt bl.a. fra BME i planprosessen. o_KV er Skjoldstølen. Her er krysset noe strammet opp. BME har ønsket noe bredere veg i Dyrhaugvegen, o_KV. o_KV er utvidet og satt til 6 meter ved dagligvarebutikkens område for varelevering. Vegen snevres inn til en bredde på 4,9 meter ut av planområdet i nordøst. Fortau o_FO Fortau o_FO er gjennomgående etablert innenfor planområdet og har en bredde på 2,5 meter. Det er ensidig fortau i Dyrhaugvegen. Her er det kun fortau på vegens vestside. Bestemmelsesområde #1 er areal avsatt til angrepsvei og oppstillingsplass for brannbil. Bestemmelsesområde #2 er areal avsatt til midlertidig bygge- og anleggsområde. Bestemmelsesområde #3 er areal avsatt for parkeringskjeller. Side 27 av 63 5.3 Bebyggelsens plassering og utforming Det er planlagt ca. 24 boenheter fordelt på tre lavblokker. Utforming av bebyggelsen i tre bygg er gjort for å tilpasse prosjektet til omkringliggende bebyggelse og stedskarakter, iht. pkt. 1 og 4 i Arkitektur+. Området er preget av en høy andel større eneboliger, og ny bebyggelse tar dermed inspirasjon fra disse med hensyn til formspråk og plassering. Uteoppholdsarealets kjerne er plassert midt mellom bygg A (BB2), B (BB3) og C (BB1) (se figur 21), som da danner et slags tun mellom dem. I dag er det et lokalt høydedrag i samme område, og det er ønskelig å tilpasse terrengformasjonen til å lage et aktivt og spennende uteoppholdsareal for beboerne i prosjektet. Bygg A er plassert lengst inn på tomten, mot øst. Bygget vil inneha boenheter av ulik størrelse og kvaliteter. Bygg B ligger lengst sør mot Hjortevegen. Bygg C (BB1) ligger lengst vest mot Dyrhaugen og er tilrettelagt for færre boenheter. Takterrasse vil etableres alle bygg. Realisering av prosjektet forutsetter at eksisterende bebyggelse rives. Figur 20: Eksisterende bebyggelses plassering sammenlignet med plassering av ny bebyggelse. Side 28 av 63 C A A B A Figur 21: Konsept for bebyggelsens plassering. 5.3.1 Byggehøyder Bygg A (BB2) ligger høyest i terrenget og har en byggehøyde til kote +69. Bygg B (BB3) og bygg C (BB1) har byggehøyder til henholdsvis kote +63,5 og +67,5 Eksisterende enebolig på gbnr. 40/533 har en høyde til kote +66,2. For å unngå store ulemper for naboer mht. utsikt, innsyn og sol, er byggehøyden på ny bebyggelse hovedsakelig lagt på samme høyde som eksisterende bebyggelse, se figur under. Plankartet viser noe høyere byggehøyde enn snittene for å gi nødvendig handlingsrom ved realisering. Figur 22 Snitt AA Grad av utnytting På plankartet %-BRA viser grad av utnytting innenfor hver av formålene (BB1-BB3) uten parkeringskjeller. Parkeringskjeller er vist med bestemmelsesområde #3. Grad av utnytting for hele planområdet er satt til %-BRA = 88%. Følgende tall er lagt til grunn for å regne ut totalt %-BRA for hele planforslaget: Tomtearealet som er lagt til grunn for beregningen av total utnyttelsesgraden for hele planområdet er formål BB1, BB2, BB3, f_UTE, ØK, V, AVT2. Grad av utnytting er dermed beregnet slik: Side 29 av 63 Samlet total utnyttelsesgraden (%-BRA) for BB1-3 Totalt tomteareal: BB1 + BB2 + BB3 + f_UTE + ØK + V + AVT2 = 2878 m2. Samlet BRA for ny bebyggelse innenfor BB1-3 vist i plankart: 2549 m2. 2549 m2 (%-BRA) x 100% = 88,2 ≈ 88%-BRA 2891 m2 (tomteareal) 5.4 Boligmiljø og bokvalitet Boligene skal bygges i et allerede etablert boligmiljø, med kort avstand til skoler og barnehager samt lokale tilbud som dagligvarebutikk (på andre siden av veien) og kollektivtilbud. Det er gode sol- og lysforhold, og det legges til rette for uteareal i tråd med kommuneplanen som sikrer bokvalitet. De frittstående byggenes plassering i terrenget vil fremstå som inviterende for naboer spesielt sett fra krysset i Hjortevegen. Lekeplassen er tenkt som et tilbud til nærområdet. Prosjektet tilbyr varierte størrelser på boenhetene slik at man tilrettelegger for ulike behov. Det kan tilrettelegges med til sammen ca. 24 boenheter. Boenhetene er romslige med gode utearealer, både private og felles arealer. Fasader er tenkt utført slik at de er tilpasset stedlig arkitektur og uttrykk. Utearealet er planlagt sentral mellom bebyggelsen noe som gjør det attraktivt for beboere i ulike aldersgrupper å møtes utendørs. Fortau og trafikklys gjør det sikkert å bevege seg til fots eller ved bruk av sykkel til og fra ulike aktiviteter i nærområdet. Det tilrettelegges for en god felles atkomstsituasjon fra sørvest som binder alle husene sammen over parkeringskjeller. Hvert bygg får egen heis. Løsningene tilrettelegger for at beboerne møtes og blir kjent med hverandre. Her vil det være lett for beboerne å ha kontakt og hjelpe hverandre om det er behov for det. Leilighetene vil ha variabel størrelse fra 35 m2 til 135 m2. I henhold til KPA, jf. § 26.3.7, vil 10% av boenhetene ha bruksareal på 80m2 og direkte tilgang til uteareal på bakkenivå. 5.4.1 Takvinkler Gjennom planprosessen har takvinkler vært et tema og takvinkler er sikret i reguleringsbestemmelsene 2.4.2. Arkitekt har laget en visualisering av takvinkler i nærområdet for å vise at disse er variable, og at våre tak dermed ikke skiller seg ut fra området sett under ett. Bygg A (BB2) har gjennom prosessen hatt en slakere takvinkel enn bygg B (BB3) og bygg C (BB1). Diagrammet med takvinkel, som viser takvinkel for området, viser at bygg A har tilsvarende slak takvinkel som omkringliggende bebyggelse tett på. Kommunen har påpekt at bygget oppleves for stort, men vi mener at høyden og takvinkel er stedstilpasset gjennom prosessen. Uansett har bygg A blitt bearbeidet for å imøtekomme kommunen sin tilbakemelding i arbeidsmøte, 19.09.2023. Store deler av taket på bygg A har økt takvinkel fra 20 grader til 30 grader (se snitt AA). Endringen imøtekommer byarkitektens tilbakemelding i oppstartsmøte Side 30 av 63 om at gesimshøyden måtte reduseres av hensyn til skala og stedstilpasning, og tilbakemeldingen om at takvinkel gjerne kan økes. Dette har ført til at gesimshøyden har blitt redusert. Med denne endringen harmonerer byggene i større grad, samt at byggene har fått samme formspråk. Vi mener at prosjektet blir et godt arkitektonisk bidrag til byutvikling i området. Illustrasjonene (vedlegger Diagram takvinkler) viser tidligere forslag og etter man har bearbeidet bygg A (BB2). Nå har bygg A (BB2) fått to ulike takvinkler (se snitt AA). Etter offentlig ettersyn er bestemmelsen 3.3.8.13 styrket, knyttet til utsyn mot nabo i nord-øst i fra bygg A. Figur 23 Takvinkler på planlagt bygg og på eksisterende bygg i nærområdet. Eksisterende bygg er vis med tjukk linje Ill: Link arkitektur. Figur 24 Bearbeidet takvinkel bygg A. Ill: Link arkitektur. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Byfortettingssonen har et krav om 40 m2 uteoppholdsareal pr. boenhet. Planforslaget skal dermed ha minimum 960 m2 uteoppholdsareal. Maks 50 % kan ligge på tak/altan og minimum 50 % skal utformes som felles eller offentlig tilgjengelig areal. Minst 50 % av boenhetene skal ha private uteoppholdsareal. Planforslaget har 1053 m2 med uteoppholdsareal, av disse er 760 m2 felles uteoppholdsareal på bakkeplan. I tillegg har prosjektet 293 m2 på tak/altan. Nødvendig areal oppfyller alle krav til kvalitet der det ligger sentralt plassert i prosjektet. Prosjektet legger også til rette at flesteparten av boenhetene skal ha privat uteareal. Det skal anlegges lekeplasser som del av uteoppholdsarealene. Fordelingen av uteareal på bakkeplan/altan/tak osv. er vist i illustrasjon og tabell vist under her. Illustrasjonen ligger også ved som eget dokument. I lekearealene skal det benyttes naturmaterialer, bærekraftige og/eller miljøvennlige materialer og produkter til dekker, lekeapparater og annet utstyr. Materialer og produkter skal ha god kvalitet og være værbestandige og funksjonelle. Bestemmelsene er oppdatert med formuleringen. Side 31 av 63 Krav som inngår i minimumskrav til uteoppholdsareal (MUA) skal ha følgende kvaliteter: • Alt areal skal nås via sikker og universelt utformet gangavstand. • Areal brattere enn 1:3 skal ikke medregnes. • Areal uten praktisk brukskvalitet skal ikke medregnes. • Alt areal skal tilfredsstille nedre grense for gul støysone. • Arealet skal skjermes for vind. • Arealet skal ha best mulig solforhold, herunder minimum 4 timer sol på minimum halve arealet på bakkeplan ved vårjevndøgn. • Uteareal på [underjordisk konstruksjon/ takterrasse] skal overdekkes med et vekstjordlag med minimum tykkelse som angitt under: • Gress: vekstjordlag 0,4 m • Busker under 0,5 m høyde: vekstjordlag 0,5 m Figur 25 MUA - plassering. Ill: Link arkitektur. I figur 26 neste side har arkitekt vist med et enkelt diagram hvor sol vil påvirke området gjennom dagen. Som diagrammene viser, vil det være flere steder å oppholde seg med sol. Vi tilfredsstiller kravet om at minst 50 % av uteoppholdsareal på bakkeplan vil ha minst 4 timer sol ved jevndøgn. Illustrasjonen i figur 30 viser i tillegg de ulike lekeplassene med universell utforming. To av tre lekeplasser vil være universelt tilgjengelige. Side 32 av 63 Planbestemmelsene sikrer kvalitet, utforming samt opparbeiding av uteoppholdsarealene. Paragraf 3.3.8.7 sier at Lekeplasser skal ha hensiktsmessig lokalisering og utforming, og skal utrustes med værbestandige og funksjonelle møbler/installasjoner og på skal lekeplasser skal det benyttes naturmaterialer, bærekraftige og/eller miljøvennlige materialer og produkter til dekker, lekeapparater og annet utstyr som tilpasses ulike brukergrupper. To av tre lekeplasser skal ha universell tilkomst. I tillegg er det kommet inn en paragraf 3.3.8.8 som omtaler at lekeplassen skal være tilgjengelig for nærområdet: Lekeplasser skal ikke gjerdes inn, og skal være tilgjengelig for nærområdet. A C A C B B Figur 26 Figuren til venstre viser hvilke arealer som tilfredsstiller MUA sett i sammenheng med sol og støykrav. Figuren til høyre viser gode oppholdssteder med sol til ulike tidspunkt i løpet av dagen Ill: Link Arkitektur. Side 33 av 63 Illustrasjonsplan fra november 2024 til venstre viser hvordan planområdet kan tilrettelegges. Her viser arkitekt hvor det kan etableres blomstereng, hvor det kan etableres frukttrær, og hvor det kan være busker og hekker. Mot nabo i nordøst vil det være naturlig å trappe ned muren mot sør slik at det blir en hyggelig overgang til nabo. Midt i planområdet kan det etableres et amfi der det er mulig å sitte sammen med naboene og nyte kveldssolen. 5.6 Kulturminner og kulturmiljø Det er i planen lagt opp til tunbebyggelse for å reflektere dagens preg med terrengformer og småhus. Planområdet ligger midt i et boligfelt hvor det opprinnelig ble bygget eneboliger. Området med krysset er under transformasjon, og har, og vil ha, høyere utnyttelse enn det som ellers er vanlig i Skjoldområdet. Foreslått bebyggelse vil ikke bli vesentlig høyere enn eksisterende boliger (se snitt under), og er lagt som tre frittstående bygg, noe som er mer steds- og terrengtilpasset enn f.eks. en lamellblokk. Saltak blir videreført i og med at det er den vanligste takformen i området. Planforslaget passer godt sammen med eksisterende bebyggelse samt nye oppføringer og planer konsentrert i nærheten av planområdet. Den vestlige delen av planområdet følger traseen til Osbanen i overgangen mellom Bjørnevegen og Skjoldstølen. 2 Selve banemateriellet ble fjernet allerede i 1935, men er bevart 1F1F som en viktig gang- og sykkelveg og definert som et viktig kulturminne. Prosjektet vil ikke påvirke dette kulturminnet. 2 Kulturminnedok Hjorteveien 2021, side 6. Side 34 av 63 Det er ingen SEFRAK-registrerte bygninger innenfor området, men det er en vedtaksfredet røykstove nordvest for planområdet 3. 2F2F Figur 27 Snitt BB som viser eksisterende (rød stiplet linje) og ny utbygging. Kilde: Link arkitektur. 5.7 Miljøtiltak Det er sikret at alle terrenginngrep skal skje så skånsomt som mulig og at stedegen vegetasjon ivaretas i størst mulig grad. Ved fjerning av vegetasjon i forbindelse med oppføring av bygg og/eller anlegg skal ny-vegetasjonen tilføres. Terrengformasjonen vil i størst mulig grad tilpasses for å reflektere dagens form. 5.8 Samferdsel 5.8.1 Veg og atkomst I planforslaget saneres avkjørsel til eksisterende boliger fra Hjortevegen, se figur 28. Denne vil erstattes av ny avkjørsel fra Dyrhaugen til planområdet. Ny avkjørsel er planlagt i henhold til krav i Håndbok N100. BME ønsker at tverrsnittet blir utformet slik for hovedveien: 0,5 m for annen veggrunn, 2,5 m fortau og 6 m kjørebane i tillegg til 0,5 m + 3,5 m fortau eller gang-/sykkelveg (inkl. skulder) og annen veggrunn. 4 3F3F 3 Kulturminnedok Hjorteveien 2021, side 8. 4 E-post fra saksbehandler datert 5.09.22 Side 35 av 63 Figur 28: Eksisterende avkjørsler langs Hjortevegen. Den til venstre i bildet skal saneres som del av planforslaget. Bildet er hentet fra vedlagt trafikkanalyse. Iht. vedlagt trafikkanalyse 5 er det ikke forventet problemstillinger knyttet til 4F4F kapasitet/trafikkavvikling i forbindelse med tilkomsten til planområdet via krysset Hjortevegen/Dyrhaugen. Planområdets tilknytning til fylkesvegnettet er via Hjortevegen og Sætervegen. Trafikksikkerheten er godt ivaretatt ettersom veiene har lav kjørehastighet, fysisk fartsdemping og tilrettelagte gang- og sykkelforbindelser. I dag er det kapasitetsutfordringer på forbindelsen via Sætervegen mot Fanavegen. Ny E39 til Os ble ferdigstilt i 2022, og det ser ut som om tidligere kapasitetsproblemer er redusert. Nye trafikktall fra 2023 viser at trafikken i Fanaveien har gått ned. 6. I forbindelse med offentlig ettersyn kom det merknad fra 5F Statens vegvesen der de ønsket ytterligere opplysninger om gående, syklende og kollektivreisende som det forventes at utbyggingen vil tilføre. Skoleveier skal også omtales ytterligere. Opplysningene var ikke del av bestillingen til trafikkanalysen utarbeidet i 2020 av Helge Hopen. Ved hjelp av tilgjengelige og anerkjente metoder har vi beregnet at prosjektet vil generere marginalt mer trafikk. Planen bidrar med ca. + 20ÅDT i Apeltunvegen der det i dag går en ÅDT på 5 000. Det gir en trafikkøkning på (0,4%), noe som er en marginal påvirkning. Lokaltrafikk mot Apeltunvegen vil i seg selv trolig være knyttet mest opp mot nærtrafikk til skole/idrettsanlegg og barnehage etc 7. Hovedtrafikk vil gå på Fanavegen. 6F Med 24 boenheter har vi regnet oss fram til at det statistisk vil bo fire barn i aldersgruppen 1 til 5 år (barnehagealder), fire barn i gruppen 6-12 år, to i gruppen 13-15 og to i gruppen 16-19. Se figur under. Totalt vil det bo ca. 49 personer i den nye utbyggingen. Se tabell på denne side. 5 Trafikkanalyse Hjorteveien_201120 side 18. 6 Siv.ing. Helge Hopen i epost datert 20.06.2024 7 Trafikkanalyse_Hjorteveien_201120, side 6 Side 36 av 63 5.8.2 Varelevering og atkomst for store kjøretøy Side 37 av 63 Iht. vedlagt trafikkanalyse 8 er dagens løsning for varelevering til dagligvarebutikk på 5F7F nabotomt ikke tilfredsstillende. Dagenes løsning for varelevering er regnet som trafikkfarlig. Planforslaget etablerer en snuhammer for renovasjon og utrykningskjøretøy. Snuhammeren kan også brukes av andre større kjøretøy. Større kjøretøy vil da ikke trenge å rygge over viktige gangakser. I bestemmelsene sikres det utforming av snuhammer som hindrer at plassen blir brukt til parkering. I tillegg er det i dag lite plass for andre kjøretøy å ta seg forbi når varelevering foregår. Dyrhaugen, o_KV, er dermed utvidet fra en bredde på 5,0 m til en bredde på 6 m iht. ønsker fra BME. 5.8.3 Parkering I byfortettingssone er det krav om parkeringsdekning på minimum 0,6 og maksimum 1,2 plasser per 100 m2 BRA bolig. Planforslaget legger til rette for å etablere maksimalt 19 parkeringsplasser. Bestemmelsene 3.2.2 sier: Det skal etableres maksimum 0,95 parkeringsplass for bil og minimum 3,1 sykkelparkeringsplasser per 100 m2 BRA for bolig. Alle parkeringsplassene er plassert i parkeringsanlegg under bebyggelsen. Adkomst er fra Dyrhaugen, o_KV, via vegen V. Iht. KPA2018 er det minimumskrav på 2,5 sykkelparkeringsplasser per 100 m2 BRA. Dvs. at prosjektet har krav om minimum 51 sykkelparkeringsplasser. Sykkelparkeringsdekning er satt høyere for å fremme økt bruk av sykkel. Det er avsatt plass til sykkelparkering i parkeringsanlegg, og ved inngangene til boligene (korttidsplasser). Det er planlagt et parkeringsstativ ved hver inngang, totalt tre stativer som gir 12 parkeringsplasser på bakkeplan. I garasjen vil det være 60 sykkelparkeringsplasser. Totalt vil prosjektet tilføre 72 sykkelparkeringsplasser. Lading av sykler vil det også tilrettelegges for. 5.8.4 Kollektivtilbud Planområdet har god kollektivdekning innen gangavstand. Det er ikke avsatt areal til kollektivtransport i planforslaget. 5.8.5 Gangtraséer og snarveger Viktige gangakser til/fra planområdet er godt tilrettelagt for myke trafikanter. Området har sammenhengende fortau i dag og det er skiltet gangfelt ved avkjørselen til dagligvarebutikken og over Sætervegen. Dyrhaugen er utformet med nedsenket fortau, men ikke skiltet ettersom det er en boliggate med svært lavt trafikknivå. Som følge av utbyggingen i planområdet vil imidlertid både gangtrafikk og biltrafikk øke noe 9. 6F8F Figuren under er hentet fra vedlagt trafikkanalyse. Den viser tilrettelagte krysningssteder og ikke tilrettelagte krysningssteder. Den ikke tilrettelagte krysningen er vurdert til å ikke være en viktig gangakse, ettersom det allerede er en annen tilrettelagt gangakse i samme retning. Det foretrukne bevegelsesmønsteret vil trolig være over framtidig overgangsfelt mot dagligvarebutikken for å unngå kontakt med syklende på sykkelveien. 8 Trafikkanalyse_Hjorteveien_201120, side 16 9 Trafikkanalyse_Hjorteveien_201120, side 13. Side 38 av 63 Figur 29: Illustrasjon av gangakser til/fra planområdet. Kilde: Trafikkanalyse_Hjorteveien_201120, side 15. Planforslaget bidrar til å regulere arealer til veg, fortau og sykkelfelt i Hjortevegen og deler av tilstøtende veger. Gang- og sykkelveg i Hjortevegen sør for BB3 er regulert med en bredde på 3,5 m. Planforslaget legger opp til flere mulige gangforbindelser inn til boligene i BB1-3. Tilkomst fra vest og sør skal tilrettelegges med universell tilkomst. Fra krysset Hjortevegen/Dyrhaugen er det tilrettelagt med en sti med 1:15 helning. C A C B B Figur 30 Figur over til venstre viser UU til lekeplasser. Figur til høyre viser de ulike stiene i planområdet med universell utforming. Kilde: Link arkitektur. Det vil i tillegg tilrettelegges for en sti som vil gå fra krysset Hjortevegen/Dyrhaugen til inngangen til garasjen. Den stien vil også ha tilfredsstillende stigning. I praksis vil det bety at Side 39 av 63 syklende beboere kan komme direkte til vegen Dyrhaugen, men vil også kunne benytte de andre veiene inn i området Den som er bevegelseshemmet, vil komme seg til renovasjonsløsning langs etter bebyggelsen i bygg C. To steder vil det tilrettelegges med oppstillingsplass for brannbil. Fra samme område i sørøst vil det tilrettelegges med en sti med 1:15 helning. Se illustrasjon i figur 31. Alle bygg er mulig å nå med universell tilkomst både fra uteareal og fra garasje. Figur 31 Plassering av brannbil samt tilrettelagt sti med UU fra sør. Kilde: Link arkitektur. 5.8.6 Sykkel Skjoldsområdet har et godt tilrettelagt og sammenhengende sykkeltilbud. Like i nærheten langs Bjørnevegen og Skjoldstølen, går gamle Osbanetraséen. Denne strekker seg fra Nyhauglia ved Nordåsvannet i sør til Osvegen i nord. Traséen følger en nedlagt jernbanestrekning og er nesten helt fri for biltrafikk. 5.8.7. Trafikkanalyse Skjold Trafikkanalysen som ble gjennomført i perioden 2020 til 2022 viser disse resultatene: En spørreundersøkelse som omfatter Hjortevegen viste at barna oppfattet en del kryssområder på Side 40 av 63 vegen som utrygge pga. stor trafikkmengde, vanskelig kryssing og uoversiktlige forhold i kryss 10. Kryssområdet med Hjortevegen – Skjoldstølen ble trukket fram spesielt. 7F9F Resultatet av trafikkmodellen som ble benyttet i analysen viser at selv med kraftig økning av antall boliger i området forventes det ikke økt bilbruk. Åpning av E39 vil også innebære at det blir mindre trafikk i Skjoldskiftet. Rapporten konkluderer med at avviket fra vegnormalen i kryssområdet med sideveger til vårt planområde er nokså nær normalkravene 11. 8F10F 5.9 Universell utforming Boenhetene i det planlagte prosjektet og utearealer med lekeplass skal alle ha universell tilkomst. Prinsippene om universell utforming skal legges til grunn ved utforming av bygninger, fellesområder og trafikkanlegg. 5.10 Vannforsyning- og avløp Ny vannkum med brannventil etableres i krysset mellom Hjortevegen og vegen Dyrhaugen. Fra kummen legges ledning i og frem til utearealet mellom bygg B (BB3) og C (BB1). Her splitter ledningen seg i to ledninger og legges enten frem til bygg B (BB3) eller frem mot teknisk rom i parkeringskjelleren under bygg A (BB2) og C (BB1) (se illustrasjon figur 31 over som viser hvilke bygg det gjelder). Ledningene skal forsyne nye boligbygg med drikkevann og sprinkleranlegg 12. 9F11F Det er ikke registrert bekker eller andre vassdrag som representerer noen flomfare innenfor planområdet. En flomsituasjon i planområdet vil være overflateavrenning ved ekstreme nedbørsituasjoner. Vedlagt følger overvannsberegning for flomsituasjon. Nye ledninger vil være felles private, med unntak av ny vannkum på dagens kommunale vannledning i Hjortevegen. 5.11 Renovasjon Til boligbebyggelsen BB1-3 er det tilrettelagt for nedgravde bunntømte containere for restavfall, papp/papir/drikkekartong, plastemballasje og matavfall innenfor ØK, se figur 32. For boenhetene skal det etableres én container til hver avfallstype. I dag ligger returpunkt for glass- og metallemballasje i Dyrhaugen 56. AVT2 er regulert som oppstillingsplass for renovasjonsbil. Denne ivaretar krav til dimensjoner og stigningsforhold. Det vil ikke være mulig å parkere her for privatbiler. Med valgt renovasjonsløsning legges det opp til en snuhammer. Snuhammeren tilfører en tryggere snuløsning for større kjøretøy, både for renovasjonsbiler og varetransport til dagligvarebutikken. Med dagens løsning snur varetransporten ved at kjøretøyene rygger inn Dyrhaugen fra krysset med Hjortevegen. Dette regnes som en trafikkfarlig løsning. Ny løsning med snuhammer vil være positivt for trafikksikkerheten. Det er sikret i bestemmelsene at snuhammeren og oppstillingsplass skiltes på en slik måte at arealene ikke blir brukt til parkering e.l. Arealet langs planlagt renovasjonsløsning vil bli utformet bl.a med armert gress eller lignende. Begge arealene veg V og AVT2 vil oppleves som en kjørbar helhet uten hindre 10 Trafikkanalyse Skjold datert 2.07.2021, side 40 11 Trafikkanalyse Skjold datert 2.07.2021, side 70 12 20048-notat VA-rammmeplan, datert 7.10.2020. Side 4. Side 41 av 63 mellom. Her vil arealet framstå som grønt da det blir lite biltrafikk i arealet rundt nedkastene, og gresset dermed får gode vekstforhold. Det vises til vedlagt renovasjonstekniske plan (RTP) 13 for detaljert beskrivelse og 10F12F beregninger av renovasjonsløsning. Vedlagt trafikkanalyse vurderer planlagt snuhammer opp mot trafikksikkerhet ved varelevering. Som illustrasjon i figur 33 viser vil det være mulig å svinge ut i begge retninger. Figur 32 Skisse hentet fra Renovasjonsteknisk plan side 9, som viser hvordan renovasjonsløsning kan bli plassert sammen med mulig trafo. Kilde: Ard arealplan. Figur 33 Illustrasjon side 12, fra RTP som viser mulig svingradius i begge retninger. Kilde: Ard arealplan. 5.12 Energiløsninger Planområdet ligger ikke innenfor konsesjonsområdet for fjernvarme. Ved varsel om planoppstart uttalte BKK at det pga. omfanget av utbyggingen må settes av areal til å kunne etablere en ny nettstasjon innenfor planområdet. Med bakgrunn i dette har en elektroingeniør fra Sweco sett på plassering, se figur 34, av en ny frittstående nettstasjon, se også vedlagt rapport/notat 14. Plassering av nettstasjonen tar hensyn til gjeldende krav til 11F13F avstander og tilgjengelighet. Den oppfyller blant annet avstandskravet på 5 m til ny bebyggelse på tomten med brennbare overflater, og 1 m til ikke-brennbare overflater. Det er en avstand på 8 meter til evt. ny nettstasjon. 13 RTP_Hjorteveien, datert 8.12.2020 14 Notat_plassering av ny nettstasjon, datert 17.09.2020 Side 42 av 63 Myndighetene (Direktoratet for strålevern og atomsikkerhet (DSA)) har på grunn av vitenskapelig usikkerhet valgt å følge varsomhetsprinsipp når det gjelder barn sitt opphold nært høyspentanlegg. Varsomhetsprinsippet går ut på at den som planlegger bygg nær høyspentanlegg der barn har langvarig opphold, som skoler, barnehager og bolig må greie ut om magnetfeltnivået i snitt over året kan bli høyere enn 0,4 mikrotesla. Lek og passering av lekeplass blir sett på som kortvarig opphold, og her er det 200 mikrotesla som gjelder. På grunn av den psykologiske effekt og usikkerheten blant folk, er det likevel bra å ha noe avstand mellom lekeplass og nettstasjon. Ettersom trafokiosken plasseres 8 m fra bygninger på tomten, trenger en ikke å vurdere problemet med magnetiske felt. Nærmeste nabo i gbnr. 40/650 har en uteplass nord for planområdet, som ligger utenfor avstandskravet knyttet til en trafostasjon. Avstanden til planlagt lekeplass er i luftlinje minst 10 meter. Lekeplassen vil i tillegg ligge høyere enn planlagt trafokiosk. Balkonger og terrasser regnes også som kortvarig opphold. Transportvegen frem til nettstasjonen skal dimensjoneres for den type lastebil og totalvekt nettselskapet benytter. Det skal etableres en kabeltrasé for høy og lav spenning mellom kommunal vei og nettstasjon. Grøftedybden dimensjoneres for tungtransport. Det skal vurderes energiløsning med solceller, energibrønner o.l. for prosjektet, og legges til rette for en lokal energiløsning. Frittstående nettstasjon Figur:34 Plassering av nettstasjon: Kilde: Ard arealplan 5.13 Risiko og sårbarhet – avbøtende tiltak Planområdet ligger delvis i gul støysone for veitrafikk for bygg B (BB3) og C (BB1). Beregnet støynivå foran fasade viser at med tiltak f.eks. gjennom rett planløsning med tilstrekkelig antall rom med vindu mot stille side, samt evt. vinduer som ikke kan åpnes, vil utfordringen med støy være løst. Støyrapporten datert 24.01.2024 vedlagt planforslaget, viser at støynivå ved fasade og på privat uteoppholdsareal går noe over grenseverdi 55 dB når det gjelder bygg B (BB3) og for bygg C (BB1). Både Bygg A (BB2) og Bygg C (BB1) vil mest sannsynlig kunne overholde grenseverdier uten spesielle avbøtende tiltak i fasade. Støyanalysen anbefaler likevel generelt Side 43 av 63 bruk av lydvinduer i boliger som ligger tett på trafikkerte veier/bynære strøk, også for de som er utenfor gul støysone. Bygg B (BB3) ligger nærmest vei og er derfor også mest støyutsatt av de tre byggene. Høyeste støynivå foran fasade er beregnet til Lden = 62 dB. Her må det kontrolleres at innendørs støygrenser jf. TEK overholdes med valgte bygningskonstruksjoner under detaljprosjekteringen. Planbestemmelsene omtaler forholdet under 2.10. («Normalt» klarer en å overholde minstekrav innendørs uten avbøtende tiltak så lenge utendørs støynivå ikke overstiger Lden ≈ 60 dB. Men en må være spesielt oppmerksom på oppholdsrom som har store areal for vindu-, yttervegg- eller skråtak i forhold til romvolum.) 15 14F Hjorteveien Bygg B/BB3 Figur 35 Illustrasjon fra støykonsulent/Link i 2023. Viser det samme som figur 14 i vedlagt støyrapport datert 24.01.2024 Kilde: Brekke & Strand. Nederste illustrasjon er siste forslag til løsning. Her i illustrasjon over er det beholdt litt av fjellskjæringen (terreng) på hushjørnet mot vei i bygg B/BB3. Figur 35 er påført støynivå for å vise støynivå på fasade. Figuren viser det samme som figur 14 i vedlagt støyrapport datert 24.01.2024.Balkonger mot sørøst vil få støynivå lavere enn Lden 55 dB 16. 15F I «teorien» er det beregningsmessig helt ned til ca. 30 dB på fasade mot øst. I praksis vil støy på fasade ligge mot ca. 40 dB, noe som vil være godt under kravet på 55 dB. Bygg B som har hatt utfordrende situasjon ifm. støy er prosjektert særlig med tanke på dette hvor man har benyttet saksing som et virkemiddel. Se øverste illustrasjon i figur 35. Planlagt utbygging er vist i nederste illustrasjon i figur 35. Hensikten med figur 15 er å vise at stille side oppnås uavhengig av om det etableres balkong eller ikke. 15 Tekst hentet fra oppdatert støyrapport datert 26.01.2024. 16 Tekst hentet fra oppdatert støyrapport datert 26.01.2024. Side 44 av 63 «Stille side» oppnås på hele sørfasaden av bygg B (BB3) unntatt den delen av fasaden som ligger nærmest veg. Beholder en mest mulig av eksisterende terreng/fjellskjæring mot/ved veien ved planering av tomten er nederste plan delvis skjermet. Støyrapporten anbefaler at en må sikre at leiligheter i bygg B (BB3) og C (BB1) er tilpasset en støysituasjon der en ikke har stille side mot vest. 5.13.1 Støytiltak Tiltak f.eks. i fasade i tillegg til god planløsning og med bruk av lydvinduer 17 vil sikre 12F16F tilfredsstillende støyforhold. Det er også satt av tilstrekkelig uteoppholdsareal utenfor støysonen. Se vedlagte diagrammer under som viser hvordan bygg og området berøres av støy datert 29.01.2024. Alle uteareal på bakkenivå får tilfredsstillende støynivå slik de er tilrettelagt i planforslaget. Alle private uteareal vil få tilfredsstillende støynivå med enkle tiltak. Som figur 6 side 9 i støyrapporten viser, vil et rekkverk i normal høyde være tilstrekkelig. Gul støysone vil komme ca. 1 meter inn på terrassen. God utforming både innvendig og utvendig av byggeformene, vil sikre tilfredsstillende støyforhold. Det er også satt av tilstrekkelig felles og privat uteoppholdsareal utenfor støysonen. Alle bygningskropper i prosjektet består av flere former sakset mot hverandre. Dette skaper variasjon i det arkitektoniske utrykket, men hjelper også å oppnå de nødvendige kvalitetene som nok sol og dagslys og støyfrie rom. 17 Tekst hentet fra oppdatert støyrapport datert 26.01.2024. Side 45 av 63 5.14 Terrenginngrep og massehåndtering Nødvendige terrenginngrep skal skje så skånsomt som mulig. I forbindelse med etablering av parkeringsanlegg må det gjennomføres terrenginngrep. Det skal etableres en forhøyning i terrenget mellom bygningskroppene. Det nye terrenget skal tilpasses det tilstøtende terrenget, og utformingen skal være naturlig for å sikre en harmonisk overgang mellom områdene med gode overganger til tilgrensende arealer. Det er estimert at 15 353 m3 masse vil bli gravd og sprengt ut. Av dette er det forventet at 11 428 m3 masse skal transporteres bort fra byggeplassen. I søknad om rammetillatelse skal det foreligge plan for massehåndtering og deponering av masser, Jf. § 2.10.3. 5.15 Rekkefølgebestemmelser I planbestemmelsene er det satt rekkefølgekrav til etablering av renovasjonsanlegg, hvilken infrastruktur og parkeringsanlegg som skal være ferdig opparbeidet i hvilken rekkefølge. 6 Planprosess og medvirkning Det ble avholdt oppstartsmøte med fagetaten i Bergen kommune 25. februar 2020. Kunngjøring for planoppstart ble varslet i Bergens Tidende den 09. mai 2020. Naboer, grunneiere, offentlige og private instanser ble varslet om oppstart av planarbeid i brev av 05.05.2020. Merknadsfrist ble satt til 21. juni 2020. Totalt kom det inn 16 merknader. Disse er oppsummert og kommentert i vedlagt merknadsskjema. Side 46 av 63 Figur 38: Varslingsannonse Det ble tidlig i planprosessen forsøkt å inkludere eiendommene gbnr. 40/1818 og 40/1020 i planområdet for å få til en felles plan for et større område. Dette lot seg imidlertid ikke løse, og planområdet inkluderer dermed ikke disse eiendommene i foreliggende planforslag. 03. november 21, i god tid før det opprinnelig var planlagt innsending av planen til 1. gangs behandling, ble det avholdt et digitalt nabomøte der representanter fra tiltakshaver, arkitekt og plankonsulent var til stede. Naboer og velforening fikk invitasjon en uke i forveien. På møtet ble planforslaget presentert slik det forelå på tidspunktet, og det ble anledning til å komme med spørsmål og kommentarer. Spørsmål og kommentarer ble delvis svart ut underveis i møtet, og alle spørsmål og merknader ble svart ut i notat som ble sendt ut til deltakere og kommunen i etterkant. Notatet fra møtet ligger ved plansaken. Naboene var særlig opptatt av parkeringsforhold og trafikksikkerheten i nærområdet. Planen har forholdt seg til disse problemstillingene og vil være med på å tilrettelegge for bedre og sikrere løsninger. Planforslaget ble sendt inn til første gangs behandling den 13.06.2023. Ut fra tilbakemeldinger gitt etter innsending, ble det gjennomført et dialogmøte med Bergen kommune 19.09.2023. Side 47 av 63 Etter innlevering fikk vi tilbakemelding i januar 2024, om at vi måtte utvide planområdet i sørøst slik at veiarealet i naboplan med planID: 66320000 er med i begge planer. Dette er nå endret etter vedtatt naboplan, slik plankartet nå vises i figur 19. Under er det vist en enkel grafisk framstilling av hvor prosjektet startet i 2019 og hvordan det har blitt bearbeidet siden. I tiden fra 2021 til innsending i 2023 er det forhold knyttet til Hjortevegen med steds- og trafikkanalysene som kommunen var ferdig med i 2022, som har ført til utsatt innlevering av planforslaget. Offentlig ettersyn ble gjennomført i tiden 27.04.2024 til 11.06.2014. I forbindelse med offentlig ettersyn kom det inn 10 merknader fra naboer og andre, og 13 uttalelser fra ulike offentlige instanser. Merknader og uttalelser er oppsummert i eget skjema. 7 Konsekvensutredning For planarbeidet i Hjortevegen er det vurdert om det skal utarbeides en konsekvensutredning. Det er i overordnet plan (KPA 2018) lagt til rette som byfortettingssone. Formålet med bestemmelsene om konsekvensutredning (KU) er å sikre at hensynet til miljø og samfunn blir tatt hensyn til under forberedelser av planen, og når det tas stilling til om, og på hvilket vilkår, planer kan gjennomføres. Det er opp til tiltakshaver selv å vurdere om planforslaget kommer inn under forskriften for sitt virkeområde. En vil under gå gjennom punktene i forskrift om konsekvensutredninger, og drøfte om planarbeidet for Hjortevegen utløser krav til konsekvensutredning. Vurderingen blir gjort kronologisk, etter kapittel 2 (§ 6, § 7 og § 8) i forskriften, hvor det går frem hvilke planer og tiltak som skal omfattes av forskriften. Side 48 av 63 I § 6 kommer planforslaget ikke under punkt a), b) og c) da planen ikke blir omfattet av tiltak i vedlegg I og II. I § 7 kommer planforslaget ikke inn under punkt a) og b) da planen ikke blir omfattet av andre lover enn plan- og bygningsloven. I § 8 kommer planforslaget ikke inn under punkt a) og b) da planen ikke blir omfattet av tiltak i vedlegg II eller tiltak som har vesentlige virkninger etter § 10. Konklusjon: Planlagt tiltak for Hjortevegen er vurdert opp mot forskrift om konsekvensutredning og det er ikke funnet at den utløser krav om konsekvensutredning. Planforslaget vil ikke gi vesentlige virkninger for miljø og samfunn. 8 Virkninger og konsekvenser av planforslaget Side 49 av 63 8.1 Overordnede planer I gjeldende kommuneplan 2018 er området avsatt som sone 2 - byfortettingssone BY (kommuneplanens arealdel 2018-2030, med tilhørende bestemmelser og retningslinjer, vedtatt 19. juni 2019, plannummer: 65270000). Det er i sentrumsområdene at hoveddelen av ny byutvikling skal skje i Bergen kommune. Planen er i samsvar med kommuneplanens arealdel, og legger opp til fortetting langs bybanetraséen som er et av kommunens overordnete målsetninger. Tiltaket kommer ikke i konflikt med overordnete planer. 8.1.1 Eksisterende reguleringsplaner Planområdet er omfattet av en eldre reguleringsplan Fana, gnr. 40 bnr.7, Skjold, planID 30350000, vedtatt i 1956. Planforslaget endrer deler av gjeldende reguleringsplan for området når det gjelder utnyttelse. Planforslaget forholder seg til pågående og eksisterende planer i området og tilpasser seg disse. Vegarealene med krysset var tatt med innenfor planområdet da disse ikke var regulert i samsvar med gjeldende håndbøker. Planavgrensningen er trukket noe tilbake i nordøst fra planoppstart i samråd med kommunen etter varsling. Høsten 2024 er planområdet ytterligere trukket tilbake slik figur 19 viser. 8.2 Arkitektur og byform Planforslaget vil bidra til variert arkitektur som tar opp i seg og harmonerer med eksisterende småhusbebyggelse, og uttrykket som presenteres er godt tilpasset stedet. Foreslått ny bebyggelse har et moderne uttrykk og vil bidra til områdets allerede varierte bebyggelse, med både nye moderne lavblokker og eksisterende villabebyggelse. Plassering og høyder på de tre byggene vil harmonere med landskap og bebyggelsen ellers og bidra til å holde en menneskelig skala. Eksisterende kolle har vært førende for plassering av de ulike elementene. Lekeplassen i midten vil være et viktig tilbud til barn i området da slike steder er en mangelvare i området. Utformingen vil kunne bidra til liv mellom byggene og ta hensyn til den menneskelige skala. 8.2.1 Estetikk I Arkitekturstrategien for Bergen Arkitektur+ står det at det i spennet mellom eksisterende særpreg og videreutvikling er det vesentlig å ha søkelys på det unike i stedets eksisterende karakter, og på mulighetene stedet har for en god utvikling (side 12, Arkitektur+). Den estetiske opplevelsen skaper rom som stimulerer, inspirerer og beriker våre sanselige og romlige opplevelser (side 18, Arkitektur+). Prosjektet har satt krav til estetikk og arkitektonisk utforming, og ønsker å skape gode sosiale møteplasser på bakkeplan (hovedlekeplass er plassert midt i prosjektet) med plassering av flere gangveier til bruk for den retningen den enkelte kommer fra, og med inngangspartier som stimulerer til møter mellom naboene. Som en kan se av illustrasjon i figur 30 vil områder for lek være attraktive til ulike tidspunkt på dagen når det gjelder tilgang til sol. Planforslaget og foreslått utbygging vil nødvendigvis føre til endringer i landskapet sammenliknet med dagens situasjon. Prosjektet er tilpasset området og bebyggelsen rundt også når det gjelder plassering og utforming av vinduer. Området sett i et større perspektiv er i transformasjon, og vi opplever at planlagt ny bebyggelse passer godt inn med eksisterende nabobebyggelse. To av de tre byggene – B (BB3) og C (BB1) har liten silhuettvirkning og lav eksponering da de tilpasser seg terrenget og bakenforliggende høydedrag. Bygg A (BB2) ligger lengre bak i området og naboskapet i sin utforming. De nye byggene vil dermed være både en kontrast, og i samsvar med, de bygde omgivelser som består både av villabebyggelse Side 50 av 63 og blokkbebyggelse. Planforslaget fører til skjæringer i vest som del av tilretteleggingen for garasje og renovasjonsanlegg. For å tilpasse anlegget til området blir det viktig med et godt og inviterende uttrykk. Denne siden er noe av det første en møter på vei inn i anlegget. For å skape et inviterende utrykk kan deler av området f.eks. beplantes, bruk av gressarmering osv. Figur 40 Renovasjonsløsning ved inngangspartiet. Kilde: Link arkitektur. 8.3 Levekår og folkehelse Planlagt boligutbygging skal bygges i tråd med dagens krav til bokvalitet. Boligene ligger nær kollektivtrafikk og snarveger. Arealet er avsatt til fortettingsområde og vil bygge opp om kommunens mål for folkehelse og levekår. Den største folkehelseutfordringen vi har i dag er ensomhet, og et prosjekt som legger til rette for aktivitet og møteplasser vil kunne motvirke isolasjon. Utearealene er hovedsakelig plassert i midten mellom de tre byggene og intensjonen er også å stimulere og virke inviterende for naboer og barn i nærområdet. God tilrettelegging for myke trafikanter i veisystemet i nærområde vil sannsynligvis stimulere til utstrakt bruk av sykkel. Plassering av dagligvarebutikk på andre siden av vegen vil for mange bety at de slipper å benytte bil for slik handel. Å møtes på lekeplassen, ved inngangspartier, på gangstier, ved sykkelparkeringen, i nærbutikken vil sannsynligvis føre til god samhandling og kontakt for å skape et felles godt eierskap til området og boligene. 8.4 Uterom Det er satt krav i bestemmelsene til uteoppholdsarealer i tråd med kravene i kommuneplanens arealdel. Byfortettingssonen har et krav om 40 m2 uteoppholdsareal pr. boenhet. Planforslaget skal dermed ha minimum 960 m2 uteoppholdsareal. Maks 50 % kan ligge på tak/altan og minimum 50 % skal utformes som felles eller offentlig tilgjengelig areal. Minst 50 % av boenhetene skal ha private uteoppholdsareal. Prosjektet skal i stor grad tilrettelegge for private uteoppholdsareal til enhetene. De enhetene som ikke får privat uteoppholdsareal, har mulighet til å ta i bruk felles uteoppholdsareal på bakkeplan på lik linje med de andre beboerne av prosjektet. Side 51 av 63 8.5 Kulturminner og kulturmiljø Det er gjort registrering av kulturminnemiljøer i området. Konklusjonen i denne rapporten, som er vedlegg til det øvrige planmaterialet, er at ingen slike kulturverdier vil være truet av tiltaket. Tiltaket medfører at de to eksisterende eneboligene i området, med tilhørende garasjer, uthus og terrasse- og hageanlegg, rives. Eksisterende boliger på eiendommene er ikke verneverdig. Tiltaket vil føre til en endring av det eksisterende kultur- og bygningsmiljøet i området, da dette primært består av eneboliger, men også blokkbebyggelse av nyere tid. Planforslaget er endret sammenlignet med tidligere utkast for å tilpasse prosjektet bedre til eksisterende strøkskarakter. Samtidig tar prosjektet større hensyn til den nye stedskarakteristikken i dag enn tidligere forslag. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur Utomhusplanen etterstreber å ta hånd om regnet der det faller. Større oppholdsareal er planlagt opparbeidet med infiltrerende masser; grusareal og plenareal. Planen har i tillegg flere større plantefelt som vil fungere som naturlig fordrøyningsareal. Planforslaget omfatter ingen egne blågrønne strukturer som bekker osv. 8.6.2 Jordressurser Det er ikke spesielle jordressurser tilknyttet planområdet. Området er allerede bebygd eller opparbeidet som hageareal. 8.6.3 Naturmangfold Det er et nasjonalt mål å arbeide for bevaring av biologisk mangfold, og St.meld. 35 (2023- 2024), Berekraftig bruk og bevaring av natur – Norsk handlingsplan for naturmangfold, viser til at arealplanlegging er et sentralt virkemiddel for å oppnå dette. Naturmangfoldloven (nml.) stiller krav til at tiltak skal gjennomføres for å sikre at «naturen med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern, også slik at den gir grunnlag for menneskenes virksomhet, kultur, helse og trivsel, nå og i fremtiden, også som grunnlag for samisk kultur», jf. § 1. For å sikre at tiltaket oppfyllet dette formålet må utøvelse av offentlige myndigheter skje på grunnlag av prinsippene i nml. §§ 8-12, jf. § 7. Kunnskapsgrunnlaget (§ 8) Offentlige avgjørelser som påvirker naturmangfold skal, så langt det er rimelig, bygge på vitenskapelig kunnskap om arters bestandssituasjon, utbredelse av naturtyper og økologisk tilstand, samt effekten av påvirkninger. Samtidig skal kunnskapen som legges til grunn være rimelig i forhold til tiltakets karakter og risiko for skade på naturmangfoldet. Kunnskapsgrunnlaget i dette planforslaget bygger på egen naturmangfoldrapport, datert 13.06.2023 (senere oppdatert 29.08.2023). Naturmangfoldrapporten er supplert med rapport fra Biota, datert 28.08.2023, som tar for seg ytterligere dokumentering av naturmangfoldet i Side 52 av 63 og nært planområdet. Det er også benyttet ulike offentlige databaser og informasjonskilder som Artsdatabanken, Miljødirektoratet og NIBIO. Vi er ikke kjent med at det foreligger noen andre faglige rapporter eller redegjørelser om naturmangfoldet i planområdet. Kunnskapsgrunnlaget er vurdert til å være tilstrekkelig i forhold til planforslagets omfang. Føre-var-prinsippet (§ 9) Ifølge naturmangfoldloven § 9 skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. Føre-var-prinsippet kommer til anvendelse når man ikke har tilstrekkelig med kunnskap til å vite hvilke virkninger beslutningen vil ha for naturmangfoldet. Kunnskapsgrunnlaget vurderes som tilfredsstillende på bakgrunn av det som er presentert i vurderingen av nml. § 8. Kunnskapsgrunnlaget vurderes som tilstrekkelig i forhold til planforslagets karakter og omfang, føre-var-prinsipper vil derfor ikke være til hinder for planforslaget. Økosystemtilnærming og samlet belastning (§ 10) Jf. § 10 i naturmangfoldloven skal den samla belastningen av tiltaket på økosystemet vurderes. For å vurdere tiltakets konsekvens på naturmiljøet, skal samspillet mellom ulike påvirkninger og tiltakets samlede effekt i forhold til andre gjennomførte og planlagte tiltak vurderes. Planforslaget har ingen vesentlige konsekvenser for naturverdier, biologisk mangfold, verdifull vegetasjon, viltinteresser eller økologiske funksjoner da store deler av planområdet allerede er nedbygget. Etter undersøkelser i Artskart er det ikke funnet data som gir grunnlag for å forvente en negativ påvirkning på naturmangfoldet som følge av realisering av planen. Tilgjengelige registrerte data om naturtyper og dyre- og fugleliv, tilsier at det heller ikke er aktsomhetsvurderinger som må tas når det gjelder viktige naturforhold. Biota Rapporten konkluderer med at det ikke er registrert naturtyper etter Miljødirektoratets instruks (rødlistede arter). Det er funn av en rødlisteart i hagen til Hjorteveien 6. Ask er en vanlig art og har fått sin status pga. stor nedgang i Norge på grunn av soppen askeskuddbeger. Planforslaget vil ikke påvirke tilstand og bestandsutvikling av arter eller naturtyper i eller i nærheten av planområdet. Den samla belastningen på økosystemet og naturområdet vil i liten grad øke. Det er heller ingen kjennskap til andre tiltak som vil påvirke naturmangfoldet. Naturmangfoldloven § 10 vil derfor ikke være til hinder for planforslaget. Kostnadene ved miljøforringelse skal bæres av tiltakshaver (§ 11) Tiltakshaver er klar over, i samsvar med nml. § 11, at kostnader ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, skal dekkes av tiltakshaver. Kostnader ved å hindre eller begrense skade innebefatter alle kostnader ved å forebygge eller gjenopprettende tiltak. I dette kan det også ligge kostnader med å fremskaffe kunnskap. Miljøforsvarlige teknikker og driftsmetoder (§ 12) For å unngå eller begrense skade på naturmangfoldet, skal miljøforsvarlige teknikker og driftsmetoder, samt lokalisering av tiltak vurderes. På generelt grunnlag bør tiltak utføres på Side 53 av 63 en mest mulig skånsom måte for miljøet, og ulike løsninger vurderes med hensyn til blant annet natrmangfold. Planen søker å ivareta og unngå skade på naturmangfoldet, og det er ikke kjent at forslaget vil medføre slike skader. Da planområdet har vært en hage finnes det mange forekomster av fremmede arter, og i bestemmelsene er det derfor tatt inn en bestemmelse i 3.3.5.1 om beplantning og type vegetasjon som kan tilføres. I 3.3.8.3 har vi tatt inn en bestemmelse om type beplantning og høyder på denne. Høyder på trær og busker er også omtalt i 2.1.3 for å sikre at leiligheter i bygg A får tilstrekkelig sol. For å sikre at det er gode vekstvilkår for tilførte vekster ved realisering av utearealene, vil minst 20 % av utearealet i f_UTE ha minst et jorddekke på 0,5 meter i samsvar med bestemmelsene 3.3.8.3. Planforslaget er vurdert etter naturmangfoldlovens regler og prinsipper. Det foreligger tilstrekkelig kunnskap om virkningene av forslaget og tiltakene vil ikke ha vesentlig virkning for naturmangfoldet i området, jf. nml. §§ 8 – 12, jf. § 7. Forslaget vil heller ikke påvirke mulighetene for å nå forvaltningsmålene for naturtyper og arter, jf. nml. §§ 4 og 5. 8.7 Rekreasjon og friluftsliv Tiltaket vil ikke påvirke arealer med verdi for friluftsliv. Planområdet er ikke tilgrensende til slike natur- eller friluftslivsområder. Det er gjort søk om det er viktige friluftslivsområder i umiddelbar nærhet av planområdet. Det er ikke gjort noen slike funn for kulturlandskap, men for friluftsområdet, «Skjoldstølen». Området «Skjoldstølen» er gitt høy verdi. Dette området ligger imidlertid såpass langt unna planområdet at tiltaket ikke vil ha noen innvirkning på bruken eller verdiene til dette fri- og lekeområdet. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Per 2022 var dekningsgraden for barnehager i Fana byområde på 93 %. Det er imidlertid stor spredning innad i byområdet. Det forventes at barnetallet i Fana bydel vil øke i årene framover pga. stor utbygging av boliger. Ut fra prognosene er det forventet at bydelen som helhet vil mangle barnehageplasser i 2026, men dette vil ikke gjelde Skjold skolekrets (Barnehagebruksplan 2021-2035, Bergen kommune, side 100). Både Skjold skole og Smørås skole har god kapasitet iht. skolebruksplan 2021-2030, Bergen kommune. Det er ikke behov for nytt areal til skole eller barnehage som følge av planforslaget. Skjold er et område med god trafikksikkerhet og lav ulykkesfrekvens. Det er fortau langs alle skolevegene og tilrettelagt med trygge overganger. Over Fanavegen er det i tillegg anlagt en bro over vegen som fører direkte til Skjold skole. 8.8.2 Annen sosial infrastruktur Side 54 av 63 Planforslaget utløser ikke nye behov for ytterligere servicetilbud (kollektivtransport, dagligvarebutikk, idrettsanlegg etc.) og eksisterende tilbud reduseres ikke som følge av planforslaget. 8.9 Barn og unges interesser Gjennom lov er man som tiltakshaver i utbyggingssaker pålagt å ivareta barn og unges interesser. Tiltaket legger ikke beslag på eller påvirker arealer som er avsatt til eller i bruk av barn og unge, hverken i pedagogisk eller i fritidssammenheng. Barn og unge sine interesser blir ikke satt til side som følge av en eventuell gjennomføring av prosjektet. Det er ingen kjent bruk av barns lek innenfor planområdet, det er derfor ingen nedbygging av areal som påvirker barn og unges interesser. Planområdet består stort sett av privat hage. Planforslaget legger derimot til rette for lekeplass innenfor planområdet som vil være tilgjengelig for både beboere i prosjektet og for nærmiljøet. Etablering av ny sykkelvei vil også bidra til større trygghet for barn og unge. 8.10 Samferdsel og mobilitet 8.10.1 Veg og atkomst Vegstandard, frisikt og vegbredde er i tråd med krav og retningslinjer. Som følge av planforslaget vil det bli en antatt trafikkøkning på 80-90 ÅDT i Dyrhaugen mot krysset Hjortevegen/Dyrhaugen. Trafikkøkningen i retning Sætervegen vil være ca. 50 ÅDT, mens det mot Apeltunvegen vil være ca. 33 ÅDT. Trafikkøkningen i retning Sætervegen tilsvarer ca. 1 % sammenlignet med dagens trafikknivå på ca. 4000 ÅDT. Planforslaget vil gi en liten økning i trafikk på grunn av økningen i antall boenheter. Utarbeidet trafikkanalyse for Skjold 18 vurderer at de fleste utfordringene med 13F17F fremkommelighet i Skjold-området vil forsvinne etter 2022 med ny E39 Rådal-Os. Figur:41 Illustrasjon av forventet trafikal effekt av ny E39 Rådal-Os (hentet fra Trafikkanalyse Hjortevegen) 18 Trafikkanalyse Skjold datert 2.07.2021, side 47 Side 55 av 63 E39 Rådal-Os vil avlaste Skjoldskiftet, slik at Fanavegen og Apeltunvegen i retning Skjoldskiftet vil få bedre kapasitet. Overløpseffekten i Hjortevegen/Sætervegen vil da bli redusert/fjernet. Det konkluderes dermed med at Skjold-området på kort sikt har trafikkavviklingsproblemer, men problemet vil i all hovedsak løses ved åpning av ny E39 i 2022 19. 14F18F Videre viser ulykkesstatistikken at det skjer få ulykker på samleveiene i Skjold-området, også sammenlignet med andre tilsvarende veger i Bergensområdet. Dette kan blant annet skyldes utførte og pågående trafikksikringstiltak de siste årene i forbindelse med utbyggingsprosjekter. 8.10.2 Parkering Kjørbar atkomst til planområdet er via V fra o_KV, Dyrhaugen. Alle biler knyttet til prosjektet skal parkere i parkeringsanlegget. Adkomsten er ca. 40 meter etter krysset. Parkering er løst ved etablering av parkeringsanlegg delvis under bakken med adkomst fra Dyrhaugen. Parkeringsdekning er i tråd med krav i KPA2018. 8.10.3 Trafikksikkerhet Trafikksikkerheten i området vil forbedres som følge av planforslaget. Det skal utføres tiltak for sikring av myke trafikanter, og det er tilrettelagt for en mer trafikksikker snumulighet for varelevering og andre større kjøretøy i Dyrhaugen. Kjøreveg i Dyrhaugen er utvidet med en regulert bredde på 6 meter i sør ved innkjøring i vegen til 4,9 meter i overgangen til eksisterende veg i nord. Når det gjelder gangakse beskrevet i kap. 5.8.5 er det flere mulige måter å sikre denne. Av trafikksikkerhetshensyn bør det vurderes behov for å etablere et gangfelt i Dyrhaugen ved krysset Hjortevegen/Dyrhaugen. Plassering av gangtilkomst ved hjørnet Hjortevegen/Dyrhaugen vil fremme bruk av et mulig framtidig overgangsfelt. Se illustrasjon under som viser gangmuligheter. Arealet langs bygg C (BB1) i Dyrhaugvegen vil hovedsaklig benyttes internt i prosjektet, i og med at det blir tilkomst for bevegelseshemmede som ikke ønsker å benytte garasjen for å komme seg til bossnedkastene fra boligen. Den som kommer gående langs etter Hjortevegen og skal oppover Dyrhaugen vil trafikksikkert gå over til venstre side av vegen for å gå på fortau så langt som mulig. Vegen Dyrhaugen har fortau på venstre side nordover og ut av planområdet. 19 Trafikkanalyse Hjorteveien 20.11.2020 Side 56 av 63 A C B Figur 42 Mulig gangmønster fra fortau og internt i planområdet med UU. Kilde: Link Arkitektur. 8.10.4 Kollektivtilbud Planområdet ligger i et område med god kollektivdekning på Skjold med buss og bybane like i nærheten. Nærmeste bybanestopp Skjold i Fanavegen og ligger ca. 125 meter unna i vestlig retning. Buss ligger ca. 400 meter unna i østlig retning i Apeltunvegen. Planforslaget legger ikke til rette for areal til kollektivtransport innenfor planområdet. 8.10.5 Myke trafikanter Det er i planforslaget regulert fortau og møteplass for bil (i Dyrhaugvegen). Myke trafikanter skal være godt ivaretatt for å sikre gode og sikre koblinger i området. Det vil etableres snarveger flere steder gjennom planområdet for å komme til fortau som leder videre ut av området. Se illustrasjon i figur 42. 8.10.6 Sykkel og gange Det er lagt til rette for universelt utformet gangforbindelser vest og sør i planområdet. Se også illustrasjon over som viser hvordan prosjektet har lagt til rette for universell tilkomst. Spesielt den i vest er plassert for å lage en rask og tilgjengelig tilkomst til og fra kollektivtransporten i Fanavegen. 8.11 Vannforsyning og avløp Det er utarbeidet VA-rammeplan som er lagt ved planforslaget, utarbeidet i 2020. Denne omtaler forhold for 22 enheter, mens vi nå i 2023 planlegger for ca. 24 enheter. I praksis betyr dette en ubetydelig endring ved at VA-rammeplanen vil ha noe for lave beregningstall. At planavgrensningen i rapporten viser et noe større veiareal innenfor planområdet får ikke innvirkning på resultatene i rapporten. Det vil være behov for å etablere ny vannkum med brannventil i krysset mellom Hjortvegen/Dyrhaugen for tilknytting av ny vannledning. Eksisterende private vannledninger på tomtene utgår, og det vil søkes om at ny vannkum med brannventil overtas av kommunen Side 57 av 63 for drift og vedlikehold. Ny ø110mm vannledninger fram til nye bygg vil etableres som felles private ledninger. Planforslaget fører til behov for tiltak i offentlig ledningsnett og veganlegg i planområdet. Utbyggingen i planområdet vil ikke representere noe økt fare for forurensning av overvannet i området, og det er ikke behov for ytterligere rensetiltak. For å tilfredsstille alle krav til angrepsvei og oppstillingsplass for brannbil er det i plankartet satt av areal med bestemmelsesområde, #1, i planområdets sørøstre hjørne. 8.12 Energi og klima Det skal utarbeides gode energiløsninger fra et miljømessig og energimessig synspunkt. Hvilke løsninger prosjektet velger vil tas i neste fase etter godkjent plan. Forslagstiller ønsker å benytte utarbeidet klimagassberegning (revidert 6.10.2023) som et redskap for å redusere klimagassutslipp ved utarbeiding/prosjektering og realisering av prosjektet i byggefasen. Klimanorm er utarbeidet i 2023 og resultatene fra denne er vist under: Side 58 av 63 Som oppsummeringen viser kommer prosjektet ut med en sammenlagt poengsum på 0,7 poeng. Prosjektet sin plassering er tett ved utbygd gang- og sykkelnettverk mot bl.a bybanen. Internt er det lagt vekt på gode gangveger for å gjøre det lett å bevege seg mellom bygg og ut til nærområdet. Plassering av dagligvarebutikk gjør det enkelt å skaffe seg nødvendige varer uten å benytte bil. Utbyggingen ombruker et utbygd areal med flere boenheter enn det opprinnelig er innenfor planområdet. Pga. at en må tilrettelegge med parkeringsgarasje, og derfor tar ut masser, kommer en negativt ut ved temaet massehåndtering. Hele planområdet bygges ut slik at lite eksisterende vegetasjon tas vare på, og det er lite areal til å etablere mye ny vegetasjon på. Materialbruk for nybyggene er ikke bestemt i denne fasen, det bestemmes i neste fase. Det er lite aktuelt med ombruk av materiale fra de to eneboligene som er planlagt revet. Skånsom terrengbehandling er tatt inn i bestemmelse 2.1. 8.13 Universell utforming Det er satt krav til universell tilkomst til alle de tre byggene. Hver boenhet får egen inngang fra fellesarealene. Se figur 30 hvor det er vist i illustrasjonen hvordan leke – og uteoppholdsarealene er tilgjengelig fra hvert bygg. Det vil i tillegg være heis fra garasje opp i hvert bygg. 8.14 Risiko og sårbarhet – konsekvenser Uønsket Risiko Forslag til risikoreduserende tiltak hendelse Liv og Stabilitet Tillit til Natur helse myndighetene og kultur 1. • Sikret tilstrekkelig areal i Brannfare bestemmelsene for brannbil nordøst i planområdet. • Bestemmelse om at VA-rammeplan skal legges til grunn for videre detaljprosjektering. • Retningslinjer fra TEK17 legges til grunn for videre detaljprosjektering. Side 59 av 63 • Etablering av fortau og snuareal på 2. egen tomt. Trafikkfare • Utvidet møteareal ved tilkomst til planområdet. • Veinettet er dimensjonert til å kunne håndtere den forventede økte trafikken som tiltaket vil skape. Uønsket Risiko Forslag til risikoreduserende tiltak hendelse Liv og Stabilitet Tillit til Natur helse myndighetene og kultur 1. Brannfare • Sikret tilstrekkelig areal i bestemmelsene for brannbil nordøst i planområdet. • Bestemmelse om at VA-rammeplan skal legges til grunn for videre detaljprosjektering. • Retningslinjer fra TEK17 legges til grunn for videre detaljprosjektering. • Oppgradering av fortau venstre side av 2. Dyrhaugvegen og snuareal på egen tomt. Trafikkfare • Utvidet møteareal ved tilkomst til planområdet. • Veinettet er dimensjonert til å kunne håndtere den forventede økte trafikken som tiltaket vil skape. Som tabellen over viser er det avdekket to forhold i ROS-analysen som havner i grønn sone. Det gjelder brannfare og trafikkfare. Når det gjelder brannfare er det ingen spesielle forhold utover at det alltid er en viss fare for brann i bolig. For at brannvesenet skal komme til alle bygg på en tilfredsstillende måte, er det tilrettelagt med oppstillingsplass med bestemmelsesområde i planområdets sørøstlige hjørne for å nå i bygg A (BB2) i nordøst. Det er alltid knyttet en viss fare for ulykker i trafikken. Området har derimot færre ulykker enn sammenlignbare områder. Trafikksikkerheten vil øke ved etablering av fortau og snuareal på egen tomt, samt utvidet møteareal ved tilkomst til planområdet. For hendelser som ikke egner seg for sannsynlighetsgradering på oversiktsnivå vil det være tilstrekkelig å avdekke om hendelsen vil kunne inntreffe eller ikke. Dette gjelder for eksempel radon. Radon kan forekomme, men det er ikke registrert høye verdier nær planområdet. På aktsomhetskart for radon (ngu.no) er planområdet vist med moderat til lavt nivå for radon. Risikoen for radon vil minimeres ved at en følger kravene i byggteknisk forskrift (TEK17) ved gjennomført av tiltak. Siden dette er sikret gjennom teknisk forskrift er det ikke lagt inn eget krav i reguleringsbestemmelsene om slike tiltak. 8.15 Juridiske og økonomiske konsekvenser for kommunen Bygningsmassene er planlagt for ca. 24 boenheter. Tiltaket vil kunne utløse behov for mindre forbedringer av kommunal infrastruktur som veg og fortau, og vedlikehold av disse, herunder Hjortevegen og Dyrhaugen, men vil utover dette ikke få juridiske/ økonomiske konsekvenser for Bergen kommune. Side 60 av 63 Bergen kommune sin VA-etat har gitt uttrykk for at det ikke vil bli aktuelt for kommunen å overta noen deler av det private VA-anlegget som måtte bli opparbeidet ifm. byggeprosjektet. Det er god barnehagedekning og skolekapasitet i området, og dermed ingen grunn til å forvente økonomiske konsekvenser for Bergen kommune som følge av behov for utbygging for å øke kapasiteten ved skole(er) og barnehage(r). 8.16 Konsekvenser for næringsinteresser For privat næringsliv i området vil en utbygging åpenbart innebære en økning av mulig kundemasse, som er svært positivt for næringsaktørene på Skjold. Nærbutikken er i gangavstand som nærmeste nabo, og tiltaket vil dermed ikke utgjøre noen utfordring mht. parkeringsdekningen til butikken. 8.17 Konsekvenser for naboer Tiltaket vil i seg selv ikke skape støy, og samtlige boenheter og utemiljø skal oppfylle gjeldende støykrav for bomiljøer, jf. gjeldende byggeteknisk forskrift og anbefalinger i vedlagte støyrapport. Det må regnes med noe støy som følge av økt biltrafikk til og fra de nye boligene på sentraltomten, men sett i lys av den omfattende elektrifiseringen av den norske personbilparken, og ikke minst de tilretteleggende tiltakene som gjøres i samfunnet for å få ned behovet for å benytte bil, for bilfri persontransport i området, så er det rimelig å anta at bilstøy vil reduseres i omfang over tid. Utkjøring fra parkeringskjeller vil foregå rett ut til Dyrhaugvegen nedenfor en skråning som vil virke som en støyskjerm fra den begrensede trafikken. Situasjonsplanen som følger det øvrige planmaterialet viser hvordan det planlagte boligprosjektet vil virke inn på naboforhold, som redusert solinnstråling, økt skyggelegging, tap av utsikt og økt innsyn. Hensyn skal tas i størst mulig grad i detaljprosjekteringen for å minimalisere slike negative konsekvenser, men som illustrasjonene i planmaterialet viser er påvirkning av nabobebyggelsen marginale. Det er tatt inn en egen bestemmelse for å ta hensyn til naboene i § 3.3.8.13. Som illustrasjonen under viser kaster eksisterende vegetasjon mye skygge på eksisterende bebyggelse i tillegg til at eksisterende vegetasjon tar utsikt. Ny bebyggelse vil kaste noe mer skygge på nabo sin søndre vegg og uteareal kl. 15, 21 mars, men vil i liten grad ta mer av utsikten i den retning. Vegetasjon innenfor eget areal vil måtte vike, mens vegetasjon hos nabo forventer vi blir stående. Venstre illustrasjon viser dagens situasjon, mens bildet til høyre viser framtidig situasjon på samme tidspunkt. Bygg A (BB2) vil kaste noe mer skygge på garasjebygg øst for seg. Eksisterende trær på nabotomten er satt inn i venstre illustrasjon og viser at disse også kaster skygge i dag. Side 61 av 63 C A A B Figur 43 Sol- og skygge illustrasjon. I dag med eksisterende utbygging og vegetasjon, og med planlagt utbygging. Ill: Link arkitektur. Til høyre vises gjenværende vegetasjon på nabotomt. Illustrasjon til høyre viser også solbelagt uteoppholdsareal. Fullstendig oversikt med sol- og skyggeillustrasjoner over dagens situasjon og framtidig situasjon er laget og ligger ved planbeskrivelsen. Oppsummert er det ingen tidspunkt som viser markante endringer av sol-skyggeforhold for naboer. Minst sol blir det midtvinters. Når det gjelder innsyn vil nabo i øst i gbnr. 40/697 vil denne få noe innsyn fra bygg A (BB2) til tomten sin. I dag er det mye stor vegetasjon langs grensen mot denne naboen. Ny utbygging vil ta noe sol og vil kunne gi noe innsyn til uteareal i front av bolighuset. Nabo i nord i gbnr. 40/650 vil ligge noe høyere enn vår nye bebyggelse og når det gjelder innsyn til våre uteplasser vil denne naboen se ned til uteplass som er plassert ved inngangspartiet. Det vil bli en høydeforskjell på inntil tre meter, noe som vil kunne bety at nabo i nord vil kunne se inn på balkonger i nytt prosjekt. For begge forhold er det viktig å presisere at endelig plassering av vinduer ikke er gjort. Å ta hensyn til evt. innsyn blir en viktig del av uttegningen av endelig prosjekt der en vil ta hensyn til naboer og nye beboere jf. bestemmelse § 3.3.8.13. 8.18 Interessemotsetninger Det er ikke knyttet spesielle interessemotsetninger til utbyggingen. Planforslaget er i samsvar med overordnet plan og ikke i konflikt med statlige planretningslinjer. Gjennom nabomøte kom det innspill som særlig var knyttet til de eksisterende parkeringsforholdene i området. Parkering på egen grunn i garasjeanlegg skal ikke medføre noe fremmedparkering i området ellers. Fra nabomøtet ble det uttrykt at å tilrettelegge for en lekeplass for barn ønskes velkommen av naboskapet da det er en mangelvare. I forbindelse med offentlig ettersyn kom det tilbakemeldinger fra flere naboer som mente et av byggene var for høyt. Bygget er allerede tilpasset på ulikt vis, bl.a med å senke vinkel på taket. Planbestemmelser er oppdatert der ulike hensyn til utsyn til nabo i nord-øst er særlig hensyntatt når det gjelder plassering og antall framtidige vinduer i fasaden. Side 62 av 63 8.19 Avveining av virkninger Planforslaget er i tråd med fortettingsstrategien til Bergen kommune. Det vil være flere positive virkninger av planforslaget. Å fortette i et allerede etablert eneboligområde med flere boenheter vil føre til større utnyttelse av et areal som allerede var bygget ned. At flere mennesker deler på et areal utgjør et positivt fotavtrykk. Alle boenhetene i planforslaget vil få god standard og god bokvalitet, og vil dermed kunne tiltrekke seg ulike typer beboere. Det er og vil bli, tatt hensyn til naboer i særlig nord og øst når det gjelder sol/skygge og innsyn. Naboer vil i liten grad bli berørt av utbyggingen. 9 Avsluttende kommentar Planområdet ligger sentral i Fana bydel i et område som er under transformasjon. I nærområdet er det bygget ut ulike lavblokker i de senere år. Vi tenker at vårt forslag vil vise en nennsom utbygging godt tilpasset stedet og dens topologi. Som illustrasjonen på første side viser vil de tre byggene med sin oppdeling oppleves mer som eneboliger enn som lavblokker. Intensjonen har hele tiden vært å tilrettelegge for et stedstilpasset prosjekt i samsvar med Bergen kommunes arealpolitikk med fortetting og Gåbyen Bergen sin hovedstrategi ved å etablere et prosjekt godt tilrettelagt for myke trafikanter. Gang- og sykkeveg som skal etableres i Hjortevegen vil i tillegg gjøre det lett og attraktivt å ta egen sykkel til ulike aktiviteter/ oppgaver, samt nærhet til buss og bybane. Prosjektet vil tilrettelegge for en lekeplass som trolig vil bli attraktiv for nærområdet. Rommet mellom byggene vil bli et grønt område som trolig vil være attraktivt å oppholde seg i. Det er jobbet mye med form og plassering som tar hensyn til naboer. Kravene til KPA samt veileder Arkitektur+ er etter vårt syn oppfylt. Side 63 av 63 "
}