{
  "dokument_id": "5edc9a5c-6872-5ec4-9883-c8b2e09c0234",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 13.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10368663/Avslag-datert-13-10-2023",
  "tekst": " Plan- og bygningsetaten Tyark as Vår referanse: BYGG-2023/14108-4 Strandgaten 19 Saksbehandler: Widar Krister Marstrand Sorø Dato: 13.10.2023 5013 Bergen AVSLAG PÅ SØKNAD Eiendom : Gnr 136 Bnr 43 Adresse : Drotningsvikveien 131 Tiltakshaver : BACKER BOLIG AS Tiltaket : Nytt bygg - Boligformål Hus 4 Vi viser til søknad mottatt 21.06.2023. 1. Søknaden gjelder: • Oppføring av ny enebolig, Bolig 4, BRA 175 m2. Tiltaket er avhengig av dispensasjon fra kommuneplan § 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Det er subsidiært søkt om slik dispensasjon. Det er opprettet egne saksnr. for de 8 eneboligene omsøkt på gnr 136, bruksnr. 43, nummerert fra Bolig 1 til 8. I tillegg er utomhusplan behandlet som egen sak; BYGG- 2023/14084-11. Parkering/carport er behandlet i sistnevnte sak, utomhusplan. 2. VEDTAK Søknad om tillatelse til oppføring av en ny enebolig avslås, jf. • Kommuneplanens arealdel § 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. • Plan- og bygningsloven § 29-1 Visuelle kvaliteter. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel punkt 26.5.1 om forbud mot vesentlig nybygging i øvrig byggesone, avslås, jf. plan- og bygningsloven § 19-2.5. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Øvrig byggesone (98,1 %), Grønnstruktur (1,9%) og den ligger innenfor hensynssonene: • H220_3 Vei støy - gul sone • H220_1 Flystøy gul sone iht. T1442: 2028 og 2060 prognose Eiendommen omfattes av reguleringsplan ID 7660000, LAKSEVÅG. GNR 136, DROTNINGSVIK, OLAHAUGEN VEST, ikrafttredelsesdato 29.06.1987 og er regulert til Frittliggende småhusbebyggelse. En mindre del av søre del av eiendommen (7,7 %) ligger innenfor reguleringsplan Laksevåg. RV 555, Reguleringsplan for sambandet Sotra- Bergen, fra Fjell kommunegrense til Sotravatnet, ID 62990000, ikrafttredelsesdato 20.09.2016 og er regulert til Samferdselsanlegg og teknisk infrastruktur. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 136 bruksnummer 319, 450 og 456. Merknadene går i hovedsak på økning av trafikk på tilkomstvei, fremtidig vedlikehold av denne med økt trafikk/slitasje, samt fare for steinras fra skrent i øst forårsaket av eventuelle rystelser knyttet til grunnarbeid på eiendommen. Det er også kommentert plassering av renovasjon (søppelspann) og ulemper dette vil gi med en altfor tett plassering mot 136/450. Det stilles også spm. om når en kan forvente oppstart og når prosjektet antas ferdigstilt, samt hvordan prosjektet vil påvirke naboer under byggeprosessen. Søker har kommentert: Det vil etableres bom i veien for å ivareta bilfritt tun ved de nye boligene, Nedre Stiaberget 35 vil beholde sin avkjørsel og del av vei som eksisterende. Renovasjon er hentepunkt og ikke lagringspunkt, sjenanse og lukt vil derfor være minimal. Plassering er revurdert og er gjort med tanke på tilkomst for renovasjonsbil. Vedlikehold vil avtales nærmere, og beboere kan få disponere egen parkering under byggeperioden. Vår vurdering er at søker har svart på spm. knyttet til renovasjon og sikkerhet mot steinras. Når det gjelder trafikk og påvirkning under byggearbeid mener vi dette er i mindre grad er belyst. Spm. som gjelder når en kan forvente oppstart og ferdigstillelse er det ikke mulig for søker å kunne gi noe konkret informasjon på dette stadiet. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Foretak Org.nr Funksjon – tiltaksklasse Ansvarsområde Tyark as 921190239 Ansvarlig søker – Tiltaksklasse 1 Ansvarlig søker Saksnummer BYGG-2023/14108 Side 2 av 18 Ansvarlig prosjekterende – TYARK AS 921190239 Arkitektur Tiltaksklasse 1 3.4. Atkomst og avkjørsel Ansvarlig søker opplyser at det foreligger tinglyste erklæringer som sikrer lovlig atkomst, jf. plan- og bygningsloven § 27-4. Avkjørsel er i stor grad i samsvar med gjeldende reguleringsplan, men Bymiljøetaten v/Veiforvaltnings-seksjonen har uttalt at tiltaket vil medføre økt biltrafikk på et allerede overbelastet lokal- og riksveinett. Med økt antall myke trafikanter i området vil dette utgjøre en fare for trafikksikkerheten til de myke trafikantene i området, særlig barn på veg til Alvøen skole. De skriver videre at avkjørselen munner ut i kommunal veg med en vinkel som skaper utfordringer for siktforholdene fra nord. Avkjørselen ligger også nærme kryss fra fylkesvegen. Vi tilrår en vinkelrett utforming av avkjørselen for å sikre at frisikten i større grad ivaretas og at inn- og utkjøringsforholdene forbedres. Figur 1 Kryss ut i kommunal vei, eksisterende situasjon og plankart fra 1987. I reguleringsplanen fra 1987 er ikke T-krysset vist med angitt hjørneavrunding (radius) eller siktlinjer. Det kan også se ut til at krysset ikke er helt i henhold til slik det er utformet i reguleringsplanen (se illustrasjoner over). En eventuell godkjennelse av 8 nye boliger er avhengig av tillatelse for utvidelse (økning med 7) av eksisterende avkjørsel og en slik tillatelse må foreligge fra vegmyndighetene. Statens vegvesen har uttalt at det ikke er ønskelig å føre enda mer trafikk (eller anleggstrafikk) inn på dette vegnettet all den tid Sotrasambandet er under oppføring. Vestland fylkeskommune uttaler at krysset mellom fylkesveg og kommunal vei må utarbeides i forhold til reguleringsplanen for Sotrasambandet for å ikke skape kapasitetsutfordringer dersom det skal bygges ut nye eneboliger på eiendommen. 3.5. Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 24.02.2023 med saksnummer 2023/22499-2. Før det søkes om igangsettingstillatelse til bygningsmyndigheten skal det innhentes forhåndsuttalelse fra Bergen Vann. Saksnummer BYGG-2023/14108 Side 3 av 18 3.6. Skredfare Tiltaket ligger i et område med en skrent/terrenghelning i øst som gjør at området kan være utsatt for skred/steinsprang. Ansvarlig søker har fremlagt skredfarevurdering fra Multiconsult datert 24.02.2022. Konklusjon: Multiconsult har utført en skredfarevurdering i forbindelse med regulering av et planområde ved Drotningsvikveien 131, gnr. 136 bnr. 43 m.fl., i Bergen kommune. Skredfaren er vurdert iht. PBL og TEK17 § 7.3 og omfatter vurdering ift. sikkerhetsklasse S1 og S2. Konklusjonen er at det kan utløses steinsprang fra bergskrenten i østlig del av planområdet. Det er utarbeidet faresoner med årlig nominell sannsynlighet ≥1/100 og ≥1/1000. Vi anbefaler å utføre sikringstiltak i bergskrenten slik at krav til sikkerhet blir ivaretatt i hele planområdet. Tilstrekkelig sikring av bergskrenten vil redusere faren for steinsprang og gjøre at boliger og uteareal kan plasseres fritt. Aktuelle sikringstiltak vil i hovedsak være installering av kamstålbolter, og sikringstiltakene skal prosjekteres av geolog. 3.7. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Det søkes om oppføring av 1 av 8 eneboliger. Det ligger i dag en enebolig på eiendommen som er planlagt/søkt revet og områdene rundt eiendommen er i stor grad ferdig utbygd med en blanding av ene- og tomannsboliger, samt en del rekkehusbebyggelse i vest og nordvest. I sør, på andre siden av fylkesvegen, ligger Drotningsvik senter. Figur 2 3D-illustrasjon sett fra sørvest. Bilde 2 viser solstudie vårjevndøgn kl 15.00. Samlet er det planlagt 8 eneboliger i tunformasjon med felles parkering i carport sør på eiendommen mot fylkesvegen. Denne er trukket bort ifra søre del av eiendommen for å ikke komme i konflikt med areal regulert til Samferdselsanlegg og teknisk infrastruktur i reguleringsplan for sambandet Sotra- Bergen fra 20.09.2016. Saksnummer BYGG-2023/14108 Side 4 av 18 Tiltaket er tilpasset terrenget og en har unngått bruk av fyllinger, skjæringer og store terrengmurer. Boligen har godt med privat uteareal ihht krav i KPA (øvrig byggesone; min. 100 m2 pr boenhet), men boligen er en av 4 av boliger som ligger langs bratt skrent i øst med uteareal mellom boligene og skrenten. Selv om det er lagt inn en grønn korridor mellom bergskrent og de 4 boligene vil privat uteareal mellom boligene og fjellskrenten kunne oppleves noe innelukket selv om f.eks soldiagram viser at området har tilfredsstillende solforhold (se bilde Figur 2, vårjevndøgn). Figur 3 Terrengsnitt med skrent i øst. Bilde 2; fasader Bygningsmyndigheten mener uteareal langs bergskrent mot øst, ikke innehar gode nok kvaliteter med tanke på luft og opplevd kvalitet (se Figur 3, Terrengsnitt). Dette er et nytt prosjekt og en bør da unngå situasjoner der en legger til rette for type «innestengt» uteareal opp mot en bratt bergskrent. Selv med fjellsikring vil det også alltid være en viss fare for steinsprang fra en slik bratt skrent. Saken har vært oppe i planforum som også konkluderte med at det bl.a. må tas hensyn til skredutsatt skrent ved plassering av boligene. I dette lå det at boligene bør ha større distanse til bergskrent øst på eiendommen både med tanke på sikkerhet men også med tanke på luft og åpenhet for de utearealene som vender mot skrent i øst. Selve bygget med sin skala og bygningstypologi gjenspeiler omkringliggende bebyggelse, da spesielt i øst hvor det hovedsakelig er eneboliger, men i forhold til boligene sin plassering og fortetning mener bygningsmyndigheten, som planforum konkluderte med, at antall boliger må reduseres vesentlig og at en trekker boligen(e) bort fra bergskrent i øst. Etter vår vurdering er ikke bestemmelsen tilstrekkelig ivaretatt for omsøkte tiltak. 3.8. Støy Ansvarlig søker har fremlagt støyrapport fra Brekke Strand, datert 24.02.2023. Sammendrag (Trafikkstøy): I forbindelse med etablering av 8 eneboliger i prosjektet Stiatunet i Drotningsvikveien 31, gnr/bnr 136/43 i Bergen kommune, er det foretatt en trafikkstøyvurdering. Retningslinje for behandling av støy i arealplanlegging, T-1442, og KPA for Bergen er lagt til grunn i vurderingen. Innendørs støy vurderes mot grenser i NS 8175, klasse C. Krav til utendørs oppholdsareal i KPA er tilfredsstilt. For boligenes uteområder beregnes støynivået til å være under grense for gul støysone for en tilstrekkelig stor del av tilgjengelig uteareal for hver bolig. Det er ikke nødvendig med støyskjerming av eiendommen. Saksnummer BYGG-2023/14108 Side 5 av 18 Krav til stille side er ivaretatt for alle boligene. I videre prosjektering må det legges opp til at halvparten av oppholdsrom og minst ett soverom har vindu mot stille side. Krav til innendørs støynivå kan ivaretas med foreslåtte løsninger for vegg, vindu og ventilasjon. Vurdering (Flystøy): Den aktuelle eiendommen ligger utenfor gul flystøysone for gjeldende prognoser, med utendørs flystøynivå Lden = 49-51 dB. Hele eiendommen vil dermed få støynivå som tilfredsstiller både anbefalt grenseverdi i T- 1442 og kommuneplanen. Det vil ikke være nødvendig med støyreduserende tiltak med hensyn på flystøy. Med disse flystøynivåene vil det heller ikke være behov for lydisolerende tiltak i fasader for å tilfredsstille krav til innendørs støynivå i TEK/NS 8175. 3.9. Andre uttalelser eller vedtak Statens vegvesen har gitt uttalelse datert 08.08.2023: Sammenfatning Med bakgrunn i oversendt dokumentasjon i saken så vurderer vi at det ikke er grunnlag for å gi dispensasjon fra kommuneplanen §26.5.1. Tiltaket legger opp til nybygging og området er utsatt for støy fra bil og flytrafikk. Området ligger i gul støysone. I tillegg er området i kommuneplanen avsatt til Øvrig byggesone, der det ikke skal finne sted vesentlig nybygging. Vi ser at planen nærmer seg 40 år og kommunen må vurdere om det er behov for å stille krav om ny plan, jfr § 12-4, 5.ledd. Deler av den aktuelle tomten ligger i reguleringsplanen for Sotrasambandet. Denne delen vil bli brukt i forbindelse med anleggsarbeidet i Drotningsvik med tømming av Stiavatnet og deretter etablering av rundkjøring her. Arealet er nødvendig for at anleggstrafikken skal kunne fungere så problemfritt og effektivt som mulig. Dette lar seg vanskelig gjennomføre med ekstra anleggstrafikk til og fra det aktuelle området. En utbygging på den aktuelle tomten medfører økt trafikk lokalt og ikke minst på den overbelastede Rv 555. Denne vegen har nådd sitt trafikale metningspunkt. Så lenge arbeidet med Sotrasambandet pågår må det ikke komme mer trafikk ut på denne vegen enn det som allerede er godkjent fra regulerte områder. Vi kan ikke akseptere en dispensasjon som medfører økt trafikk på Rv 555 i den tiden Sotrasambandet blir bygget. Økt trafikk medfører ytterligere utfordringer for trafikksikkerheten i området. I tillegg vil en slik situasjon forverre framkommeligheten for nødetatene i Bergen vest og i Øygarden kommune. En slik trafikal situasjon må man unngå. Statens vegvesen rår Bergen kommune i fra å gi dispensasjon i denne saken med bakgrunn i overnevnte argumentasjon. Kommentar fra bygningsmyndigheten: Det vises støy på deler av eiendommen, men støyrapport fra Brekke Strand As viser til at det ikke er nødvendig med støyskjerming eller tiltak mot støy, verken i forhold til vei- eller flystøy. Saksnummer BYGG-2023/14108 Side 6 av 18 Vestland fylkeskommune har gitt uttalelse datert 21.07.2023: (uttale til eneboliger) Avkøyrselen frå eigedommen går først til kv. 4088 og deretter direkte til fv. 5212. Krysset mellom fylkesveg og kommunalveg må utarbeidast i høve til reguleringsplanen for Sotrasambandet for å ikkje skape kapasitetsutfordringar dersom det skal byggast ut nye einebustader på eigedomen. Rv. 555 og anleggstrafikken til Sotrasambandet Anleggsarbeidet for nye rv. 555 og Sotrasambandet er nyleg starta opp. Statens vegvesen har vore svært tydeleg på at arbeidet med Sotrasambandet vil føre til at det ikkje kan gjerest annet anleggsarbeid i tilknyting til rv. 555. Dette vegprosjektet har blive til som eit resultat av at vegen har svært avgrensa kapasitet og med anleggstrafikken som vegprosjektet vil medføre kan det ikkje aksepterast meir anleggstransport utan at det utreies i reguleringsplan. Prosjekter som omsøkt vil føre til ytterlegare auke i trafikk som vil gi ytterlegare og vesentlege utfordringar for trafikktryggleiken på Rv 555. Dette strider med intensjonane i null visjonen, om null hardt skadde og drepne i trafikken. Realisering av tiltak som ikkje er heimla i plan, skal ikke starte opp før Sotrasambandet er ferdig realisert. Reguleringsplan Omsøkt bustadområde er regulert som «frittliggande småhusbebyggelse». Gjeldande reguleringsplan er ein eldre plan frå 1987 som ikkje har presisert kva omfang denne delen av planområdet kan brukast til. Vi meiner difor at tiltaket er så omfattande at det utløyser krav om detaljregulering jf. KPA. pkt. 3.1. Vi meiner at ein reguleringsplan må til for å kartlegge området og sikre rekkefølgjekrav som er naudsynt for å sikre opparbeiding av infrastruktur. Formålet med rekkefølgjekrav er at tiltaka i planområdet skal skje på ei koordinert og hensiktsmessig måte. Vi rår difor ifrå å gi dispensasjon til tiltaket utan at det gjennomførast detaljregulering av området. Samanfatning På bakgrunn i ovannemnte utfordringar til utbyggingsprosjektet grunna at vi meiner det prosjektet utløyser plankrav og auka trafikk på rv. 555 rår vi ifrå å gje dispensasjon til utbyggingsprosjektet på gnr. 136 bnr. 43 i Bergen kommune. Statsforvalteren i Vestland har gitt uttalelse datert 14.08.2023: Statsforvalteren stiller seg generelt positiv til ny boligbebyggelse tett på senter og i områder med god kollektivtransportdekning. I denne saken vil vi peke på at tomten er del av et større sammenhengende grøntområde som strekker seg fra Byfjorden i nord til Stiavatnet i sør. Slike sammenhengende grøntområder er særlig verdifulle for naturmangfoldet og bør sikres. Dette aktuelle grøntområdet er allerede under press for nedbygging med nye boligfelt, jf bl a tiltak på tomt i øst.I denne sammenheng vil vi også minne om at Bergen kommune har målsetning om arealnøytralitet i sin arealplanlegging. Vi vil også peke på at området er egnet til lek og opphold av barn og unge og eventuell utbygging må vurderes opp mot Rikspolitiske retningslinje for å styrke barn og unges interesser i planleggingen. Jf. også kommuneplanens bestemmelse § 13. Saksnummer BYGG-2023/14108 Side 7 av 18 Ved en utarbeidelse av reguleringsplan vil en kunne sikre at disse tema blir vurdert og vektlagt. Statsforvalteren stiller seg kritisk at det blir gitt dispensasjon som omsøkt på gnr. 136, bnr. 43 Drotningsvikveien i Laksevåg bydel. Statsforvalteren stiller seg etter dette kritisk til at det blir gitt dispensasjon for oppføring av 8 eneboliger på gnr. 136, bnr. 43 Drotningsvikveien i Laksevåg bydel. Dersom det likevel blir innvilget dispensasjon, ber vi kommunen sende vedtaket til Statsforvalteren for klagevurdering. Kommentar fra bygningsmyndigheten: Eiendommen er i dag bebygd med en eldre enebolig, samt uthus og er ellers i stor grad gjengrodd med skog, etc. I kommuneplan består eiendommen hovedsaklig av formålet Øvrig byggesone. Unntaket er et mindre grøntdrag/stripe som skjærer i gjennom eiendommen helt i vest. Omsøkt tiltak, dvs Bolig 2 vil ikke berøre grønnstruktur (se Figur 4 under). Figur 4 Arealformål Grønnstruktur i KPA 2018. Grønnstruktur markert med ca plassering på situasjonsplan. Bymiljøetaten har gitt uttalelse datert 02.08.2023: Det søkes dispensasjon fra § 26.5.1 i kommuneplan for ovennevnte eiendom. Paragrafen viser til Øvrig byggesone hvor det ikke tillates «vesentlig nybygging». Bymiljøetaten anser etableringen av 8 nye boenheter for å være et tiltak som i vesentlig grad fører til nyetablering av boliger i et område som ikke er egnet for en slik utbygging. Vi viser til Statens Vegvesens uttalelse i saken datert 06.07.2023, som er av samme oppfatning når det gjelder formuleringen «vesentlig nybygging» i forhold til tiltakets omfang. Bymiljøetaten anser eiendommen som uegnet for utbygging og kan dermed ikke anbefale dispensasjon fra § 26.5.1 i kommuneplan. Vegfaglig vurdering Bymiljøetaten v/Veiforvaltningsseksjonen skal vurdere tiltakets konsekvenser i tilknytning til eller i nærheten av kommunal veg. Samlet sett vil tiltaket med 8 boenheter og 12 oppstillingsplasser for bil medføre økt biltrafikk på et allerede overbelastet lokal- og riksvegnett. Tiltaket vil også medføre økt antall myke trafikanter i området. Økt biltrafikk utgjør en fare for trafikksikkerheten til de myke trafikantene i området, særlig barn på veg til Alvøen skole. Trafikkøkningen vil utfordre målet om nullvisjonen – null drepte i trafikken – og strider med anbefalingene i Gåstrategien til Bergen kommune om en mer gåvennlig by. Trafikkøkningen strider også med nullvekstmålet, som er vedtatt som del av kommuneplanen og Miljøløftet, og innebærer at det ikke skal være vekst i personbilbruk. Vi viser til Statens vegvesens uttalelse som løfter fram konsekvensene økt trafikk vil få for de Saksnummer BYGG-2023/14108 Side 8 av 18 eksisterende trafikale utfordringene til nødetatene i Bergen vest og Øygarden kommune. Anleggstrafikken i området mens Sotrasambandet er under utbygging vil få konsekvenser for trafikksikkerheten og -avviklingen, og økt trafikk fra det omsøkte tiltaket vil forverre situasjonen ytterligere. I søknadens situasjonsplan er avkjørselen skissert uendret fra dagens utforming. Avkjørselen munner ut i kommunal veg med en vinkel som skaper utfordringer for siktforholdene fra nord. Avkjørselen ligger også nærme kryss fra fylkesvegen. Vi tilrår en vinkelrett utforming av avkjørselen for å sikre at frisikten i større grad ivaretas og at inn- og utkjøringsforholdene forbedres. Frisiktsonen skal for øvrig til enhver tid være fri for sikthindringer, midlertidige eller permanente, høyere enn 0,5 m over vegen. Eksempel på sikthindringer er vegetasjon, gjerde, mur, bosspann eller lignende. Se vår nettside for mer informasjon. Vi vil også presisere at dagens avkjørsel deles med naboeiendommen 136/450 med tilhørende parkeringsareal. Vedlagt følgebrev forteller ikke hvordan renovasjonsbil skal manøvrere seg inn og ut av avkjørselen for avfallshåndtering med sporingskurve. Hvis inntegnet sporingskurve i situasjonsplan er ment for renovasjonsbil, er det en helt uaktuell og trafikkfarlig løsning for avfallshåndteringen på eiendommen. Avkjørselen må utformes på en slik måte at renovasjonsbilen ikke manøvrerer i kommunal veg ved kryss og er til fare for trafikksikkerheten. RTP er ikke vedlagt søknad om uttalelse fra Bergen kommune. Vi stiller spørsmål ved hvorvidt fortau som går på begge sider av kommunal veg Nedre Stiaberget fram til avkjørselen til ovennevnte eiendom er planlagt utbedret. Naturfaglig vurdering Bymiljøetaten v/seksjon for natur- og miljøforvaltning skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Den aktuelle eiendommen er en større boligeiendom som i stor grad består av naturlig vegetasjon og fungerer som en grønn lunge i et ellers bebygd område. Våtmarken sør på eiendommen er naturkartlagt og i notatet konkluderes det med at våtmarken er en sumpskog med verdi som hverdagsnatur og habitat for vanlige arter. En annen kvalitet ved aktuelle eiendom er at den er del av et relativt sammenhengende grøntdrag mot nord som strekker seg helt fra aktuelle eiendom og ned til sjøen. Videre kan eiendommen også ha funksjon som nærnatur for lek for beboere i nærområdet, men bruken av arealet til lek og rekreasjon er ikke kartlagt eller kjent. Det fremgår av søknaden at areal for eksisterende bebyggelse på eiendommen i dag er 139 m2, mens areal for ny bebyggelse er hele 1707 m2. I tillegg til at det ønskes å oppføre 8 eneboliger, skal det også etableres uteoppholdsareal, boder, gangveger, sykkelparkering, carport, kjøreareal, skredsikring, samt store terrenginngrep. Det er forsøkt å bevare et sammenhengende grønt belte på eiendommen ved å sette av areal til en grønn korridor langs øst-siden av eiendommen. Vi vurderer at dette arealet vil ha en svært begrenset funksjon for det biologiske mangfoldet siden korridoren er svært smal og ligger inneklemt mellom en bratt fjellvegg og nye boliger. Videre vil deler av sumpskogen masseutskiftes som følge av Statens vegvesens anleggsvirksomhet i tilknytning til utbyggingen av RV555. I tidligere planprosess for utbygging på aktuelle eiendom spilte vi inn at resterende sumpskog bør bevares, hvor Saksnummer BYGG-2023/14108 Side 9 av 18 parkeringsarealet bør løses på en annen måte enn å plasseres på sumpskogen (202130836-14), men parkeringsarealet beslaglegger fortsatt en betydelig del av sumpskogen i aktuelle søknad. Samlet sett vil tiltaket beslaglegge et større grøntareal med naturlig vegetasjon, som vil erstattes med harde overflater og opparbeidet hageareal uten verdi for det biologiske mangfoldet. Vi vurderer dette som uheldig i et område med stort utbyggingspress på de få gjenværende grøntområdene, eksempelvis skal Stiavatnet tilgrensende mot sør fylles ut. Vi viser videre til at både den nylig vedtatte Naturstrategien og Grønn strategi - Klimastrategi for Bergen legger føringer for arealnøytralitet i byutviklingen. Planen medfører en vesentlig økning i bygningsmasse og tilsvarende reduksjon i grøntareal, og vi vurderer at det er uheldig å tillatte et utbyggingsprosjekt av dette omfanget gjennom dispensasjon i et område hvor utgangspunktet er at det ikke tillates vesentlig nybygging, og hvor området i hovedsak skal opprettholdes med uendret utnyttelse, jfr. KPA § 26.5.1. Det kan også være fare for presedensvirkninger for andre store nedbyggings-prosjekter i øvrig byggesone dersom det gis tillatelse til et prosjekt av dette omfanget gjennom dispensasjon. Konklusjon Bymiljøetaten kan med bakgrunn i det ovenstående ikke anbefale at det gis tillatelse til utomhusplan med oppføring av 8 nye eneboliger, samt riving av eksisterende enebolig for omsøkt tiltak da tiltaket etter vårt syn strider med kommuneplanens § 26.5.1 basert på overstående vurderinger. Planforum sin konklusjon, 22.08.2023: 8 eneboliger anses som vesentlig nybygging. Antall boenheter må reduseres vesentlig. Det må tas hensyn til skredutsatt skrent ved plassering av boligene. 3.10. Dispensasjon Tiltaket kommer i strid med kommuneplanens arealdel § 26.5.1 med hensyn til vesentlig nybygging i øvrig byggesone. § 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Da eiendommen er regulert og stadfestet 29.06.1987 vil det ved motstrid mellom reguleringsplanen og kommuneplanens arealdel være kommuneplanens arealdel som er gjeldende, jf KPA 2018 § 2.4. Det søkes om oppføring av 1 av totalt 8 eneboliger og bygningsmyndigheten har med bakgrunn i overnevnte vurdert at tiltaket vil kreve dispensasjon fra bestemmelsen i KPA 2018 § 26.5.1. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak § 26.5.1 i KPA er å hindre vesentlig nybygging i områder avsatt til Øvrig Byggesone med dårlig eller redusert kollektivdekning. Dette er hovedsakelig for å redusere Saksnummer BYGG-2023/14108 Side 10 av 18 omfanget av bilbasert boligbygging. Bestemmelsen viser til at det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Det er da en forutsetning at det ikke er potensiale for videre utstrakt boligbygging i området. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Saksnummer BYGG-2023/14108 Side 11 av 18 Saksnummer BYGG-2023/14108 Side 12 av 18 Saksnummer BYGG-2023/14108 Side 13 av 18 I denne konkrete saken søkes det om oppføring av en enebolig og subsidiært dispensasjon fra KPA § 26.5.1 Vesentlig nybygging, jf. plan- og bygningsloven (pbl.) § 19-2. Totalt på eiendommen, inkludert denne, er det søkt om oppføring av 8 nye eneboliger m/parkering/carport, samt riving av eksisterende enebolig (7 nye boenheter). For å behandle søknad om dispensasjon fra bestemmelsen § 26.5.1 Vesentlig nybygging, må en derfor vurdere hele potensialet på eiendommen med den planlagte utbyggingen med 8 eneboliger m/tilhørende parkering/carport. Det er en forutsetning i bestemmelsen at det ikke er potensiale for videre utstrakt boligbygging i området og bygningsmyndigheten har i denne saken vurdert omfang av utbygging med 8 nye eneboliger (7 nye boenheter) som vesentlig nybygging. I planløsning for eneboligene er det i tillegg lagt opp til mulig utleiedel (likt for alle 8), noe som i praksis kan generere ytterligere press på infrastrukturen i området, selv om antall p-plasser (i carport) er begrenset til 12 stk. Som søker viser til: Hensynet bak bestemmelsene i KPA 2018 § 26.5 er å definere hvilke spesielle regler som skal gjelde for områder avsatt til øvrig byggesone. Bestemmelsen skal bl.a. sikre at det ikke gis tillatelse til utstrakt boligbebyggelse i områder med dårlig eller redusert kollektivdekning. Hensynet anses videre å være å redusere omfanget av «bilbasert» boligbygging. «Her er det ikke ønskelig med vesentlig ny boligbygging», jf. planbeskrivelsen om øvrig byggesone. Videre vises det til byråden som i sak 2022/189312-5 har uttalt: «I områdene avsatt til øvrig byggesone er det foretatt en konkret vurdering om at ytterligere byutvikling begrenses til enkeltvis resttomter i etablerte bygningsmiljøer.» Uttalelsen tilsier at hensynene bak bestemmelsen kan bli vesentlig tilsidesatt dersom tiltaket medfører ytterligere utbygging, enn utbygging av enkeltvise resttomter i etablerte boligområder. Selv om planlagt utbygging er begrenset til 8 nye eneboliger (økning med 7 boenheter) har bygningsmyndigheten sett søknaden i sammenheng med de andre 7 byggesøknadene på eiendommen og vurdert det omsøkte tiltaket som en del av en vesentlig nybygging og ikke som en utbygging på en enkeltvis resttomt der det kan tillates bygging av eneboliger (eller tomannsboliger). Aktuell eiendom utgjør felt D i gjeldende reguleringsplan fra 1987 og vi vurderer ikke en eiendom på 6 daa med planlagt utbygging for 8 eneboliger som en enkeltvis resttomt. Selv om også parkering er begrenset til 12 pl., (1,5 pl. pr. boenhet) er dette bilbasert og vil i tillegg føre til økt trafikk på et allerede overbelastet lokal- og riksveinett som bl.a. vil gi vesentlige utfordringer for trafikksikkerheten. Vi anser omsøkt bolig som en del av den planlagte utbyggingen og derfor vesentlig tilsidesette de hensyn som bestemmelsen skal ivareta. Saksnummer BYGG-2023/14108 Side 14 av 18 Saken og problemstillingen har også vært tatt opp i Planforum i Plan- og bygningsetaten. Planforum PBE er etablert for å diskutere saker på tvers av faggrupper og avdelinger. Formålet med planforum er å gi en helhetlig, samordnet og tydelig tilbakemelding i en sak. I planforum PBE sitter ledelsen på byplan, byggesak og etatsdirektør. Dette sikrer god forankring av etatens beslutning i sakene. I Planforum, holdt 22.08.2023, ble det konkludert med følgende: 8 eneboliger anses som vesentlig nybygging. Antall boenheter må reduseres vesentlig. Det må tas hensyn til skredutsatt skrent ved plassering av boligene. Vises ellers til pbl § 19-2 Dispensasjonsvedtaket, andre ledd; Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. I denne saken har både interne og eksterne instanser, dvs Bymiljøetaten, Statens vegvesen, Statsforvalteren og Vestland Fylkeskommune enten frarådet at det blir gitt dispensasjon eller anbefalt at det ikke gis tillatelse til bygging av nye 8 nye boliger uten at det utarbeides reguleringsplan. Statens vegvesen er svært klar og tydelig i sin uttale angående deres prosjekt med Sotrasambandet og at det vil føre til at det ikke kan gjøres annet anleggsarbeid i tilknytning til rv. 555. Dvs at det ikke aksepteres mer anleggstransport uten at det utredes i reguleringsplan. Prosjekter som omsøkt vil føre til ytterligere økning i trafikk som vil gi vesentlige utfordringer for trafikksikkerheten på Rv 555. Dette tolker bygningsmyndigheten som at regionale (Statens vegvesen) interesser blir vesentlig tilsidesatt. I denne saken har bygningsmyndigheten særlig vektlagt uttalelser fra de ulike regionale instanser, da spesielt Statens vegvesen, og har vurdert tiltaket å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Bygningsmyndigheten anbefaler at en vesentlig reduserer antall boenheter, samt trekker boligene bort fra bratt bergskrent i øst, i tråd med konklusjon fra Planforum. Det er også en forutsetning at en utbedrer T-kryss ut i kommunal veg i tråd med uttale fra bymiljøetaten. Fordelene ved å dispensere fra bestemmelsen vurderes til at det kan være med å løse etterspørselen etter boliger som er egnet for bl.a. barnefamilier. Ulempene vil være at en tillater utbygging i strid med overordnet plan, KPA 2018 § 26.5.1 samt at en legger opp til en utbygging som medfører konflikt med SVV sin utbygging av Sotrasambandet. Dette vil kunne medføre ytterligere utfordringer for trafikksikkerheten i området og b.la. kunne forverre framkommeligheten for nødetatene i Bergen vest og i Øygarden kommune. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Saksnummer BYGG-2023/14108 Side 15 av 18 Widar K. M. Sorø saksbehandler Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til BACKER BOLIG AS Postboks 583 Sentrum 5806 BERGEN Saksnummer BYGG-2023/14108 Side 16 av 18 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/14108 Side 17 av 18 Saksnummer BYGG-2023/14108 Side 18 av 18 "
}