{
  "dokument_id": "4146f2fd-ade8-5567-a7ce-84550e55b8d4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak 442/24, Årsregnskap for 2023 med oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630516/Innstilling-vedtak-Arsregnskap-for-2023-med-oppfolging-av-mal-og-malekriterier-for-Bergen-kommunes-storste-portefoljebedrifter",
  "tekst": "Årsregnskap for 2023 med oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter Bergen bystyre behandlet saken i møtet 27.11.2024 sak 442/24 og fattet følgende vedtak: Bystyret tar byrådets rapportering om «Årsregnskap for 2023 med oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter» til orientering. Bergen bystyres behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Trond Tystad (BL), Torstein Dahle (R), Thor Haakon Bakke (MDG), Ann Jorun Hillersøy (INP), Thomas Modulv Flesland (Sp), Per Jørgensen (FrP). Merknader fremsatt i bystyret: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende merknader: Merknad 1 Bystyret mener det er kritikkverdig at byrådet etter så lang tid ennå ikke har avklart styresituasjonen i Eviny. Merknad 2 Bystyret mener at det både ut ifra kulturpolitiske og økonomiske grunner, er helt feil å selge Bergen kommunes eierandel i Bergen Kino AS. Hlin-Såga Brosvik Kyrkjeøy (SV) fremsatte på vegne av SV følgende merknad: Bergen Kino spiller en svært viktig rolle i byens kulturelle liv, og bidrar til verdiskapning for kommunen gjennom kinoens virksomhet, både på kort og lang sikt. Torstein Dahle (R) fremsatte på vegne av R følgende merknad: Evinys nye strategi med satsing på vindkraft og havvind er feil både hva angår hensynet til naturen og hensynet til lønnsomhet og strømpriser. Bergen kommune bør bruke sin eiermakt til å endre det strategivalget. Votering: Innstillingen ble vedtatt enstemmig. Merknad fra 1 fra A, fremsatt av Richard Martin Laloo Storevik (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra 2 fra A, fremsatt av Richard Martin Laloo Storevik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad fra R, fremsatt av Torstein Dahle (R), fikk 11 stemmer (BL, INP, R, PP), og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 13.11.2024 sak 172/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 31.10.2024 sak 314/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}