{
  "dokument_id": "33d98060-8d96-5e54-951a-0b802c1a5624",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10609435/Framstilling-Endring-i-lokal-Forskrift-om-feiing-kontroll-av-feiebehov-tilsyn-med-fyringsanlegg-og-brannforebyggende-arbeid-samt-om-gebyr-for-feiing-og-tilsyn-for-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/16817-32 Endring i lokal Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune Hva saken gjelder: Saken gjelder endringer i Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune (heretter forskriften). Forslaget går i korte trekk ut på å korrigere ordlyden i forskriftens § 4, 2. ledd, som ved en inkurie fikk feil ordlyd da forskriften ble vedtatt. Bergen bystyre vedtok forskriften i møtet 23.11.2022 sak 313/22: 1. Bergen bystyre vedtar fremlagt Forskrift om feiing av røykløp, kanaler, ildsteder og fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune. 2. Forskriften trer i kraft 01.01.2023. 3. Fra samme dato oppheves Bergen kommunes gjeldende forskrift om feie- og tilsynstjenester for Bergen kommune vedtatt av bystyret 22.11.2017 i sak 296/17: FOR-2017-11-22-2408 For å rette opp i inkurien, har forslaget til ny korrigert ordlyd vært på høring i tråd med utredningsplikten i forvaltningsloven § 37. Byrådet behandlet saken i møtet 18.04.2024 sak 1101/24 og fattet følgende vedtak: «Det foreslås følgende endringer i forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn, Bergen kommune (FOR-2022-11-23-2083): 1. Ny ordlyd i forskriftens § 4, annet ledd: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, første ledd.» 2. Nytt tredje ledd i forskriftens § 4, tredje ledd: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd.» Endringene sendes på høring og gjøres til gjenstand for offentlig ettersyn, jf. forvaltningslovens § 37.» Etter gjennomført høring, fremmes nå sak om vedtak av endret ordlyd for Bergen bystyre. 1 Høringsinnspill Kommunen skal iht. forvaltningsloven § 37 om utredningsplikt, forhåndsvarsling og uttalelser fra interesserte «påse at saken er så godt opplyst som mulig før vedtak treffes.» Videre skal «offentlige og private institusjoner og organisasjoner for de erverv, fag eller interessegrupper som forskriftene skal gjelde eller gjelder for eller hvis interesser særlig berøres, gis anledning til å uttale seg før forskriften blir utferdiget, endret eller opphevet». Forslaget til korrigering i forskrift har vært kunngjort på kommunens nettsider (Kommunetorget), og ble den 26. april også sendt ut til følgende høringsinstanser med høringsfrist 9.juni: • Bergen Huseierforening • Direktoratet for samfunnssikkerhet og beredskap (DSB) • Statsforvalteren i Vestland • Huseiernes Landsforbund • Bergen Næringsråd Det er kommet ikke kommet inn noen høringsinnspill innen fristen den 9. juni. Bergen brannvesens vurdering og anbefaling: Brannvesenets ansvar for feiing og tilsyn følger av brann- og eksplosjonsvernloven (LOV- 2002-06-14-20) § 11, 1.ledd, bokstav h at brannvesenet skal «sørge for feiing og tilsyn med fyringsanlegg». Ansvaret er nærmere beskrevet i forskrift om brannforebygging (FOR-2015- 12-17-1710) § 17. Videre følger det av brann- og eksplosjonsvernloven § 28, 2.ledd at: «Kommunestyret selv kan fastsette lokal forskrift om gebyr for gjennomføring av feiing og tilsyn med fyringsanlegg». Tilsyn med fyringsanlegg skal avdekke om eier etterlever brann- og eksplosjonsvernloven og forskrifter gitt i medhold av loven. Det føres tilsyn med at fyringsanlegget for oppvarming av byggverk er intakt, virker som forutsatt og er tilfredsstillende sikret mot brann og annen skade. Brannforebyggeren skal vurdere forhold ved fyringsanlegget som har betydning for brannsikkerheten eller atkomsten for feiing. For å ivareta brannsikkerheten til beboerne er det viktig at brannforebyggeren gjennomfører tilsyn i alle bruksenheter (eks. bygninger med flere etasjer) som er tilknyttet et aktivt røykløp. Tilsynet må gjennomføres om de har montert ildsted eller ikke. Erfaringsvis er det ofte mangler knyttet til brannsikkerheten også i en bruksenhet uten ildsted, men med aktivt røykløp. Tilsyn skal gjennomføres risikobasert og etter kartlagt behov. Kartleggingen skal bidra til at ressursene brukes der risikoen er størst. Gebyret for tilsyn med fyringsanlegg og kontroll av feiebehov var forutsatt likt for alle bruksenheter med minst ett aktivt røykløp (uavhengig av om det er aktivt ildsted i bruksenheten). For de fleste innebar det et rimeligere tilsynsgebyr. Forskriftens formål er beskrevet i § 1, herunder sikre at kommunen får dekket sine kostnader knyttet til feiing og tilsyn med fyringsanlegg, i tråd med brann- og eksplosjonsvernloven § 28. Plikten til å betale gebyr er regulert i § 4, 2.ledd, 1.setning. I gjeldende forskrift lyder denne: «Tilsynsgebyret faktureres eier av bruksenheten som har registrert ildsted». Denne ordlyden strider med ordlyden i § 6, 1.ledd, som sier at: 2 «Gebyret innkreves for alle bruksenheter (boenheter) med minst ett aktivt røykløp til bruk for oppvarming.» Ordlyden i § 6, 1.ledd er i samsvar med intensjonen og innretning, og er i tråd med den faktiske tilsynsaktiviteten. Det kan være flere bruksenheter som er knyttet til et aktivt røykløp enn det er registrerte ildsteder. Feilen i § 4, 2. ledd har dermed ført til at brannvesenet ikke kunne fakturere alle bruksenheter (boenheter) som er knyttet mot et aktivt røykløp. Bergen brannvesen anbefaler på denne bakgrunn at forskriftens § 4, 2.ledd erstattes med følgende ordlyd: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, 1. ledd.» Brannvesenet anser det videre som hensiktsmessig at forskriftens ordlyd om feiegebyr sammenfaller med forslaget til ny ordlyd knyttet til gebyr for tilsyn. Det vil gjøre bestemmelsen mer oversiktlig i sin helhet og sikre en ensartet oppbygning av § 4. Det foreslås derfor nytt 3. ledd som en redaksjonell endring i § 4: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd». Økonomiske konsekvenser: Feie- og tilsynsgebyrene fastsettes med hjemmel i brann- og eksplosjonsvernloven § 28, 2. ledd som lyder: «Kommunestyret selv kan fastsette lokal forskrift om gebyr for gjennomføring av feiing og tilsyn med fyringsanlegg». Tjenesten er selvkostfinansiert iht. kommuneloven § 15-1 om beregning av selvkost og forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften). Tilsynsgebyret er beregnet ut fra forutsatte gebyrinntekter på 28 084 413 kroner (2023). Fordelt per bruksenhet med aktivt røykløp er det beregnet et årlig tilsynsgebyr på 399 kroner (2023). Som en direkte konsekvens av den utilsiktede feilen ble 6077 bruksenheter ikke fakturert. Regnskapet for tilsynsgebyret for 2023 gav dermed en underdekning på 2 424 723 kroner. Med den foreslåtte nye ordlyden i forskriftens § 4, 2.ledd vil en korrigere for fremtidig underdekning som en følge av manglende mulighet til å fakturere for faktisk utførte tjenester. Det er her viktig å se hen til at tilsyn og kontroll med feiebehovet er en lovpålagt og selvkostfinansiert tjeneste. Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til saksframstillingen i bystyresak 313/22, hvor intensjonen med tilsynsgebyret er beskrevet slik på side 3, siste avsnitt: «Gebyret for tilsyn med fyringsanlegg og kontroll av feiebehov er foreslått likt for alle enheter med minst ett aktivt røykløp. Endringen innebærer at det årlige tilsynsgebyret, for de fleste, blir rimeligere.» Det er på det rene at tilsynsgebyret skal faktureres enhver bruksenhet med et aktivt røykløp uavhengig av om bruksenheten har et tilknyttet ildsted eller ikke. Det var ikke meningen at bare de med et registrert ildsted skal betale tilsynsgebyr, og formuleringen strider med ordlyden i § 6: «Gebyret innkreves for alle bruksenheter (boenheter) med minst ett aktivt røykløp til bruk for oppvarming.» 3 Det er ikke uvanlig at noen leiligheter i et hus har ildsted, mens andre ikke har det. Likevel er det meningen at alle som har et aktivt røykløp i bruksenheten skal være med å dekke brannvesenets utgifter til tilsyn. Aktivt røykløp vil si at en eller flere bruksenheter har et ildsted tilknyttet røykløpet. Slik forskriften står i dag, har det ikke vært mulig å kreve gebyr fra dem som ikke har et registrert ildsted. Konsekvensen av denne utilsiktede feilen har vært at 6077 bruksenheter ikke er blitt fakturert. Regnskapet for tilsynsgebyret for 2023 ga dermed en underdekning på 2.424.723 kroner. For å unngå fremtidig underdekning, er det etter byrådets mening viktig at ordlyden i forskriften korrigeres slik at det kan faktureres for faktisk utførte tjenester. Byrådet slutter seg til Bergen brannvesens anbefaling i fagnotat datert 11. juni 2024, og innstiller til bystyret å vedta endringene i forskriften. Begrunnelse for framleggelse til bystyret: Brann- og eksplosjonsvernloven § 28, 2.ledd: «Kommunestyret selv kan fastsette lokal forskrift om gebyr for gjennomføring av feiing og tilsyn med fyringsanlegg». Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen bystyre vedtar følgende endringer i forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn, Bergen kommune (FOR-2022-11-23-2083): 1. Ny ordlyd i forskriftens § 4, andre ledd: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, første ledd.» 2. Nytt tredje ledd i forskriftens § 4, tredje ledd: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd.» 3. Endringene i forskriften trer i kraft straks. Dato: 25. juni 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Korrigering av ordlyd i lokal forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune, fagnotat datert 12. juni med følgende vedlegg: 2. Gjeldende forskrift 3. Revidert forskrift med ny ordlyd 4 "
}