{
  "dokument_id": "d32c6c0b-f696-5b8b-a305-50c17608cba0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Besøk av leder av bystyreutvalg for miljø og byutvikling, Chris J. Knudsen Rødland (H)  ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10030528/Framstilling-Besok-av-leder-i-utvalg-for-miljo-og-byutvikling-Chris-J-Knudsen-Rodland-H-",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246006-21 Saksbehandler: Birgitte Teglgaard Jørgensen Besøk av leder i bystyreutvalg for miljø og byutvikling - Chris J. Knudsen Rødland (H) Hva saken gjelder: Leder for bystyreutvalget for miljø og byutvikling (UMBY), Chris Rødland (H) er invitert i dagens møte. Formålet med besøket er å bli bedre kjent med han, utvalget og vise versa, samt dele og diskutere egen og felles satsningsområder. Ungdomsrådets behandling: 1. Les om utvalget under saksutredning 2. Formuler spørsmål til utvalgsleder Forslag til vedtak: Salen legges frem uten forslag til vedtak Dato: 6. mars 2024 Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Sakutredning Bystyreutvalgene avgir innstilling i saker som skal vedtas i bystyret. Utvalgene avgjør også enkelte saker. I tillegg har de en viktig oppgave med tilsyn og kontroll. Om utvalg for miljø og byutvikling (UMBY): Utvalget har ansvar for det omfattende feltet byutvikling. Utvalget er kommunens faste utvalg for plansaker og har beslutningsmyndighet i klagesaker etter Plan- og bygningsloven. Barn og unges representant, Endre Buanes, sitter også i utvalget. Utvalgets fagfelt: • arealpolitikk • boligpolitikk • klima- og miljøspørsmål • samferdsel • parker, grønnstruktur og friluftsliv • kulturminneforvaltning • vannforsyning • avløpshåndtering Utvalget har avgjørelsesmyndighet i: • alle saker etter plan- og bygningsloven som fremmes med innstilling fra byrådet, og hvor myndigheten ikke er tillagt bystyret • klagesaker etter plan- og bygningsloven (jf § 1-9), med følgende unntak: klagesaker som er vedtatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet Politisk tilsyn Politisk tilsyn innen utvalgets ansvarsområde utøves i hovedsak ved behandling av tertialrapporter, byrådets årsmelding og gjennom muntlige og skriftlige spørsmål til byrådet. Følgende etater, virksomheter og enheter ligger innunder utvalgets ansvarsområde: • Bymiljøetaten • Plan- og bygningsetaten • Klimaetaten • Bergen brannvesen • Byantikvaren • Bergen Vann • Byarkitekten 2 "
}