{
  "dokument_id": "0253812b-749e-5e71-b10b-56149080eaa6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 119 bnr 688 Grimseidvegen. Klage over dispensasjon for oppføring av støttemur for veianlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10608357/Framstilling-Ytrebygda-gnr-119-bnr-688-Grimseidvegen-Klage-over-dispensasjon-for-oppforing-av-stottemur-for-veianlegg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/68246-4 Ytrebygda gnr 119 bnr 688 Grimseidvegen. Klage over dispensasjon for oppføring av støttemur for veianlegg Hva saken gjelder: Saken gjelder søknad om dispensasjon for oppføring av støttemur langs vei med gbnr. 119/688. Støttemuren er en del av veiutbedring av deler av Grimseidvegen forbi Fana Stadion og litt av Siljustølvegen i forbindelse med bygging av nye Gneist arena. Omsøkte støttemur vil gå noe inn i arealformålet boligformål, og krever da dispensasjon. Selve tiltaket vil ikke bli byggesaksbehandlet, da det er snakk om et offentlig veganlegg som er avklart i gjeldende reguleringsplan, jf. byggesaksforskriften (SAK10) § 4-3 bokstav a). Søker for dispensasjonen er Norconsult AS, for tiltakshaver Etat for utbygging Bergen kommune. Dispensasjon er påklaget av nabo på gbnr. 119/369, Helga Elisabeth Raa. Det omsøkte området er omfattet av reguleringsplan for Ytrebygda. Gnr 119 bnr 3, 35, Rå, del av Fana Stadion (planid: 4601_63780000), vedtatt 2016. Støttemuren vil i hovedsak ligge i arealformål for annen veggrunn, grøntareal, men vil gå noe inn i arealformål bolig. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019 er arealet lagt til ytre fortettingssone og fortettingssone. Se dispensasjonsvedtaket § 2.1 for utfyllende planstatus. Støttemur krever dispensasjon fra arealformålet bolig og fra krav til nedtrapping og tilplanting av mur, slike søknader foreligger. Statens vegvesen ga uttale datert 20.03.2024 om at de ikke hadde merknad. Vestland fylkeskommune ga uttale datert 05.03.2024 om at de ikke hadde innvendinger. Bymiljøetaten ga uttale 12.03.2024 hvor de orienterte om at de skal godkjenne detaljerte vegtekniske planer av kommunalt veianlegg før igangsettelse. De hadde ingen øvrige merknader. Byantikvaren ga uttale datert 19.03.2024 om at endringene ikke gjorde ytterligere inngripen i hensynssone for historiske veifar enn det den vedtatte reguleringsplanen allerede gjør. Søker opplyser at søknaden ble nabovarslet i samsvar med reglene i pbl. § 21-3. Det ble mottatt merknad fra gbnr. 119/369, som opplyste at hun motsatte seg at veianlegget kommer nærmere hennes eiendom enn dagens situasjon. Bergen kommune er selv grunneier på andre siden av veien, og nabo mente utvidelsen burde legges der. Det ble påpekt allerede opparbeidet fortau, samt færre avkjørsler. Søker kommenterte merknaden med at tiltaket er iht. gjeldende reguleringsplan, men at muren kommer i kontakt med formål «bolig» og dermed er avhengig av dispensasjon. Detaljprosjekteringen har vist at tiltaket må gjennomføres på omsøkt måte. 1 Klage: Klager ber om at vedtaket blir gjort om, slik at dispensasjon ikke blir gitt. Klager anfører at det er feil i kommentar til nabomerknad, da muren ikke plasseres inn mot, men på hennes eiendom. Hun har ikke mottatt noen forklaring på hvorfor prosjektet ikke utføres på sørsiden av veien, og anfører at mur i stedet for skråning ikke har betydning for trafikksikkerheten, men antall utkjørsler har det. Det vises ellers til komplett klage. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og anbefaler at den ikke tas til følge. Når det gjelder anførsel om at deler av tiltaket kommer inn på klagers eiendom, tolker fagetaten plan- og bygningsloven § 21-6 å ikke gjelde for søknader som bare gjelder dispensasjon. Det vises også til at vedtaket ikke gir rett til å bygge over nabogrensen. For plassering av tiltaket vises det til at dette er regulert i plan, som er endelig vedtatt. Tema klager tar opp, er det ikke klagerett over. Fagetaten kan ikke se at klagen er rettet mot selve dispensasjonsvurderingene, men tiltrer vurderinger og konklusjon fra opprinnelig vedtak. Det vises ellers til fagnotatet i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen, og tilrår at den ikke tas til følge og at vedtak datert 03.04.2024 opprettholdes. Det vises til fagnotatet, som tiltredes i det vesentlige. Det bemerkes særskilt at breddeutvidelsen er vurdert i reguleringsplan, og at man i størst mulig grad har lagt den på sørsiden av veien, jf. planbeskrivelse datert 22.03.2016 s. 39. Der breddeutvidelsen er lagt på nordsiden, som for klagers eiendom, er dette altså resultat av en lang prosess der man må forutsette at trafikksikkerhet rundt avkjørsler er vurdert. Å nekte dispensasjon vil dermed ikke endre plassering av breddeutvidelsen, men medføre vansker med gjennomføringen. Når det gjelder det faktum at tiltaket kommer inn på klagers eiendom, vises det til fagetatens vurdering av pbl. § 21-6. Det er tiltakshavers ansvar å erverve nødvendig areal før tiltaket sette i gang, men dette er ikke et hinder for at det kan gis dispensasjon som omsøkt. Byrådet vurderer ellers at vilkårene for dispensasjon er oppfylt, og tiltrer vurderingen som er gjort i dispensasjonsvedtaket. Byrådet kan ikke tilrå at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 03.04.2024 opprettholdes. Klagen tas ikke til følge. Dato: 25. juni 2024 2 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 29.05.2024 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Vedtak om dispensasjon 6. Uttalelse fra Statens vegvesen 7. Uttalelse fra Vestland Fylkeskommune 8. Uttalelse fra Bymiljøetaten 9. Byantikvarens uttalelse 10. Dispensasjonssøknad 11. Nabomerknad og tilsvar 12. Tegninger 3 "
}