{
  "dokument_id": "745810f7-a546-5669-a55c-7790d4869203",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 23.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11187716/Fagnotat-datert-23-09-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat PBE Byplan Private planer (Arbeidssted) Vår referanse: PLAN-2022/20652-73 Saksbehandler: Eline Aresdatter Haakestad Dato: 23.09.2024 Fra Plan- og bygningsetaten Forslag til detaljregulering anbefales vedtatt Laksevåg. Gnr. 154, Bnr. 408 m.fl., Øvre Fyllingsveien, Arealplan-ID 70650000 Om planforslaget 3RW arkitekter AS foreslår på vegne av Profix as detaljregulering for et område på Melkeplassen i Laksevåg bydel, se Figur 1. Figur 1 Til venstre er oversiktskart med planområdet vist med rød prikk. Til høyre er skråfoto mot nord med oversikt over dagens situasjon, planområdet er vist med rød sirkel. Intensjonen med planforslaget er å renovere eksisterende bygning og bygge om til ti leiligheter, med tilhørende uteoppholdsareal og infrastruktur. Grad av utnytting vil være det samme som for eksisterende bygg. Bygningen ble oppført under andre verdenskrig som en del av en mannskapsleir til bruk for tyske ubåtmannskaper. Bygget er kommunalt listeført som krigshistorisk enkeltminne og som del av krigsminnelokalitet. Etter krigen har bygningen blitt brukt til pleie- og aldershjem, og på 80-tallet ble det bygd et tilbygg på nordsiden. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Viktig tema i planprosessen har vært eksisterende eiendom sine begrensinger i form av størrelse på bygget og utearealet, parkering, kulturminne og tilrettelegging for gang- og sykkelvei langs fylkesvei 5358 Øvre Fyllingsveien. I kommuneplanenes arealdel (KPA2018) ligger området i sone fire, øvrig byggesone. Planområdet omfattes av hensynssone for kulturmiljø, som del av historiske senter på Laksevåg, veistøy – gul og rød sone og aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 03.06.2023. Høringsfristen var 15.08.2023. Det kom inn 2 private merknader, 9 uttalelser fra høringsinstanser og 1 innsigelse. Disse er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 05.06.2024. Materialet er gjennomgått og vurderes som dekkende. Innsigelse: • Vestland fylkeskommune ga innsigelse til kantstopp for buss og endring av signalanlegg i fylkesveg 5358 Øvre Fyllingsveien, frisikt mellom privat veg og fylkesveg, frisiktlinjer til sykkelfelt, støyskjerm og avkjørsler. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Kulturminnet og gjenbruk av eksisterende bygningsmasse: Positivt med gjenbruk, istandsetting og tilbakeføring av eksisterende bygg er prinsippene som skal være styrende og ny bruk må tilpasses bygningen og ikke motsatt. • Bygningstypologi: Rekkehusbebyggelse bør vurderes. • Plangrep: Antallet parkeringsplasser bør reduseres for å øke mengden uteoppholdsareal av god kvalitet. • Støyskjerming: Kritisk til foreslått form og utstrekning. • Veg: Dagens avkjørsel til felt BB er ikke i tråd med krav til avkjørsler til offentlig veg, snarvegen må utbedres. • Renovasjon: Renovasjonsarealet er ikke stort nok, andre avfallsløsninger må vurderes og renovasjonsbil bør stå i Arne Abrahamsens vei ved tømming av hensyn til trafikksikkerhet. • Trær og vekster: Eksisterende trær som skal bevares må i større grad sikres bevart ved utforming av reguleringsbestemmelsene, vekstforhold for klatreplanter på støyskjerm må sikres, det må inn bestemmelse om fremmede skadelige arter. Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn, fremgår av merknads- og endringsskjema datert 05.06.2024. Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: • Kantstopp og busskur er regulert, frisikt er sikret og støyskjermen er sikret en mer trafikksikker utforming. Saksnummer PLAN-2022/20652 Side 2 av 9 • Kjøring til eiendommer over gangveg, fortau og sykkelanlegg tillates, men ikke ut over dagens bruk. • Mengden uteoppholdsareal er økt og parkeringsdekning redusert. • Det er sikret at leiligheter i 2. etasje skal gå over to plan. • Bestemmelser knyttet til kulturminnet, snarveg, bevaring av trær, klatreplanter langs støyskjerm og fremmede organismer er endret eller lagt inn. Vestland fylkeskommune fremmet 14.08.2023 innsigelse til planforslaget. Planforslaget er endret i dialog med fylkeskommunen og innsigelsen ble trukket 24.04.2024. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss til hovedformålet bolig og det planfaglige grepet i planforslaget. Forslaget til detaljregulering vurderes å være tilfredsstillende og anbefales vedtatt. Forholdet til overordnede planer Hovedgrepene i KPA2018 er å gå fra bilbasert til kompakt gåby, bestemmelser som sikrer god livskvalitet og vektlegging av blå og grønne arealer. Planområdet ligger i øvrig byggesone, der det ikke tillates vesentlig nybygging, jf. KPA2018 § 26.5.1. Selv om planområdet ligger i øvrig byggesone, er det gang- og sykkelavstand til både tjenesteyting, sosial infrastruktur og kollektivholdeplass. En utvikling av området bygger dermed opp under målet om gåbyen og nullvekst i personbiltrafikk. Planforslaget innebærer ikke nybygging, men etablering av leiligheter ved gjenbruk av eksisterende bebyggelse. Det er i tråd med kommunens mål om å gjenbruke byggene vi har fremfor å bygge nytt, jf. Grønn strategi – Klimastrategi for Bergen 2022-2030. PBE sin helhetlige vurdering er at planforslaget er i tråd med overordnede målsettinger om en kompakt byutvikling. Med bakgrunn i dette ser vi til kravene i ytre fortettingssone framfor øvrig byggesone for plantemaene støy, uteoppholdsareal og parkering. Støy Store deler av planområdet er utsatt for vegstøy fra Øvre Fyllingsveien, se Figur 2. Støyrapporten datert 20.04.2023 viser at selv med støyskjerming vil deler av fasaden i nord og nordvest få støynivå på opptil 64 dB. Dette er 4 dB over grenseverdien for øvrig byggesone i KPA2018. Siden planen innebærer gjenbruk av en eksisterende bygning vurderte vi til offentlig ettersyn at vi kan se til støykravet for ytre fortettingssone. Bestemmelsene åpner for etablering av boliger i gul støysone i bestemmelsene, forutsatt at alle enhetene har en stille side. For å få tilfredsstillende støynivå på både uteoppholdsareal og støyutsatt fasade, er det sikret at det skal oppføres støyskjerm på maksimalt 2,7 meters høyde innenfor bestemmelsesområde #1. Støyskjermen vil i første omgang etableres 0,3 meter fra dagens fortau i vest. Dersom Øvre Fyllingsveien blir utvidet med nytt fortau og sykkelfelt, vil støyskjermen flyttes til ny plassering innenfor bestemmelsesområdet. Støyskjermen skal trappes ned til et minimum der det er mulig. Støyskjermen kan åpnes med port i vest slik at en enkelt kan komme seg til Øvre Fyllingsveien med gange og sykkel. Det er sikret i Saksnummer PLAN-2022/20652 Side 3 av 9 bestemmelsene at støyskjermen skal oppføres som doble treskjermer med innslag av transparent materiale, og at det skal plantes klatreplanter langs støyskjermen. Figur 2 Støyutbredelse for uskjermet situasjon til venstre, og skjermet situasjon til høyre. Støyskjermen er vist med 2,7 meters høyde etter utvidelse av Øvre Fyllingsveien. Det er sikret i bestemmelsene at det skal oppføres 1,2 meter tett rekkverk på verandaene i leilighetene i nord for å redusere støynivået på fasaden, men støynivået vil fortsatt tilsvare gul sone. På grunn av bevaring av eksisterende bygningsmasse aksepterte vi til offentlig ettersyn at det private uteoppholdsarealet til boligene i nord ikke oppfyller støykravene. Det kom ingen innvendinger til dette i høringen. Uteoppholdsareal Planforslaget tilfredsstiller mengdekravet til uteoppholdsareal for ytre fortettingssone, også dersom det etableres sykkelfelt i Øvre Fyllingsveien og støyskjermen flyttes lengre inn på tomten. Felles uteoppholdsareal er løst på bakkeplan, og alle boenhetene har tilgang på privat uteoppholdsareal på mellom 5 og 10 m2 på veranda eller altaner. Støyskjermen gjør at uteoppholdsarealet på bakken får tilfredsstillende støynivå, men den vil skygge noe for sol fra vest og sør. Det står to kirsebærtrær i vest som skal bevares og sikres med marksikringsgjerde rundt trærnes rotsone under eventuelle anleggsperioder. Ved en eventuell utvidelse av offentlig samferdselsformål i Øvre Fyllingsveien vil disse stå i veien for støyskjermen som må flyttes. Dersom dette skjer, skal frukttrær i felles uteoppholdsareal flyttes til egnet plass innenfor felt BB. Til offentlig ettersyn anbefalte vi at antallet boenheter og parkeringsplasser måtte reduseres før sluttbehandling. Bakgrunnen for dette er at vi vurderte at planforslaget ikke ville oppnå kravet til at halvparten av arealet på bakkeplan skal ha fire timer sol ved vårjevndøgn ved ti boenheter, og parkeringsplassene beslaglegger areal som ellers kunne vært gode uteoppholdsareal. Beregningen som lå til grunn til offentlig ettersyn var feil, og planforslaget når kravet til sol på bakkeplan. Forslagsstiller har likevel imøtekommet våre tilbakemeldinger for bilparkeringsplasser, og har redusert antallet fra 7 til 5 plasser. Dette gir mer Saksnummer PLAN-2022/20652 Side 4 av 9 uteoppholdsareal av bedre kvalitet. I tillegg er gangsonen på byggets østside økt fra 1,2 til 1,5 meters bredde i tråd med våre tidligere tilbakemeldinger. Vi vurderer at det ikke er nødvendig å redusere antallet boenheter, og mengde- og kvalitetskrav for uteoppholdsareal er i tråd med kravene til ytre fortettingssone. Bokvalitet Det er sikret i bestemmelsene at boenhetene skal ha varierende størrelser, der minst 20 prosent av boenhetene skal ha bruksareal over 100 m2 og ingen boenheter skal være mindre enn 50 m2 BRA + bodareal. Figur 3 Endring i vestlig fasade fra opprinnelig bygg (øverst) og foreslått fasade på rehabilitert bygg (nederst). Arkitektur og kulturmiljø Det er få autentiske brakker igjen fra andre verdenskrig, og på tross av endringer har bygningen stor kulturhistorisk verneverdi og får ytterligere juridisk vern gjennom denne planen. Underveis i prosessen har Byantikvaren fått uttale seg til forslagsstillers forslag til oppgraderinger og endringer i fasade, og det er sikret flere kvaliteter for å ivareta kulturminnet i bestemmelsene. Blant annet skal bygningens hovedform bevares, endringer skal tilpasses bygningens hovedform og fargen på bygg og rekkverk skal følge bygningens historiske fargepalett. Det foreslås altaner i andre etasje på fasaden i øst, altaner i første etasje mot vest, og arker og takvinduer i loftetasjen. Det er sikret i bestemmelsene at arker skal være maks 3 meter brede og ha gesims på maks k+135 meter. Det var opprinnelig arker på hovedbygningen da den ble oppført, men disse var noe mindre enn det som er foreslått i prosjektet, se Figur 3. Byantikvaren har ikke motsatt seg endringene i byggets uttrykk, men legger til grunn at illustrasjoner er retningsgivende, noe som er sikret i bestemmelsene. PBE støtter forslag om Saksnummer PLAN-2022/20652 Side 5 av 9 private uteoppholdsareal i tilknytting til boenhetene, samt større arker og takvindu som vist i perspektiv og oppriss datert 11.05.2023, da dette vil øke bokvaliteten. Videre har Byantikvaren og Rådet for byforming og arkitektur bedt om å sikre at hovedbygningen får skifertak, men forslagsstiller har ikke imøtekommet dette. Plan- og bygningsetaten vurderte til offentlig ettersyn at tilbakeføring til skifertak bør sikres. Forslagsstiller argumenterer for at bygget ikke har skifertak i dag, men et nytt tak i god stand, og at det ikke er hensiktsmessig å bytte tilbake da dette vil være svært kostbart. Plan- og bygningsetaten vurderer at det ikke er forholdsmessig å kreve tilbakeføring til skifertak og viderefører ikke anbefalingen fra offentlig ettersyn. Samferdsel Fylkesveg 5358 Øvre Fyllingsveien er en del av sykkelnettet i Sykkelstrategi for Bergen 2020-2030. Etter innspill fra Vestland fylkeskommune inngår tilstøtende del av fylkesvegen i reguleringsplanen, for å regulere sammenhengende gang- og sykkelveg fram til pågående naboplan (arealplan-ID 646300001) i nord. Vestland fylkeskommune gav innsigelse på flere punkt i forbindelse med offentlig ettersyn. Plankart og bestemmelser er nå endret i dialog med VLFK. Blant annet er kantstopp for buss og busskur regulert, frisikt er sikret, det er godkjent fravikssøknad for sikt i krysset og støyskjermen har fått en mer trafikksikker utforming. VLFK trakk sin innsigelse 24.04.2024. Offentlig snarveg Eksisterende snarveg mellom Arne Abrahamsens vei og Øvre Fyllingsveien, sør for bygget, ligger på kommunal grunn og er sikret med offentlig formål som o_GG. Til offentlig ettersyn ga Bymiljøetaten innspill om at planforslaget ikke sikret en attraktiv snarveg. Bymiljøetaten anbefaler at snarvegen bør oppgraderes til å være universelt utformet og ha bredde på 2,5- 3,0 meter, og etableres med belysning og grøfter. Vi vurderer at dette ikke er hensiktsmessig da det er krevende på grunn av stigningsforholdene, og at snarveg med belysning og grøfter kan kreve inngrep i naboeiendommene. Formålet med å regulere snarvegen er å sikre at denne holdes åpen uten hinder for ferdsel, og dette blir ivaretatt gjennom reguleringen. Det er sikret rekkefølgekrav til at o_GG skal ryddes for overgrodd vegetasjon og søppel før bebyggelse tas i bruk. Frem til sluttbehandling har vi vurdert om rekkefølgekravet bør inkludere grusing av eksisterende snarveg for å gjøre den mer attraktiv. Siden snarvegen i stor grad vil brukes av andre enn beboere i felt BB, vurderer vi at dette kravet ikke er forholdsmessig. Sykkelparkering Det er sikret i bestemmelsene at det skal etableres minst 2,5 sykkelparkeringsplasser per 100 m2 BRA, og at minst halvparten skal ha mulighet for lading av el-sykkel. Til offentlig ettersyn anbefalte vi å øke mengden sykkelparkering på grunn av bilparkeringsdekning under kravet i KPA. Forslagsstiller opplyser at foreslått dekning tilsvarer 3,5 sykkelparkeringsplasser per boenhet, vi vurderer at dette er tilstrekkelig. Bilparkering For bilparkering har vi sett til kravet for ytre fortettingssone fordi planområdet ligger i gangavstand til en rekke målpunkt, i sykkelavstand til sentrum og nært bussholdeplass. Med åpning for 5 bilparkeringsplasser, inkludert én HC-parkeringsplass, er likevel antallet 1 Laksevåg. Gnr 154 Bnr 15 mfl., Solhaugveien 15, B-sykehuset, arealplan-ID 64630000. Saksnummer PLAN-2022/20652 Side 6 av 9 bilparkeringsplasser i planforslaget under kravet i KPA2018. Vi vurderer at det er forsvarlig med lavere parkeringsdekning på grunn av planforslagets beliggenhet. En økning i parkeringsplasser innebærer at en beslaglegger attraktivt uteoppholdsareal. Det åpnes for å tinglyse inntil 2 parkeringsplasser for bildeleordning i bestemmelsene for å kompensere for lav parkeringsdekning. Avkjørsel til Arne Abrahamsens veg Til offentlig ettersyn ga Bymiljøetaten innspill om at avkjørselen i planforslaget ikke er i henhold til krav for avkjørsler til offentlig veg. BME ber om at løsningen bearbeides i den videre planprosessen. Planforslaget regulerer en bedret situasjon i forhold til dagens. Forslagsstiller vurderer at det ikke er hensiktsmessig å gjøre større inngripen i naboeiendom for å endre avkjørselen, spesielt med tanke på at planen ikke legger opp til vesentlig økning i trafikk. Vi er enige i forslagsstillers vurdering. Renovasjon Planlagt renovasjonsareal ligger ved Arne Abrahamsens vei ved avkjørsel til Arne Abrahamsens vei 3. Det foreslås tradisjonelle avfallsbeholdere som vil bli oppbevart i underetasjen i bygget og trekkes til f_RA ved tømming. Til offentlig ettersyn stilte Bymiljøetaten og naboer i sameiet i Arne Abrahamsens veg 3 b, c og d spørsmål om hvorvidt renovasjonsarealet er stort nok. Forslagsstiller opplyser at arealet er stort nok. Sameiet ga også innspill om at foreslått renovasjonsløsning ville være sjenerende. Etter offentlig ettersyn har det ifølge forslagsstiller vært dialog med sameiet, og enighet om at opprinnelig forslag videreføres. Det er generell anbefaling om nedgravd renovasjonsløsning for prosjekt fra og med 10 boenheter. Siden planforslaget innebærer gjenbruk av eksisterende bygg og åpner for maksimalt 10 boenheter, anser renovasjonsløsningen som akseptabel. Det er omtrent 100 meter i gåavstand fra underetasjen til avsatt renovasjonsareal dersom en trekker beholderne rundt huset på gangveg. Gangvegen er universelt utformet. Bosspann kan også trekkes via snarveg fra byggets nordside. Til offentlig ettersyn vurderte vi at snarvegen er for bratt til å aksepteres som en tilfredsstillende løsning, og vi anbefalte å optimalisere løsningen før sluttbehandling. Dette er ikke imøtekommet på grunn av høydeforskjellene. Vi vurderer at vi likevel kan akseptere foreslått løsning fordi det er et transformasjonsprosjekt og det er tilrettelagt for universelt utformet gangveg rundt bygget. Vurdering etter Naturmangfoldloven Planområdet er allerede bebygget og delvis asfaltert. § 8 Kunnskapsgrunnlaget Det er ikke registrert naturverdier i planområdet. Bygningstiltak skjer i all hovedsak i eksisterende bygg, og tomtens grønne arealer består av opparbeidet hageareal. Med bakgrunn i dette vurderes kunnskapsgrunnlaget tilstrekkelig i forhold til sakens karakter og risiko for skade på naturmangfoldet. § 9 Føre-var-prinsippet Planen legger i hovedsak opp til videreføring av eksisterende bygg, med oppgradering til dagens standard. Foreslått tiltak vurderes ikke å ha noen risiko for alvorlig eller irreversibel skade på naturmangfoldet, og føre-var-prinsippet vurderes å være ivaretatt. Saksnummer PLAN-2022/20652 Side 7 av 9 § 10 Økosystemtilnærming og samlet belastning Planområdet vurderes til å være av liten eller ingen betydning for økosystemet i området som helhet. Samlet belastning vurderes som ubetydelig. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver Tiltakshaver vil bære kostnadene av sikringstiltakene som planlegges og eventuell skade på naturmangfoldet dersom dette blir aktuelt. Rimelighetsgrad vil vurderes ved evt. skade på naturmangfoldet dersom det skulle skje. § 12 Miljøforsvarlige teknikker og driftsmetoder To av tomtens eksisterende frukttrær skal bevares, og sikres med marksikringsgjerde rundt trærnes rotsone ved eventuelt anleggsarbeid i forbindelse med flytting av støyskjermen. Videre sikringstiltak er ikke vurdert som nødvendig ut fra tiltakets begrensede omfang. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Laksevåg. Gnr. 154, Bnr. 408 m.fl., Øvre Fyllingsveien, arealplan-ID 70650000 vist på plankart, sist datert 30.08.2024. b. Tilhørende reguleringsbestemmelser, sist datert 18.09.2024. Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Iversen Wanvik Etatsleder Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20652 Side 8 av 9 Vedlegg: Plankart datert 30.08.2024 Reguleringsbestemmelser datert 18.09.2024 Planbeskrivelse datert 18.09.2024 Merknads- og endringsskjema datert 05.06.2024 Illustrasjonsplan datert 29.08.2024 Snitt A og B datert 08.04.2024 Perspektiv og oppriss datert 11.05.2023 Solstudier datert 08.04.2024 MUA-plan datert 08.04.2024 Vegtegning med vedlegg datert 06.09.2022 ROS-analyse datert 05.06.2024 VA-rammeplan med vedlegg datert 30.09.2022 Uttalelse fra Bergen Vann datert 23.01.2023 Kulturminnedokumentasjon datert 19.09.2022 Merknad fra Byantikvaren, kommentert datert 21.11.2022 Støyrapport datert 20.04.2023 Renovasjonsteknisk plan datert 27.03.2023 Uttalelse fra BIR datert 28.06.2022 Stedsanalyse og mulighetsstudie datert 01.12.2020 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20652 Saksnummer PLAN-2022/20652 Side 9 av 9 "
}