{
  "dokument_id": "2e986498-6e93-5c09-a74d-56d8ba47e20b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 10.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10626597/Fagnotat-datert-10-06-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/13651-4 (Arbeidssted) Saksbehandler: Cesilie Engen Tveitevåg Dato: 10.06.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 36/156/0/0 Ekerdalen 11H. Klage på byrådens tillatelse. Kai/flytebrygge. Statsforvalteren i Vestland i brev datert 23.05.2024. Hvem klager? Det er søkt om anlegging av kai/pir, anlegging av flytebrygge med Tiltaket landgang og oppføring av natursteinsmur og utfylling av terreng. Det er gitt tillatelse til betongkai, båtslipp, flytebrygge med landgang, natursteinsmur og utfylling av terreng. Det er også gitt dispensasjon fra Vedtaket KPA2018 §§ 3.1 Plankrav, 6 Byggegrense sjø, 32.2 Bruk og vern av sjø og plan- og bygningsloven (pbl.) § 29-4 om avstand til nabogrense, jf. pbl. § 19-2. Eiendommen er ikke regulert. KPA2018 viser eiendommen som Planstatus Bebyggelse og anlegg – Øvrig byggesone og Bruk og vern av sjø, vassdrag. Eiendommen ligger innenfor funksjonell strandsone. Det er anført at tiltakene i vesentlig grad er i strid med det nasjonale Klagegrunner strandsonevernet og at det ikke kan innvilges dispensasjoner. Ingen. Behov for ytterligere saksbehandling ved eventuell omgjøring Anbefalt vedtak Saken oversendes uten innstilling. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det ble den 20.09.2023, med tilleggsdokumentasjon den 09.10.2023, søkt om legalisering av kai/pir, anlegging av flytebrygge med landgang, oppføring av natursteinsmur og utfylling av terreng. Den 19.12.2023 ble det gitt avslag på søknaden. Det ble ikke gitt dispensasjon fra KPA2018 §§ 3.1 Plankrav, 6 Byggegrense langs sjø, 32.2 Bruk og vern av sjø og vassdrag og pbl. § 29-4, jf. plan- og bygningsloven § 19-2. Avslaget var også hjemlet i pbl. § 29-2 Visuelle kvaliteter. Byråd for Byutvikling behandlet klagen den 30.04.2024 og fattet følgende vedtak: «Byråd for klima, miljø og byutvikling fattar følgjande vedtak: 1. Fagetaten sitt vedtak datert 19.12.2023 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå KPA 2018 §§ 3.1, 6.1 og 32.2, samt plan- og bygningslova § 29-4 om avstand til nabogrense. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt løyve til dei omsøkte tiltaka i form av betongkai, båtslipp, flytebryggje med landgang, natursteinsmur og utfylling av terreng. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje.» Underretning om vedtak ble sendt ut den 03.05.2024 og Statsforvalteren i Vestland klager på vedtaket den 23.05.2024. Tiltakshaver har ved Harris Advokatfirma AS kommet med tilsvar til klagen den 07.06.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker har opplyst at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Det er ikke mottatt merknader. Bymiljøetaten har den 21.11.2023 frarådet at det gis dispensasjon for etablering av tiltakene. De skriver at tiltakene samlet sett fremstår som relativt store inngrep i opprinnelige naturpregede arealer i strandsonen. De skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Det vises til at det er avdekket flere ulovlige tiltak på naboeiendommer. De vurderer at tiltakene fremstår som svært inngripende i naturlig terreng på tomten og utenforliggende sjøområdet. Tiltakene har endret områdets karakter i vesentlig grad. Samlet sett vurderes de som svært privatiserende, med mulig negativ presedensvirkning. Saksnummer KLAGE-2024/13651 Side 2 av 4 Retting av inngrepene og tilbakeføring vil være positivt for strandsonen og naturmangfoldet, selv om allmennhetens tilgjengelighet nødvendigvis ikke vil endres grunnet at området ellers er sterkt privatisert. Statsforvalteren i Vestland har også frarådet det omsøkte tiltaket den 16.11.2023. De viser til sin generelle uttalelse til kommunen hvor det går frem at Stortinget stadfestet og innskjerpet lovbestemmelsene om strandsonevernet i 2017, samtidig som dispensasjonsbestemmelsen ble skjerpet. De skriver at slik arealene rundt naustet er utformet legges det til rette også for annen bruk av strandsonen enn oppbevaring av båt og vedlikehold av naust. Tiltakene vil derfor virke privatiserende og avvisende på allmennhetens ferdsel langs sjøen i området. Konkret vises det til at strandsonen ved Nordåsvannet er særlig verdifull for friluftsliv og er under sterkt press for nedbygging og privatisering. Bergen Havn har den 06.11.2023 kommet med forhåndsuttalelse i saken og skriver at: «Ut fra de opplysninger vi har mottatt kan vi ikke se at tiltaket vil være problematisk etter havne- og farvannsloven og vi er innstilt på å fatte positivt vedtak i saken.» 2. Om klagen I klagen viser Statsforvalteren til sin uttalelse datert 16.11.2023. Det vises til at tiltakene vil virke privatiserende og avvisende på allmenhetens ferdsel langs sjøen i området. Videre at strandsonen ved Nordåsvannet er særlig verdifull for friluftsliv og er under sterkt press for nedbygging og privatisering. Statsforvalteren stiller seg kritisk til utfyllingen og etablering av et privat uteoppholdsareal i strandsonen. De mener at dette har en klar avvisende effekt for allmennhetens tilgang til strandsonen. De viser til at et enkelt naust i seg selv har mindre privatiserende effekt, men er kritisk til det omfattende bryggeanlegget med flytebrygge. Dersom det ved hver enkel nausttomt anlegges omfattende bryggeanlegg vil det nære sjøområdet bli betydelig redusert og effektivt avstenge allmennhetens tilkomst til sjøen. Statsforvalteren skriver til slutt at de mener tiltakene i vesentlig grad er i strid med det nasjonale strandsonevernet og ber om at vedtaket blir omgjort. Tiltakshaver ved Harris Advokatfirma AS trekker frem tre anførsler. De mener for det første at klagen er for generell, de viser til at Statsforvalteren ikke har tatt stilling til de enkelte tiltak og at de ikke har rettslig klageinteresse for flere av de omsøkte tiltakene. De skriver at Statsforvalteren ikke har gjort en reell vurdering av stedlige forhold, herunder at det er levert inn rapport fra Asplan Viak som bekrefter at uten muren langs elvekanten vil det oppstå erosjon, som kan få betydning for vei og tilkomst for alle i området, på sikt. I det tilfellet er det åpenbart at formålet bak byggegrensen ikke blir vesentlig tilsidesatt og det er helt klare, objektive fordeler som tilsier at det kan gis dispensasjon. Det vises også til naboen som har utført tilsvarende steinmur i 2015 uten merknader fra Fylkesmannen i Hordaland eller Hordaland fylkeskommune. Det er også anført at samfunnet ikke er tjent med at tiltak står til forfall og ikke kan brukes til sitt formål. Dette mener tiltakshaver at vil være tilfellet når havet stiger og det ikke kan utføres vedlikehold. Saksnummer KLAGE-2024/13651 Side 3 av 4 Det vises til slutt til at deler av klagen må avvises ettersom Statsforvalteren ikke har tatt konkret stilling til hvert enkelt tiltak som omsøkt og at statens interesserer er begrenset til å sikre nasjonale og regionale interesser i strandsonen i 100-metersbeltet. Statsforvalteren har ikke rettslig klageinteresse for delene som knytter seg til mur langs elvekanten for å sikre mot erosjon og heving av pir og utbedring av slipp opparbeidet på 1950-tallet for å sikre mot havnivåstigning, jf. forvaltningsloven § 33 andre ledd, jf. § 28 første ledd. 3. Vurdering av klagen Som utgangspunkt viser vi til at det ikke fremkommer nye momenter av vesentlig betydning i klagene. Det vises derfor til de vurderingene som er gjort i fagnotat av 31.01.2024. For anførsler om at klagen er for generell viser vi til at formkravene for en klage etter fvl. § 32 ikke er strenge. Det er tilstrekkelig at vedtaket det klages over er nevnt og at det nevnes hvilken endring som ønskes. Det står videre at vedtaket bør nevne de grunner klagen støtter seg til, men det er ikke er krav om dette. Ellers, til anførsel om at deler av klagen må avvises viser vi til at det for mur langs elvekant og heving av pir/utbedring av slipp også er søkt dispensasjon fra bestemmelsene om plankrav, bruk og vern av sjø og byggegrense langs sjø. Vi kan ikke se at dette skiller seg fra de andre delene av tillatelsen og vurderer at også her er det relevant å se hen til nasjonale retningslinjer. Vi vurderer at Statsforvalteren i Vestland også har rettslig klageinteresse for denne delen av tiltaket, jf. fvl. § 28. 4. Konklusjon Klagen fra Statsforvalteren i Vestland oversendes uten innstilling. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Flyfoto 5. Tilsvar fra tiltakshaver datert 07.06.2024 6. Klage datert 23.05.2024 7. Byrådens vedtak datert 30.04.2024 8. Fagnotat datert 31.01.2024 9. Klage datert 22.01.2024 10. Avslag datert 19.12.2023 11. Uttalelse fra Bymiljøetaten datert 21.11.2023 12. Uttalelse fra Statsforvalteren i Vestland datert 16.11.2023 13. Søknad datert 20.09.2023 14. Rapport fra Asplan Viak datert 25.08.2023 15. Tegninger Saksnummer KLAGE-2024/13651 Side 4 av 4 "
}