{
  "dokument_id": "89d9e36d-ab5b-53e4-a961-00b3c2435c9c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av vedtak i sak 287_23 - Bergen bystyre 27.9.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9698504/Krav-om-lovlighetskontroll-av-vedtak-i-sak-287-23-Bergen-bystyre-27-9-23",
  "tekst": "Krav om lovlighetskontroll i sak 287/23 \"Bybane til Åsane, delstrekning 2 - Sandbrogaten - Eidsvågtunnelen, planlD 65810000, områderegulering, og Fløyfjelltunnelen - Rigg- og anleggsområde (DSFF), plan-ID 70670000, områderegulering\" vedtatt 27.09.2023 Med hjemmel i kommunelovens §27-1 ber undertegnede medlemmer av Bergen bystyre om at det gjennomføres en lovlighetskontroll av bystyrets saksbehandling og påfølgende vedtak tilhørende sak 287/23, som ble behandlet på nytt den 27. september 2023. Reglene om lovlighetskontroll følger av kommunelovens kapittel 27. Ved lovlighetskontroll skal det, jf. Kommunelovens§ 27-3, tas stilling til om: a) har et lovlig innhold b) er truffet av noen som har myndighet til å treffe et slikt vedtak c) har blitt til på lovlig måte Det er videre presisert i Kommunelovens§ 27-2 hvilke vedtak som kan kontrolleres i en lovlighetskontroll: a) endelige vedtak som er truffet av et folkevalgt organ eller den kommunale eller fylkeskommunale administrasjonen b) vedtak om et møte skal holdes for åpne eller lukkete dører c) vedtak som gjelder spørsmål om inhabilitet. Bystyrets vedtak i sak 287/23 er et endelig vedtak truffet av folkevalgt organ. Det anføres fra bystyrerepresentantene at vedtaket ikke er truffet etter riktig prosess for saksbehandling. Det sentrale spørsmålet i lovlighetskontrollen er derfor om vedtaket «har blitt til på lovlig måte», jf. kommuneloven§ 27-3 bokstav c). Fristen til å fremsette krav om lovlighetskontroll, jf. Kommunelovens §27-1 første ledd, er overholdt. Hva saken gjelder: Bystyret i Bergen vedtok i møte 31.05.2023, sak 161/23 - Bybane til Åsane, forlenget Fløyfjellstunnel, hovedsykkelrute og rigg- og anleggsområde. I forbindelse med forberedelser til kunngjøring av reguleringsplanene om Bybane til Åsane, forlenget Fløyfjellstunnel, hovedsykkelrute og rigg- og anleggsområde, ble det avdekket at det foreligger avvik mellom noen av vedleggene omtalt i vedtaket og de vedleggene som er tilknyttet til bystyresaken. Avviket er avgrenset til følgende to av de syv vedtatte planene: 1. Fløyfjelltunnelen - rigg- og anleggsområde {DSFF), PlanlD 70670000, Områdereguleringsplan. 2. Bybanen fra sentrum til Åsane delstrekning 2, Sandbrogaten - Eidsvågtunnelen, Plan ID 65810000, Områdereguleringsplan. Saksfremstillingen og vedtakspunktet av plankartets vedlegg til DSFF i bystyresak 161/23 ble ikke korrekt knyttet til bystyresaken. Følgende av vedleggene til Fløyfjelltunnelen - Rigg- og anleggsområde, ble ikke korrekt tilknyttet bystyresaken: A Plankart. PlanlD 70760000, datert 17.03.2023 B Reguleringsbestemmelser. Plan ID 70760000, Datert 31.03.2023 C Planbeskrivelse. PlanlD 70760000, datert 17.03.2023 Cl Anleggsstøy Saltimporttomten, datert 15.09.2022 C2 ROS-analyse, datert 15.09.2022 C3 Miljøprogram, datert 15.09.2022 C4 Massedisponeringsplan, datert 15.09.2022 Følgende av vedleggene til delstrekning 2: Sandbrogaten - Eidsvågtunnelen, ble ikke korrekt tilknyttet bystyresaken: Korrekt vedteea etter vedtak og vedleeesnste: Lagt som vedleee: Fagnotat, datert 31.03.2023 Fagnotat, datert 30.09.2022 A Plankart datert 17.03.2023 A Plankart, datert l S.09.2022 B Reguleringsbestemmelser, datert 31.03.2023 B Reguleringsbestemmelser. datert 23.09.2022 C Planbeskrivelse, datert 17.03.2023 C Planbeskrivelse, datert 15.09.2022 C2 Risiko- og sårbarhetsanalyse, datert 17.03.2023 C2 Risiko- og sårbarhetsanalyse, datert I S.09.2022 C3 Miljøprogram, datert 17.03.2023 C3 Miljøprogram, datert lS.09.2022 CS Kostnadsoppsummering kalkyle reguleringsplan CS Kostnadsoppsummering kalkyle reguleringsplan datert 28.03.2023 datert IS.09.2022 D Illustrasjonsplan datert 17.03.2023 D Illustrasjonsplan datert lS.09.2022 El Tegninger, datert 17.03.2023 El Tegninger, datert 15.09.2022 E2 VA-rammeplan inkl. infrastrukturplan datert E2 VA-rammeplan inkl. infrastrukturplan datert 17.03.2023 15.09.2022 Begrunnelse for kravet om lovlighetskontroll: På bakgrunn av ovennevnt informasjon og fremleggelse av samme sak på nytt til behandling, har bystyrerepresentantene blitt oppmerksomme på at saksbehandlingsprosedyrene kan ha inneholdt mangler. Ettersom det opprinnelige vedtaket gjort i samme sak den 31. mai 2023 er å anse som gjeldende bestemmelse over en reguleringsplan, kan Plan- og bygningslovens §12-14 første ledd: \"For utfylling, endring eller oppheving av reguleringsplan gjelder samme bestemme/ser som for utarbeiding av ny plan.\" være gjeldende også i retting av feil i samme sak behandlet den 27. september 2023. Undertegnede bystyremedlemmer er usikre på hvorvidt vedtatte planer den 31. mai 2023 ble riktig opphevet og stiller spørsmål ved om den foretatte opphevelsen skulle egentlig ha vært sendt ut på ny høring. Bystyrerepresentantene stiller dermed også spørsmål ved om rettelsene av feil kunne ha utløst samme prosedyre som ved ny reguleringsplan, noe som innebærer blant annet krav om utsendelse av en reguleringsplan på høring. Regler for endring og oppheving av reguleringsplan kan gjelde likt som for utarbeiding av ny plan. Tvil oppstår derfor ved om reguleringsplanene i sak 287/23 skulle være sendt på ny høring som følge av endring utløst av rettelsen av feil, altså en endring. Selv om vedtaksformuleringer i begge sakene 161/23 og 287/23 har likelydende ordlyd, er det nye totalvedtaket basert på korrektur av underliggende dokumenter og kan ha grunnlag til å regnes som en endring eller ny sak. Undertegnede bystyremedlemmer stiller spørsmål til om det er Forvaltningsloven eller Plan- og bygningsloven som skal legges til grunn i forhold til behandling av reguleringsplanene den 27. september 2023 og ønsker derfor Statsforvalteren sin vurdering på dette. Innstilling fra bystyrerepresentantene: Kravet om lovlighetskontroll er reist av representantene Cesilie Tveit (Folkets Parti), Tore Landmark (Folkets Parti) og Gunnar van der Meeren (Folkets Parti) Følgende forhold ønskes å vurderes: 1. Hvorvidt bystyrets saksbehandlingsprosess i sak 287/23 med påfølgende vedtak fattet den 27. september 2023 er gyldig jf. Kommunelovens §27-3, bokstav c). Bergen 17.10.2023 Tore Landmark (FP) Gunnar van der Meeren (FP) Cesilie Tveit (FP) "
}