{
  "dokument_id": "e8b6c99c-5bb6-50dd-bbd5-3dad389ae8dc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utkast til forskriftsendringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11468021/Utkast-til-forskriftsendringer",
  "tekst": "Utkast til forskriftsendringer Forskrift om endring i forskrift om midler til investering og bedriftsutvikling i landbruket og om opphevelse av forskrift for garanti ved åpning av gjeldsforhandling i henhold til konkursloven Fastsatt av Landbruks- og matdepartementet XXXX 2025 med hjemmel i lov 12. mai 1995 nr. 23 om jord (jordlova) § 18. I I forskift av 19. desember 2014 nr. 1816 om midler til investering og bedriftsutvikling i landbruket gjøres følgende endringer: § 2 skal lyde: § 2. Tiltaksområder Innenfor rammer fastsatt ved jordbruksoppgjøret, statsbudsjettet og regionale strategier og prioriteringer fastsatt av det regionale partnerskapet for landbruk kan midler til investering og bedriftsutvikling gis til eier av landbrukseiendom eller registrert foretak som støtte til investeringer i forbindelse med etablering, oppdrageringer og modernisering av driftsapparatet, eller til utvikling av andre landbruksbaserte næringer. Det kan også gis tilskudd til annen person med særlig tilknytning til landbrukseiendommen dersom tilskuddet gis til utvikling av andre landbruksbaserte næringer. § 3 skal lyde: § 3. Tiltaksgrupper og tilskuddsnivå Midler til investering og bedriftsutvikling i landbruket kan gis som tilskudd til: a. Etablering av ny virksomhet: Til forberedelse og etablering av ny virksomhet innen landbruksbaserte næringer utenom tradisjonelt landbruk som har som formål å ekspandere. b. Bedriftsutvikling: Til produktutvikling, kompetansebygging, markedsundersøkelser, testsalg, nettverksbygging samt markedsføring av nye produkter. c. Investeringer i produksjonsanlegg: Til investeringer i faste anlegg og tilhørende produksjonsutstyr av varig karakter, kan det gis tilskudd til inntil 40 prosent av godkjent kostnadsgrunnlag for tiltaket. Øvre grense for tilskuddet er 3,5 mill. kroner per prosjekt. For investeringer innen storfeproduksjon til løsdrift kan det gis tilskudd til inntil 50 prosent av godkjent kostnadsgrunnlag. Øvre grense for tilskuddet er 5 mill. kroner per prosjekt. Den øvre grensen gjelder ikke i fylkene Nordland, Troms og Finnmark. I forkant av investeringer i produksjonsanlegg innen tradisjonelt landbruk kan det gis tilskudd til kjøp av tjenester til ressurskartlegging. d. --- e. Investeringer i frukt- og bærdyrking: Til nyplanting innen økologisk frukt- og bærdyrking kan det gis tilskudd til inntil 50 prosent av godkjent kostnadsgrunnag for tiltaket. Til nyplanting innen konvensjonell frukt- og bærdyrking kan det gis tilskudd til inntil 35 prosent av godkjent kostnadsgrunnlag for tiltaket. f. Investeringer i forbindelse med generasjonsskifter: Til personer under 35 år som overtar landbrukseiendom kan det gis tilskudd til mindre investeringer med inntil 70 prosent av godkjent kostnadsgrunnlag for tiltaket. g. Investeringer i gjødsellager mv.: Til bygging av gjødsellager til husdyrgjødsel, biorest og øvrig organisk gjødsel og til tilhørende løsninger som reduserer utslipp til luft. Det kan ikke gis tilskudd til tiltak som er påbegynt før søknad om tilskudd er sendt, eller tiltak på landbrukseiendommer som i sin helhet eies og drives av stat, fylke eller kommune. § 4 første og andre ledd skal lyde: Innovasjon Norge skal veilede om søknader etter denne forskriften. Søker av tilskudd skal benytte søknadsskjema fastsatt av Innovasjon Norge. § 4 tredje og fjerde ledd oppheves. Femte ledd blir nytt tredje ledd. § 5 tredje ledd skal lyde (dersom alternativ 1 velges): Innovasjon Norge skal ha passende og effektive rutiner for behandling av klager. En skriftlig beskrivelse av disse rutinene skal være tilgjengelige for søker. Klager skal besvares skriftlig. Svaret skal drøfte alle spørsmål reist i klagen. § 5 tredje ledd oppheves (dersom alternativ 2 velges) § 6 tredje og fjerde ledd oppheves. II Forskrift av 16. desember 2002 nr. 1610 for garanti ved opning av gjeldsforhandling i henhold til konkursloven oppheves. III Forskriftene trer i kraft X 2025. "
}