{
  "dokument_id": "56ff6920-f2c7-5904-babc-4e5b7165bfba",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 09012024, Sak 7/24, Eventuelt forretningsutvalget 09.01.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9667503/Innstilling-vedtak-Eventuelt-forretningsutvalget-09-01-2023",
  "tekst": "Eventuelt forretningsutvalget 09.01.2023 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 7/24: 1. Byrådsleder Christine Meyer orienterte om pågående vurdering av byråd Kahrs habilitet som svar på spørsmål Even Oleson Sørland (A) reiste under Forretningsutvalgets møte den 18.12.2023, sak 80/23 Eventuelt. Even Oleson Sørland (A) ber om at byrådsleders avdeling sender over svaret skriftlig. Rune Bakervik (A) ba om at redegjørelsen legges ved protokollen. Mikkel Grüner (SV) ber om at byrådet oversender rettslig grunnlag for avslag på innsyn i vurdering av byråd Kahrs habilitet angående sakene om Saltimport/Bybanen til forretningsutvalget. 2. Byrådsleder Christine Meyer orienterte om at inhabilitet ikke er til hinder for å gi faktaopplysninger, som svar på spørsmål fra Thor Haakon Bakke (MDG) i Forretningsutvalgets møte den 18.12.2023, sak 80/23 Eventuelt. 3. Bystyredirektør Trine P. Grønbech orienterte om følgende: • Notat om kjønnsbalansen i forretningsutvalget sendes ut fredag 12. januar 2024 • Sakskart til bystyremøte 31. januar sendes ut fredag 12. januar 2024 • Sak om aktivitetsplan for større reglementsaker som skal til behandling kommer til forretningsutvalget om 2 uker 4. Mikkel Grüner (SV) stilte spørsmål om taushetsbelagt informasjon som ble gitt av byrådsleder til gruppelederne i et lukket møte torsdag siste uke. Byrådsleder Christine Meyer informerte om at det skal utarbeides et offentlig dokument fra møtet. 5. Byrådsleder Christine Meyer stilte spørsmål om når frist for besvarelse av skriftlige spørsmål skal beregnes fra. Bystyredirektør Trine P. Grønbech orienterte om at fristen forstås som 14. dager fra spørsmålet er sendt, og at det inkluderer nødvendig tid til postmottak og opprettelse av dokument i sak/arkivsystemet, som hovedregel inntil to dager. Bystyrets kontor arbeider også med digitale løsninger. Det utarbeides et notat om dette i samarbeid med byrådsleders avdeling. Forretningsutvalget ble enig om at det gjøres en evaluering av ordningen med skriftlige spørsmål, jf. reglement for Bergen bystyre og utvalgene punkt 4.3 etter påske. "
}