{
  "dokument_id": "69949d84-2779-5225-a9ee-577035ab6443",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høyringsfråsegn - Høyring av forslag til endringar i TEK17",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11913207/Framstilling-Hoyringsfrasegn-Hoyring-av-forslag-til-endringar-i-TEK17",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/183882-4 Høyringsfråsegn - Høyring av forslag til endringar i TEK 17 Kva saka gjeld: Direktoratet for byggkvalitet (DiBK) har på vegne av Kommunal- og distriktsdepartementet (KDD) sendt på høyring forslag til endringar i byggteknisk forskrift, TEK 17, i kapittel 1 Fellesbestemmelser, kapittel 2 Dokumentasjon for oppfyllelse av krav og kapittel 12 Planløsning og bygningsdeler. Høyringsfrist: Høyringsfristen er 01.03.2025. Kort om høyringsforslaget: Føremålet med endringane er å utvikle ei enklare og meir forståeleg byggteknisk forskrift som er tilrettelagt for meir digital bruk og automatisk regelsjekking. Dette høyringsforslaget er første steg i ein pågåande prosess med å omstrukturere forskrifta med rettleiing for digital bruk. Forslaget inneber også å forskriftsfeste dei preaksepterte ytingane i rettleiinga for å oppnå ei betre struktur på forskrifta. Direktoratet føreslår å nytte omgrepet «analyserbare ytelser» om preaksepterte ytingar som er tatt inn i forskrifta. Høyringsforslaget har som utgangspunkt ikkje til hensikt å endre det materielle kravsnivået i TEK17. Målet med endringane er eit meir brukarvennleg regelverk vil også bidra til effektive og føreseielege byggeprosessar. Tilrettelegging for digital bruk vil gje betre distribusjon av reglane og gjere det mogleg å integrere forskrifta i fagsystem og automatisk regelsjekkarar. Dette vil igjen kunne sikre betre etterleving av byggteknisk forskrift og redusere tal byggfeil. Det vil også legge til rette for auka produktivitet i byggenæringane og mindre ressursbruk i kommunane. I arbeidet med å omstrukturere TEK17 har direktoratet vurdert ulike måtar for å forskriftsfeste dagens preaksepterte ytingar. Det vesentlege er at regelverket har ein struktur som sikrar god forståing av dei ulike brukarane, og direktoratet har vurderte om dei preaksepterte ytingane i dagens rettleiing burde vere ei eiga forskrift eller om dei bør takast inn som forskriftskrav i gjeldande TEK17. I høyringsforslaget føreslår direktoratet at dagens preaksepterte ytingar vert innarbeid i TEK17 og vert plassert der dei tematisk høyrer heime. Dette vil fremje digital bruk og eit meir brukarorientert regelverk. Direktoratet meiner at den nære samanhengen mellom funksjonskrav og dagens preaksepterte ytingar talar for at det vert samla i ei forskrift. Det vil 1 gjere det lettare, enn å måte leite gjennom fleire ulike sett med reglar. Det er også enklare for å gjennomføre ei heilskapleg språkleg gjennomgang. Direktoratet føreslår endringar i følgjande føresegner i TEK17: - § 1-3 Definisjoner - § 2-2 Dokumentasjon for oppfyllelse av funksjonskrav. Underlag for detaljprosjektering - § 12-8 Entré og garderobe - § 12-10 Bod og oppbevaringsplass - § 12-11 Balkong, terrasse og lignende - § 12-14 Trapp I tillegg er det forslag om ny føresegn i § 12-19 om snuareal for rullestol. Meir informasjon om høyringsframlegget er opplyst under «Saksframstilling». Høyringsnotatet ligg også vedlagt. Innspel frå fagetat: Plan- og bygningsetaten har kome med innspel i samband med høyringssaka. Direktoratet har i høyringsnotatet bedt om innspel på bruken av omgrepet «analyserbar ytelse» i byggteknisk forskrift. Grunngjevinga for endringa frå omgrepet «preakseptert» er at omgrepet ikkje vert forstått likt i bransjen, men fagetaten meiner at endringar i omgrep ikkje verkar som ei god løysing på dette problemet. Nytt omgrep med same innhald gjev i seg sjølv ikkje meir klarheit. Fagetaten meiner at det er strukturen i § 2-2 som bør endrast/forklarast betre for at det skal hjelpe. Fagetaten peiker vidare på at det vert lagt opp til ei delvis endring slik at delar av forskrifta framleis skal nytte preakseptert yting. Dette vil vere forståeleg for dei som jobbar med forskifta jamleg, men truleg skape ytterlegare forvirring for dei som ikkje jobbar veldig tett opp mot forskrifta. Ei løysing kan vere å skifte ut omgrepet i heile forskrifta, og at det vert presisert at i ein overgangsperiode vil finne disse løysingane både i forskift og i rettleiinga. Det vert også bedt om innspel på korleis ein kan rettleie best mogleg. Fagetaten meiner at endringar som vert gjort bør kome tydelegare fram. Det bør etablerast eit «lovspeil» slik som vert nytta på lovdata. Endringshistorikken må heller ikkje takast vekk når overgangsperioden er ferdig, men bør vere tilgjengeleg ei god stund etterpå. Dette for at det må vere mogleg å hente opp krav forskrift som var gjeldande på søknadstidspunkt og opp til 5 år etter at ferdigattest vert gitt. Det bør vurderast om det kan utviklast ein søkemotor som viser gjeldande TEK og SAK på søknadstidspunktet ein skriv inn. Fagetaten viser også til at bruk av bilete i rettleiinga er bra. Når det gjeld ordlyden i § 1-3 b meiner fagetaten at ein bør vurdere å bytte terminologi. I § 2-2 bør punkt 3 vere punkt 1, då dette er eit viktig punkt som mange små og mellomstore føretak ikkje får med seg eller praktiserer. Etter fagetaten si erfaring er det berre store føretak som deler opp prosjekteringa. Fagetaten er positiv til føreslegne endringar i §§ 12-8 og 12-8a, då endringar gjer at føresegnene verkar betre og meir oversiktleg. Tilsvarande gjeld for føresegna i § 12-14 om trapp, føresegna er meir oversiktleg og det er positiv å samle alt i ei føresegn. Det vert elles vist til faginnspelet som ligg vedlagt. 2 Byråden si vurdering og forslag til høyringsuttale: Bergen kommune i all hovudsak positiv til endringane som er føreslege i høyringssaka. Slik den eksisterande strukturen i TEK 17 er, kan det det vere utfordrande å bruke forskrifta. Dette gjeld for kommunar, byggenæringa og dei private partane som nyttar regelverket. Bergen kommune ser det som positivt at direktoratet jobbar for ei forenkling av regelverket slik at det vert meir oversiktleg og lettare å etterleve. Å legge til rette for ei forskrift som kan leggjast til rette for digitalisering i større grad, er særleg positivt. Samfunnsutviklinga går i retning av fleire digitale tenester, og då må også regelverket knytt til byggesaker følgje etter. Det vil truleg lette gjennomføringa av byggesaker både for den private part og for kommunen. Bergen kommune meiner det er viktig at ein har ein gjennomgang av språket i forskrifta generelt og til dei konkrete høyringsforslaget. Det er viktig med klart språk, og ein må ikkje i arbeidet med ny struktur og oppbygging av forskrifta, bruke eit språk som er lite forståeleg. Det må ligge til grunn klar definisjon av uttrykk som vert nytta slik at ein skapar ein heilskapleg forståing. Direktoratet skriv i høyringsforslaget at ein ynskjer å endre omgrepet frå «preaksepterte ytelse» til «analyserbare ytelser» for å synleggjere kor dei preaksepterte ytingane er tekne inn i forskrifta. Dei skriv vidare at ved å endre omgrepet vil det verte tydelegare at dette er ytingar som kan fråvikast ved analyse. Bergen kommune har forståing for at omgrepet «preakseptert» ikkje vert forstått likt og at det er behov for ei endring, men er usikker på om det føreslegne omgrepet er riktig. Nytt omgrep med same innhald gjev i seg sjølv ikkje meir tydelegheit. Det må i såfall liggje til grunn ei tydeleg forklaring/definisjon i forskrifta. Bergen kommune meiner at regelverket i byggteknisk forskrift må innehalde alle gjeldande føringar, ikkje at noko følgjer av rettleiinga slik som tilstanden er i dag. Det er viktig å sikre ei heilskapleg og oversiktleg forskrift som er lett å navigere i. Bergen kommune vil elles påpeike at det bør lagast ein database for å sikre god oversikt over gjeldande regelverk. Ei slik database bør også innehalde tidlegare regelverk, slik at ein lett kan skaffe seg oversikt over kva regelverk som gjeld og gjaldt på tidspunkt for søknad av tiltak. Vedtakskompetanse: Fullmaktene til byrådet pkt. 2.11.2 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høyringsuttalar 2.10.1 Byrådet avgir høyringsuttale på vegne av Bergen kommune, der forretningsutvalet har fordelt oppgåven til byrådet. Forretningsutvalet har i møte 10.12.2024 i sak 407/24 vedtatt: Byrådet avgir eventuelt høringssvar til «Høring – byggeregler for fremtiden. Forslag til endringer i TEK17. Byråd for byutvikling innstiller til byrådet å fatte følgjande vedtak: 1. Byrådet avgir høyringsfråsegn til «Høringsnotat – Byggeregler for fremtiden» slik den kjem fram av forslaget til byrådet. 2. Melding om vedtak vert sendt bystyrets kontor. Dato: 18. februar 2025 3 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høringsnotat Byggeregler for fremtiden Svar på høring – byggeregler for fremtiden 4 Saksframstilling: Kort utgreiing om dei konkrete endringane som er på høyring. Endringar i TEK 17 § 1-3: Det er forslag om å ta inn ein definisjon av omgrepet «analyserbar ytelse» i § 1-3 bokstav a. Det er forslag om at preaksepterte ytingar som vere teke inn som forskriftskrav, får omtalen «analyserbar ytelse». Det er også forslag om endringar i definisjonen av preakseptert yting i § 1-3 bokstav j (ny bokstav k). Det vert presisert at preakseptert yting skal vere øyremerka ytingar som er opplyst i rettleiinga til byggteknisk forskrift. Det vert også tydeleggjort at preakseptert yting kan fråvikast ved analyse etter kapittel 2. Endringar i TEK 17 § 2-2: Direktoratet føreslår å endre § 2-2 andre ledd (som vert nytt første ledd) om dokumentasjon for oppfylling av funksjonskrav. Forslaget vil klargjere at funksjonskrava også kan vere dokumentert oppfylt ved bruk av analyserbare ytingar. Endringar i TEK 17 § 12-8: Gjeldande forskrift i § 18-8 første ledd regulerer plass- entré og og manøvreringsbehov for inngang i tilgjengeleg bustadeining. Etter bokstav a er det krav om fri passasje for å kunne flytte seg i rommet, medan bokstav b regulerer plass til snuareal til rullestol for å kunne opne og lukke dører/betene utstyr. Til bokstav b er det knytt tre preaksepterte ytingar i rettleiinga til forskrifta. Andre legg regulerer beteningshøgde i minst 1/10 av garderobane i byggverk med krav om universell utforming. Direktoratet føreslår å dele opp eksisterande § 12-8 i to føresegner slik: • § 12-8. Entré og inngang i tilgjengelig boenhet • Ny § 12-8a. Garderobe i byggverk med krav om universell utforming Føremålet med oppdelinga er å gjere det klar at disse krava regulerer ulike tilhøve og gjeld ulike typar bygg, noko som vil bidra til eit meir forståeleg regleverk og betre legge til rette for digital bruk. Det er vidare presisert at krav gjeld entre og inngang, og vil dei eksisterande preaksepterte ytingane som gjeld snuareal for rullestol vere lagt til ein ny § 12-19. Endringar i TEK 17 § 12-10: I forslaget er krav til oppbevaring av klede og mat delt opp i to separate ledd, for å understreke at det krav til begge deler. Det er også føreslege å forskriftsfeste den preaksepterte ytinga som ein analyserbar yting til funksjonskravet om oppbevaring av mat, noko det ikkje vil vere for oppbevaring av klede. Når det gjeld krav til oppbevaringsareal vert den første av dagens preaksepterte ytinga føreslege forskriftsfesta som eit ufråvikeleg krav. Grunngjevinga er at det ved analyse er vanskeleg å komme fram til ei alternativ yting som er likeverdig med den preaksepterte. Føremålet med oppbevaringsarealet tilseier at det ikkje vil vere like hensiktsmessig å dele opp arealet i meir enn to delar. Dette gjeld for einingar over 50 m2. For bustadeiningar på inntil 50 m2 skal ha oppbevaringsareal på 2,5 m2, mo ikkje kan delast opp. Det er vidare forslag om å endre den andre preaksepterte ytinga om lett tilkomst til oppbevaring av uteutstyr også vert eit ufråvikeleg krav. Det er vanskeleg å fråvike ved analyse, og forskriftskravet er vurdert til å gje tilstrekkeleg fleksibilitet til å velge eigna plassering som gjer det mogleg å komme til og inn med sykkel, barnevogn og liknande. Noverande tredje ledd i føresegna stiller krav til at bustadeiningar med krav om tilgjengelegheit skal ha trinnfri tilkomst til oppbevaringsplass eller bod. Nødvendig oppbevaringsplass skal i tillegg vere tilgjengeleg ved bruk av rullestol. Kravet om trinnfri 5 tilkomst gjeld uavhengig av om innvending oppbevaringsplass er i eller utanfor bustadeiningar. PÅ grunn av at ei bustadeining kan gå over fleire plan vert det i forslaget presisert at kravet om trinnfri tilkomst til oppbevaringsarealet gjeld på inngangsplanet til bustadeininga. Om oppbevaringsarealet er på eit annan pla, kan kravet til trinnfri tilkomst løysast ved heis eller løfteplattform. Det vert vidare eit forskriftskrav at oppbevaringsarealet skal vere tilgjengeleg og brukbart (at det er rom for køyre inn/ut med rullestol). Endringar i TEK 17 § 12-11: Forslaget presiserer at nivåskilnadar på meir enn 0,5 meter frå balkong, terrasse og liknande også kan sikrast på annan forsvarleg måte enn rekkverk etter § 12-15 fjerde ledd. Forslaget forklarar vidare korleis nivåskilnaden skal målast. Det er også tilleggskrav til balkong, terrasse og liknande i bustadeining med krav om tilgjengelegheit i byggverk med krav om universell utforming. Endringar i TEK 17 § 12-14 med fleire: Trygg og god utforming av trapper er viktig, særleg for å hindre fallulukker. Trapp er difor ein av dei mest regulerte bygningsdelane i byggteknisk forskrift. Trapp i og i tilknyting til byggverk er regulert i denne føresegna, trapp i uteareal som ikkje er fysisk tilknytt byggverket er regulert i § 8-9. Direktoratet føreslår å fordele krava til trapp på tre ulike paragrafar: generelle krav, krav om tilgjengelegheit og krav til universell utforming. Dei generelle krava som gjeld for alle trapper ligg i forslaget § 12-14, tilleggskrav for høvevis hovudtrapper som betener meir enn ei bustadeining og trapp i hovudløysing i byggverk med universell utforming er føreslege i to ulike føresegner (§ 12-14 a og § 12-14 b). Det er også forslag om å regulere krav til utforming av handløpar (§ 12-14 c) og krav til leider og stige (§ 12-14 d). Føremålet er å gje betre oversikt over kva krav som gjeld for dei ulike trappene og sikre forståelege føresegner. Forslag om ny TEK 17 § 12-19: I dagens TEK17 er det krav om plass til snu-areal for rullestol i §§ 12-7, 12-8, 12-9 og 12-11. I rettleiinga til føresegnene er det gjeve preaksepterte ytinga for korleis kravet kan oppfyllast. Disse ytingane skil mellom plass til snu-areal for rullestol i bustadeining, byggverk med krav til universell utforming og studentbustadar med krav om tilgjengelegheit. Ved å samle dei «analyserbare» ytingane i ei føresegn, vil mellom anna gjere at regelverket vert meir digitaliseringsvennleg og bidra til at det vert enklare å vedlikehalde fagsystem og automatiske regelsjekkarar. Endringsforslaget vil også bidra til betre oversikt og gjere reglane meir tilgjengelege. Nytteverknadar: I høyringsnotatet vert det peika på at endringane som er på høyring, vil ha samfunnsøkonomisk nytte, då reglane vert enklare å forstå og vert meir tydelege. Over tid kan endringane av regelverket medfører at byggkvaliteten aukar over tid, andre effektar kan vere forlenga levetid på bygg og redusert klimaavtrykk. Det kan også gje auka etterleving av regelverket. Ressursbruken kan reduserast for oppføring av bygg av ein gitt kvalitet, produktiviteten auke på grunn av lågare ressursbruk hos næringsaktørar og myndigheiter. For nærare informasjon vert det vist til høyringsnotatet som ligg vedlagt i sin heilskap. 6 "
}