{
  "dokument_id": "ac1b3004-db23-5e8c-af45-9d9b71e60bad",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 48 fra Torstein Dahle (R) om ivaretakelse av veiledningsplikten overfor klagere. Bergen bystyre 27.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11468504/Framstilling-Interpellasjon-nr-48-fra-Torstein-Dahle-R-om-ivaretakelse-av-veiledningsplikten-overfor-klagere-Bergen-bystyre-27-11-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BFIN - Seksjon for administrasjon Vår referanse: 2024/165942-2 Saksbehandler: Birgitte Worren Bratland Fra Dato: 15. november 2024 Bystyrets kontor Interpellasjon nr. 48 fra Torstein Dahle (R) om ivaretakelse av veiledningsplikten overfor klagere. Bergen bystyre 27.11.2024 Hvordan kan klagenemnden nå alle klagere med informasjon om at de kan få fremmøte og muntlige innlegg? I reglement for Bergen kommunes klagenemnd 2023-2027 står det i pkt 2.5, 2. ledd.: \"Før møtet lukkes, kan parter gis mulighet til å holde muntlige innlegg til en sak som står på sakskartet og som skal realitetsbehandles i møtet. Anmodninger om dette må meldes til Bystyrets kontor senest kl. 12.00 dagen før møtet\". Problemet er at denne informasjonen er ukjent for de fleste klagerne. I brevet de får tilsendt om at klagen skal bli behandlet i klagenemnden, blir ikke dette opplyst. Informasjonen er kun tilgjengelig på Bergen kommunes nettsider, men i brevet opplyses det heller ikke at det finnes en nettside for Klagenemnden. Dersom en i søkefelt skriver \"klagenemnden\" vil en få opp følgende link: https://www.bergen.kommune.no/sok?soketekst=klagenemnden. I teksten et stykke nedover på den siden står følgende avsnitt: \"Dersom du ønsker å møte i Klagenemnda for å legge fram saken din muntlig, må du ta kontakt med bystyrets kontor senest kl. 12 dagen før møte. Du kan også ringe 55 56 55 56 eller sende e-post til bystyrets.kontor@bergen.kommune.no.\" Dette betyr i praksis at av dem som får behandlet sin klagesak, er det svært få som kjenner til at de kan få møte i klagenemnden og legge fram sin sak muntlig. Rødts representant i Klagenemnden har i hvert møte siden desember 2023 foreslått at dette eksplisitt opplyses om i brevet som går til klagerne om at saken vil bli behandlet i Klagenemnden. Hittil har de andre i Klagenemnden stemt imot dette med bl.a. begrunnelse om at da vil det bli \"så mange\" som henvender seg og at det må være tilfredsstillende at informasjonen er tilgjengelig på nettsidene. Til opplysning gis klagerne ti minutter til å legge fram saken. Representanten til Rødt har fremholdt at de aller fleste ikke vil tenke på å søke informasjon om klagenemnden selv om de har en sak til behandling. Dermed blir de fratatt mulighet til å kunne legge frem sin sak muntlig. Rødts representant har også argumentert med at det strider mot Forvaltningsloven § 11 at kommunen ikke gir slik informasjon direkte i brevet til klagerne. I § 11 heter det i første ledd: \"Forvaltningsorganene har innenfor sitt saksområde en alminnelig veiledningsplikt. Formålet med veiledningen skal være å gi parter og andre interesserte adgang til å vareta sitt tarv i bestemte saker på best mulig måte. Omfanget av veiledningen må likevel tilpasses det enkelte forvaltningsorgans situasjon og kapasitet til å påta seg slik virksomhet.\" Det sier seg selv at det å tilføye en setning eller to i et brev, ikke har kapasitetskonsekvenser. Det som kan ha kapasitetskonsekvenser, er at klagerne bruker sin mulighet til muntlig innlegg. At det kan forlenge klagenemndas møter dersom klageren \"varetar sitt tarv\" etter loven, er selvsagt ikke noen holdbar grunn til at Bergen kommune skal unnlate å veilede om den muligheten. Det er tvert imot en klar tilsidesettelse av lovens pålegg om veiledningsplikt. Erfaringen hittil i denne nemndperioden er at de fleste blir fratatt retten til å ivareta sin tarv på beste måte når de ikke kjenner til muligheten til muntlig presentasjon av sin sak. Det er kun i tre saker at klagere på eget initiativ eller deres advokat har tatt kontakt med bystyrets kontor om fremmøte. De tre gangene var de som tok kontakt, alle jurister av utdannelse. I de andre sakene med fremmøte var det fordi Rødts representant tok kontakt og gjorde klagerne kjent med at de hadde mulighet for fremmøte. I møtet i august fremholdt Rødts representant på nytt det urettferdige i at mange klagere ikke får vite om retten til fremmøte og muntlig innlegg, og at han derfor, foran neste møte 1. oktober, på egenhånd ville forsøke å ta kontakt med alle klagerne på sakslisten og opplyse om denne muligheten. Det resulterte i at ni klagere tok kontakt med bystyrets kontor og ønsket muntlig innlegg. Ingen av dem var blitt kjent med muligheten gjennom Bergen kommunes nettsider. Det setter Bergen kommune i et pinlig lys at det er Rødts nemndrepresentant som må ivareta kommunens veiledningsplikt. Denne urettferdigheten og underkommunisering av klagernes rettigheter kan ikke kommunen være bekjent av. Vil byråden heretter sørge for at personer som får behandlet sin klagesak, blir opplyst eksplisitt fra Bergen kommune om rett til fremmøte og muntlig innlegg i tilsendt brev? Med hilsen Bystyrets kontor "
}