{
  "dokument_id": "aa602b0b-cab1-5fc8-a708-6ca14f606d91",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgebrev",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10052783/Folgebrev",
  "tekst": "Plan- og bygningsetaten Bergen kommune Postboks 7700 5020 Bergen Vedlegges elektronisk søknad Bergen, den 10. oktober 2023 Vår ref: 10354 Deres ref.: FØLGEBREV TIL SØKNAD OM OPPFØRING AV TILBYGG Eiendom: 4601-110/71 Tiltakets adresse: Lønningsflaten 22, 5258 BLOMSTERDALEN Tiltakets art: Tilbygg Tiltakshaver: LØNNINGSFLATEN 22 EIENDOM AS A. Tiltakshaver Tiltakshaver og hjemmelshaver er LØNNINGSFLATEN 22 EIENDOM AS. Det foreligger fullmakt fra tiltakshaver til ansvarlig søker. B. Eiendom og eksisterende bebyggelse som berøres av tiltaket Omsøkt eiendom, gnr. 110 bnr. 71, er en næringseiendom beliggende like ved Flesland flyplass mot Blomsterdalen. Eiendommen har et oppgitt areal på 58 735 kvm. Eiendommen er bebygget av industribygning, og det søkes om oppføring av tilbygg til eksisterendeindustribygg, i tillegg til opparbeidelse av grøntareal på eiendommen og utomhusanlegg. C. Beskrivelse av tiltakets art Tiltaket omfatter oppføring av industribygning som tilbygg til eksisterende industribygning, samt opparbeidelse av grøntareal på eiendommen og utomhusanlegg i form av asfaltering Tiltaket skal tilrettelegge for industrivirksomhet tilsvarende den som har pågått på eiendommen over lengre tid. Tiltaket medfører et tilbygg til eksisterende bygning som skal bestå av et stort lagerrom med kontorer på mesaninetasje over kjøreportene i sør og i tilknytning til trapperom i nord. I tillegg skal det opparbeides grøntarealet på eiendommen, plassen foran eiendommen asfalteres, samt etableres solcellepanel på taket. Advokatfirmaet Landsvik & Larsen AS | Kanalveien 11, 5068 Bergen | post@llco.no | Org.nr.: 924 394 420 D. Tiltakets størrelse og grad av utnytting Etter gjeldende reguleringsplan § 4, bokstav c) heter det at «Bygningens grunnflate må ikke være større enn halvdelen av netto tomteareal.» Det er med andre ord tillatt med en utnyttelsesgrad på 50% BYA. Etter VTEK17 § 5-2 er bebygd areal (BYA) for en tomt summen av areal for alle bygninger, bygningsdeler og konstruksjoner over bakken, åpent overbygd areal og nødvendig parkeringsareal på tomten. Brutto tomteareal er i matrikkelen oppgitt å være 58 735 kvm. Grøntområde utgjør 1 366 kvm. Netto tomteareal utgjør 57 369 kvm. 50% utnyttelsesgrad åpner dermed for et bebygd areal (BYA) på 28 685 kvm. Eksisterende bygningsmasse er oppgitt i matrikkelen med 13 951 kvm. BYA. Planlagt tilbygg er 10 397 kvm. BYA. Eksisterende bilparkering består av 1 004 kvm. BYA. Nødvendig parkering for tilbygg er 749 kvm. BYA. Dette gir en samlet BYA på 26 101 kvm. BYA som tilsvarer 45,4 % BYA. og dermed innenfor kravet på maksimalt 50% BYA. E. Forholdet til plangrunnlaget Omsøkte eiendom inngår i følgende arealplaner: - KOMMUNEDELPLANEN FOR BIRKELAND, LILAND, ÅDLAND OG ESPELAND (KDP BLÅE), arealplanid 65270000 - YTREBYGDA. GNR 110 BNR 40, LØNNINGEN NÆRINGSPARK, arealplanid 74500005 KDP BLÅE (i) Arealformål I kommunedelplanens arealdel er eiendommen i det vesentlige avsatt til næringsvirksomhet, delområde I/L3. I område I/L3 er det tillatt med industri/kontor, jf. § 22.2. Omsøkt tiltak er i tråd med tillatt bruk av eiendommen. 2 Utklipp fra KDP BLÅE En mindre del av eiendommen er avsatt til friluftsområde i sjø og vassdrag. Det aktuelle arealet var tidligere et mindre tjern, men ble bygd igjen da eiendommen i sin helhet ble planert i 2002. Det er uklart hvorfor det mindre arealet er avsatt til friluftsområde i sjø og vassdrag da det aldri har vært planer om å gjenetablere vassdraget. Det vurderes at arealformålet ikke er relevant for tiltaket. 3 Videre er en del av eiendommen avsatt til samferdselsanlegg og teknisk infrastruktur. Omsøkt tiltak berører ikke arealformålet, slik at det ikke er relevant for tiltaket. (ii) Hensynssoner Eiendommer inngår i følgende hensynssoner: - Rød støysone flystøy - Gul støysone flystøy - Gul støysone vegstøy - Konsesjonsområde for fjernvarme 4 Utklipp fra kart over hensynssoner i KDP BLÅE (iii) Støysone Lager og kontor er ikke støyfølsomt bruksformål, slik at hensynssonene ikke er relevante for tiltaket. (iv) Konsesjonsområde for fjernvarme Eiendommen ligger i konsesjonsområde for fjernvarme Etter KDP BLÅE § 36.1 er det tilknytningsplikt for nybygg, hovedombygging og feltutbygging med samlet areal på over 500 kvm. BRA. Ettersom tilbygget overskrider 500 kvm. BRA. vil det være tilknytningsplikt til BKK sitt fjernvarmeanlegg for tiltaket. (v) Plankrav Etter KDP § 1.2 skal det i områder avsatt til bebyggelse og anlegg, samferdselsanlegg, grønnstruktur og bruk og vern av sjø og vassdrag utarbeides en reguleringsplan før områder det kan gjennomføres tiltak etter pbl. § 20-1. Omsøkt tiltak plasseres ikke i ovennevnte arealkategorier og det er følgelig ikke krav om reguleringsplan for å gjennomføre omsøkt tiltak. (vi) Motstrid Det fremgår av KDP BLÅE § 2 at kommunedelplanen gjelder foran eldre arealdel til kommunedelplanen i den grad det er strid mellom planene. Innenfor KDP BLÅE gjelder ikke KPA2018 direkte, men supplerer og utfyller KDP BLÅE der tilsvarende tema ikke er behandlet i bestemmelser eller retningslinjer til kommuneplanen. Kommunedelplanen gjelder foran reguleringsplaner ved motstrid. (vii) Byggegrense mot veg I Lønningsvegen gjelder en byggegrense 50 meter langs veg, jf. § 26.1 Omsøkt tilbygg kommer nærmere arealformålet enn 50 meter og det søkes derfor om dispensasjon fra kravet. (viii) Byggegrense mot vassdrag Omsøkt tiltak ligger innenfor byggegrense mot inntegnet vassdrag i kommuneplankartet, se redegjørelse ovenfor. Det søkes om dispensasjon fra byggegrensen. (ix) Arkitektur og byform I reguleringsplanen er eiendommen avsatt til arealformålet industri 5 (x) Bestemmelsesområde. # 1. Eiendommen ligger i bestemmelsesområde # 1, som medfører meldeplikt til Avinor. Avinor er nabovarslet. Eventuelle merknader fra Avinor ettersendes byggesøknaden. (xi) Parkering - bil Etter KDP BLÅE § 15.3.5 er det krav til 3-6 parkeringsplasser pr. 1000 kvm. BRA. Eksisterende bygning er på 13 951 kvm, og medfører krav om 42 til 84 parkeringsplasser. Tilbygget har 12 459 kvm. BRA noe som medfører krav om 37 til 75 parkeringsplasser. Omsøkt tiltak utløser dermed krav på totalt 79 til 158 parkeringsplasser. På eiendommen er det allerede etablert 102 Antall parkeringsplasser, og det kan dermed etableres opp til 56 nye parkeringsplasser. Som vist på situasjonsplan søkes det om etablering av 44 parkeringsplasser for bil på eiendommen mot Lønningsflaten. Det er en fordel at nye parkeringsplasser etableres på vestsiden av eiendommen, da gangavstanden fra eksisterende parkeringsplasser i øst gir en lang gangavstand på opptil 360 meter til de omsøkte kontorlokalene. Hensynet til universell tilrettelegging taler for at det bør etableres parkeringsplasser på eiendommens vestside når eiendommen er så stor. Videre så vil parkeringsplassene fordele trafikken jevnt på eiendommens avkjørsler, noe som må vurderes som en fordel. (xii) Parkering – sykkel Sykkelparkering løses innendørs. Oppdaterte plantegning vil ettersendes. (xiii) Rekkefølgekrav I referatet fra forhåndskonferansen er det feilaktig lagt til grunn at det er rekkefølgekrav om opparbeiding av deler av Hjellestadvegen før det kan gis igangsettingstillatelse. Rekkefølgekravet gjelder alle tiltak med avkjørsel til Hjellestadvegen, jf. KDP § 3.1. Omsøkt eiendom har ikke adkomst via Hjellestadvegen i dag og skal heller ikke få det. Rekkefølgekravet gjelder følgelig ikke for omsøkt tiltak. REGULERINGSPLAN LØNNINGEN NÆRINGSPARK (xiv) Arealformål 6 I reguleringsplanen er eiendommen avsatt til arealformålet industri, jf. § 4 bokstav a. Det er motstrid mellom arealformålet i reguleringsplanen og KDP BLÅE. KDP BLÅE går foran arealformålet i reguleringsplanen, jf. KDP BLÅE § 2. (xv) Utnyttelsesgrad Eiendommen kan ikke ha større grunnflate enn halvdelen av netto tomteareal, jf. § 4 bokstav c. Tiltaket er i tråd med tillatt untyttelsesgrad. Se redegjørelse under pkt. D. (xvi) Byggehøyde Etter § 4 bokstav d skal ikke bygningshøyden overstige tre etasjer eller en gjennomsnittlig gesimshøyde på 12 meter. Omsøkt tiltak har en gesimshøyde på 12 meter og er i tråd med bestemmelsen. Videre tillates ikke bebyggelse med høyde over kote 49 uten tillatelse fra Luftfartsverket. Gesimshøyden på tilbygget er på kpte +46,9, og følgelig innenfor tillatt byggehøyde. (xvii) Parkmessig behandling Etter gjeldende reguleringsplan § 4, bokstav e), skal minst 1/5 av hver tomt ha en parkmessig behandling og holdes fri for bygninger, trafikk og lager. Ingen tomt må beplantes med trær eller busker som etter bygningsrådets skjønn kan virke sjenerende for offentlig ferdsel. De ubebygde områder må gis en tiltalende form og behandling. Tomten har et bruttoareal på 58 735 kvm. Det medfører at 11 747 kvm. Skal ha parkmessig behandling. Det fremgår av situasjonsplanen at eiendommen har parkmessig behandling i øst, og at det skal opparbeides parkmessig behandling for eiendommen i vest, slik at mer enn 1/5 av eiendommen vil ha slik parkmessig behandling. 7 (xviii) Parkering Etter § 4 bokstav f er det krav til minst 1 parkeringsplass pr. 140 kvm lager. Omsøkt tiltak er et tilbygg på 10 397 kvm, hvilket etter bestemmelsen gir et krav til 74 parkeringsplasser. KDP BLÅE angir et lavere krav til parkering, og det legges til grunn at det er motstrid mellom planene slik at KDP BLÅE sine bestemmelser om parkering gjelder. F. Ivaretagelse av krav til universell utforming og visuelle kvaliteter Reguleringsplanen henviser til KPA2018 for gjeldende bestemmelser knyttet til universell utforming. KPA2018 inneholder ikke bestemmelser om universell utforming som er relevante i denne forbindelse. Omsøkte tilbygg er utformet som et ordinært lager/kontorbygg i tråd med arealplaner og omkringliggende bebyggelse. Tilbygget oppfyller målsetningen om å ivareta sammenhengen med omkringliggende landskap i næringsparken. Tilbygget gis likevel et moderne uttrykk tilpasset omgivelsene, med store glassflater ved tilbyggets hovedinngang som også fungerer som en brytning mellom eksisterende bygning og nytt tilbygg. Videre er det kjøreporter langs fasaden vendt mot kommunal veg Lønningsflaten og vinduer ved mesaninen i andre etasje som gir et spill i bygningens fasade. Solceller på taket bidrar med å gi næringsbebyggelsen et grønt preg i tråd med KPA § 27.4. Det er ikke vurdert som hensiktsmessig å etablere grønt tak ved biologisk materiale for denne bygningen. Etter tiltakshavers vurdering vil omsøkt tiltak medføre en økt estetisk kvalitet for eiendommen og området som helhet. Vedlagte 3d-illustrasjoner synliggjør de visuelle kvalitetene. Relevante krav til utforming av tilbygget etter TEK17 vil ivaretas. G. Tiltakets sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold, og behov for eventuelle sikringstiltak Søker kan ikke se at omsøkte tiltak aktualiserer særskilt risiko for fare/vesentlig ulempe som følge av natur- eller miljøforhold og aktualiserer dermed ikke behov for eventuelle sikringstiltak. På eiendommen er det 2,5 dekar av produktiv skog som står uberørt av tiltaket. Overvannshåndtering er prosjektert. H. Konsekvensanalyse som framgår av byggteknisk forskrift § 9-4 Man kan ikke se at tiltaket berører utvalgte naturtyper fastsatt etter reglene i naturmangfoldsloven som ikke er vurdert etter lovens regler om konsekvensutredninger. Det er dermed ikke krav om konsekvensutredning etter byggteknisk forskrift § 9-4 bokstav b. 8 I. Minsteavstand til annen bebyggelse, kraftlinjer, vegmidte, vann- og avløpsledninger Tiltaket vil ikke komme i konflikt med byggegrenser mot nabo. Det søkes om dispensasjon fra byggegrense mot veg og vassdrag. J. Atkomst, vannforsyning, avløp og fjernvarmetilknytning Eiendommen har adkomst via privat veg med avkjørsel til kommunal veg KV 3020, og avkjørsel fra egen eiendom til kommunal veg 3020. Det vil ikke være behov for dispensasjon i forbindelse med avkjørsel da eiendommen benytter eksisterende avkjørsler. Det søkes om endring av avkjørsel i sør, slik at avkjørsel har en mer trafikksikker utforming. Se vedlagt situasjonsplan. Overvannshåndtering er prosjektert. Bergen Vann har gitt positiv uttalelse til tiltaket. K. Dispensasjon Det er søkes om dispensasjon. Se vedlagt dispensasjonssøknad. L. Forhåndskonferanse Det er avholdt forhåndskonferanse. Referat vedlagt. M. Tegninger og målsatt situasjonsplan Vedlagt er plan-, snitt- og fasadetegninger over ny situasjon samt situasjonsplan. N. Nabovarsling Omsøkt tiltak ble nabovarslet via Altinn den 25 september d.å. Merknadsfristen er utløpt før søknaden sendes til kommunen. Det er ikke innkommet merknader fra naboer. O. Forholdet til andre myndigheter Kommunen bes videre innhente nødvendige tillatelser tilknyttet i tråd med samordningsplikten etter pbl. § 21-5 første ledd jf. SAK10 § 6-2. Det fremgår av referat fra forhåndskonferansen pkt. 6 at søker selv innhenter følgende: • Bergen vann – Ved behov • Arbeidstilsynet – Nye arbeidsplasser • Sivilforsvaret – Må søke til disp. fra oppføring av tilfluktsrom. • Bymiljøetaten, veiforvaltning 9 • Avinor - Restriksjonsområde • Eviny Termo AS – Tilknytningsplikt fjernvarme Vedrørende Bergen Vann, se pkt. J. Samtykke fra arbeidstilsynet innhentes i forbindelse med søknad om igangsettingstillatelse. Det er søkt om dispensasjon fra oppføring av tilfluktsrom fra Sivilforsvaret. Dispensasjonsvedtak ettersendes så snart den foreligger. Det er søkt om uttalelse fra Bymiljøetaten i forbindelse med endring av avkjørsel. Uttalelse ettersendes når den foreligger. Eiendommen ligger i området for meldeplikt til Avinor. Omsøkt tiltak er nabovarslet til Avinor. Det er ikke mottatt merknader. Vedrørende tilknytningsplikt for fjernvarme har tiltakshaver vært i kontakt med Eviny Termo AS. P. Gjennomføringsplan Vedlagt er gjennomføringsplan versjon 1. Gjennomføringsplan vil kompletteres til søknad om igangsettingstillatelse. Q. Erklæringer om ansvarsrett Vedlagt er erklæring om ansvarsrett for prosjektering av arkitektur. Ansvarlig søker har ikke sentral godkjenning. Selskapet består av 4 ansatte hvor alle har juristutdannelse. Den faglige ledelsen i selskapet har lang erfaring fra byggesaker i tidligere arbeidsforhold, herunder har to av de ansatte over 5 års erfaring med utarbeidelse av byggesaker i konsulentselskap. Rollen som ansvarlig søker vil i etterkant av innsendelsen av søknaden overtas av Rolv Eide AS. R. Avfallsplan/Miljøsaneringsrapport Det vil bli utarbeidet avfallsplan, jf. TEK17 § 9-6. Ta gjerne kontakt med undertegnede ved eventuelle spørsmål i saken. Med vennlig hilsen 10 Advokatfirmaet Landsvik & Larsen AS Arne Christian Landsvik Advokat M.N.A. e/ ac@llco.no m/ 93424469 11 "
}