{
  "dokument_id": "6447e8f4-e829-5f50-99f1-f1758e87665c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon om landingssted",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12336534/Informasjon-om-landingssted",
  "tekst": " Elektronisk signert Sandviken 60° 24.67 N LANDING CHART NORWAY CAT B 005° 18.71 E REV 1 05.02.2024 HEGGENESET SANDVIKEN SKOLTEN AREA LANDING INFORMATION AVIATION INFORMATION APPROXIMATE ELEVATION 0 FT AIRSPACE G NORWAY FIR AVAILABLE LDG DIRECTIONS 03 14 32 ATC AREA FLESLAND AVAILABLE TKOF DIRECTIONS 21 32 ATC FREQ APP 126.10 KNOWN OBST IN RWY AREA SILO BUILDING TWR 119.100 VESSEL TRAFFIC INTENSITY MODERATE RESP ACC POLARIS SECTOR 17 COMMERCIAL VESSEL TRAFFIC Yes ACC FREQ 124.70 SFC OBST IN TKOF/LDG AREA Terrain Final 32 NRST QNH ENBR PIER CONTACT TEL +47 905 10 641 ATIS: 125.50 +47 958 61 771 FUEL/OIL Only for the company’s aircraft. Limitations — VFR DAY OPERATIONS ONLY AS FOLLOWS: WEEKDAYS: 8AM TO 10PM SUNDAYS & PUBLIC HOLIDAYS: 10AM TO 8:30PM Sandviken 60° 24.67 N DOCKING CHART NORWAY CAT B 005° 18.71 E REV 1 05.02.2024 SILO BUILDING (Heggeneset) DOCK DOCK DOCK ACCESS SSA CONCESSION DOCK MATERIAL CONCRETE MOORING AIDS FENDERES, CLEAT’S DOCKING INNER LONGSIDE AND END DOCK TYPE FLOATING DOCK AREA DEPTH 3M DOCK HAZARDS Other vessels/boats might use the dock. KNOWN VESSELS FIREBOAT DOCKED AT OUTER LONGSIDE, AFT END OF THE BOAT WITH A VERTICAL LADDER IS CLOSE TO DOCK END. BE AWARE IN SOUTHERLY WIND WHEN DOCKING WITH RIGHT FLOAT. Sandviken 60° 24.67 N TEXT PAGE 1/3 NORWAY CAT B 005° 18.71 E REV 1 05.02.2024 PROCEDURES NOTE T/O RWY 21 IF INTENTIONS TO ENTER FLESLAND CTR AFTER T/O RIGHT TURN CLIMBOUT TO SAFE REQUEST CLEARANCE BEFORE DEPARTURE ALTITUDE OVER BYFJORDEN WITH FLESLAND TWR. ALWAYS STATE T/O RWY 32 INTENTIONS BEFORE DEPARTURE ON AFTER T/O CLIMB STRAIGHT AHEAD TO SAFE UNICOM 123.5 DUE TO LOACL HELICOPTER ALTITUDE OVER BYFJORDEN TRAFFIC. T/O RWY 03/14 NOT IN USE WIND DIRECTIONS BETWEEN N-SE ABOVE LANDING RWY 32 15KT CAN CAUSE DOWNDRAFTS FROM AVOID LOW FLYING OVER CONGESTED AREAS. SANDVIKFJELLET. WIND DIRECTION MISSED APPROACH NORTHBOUND ALONG BETWEEN SW-NNW ABOVE 15 KT CAN BYFJORDEN. CAUSE ROUGH WATER. LANDING RWY 14 MISSED APPROACH LATEST ABEAM HEGGENESET RIGHT TURN TOWARDS BYFJORDEN. LANDING RWY 03 AVOID LOW FLYING OVER CONGESTED AREAS. MISSED APPROACH LATEST ABEAM SKOLTEN—LEFT TURN TOWARDS BYFJORDEN. LANDING RWY 21 NOT IN USE MISSED APPROACH CHART: Sandviken 60° 24.67 N TEXT PAGE 2/3 NORWAY CAT B 005° 18.71 E REV 1 05.02.2024 OBSTACLE CHART & TAXI ROUTES OBSTACLES RWY 03 BUILDINGS FROM THE SHORELINE AND UP THE MOUNTAINSIDE STEEP ASCENDING TO APPROX 1500 FT OBSTACLES RWY 14 FROM THE SHORELINE ASCENDING TERRAIN WITH BUILDINGS UP THE MOUNTAINSIDE TO APPROX 1000 FT TAXI ROUTES: Red lines indicate normal taxi rou- tes to and from the seaplane base. The indicated routes do not give preferential rights in relation to other traffic at the sea. The ru- les of the sea regulate the duty to give way. Sandviken 60° 24.67 N TEXT PAGE 3/3 NORWAY CAT B 005° 18.71 E REV 1 05.02.2024 GROUND FACILITIES FLOORPLAN DRAFT: Access to the base is secured through a gate that can be opened electronically by dialing a specific number from a pre registered telephone. The base is equipped with a main office, 3 rooms, kitchen, bathroom and sofa/bed as rest facility. 2 sheds outside is used for storing washing equipment, fire extinguishers etc. The dock is secured with a lockable gate. The dock have a 3000 liter AVGAS tank that’s only used by company’s air- craft. More detailed description is found in the Airport Handbook Meeting room ”Main gate” "
}