{
  "dokument_id": "9c910b63-ac35-5c41-901a-8d86bad82a57",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Statens vegvesen, datert 22.06.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9464405/Uttalelse-fra-Statens-vegvesen-datert-22-06-2022",
  "tekst": "B TELLE TREARBEID AS Tellnes Næringspark 5357 FJELL Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 22/18946-5 Trude Sæbø 22.06.2022 55516386 Ny uttale - Tiltak gnr. 13 bnr. 384 Kirkevegen 18 i Bergen kommune - nybygg bolig Viser til forespørsel om ny uttale datert 26.04.2022 og tidligere uttale fra oss datert 11.02.2022. Om saken Statens vegvesen gav 11.02.2022 uttale til oppføring av to tomannsboliger som er avhengig av dispensasjon fra § 3 plankravet i KPA2018. Vi anbefalte plankrav for tiltaket fordi gjennom et planarbeid vil det sikres helhetlige vurderinger og det kan stilles rekkefølgekrav til opparbeiding av infrastruktur for å sikre trygg skoleveg og tilbud til gående. Bergen kommune har avslått tiltaket i sak 202121248. Tiltakshaver vil påklage vedtaket og ber i den anledning om en ny uttalelse der de trekker boligen 0,5 til 1 meter lenger vekk fra vegen for å gjøre plass til framtidig fortau med 2,5 meters bredde. Ny uttale Statens vegvesen anser det som positivt at omsøkte tiltak trekkes lengre vekk fra vegen for å gjøre plass til framtidig fortau. Vi vil likevel anbefale at det utarbeides reguleringsplan for utbygging av eiendommen. Vi ser det som nødvendig for å sikre trygg skoleveg og bedre forholdene for gående og syklende i området. Selv om det å trekke tiltaket noe tilbake kan sikre at det vil være areal til framtidig fortau vil ikke dette sikre opparbeiding av fortau eller at fortau blir gjennomgående i Kirkevegen. Gjennom et reguleringsplanarbeid vil man kunne gjøre helhetlige vurderinger, Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 vurdere framtidig utbyggingspotensiale i området og sikre trygge forhold for gående og syklende. For at omsøkte tiltak skal støtte oppunder målene om nullvekst i personbiltrafikken er det avgjørende med gode gang- og sykkelakser som gjør det trygt og attraktivt å være myk trafikant. Transport vest - transportforvaltning 3 Med hilsen Frode Moen Aarland seksjonsleder Hilde Kalleklev senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN, Postboks 7700, 5020 BERGEN "
}