{
  "dokument_id": "7589f672-fc49-5a2b-8a18-7a4211de8f98",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 4 fra Eivind Nævdal-Bolstad (H) om å stille byrom og eiendom til disposisjon for Den Nationale Scene. Bergen bystyre 19.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12059445/Framstilling-Interpellasjon-nr-4-fra-Eivind-Naevdal-Bolstad-H-om-a-stille-byrom-og-eiendom-til-disposisjon-for-Den-Nationale-Scene-Bergen-bystyre-19-02-2025",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BNKI - stab Vår referanse: 2025/113171-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 10. februar 2025 Bystyrets kontor Interpellasjon nr. 4 fra Eivind Nævdal-Bolstad (H) om å stille byrom og eiendom til disposisjon for Den Nationale Scene. Bergen bystyre 19.02.2025 Den nødvendige moderniseringen av Den Nationale Scene er straks i gang, og teateret stenger derfor dørene for publikum fra mai 2025 til høsten 2026. Kulturinstitusjonen skal derimot ikke hvile i fred og ro, men skal i mellomtiden innta nye arenaer for å formidle kultur til bergenserne. Teatersjef Solrun Toft Iversen har store ambisjoner, og slo følgende fast i en pressemelding høsten 2024: – Moderniseringa av DNS gir oss ein heilt unik moglegheit til å nå ut og skape noko nytt for Bergen. Vi skal fornye oss sjølve og vårt felles blikk på byen gjennom å iscenesette andre arenaer. Vi skal også styrke kontakten med nærare publikumsmøter. Vi skal innta eineståande bygg, der sjølve romma er med og løftar forteljingane og der teateropplevinga vil omslutte oss. Vi håpar publikum vil vere med oss ut på eventyr for vi vil framleis vere det DNS som inviterer til at vi samlast og opplever ting i lag. Vi skal dele dei sterke forteljingane som styrkar oss som fellesskap og byggjer bru mot utanforskap. Interpellanten berømmer DNS for den offensive satsingen, og det er gledelig å se at det allerede er offentliggjort at det vil lages teater på en rekke arenaer den kommende tiden. Dette bør derimot også være en ypperlig mulighet for kommunen til å sikre gode vilkår for DNS sin aktivitet den kommende tiden. Selv om Den Nationale Scene er statlig finansiert, eier også Bergen kommune 16,67 prosent av teateret. Kommunen har råderett over offentlige byrom, og besitter også en rekke eiendommer i byen. Interpellanten er kjent med at det blant annet er ønske fra DNS om egnet tomt for et sirkustelt som kan fylles med kultur dagen lang. Hva med teater for barn og ungdom i skoletiden, talentutvikling og ungdomssatsing på ettermiddagen, teater på kveldstid og heftig kabaret langt ut på natten? Det hadde vel heller ikke skadet om kommunen hadde lagt til rette for at DNS kunne etablert black box teater på Festplassen? Kommunen har også en rekke bygg som står tomme. Kan noen av disse være aktuelle for midlertidig bruk av teateret? Slike tiltak vil definitivt føre til mer liv og aktivitet i byen, og interpellanten mener virkemidler som sterkt redusert eller fritak for leie må vurderes. Interpellanten er også kjent med at DNS planlegger en storstilt satsing som retter seg mot barnehager, skoler og bydelene. Dette er initiativer kommunen må møte med åpne dører, og få til samarbeid om logistikk og andre praktikaliteter. Kulturinstitusjonen på Engen går inn i en krevende moderniseringsprosess, men det gir byen fantastiske muligheter for å legge til rette for mer kultur til bergenserne. Den muligheten må Bergen kommune gripe med åpne armer. Spørsmål til byrådet: Hvordan tilrettelegger Bergen kommune for at DNS i den kommende tiden kan sikres tilgang til byrom, tomter og kommunale bygg? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}