{
  "dokument_id": "d7e38a16-96b0-5fcd-952d-232c3b19ab13",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 17.03.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/6774077/Planbeskrivelse-datert-17-03-2021",
  "tekst": " PLANBESKRIVELSE Datert: 17.03.2021 w Bergen kommune Endring Vegtrase Gravdalsfeltet Laksevåg, gnr. 146, bnr. 7, mfl. Gravdalsfeltet Arealplan-ID: 4601_17550003 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 3 3 Planområdet – dagens situasjon..................................................................................... 3 4 Planstatus og rammebetingelser .................................................................................... 8 5 Beskrivelse av planforslaget ......................................................................................... 11 6 Planprosess og medvirkning ......................................................................................... 17 7 Konsekvensutredning.................................................................................................... 17 8 Virkninger og konsekvenser av planforslaget ............................................................ 17 9 Avsluttende kommentar ............................................................................................... 19 Side 2 av 19 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planforslaget gjelder endring av detaljreguleringsplan planID 17550000, Gravdalsfeltet i bydel Laksevåg. I forbindelse med bygging av Gravdalsfeltet ble det det etablert vegareal som avviker noe fra regulert situasjon i plan 17550000. Vegen er bygget ihht godkjent teknisk tegning. Reguleringsendringen omfatter justeringer i plankartet slik at den justeres etter etablert løsning. 1.2 Nøkkelopplysninger Bydel: Laksevåg Gårds- og bruksnummer: 146/7 m.fl Gårdsnavn/adresse: Gravdalsfeltet Forslagsstiller: Optibo Utbygging AS Plankonsulent: Arkitektgruppen CUBUS AS Sentrale grunneiere: Planens hovedformål: Veg Planområdets størrelse: Ca.8,4 daa Nytt bruksareal / Grad av utnytting: Ikke relevant Ikke relevant Antall nye boenheter: Varsel om innsigelse: Nei Konsekvensutredningsplikt: Nei Ikke aktuelt. Kunngjort oppstart: Veiledningsmøte Offentlig ettersyn: dd.mm.åååå gjennomført 03.05.2019 Mindre endring av vegformål i plan 17550000. Justering av reguleringsplan iht. teknisk Problemstillinger: vegplan og bygget situasjon. 2 Bakgrunn 2.1 Bakgrunn for planarbeidet I forbindelse med bygging av Gravdalsfeltet ble det det etablert vegareal som avviker noe fra regulert situasjon i plan 17550000. Vegen er bygget ihht godkjent teknisk vegplan. Reguleringsendringen omfatter mindre justeringer i planen slik at den rettes opp etter etablert løsning. Det ble avholdt veiledningsmøte den 24.04.2019 med forslagstiller, plankonsulent og kommunen. 2.2 Hensikten med planforslaget Reguleringsendringens formål er å justere den formelle planen i samsvar med godkjent teknisk vegplan og bygget situasjon. Det gjøres ingen endringer i reguleringsplanens bestemmelser. Bestemmelser fra plan 17550000 blir opprettholdt. 3 Planområdet – dagens situasjon Planområdet er regulert i reguleringsplan for Laksevåg gnr. 146, brn.7 m.fl. Området er i stor grad utbygd i tråd med reguleringsplan for Gravdalsfeltet, Arealplan -ID 17550000, og reguleringsendringer, se punkt 4.2. Side 3 av 19 Figur 1 Planområdet ligger i Gravdal og er i stor grad ferdig utbygd i tråd med reguleringsplan for området Ortofoto fra google.com Side 4 av 19 Figur 2 Utbygde felt i området. t.h KS1, t.v KS7 3.1 Beliggenhet og avgrensning Planområdet ligger innenfor plan for Laksevåg. gnr. gnr. 146, brn.7 m. fl, plan ID 17550000. Planområdet er avgrenset av arealbruken i plan 17550000. 3.2 Arealbruk Dagens arealbruk i tilstøtende områder er gjort rede for i Laksevåg. gnr. 146, brn.7 m. fl, plan 17550000. Utbygging av boligformål i tråd med plan 17550000 er under ferdigstillelse. Utbygging av konsentrert småhusbebyggelse i tråd med plan er både ferdigstilt og under bygging. I området er det også eksisterende småhusbebyggelse. 3.3 Stedets karakter og landskap Stedets karakter og landskap er gjort rede for i planbeskrivelsen til Laksevåg. gnr. gnr. 146, brn.7 m. fl, plan 17550000. Utbyggingsområdet grenser til Lyderhorn i vest og mot Gravdalsvannet i øst. 3.4 Kulturminner og kulturmiljø Det er ingen kulturminner innenfor området. Se planbeskrivelse Laksevåg. gnr. gnr. 146, brn.7 m.fl, plan 17550000. 3.5 Landbruk Arealressurskart (AR5) viser arealet som bebygd, samferdsel og skog. Det er gjort rede for og avklart arealdisponering i plan Laksevåg. gnr. gnr. 146, brn.7 m. fl, plan 17550000. Side 5 av 19 3.6 Naturverdier Naturverdier er gjort rede for i planbeskrivelsen til Laksevåg. gnr. 146, brn.7 m. fl, plan 17550000. I temakart for sammenhengende blågrønne strukturer (KPA18) er området registrert som bebyggelse og anlegg. Det er registrert to områder for grønnstruktur innenfor plan 1755000. Figur 3 Fra temakart grønnstruktur KPA 3.7 Rekreasjonsverdi- og bruk Plankart for Laksevåg. gnr. 146, brn.7 m.fl, plan 17550000 viser regulerte sti og tråkk opp mot Lyderhorn i vest. Planområdet omfatter kjøreveger, fortau og gang og sykkelveier som leder opp til stiene. Det er ikke rekreasjonsverdier innenfor arealet av reguleringsendringen. Figur 4 Gjeldende reguleringsplan for Gravdalsfeltet Side 6 av 19 3.8 Skole og barnehage Ikke relevant for reguleringsendringen. 3.9 Barn og unges interesser Ikke relevant for reguleringsendringen. 3.10 Veg og trafikkforhold 3.10.1 Kjøreatkomst Ikke relevant. Vegareal er i stor grad bygget. 3.10.2 Trafikkmengde Ikke relevant. Vegareal er allerede bygget. 3.10.3 Trafikksikkerhet Det er etablert fortau, gang og sykkelvei m.m. Siktsoner er ivaretatt. 3.10.4 Kollektivtilbud Kollektivtilbudet er gjort rede for i planbeskrivelsen til Laksevåg. gnr. 146, brn.7 m.fl, plan 17550000. Dette tema er ikke relevant for reguleringsendringen. 3.10.5 Myke trafikanter Fortau, gang og sykkelvei regulert i plan for Laksevåg. gnr. 146, brn.7 m.fl, plan 17550000 er bygget. Det er noe avvik mellom de regulerte og de bygde offentlige trafikkområdene. Dette er bakgrunnen for reguleringsendringen. 3.11 Universell utforming Ikke relevant. 3.12 Vannforsyning og avløp Ikke relevant 3.13 Energi Ikke relevant 3.14 Støyforhold Ikke relevant 3.15 Risiko og sårbarhet – eksisterende situasjon Ikke relevant 3.15.1 Grunnforhold Ikke relevant 3.15.2 Luft- og grunnforurensning Ikke relevant Side 7 av 19 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Regionale planer Etter at plan for Laksevåg. gnr. 146, brn.7 m.fl, plan 17550000 ble vedtatt er følgende regionale planer vedtatt: Regional transportplan for Hordaland 2018-2029 vedtatt 14.06.2017 Regional transportplan Hordaland er en langsiktig regional strategiplan for utvikling av transportsektoren i fylket. Under punkt 7.4.1 er målet om samordnet areal og transportplanlegging utdypet: (...) Tett arealutvikling og rett lokalisering» bidreg til kortare avstandar mellom ulike målpunkt. Dette kan bidra til at fleire vil velje å sykle eller gå, og til at områda kan dekkast meir effektivt med kollektive transportmidlar. Regional areal- og transportplan for Bergensområdet 2017 -2028 vedtatt 14.07.2017 Regional areal- og transportplan for Bergensområdet gir er langsiktig strategisk retning for utvikling av Bergensområdet. Planen legge grunnlaget for et mer konsentrert utbyggingsmønster og satsing på kollektivtransport, sykkel og gange Regional plan for klima og energi, vedtatt 11.06.2014 Planen inneholder mål om å redusere utslipp av klimagasser i Hordaland, redusere energibruken og tilpasse seg klimaendringene: se under punkt 5; (...) Hordaland skal ha eit berekraftig utbyggingsmønster som reduserer transportbehovet, stimulerer til kortare og meir miljøvenlege reiser, og unngår nedbygging av verdifulle areal. Regional plan for attraktive senter i Hordaland vedtatt 10.12.2014 Planens intensjon er en bærekraftig utvikling av senterområdene, hvor det anbefales satsing på utvikling av avgrensede, konsentrerte senterområder. I sammenheng med planforslaget er det relevant å se på hvordan boligbebyggelse i bydelene, som på Wergeland, kan støtte opp om tjenester og varer tilbudt lokalt (nærsenter) og således supplere sentrumsfunksjonene som befinner seg et stykke unna. Regional plan for folkehelse vedtatt 11.03.2014 Folkehelse er et sektorovergripende tema som søker å rette perspektivet på hvordan ulike planer og tiltak kan bygge opp under forbedret helse for hele befolkningen, med mål om bl.a. å bedre levekår, utjevning av sosiale forskjeller og forlengelse av gjennomsnittlig levealder. I planperspektiv kan dette handle om å hvordan vi bygger og for hvem vi bygger. Under tema 2: (...) Gode bustadmiljø handlar om å ha mange nok bustader, god kvalitet i sjølve bustaden, samt eit stimulerande fysisk og sosialt nærmiljø. Nærmiljø med uteområde, stiar, gangvegar og benkar stimulerer både til kvile og aktivitet. 4.1.2 Kommuneplanens arealdel ev. kommunedelplaner I kommuneplan KPA18 er området regulert som bebyggelse og anlegg- ytre fortettingssone. Side 8 av 19 Figur 5 KPA 18 viser området som bebyggelse og anlegg, ytre fortettingssone Side 9 av 19 4.2 Reguleringsplaner Gjeldende plan for området er plan 17550000. LAKSEVÅG. GNR 146 BNR 7, 10 MFL., GRAVDALSFELTET. Planen ble vedtatt 26.05.2008. Figur 6 Gjeldende reguleringsplan Tidligere gjennomførte reguleringsendringer Det er gjort to planendringer av reguleringsplanen: PlanID 17550001. LAKSEVÅG. GNR. 146 BRN187, MINDRE ENDRING Vedtak 02.11.2011- Den mindre endringen omfatter en justering av regulerte tomtegrenser i planen. PlanID 17550002. LAKSEVÅG. GNR 146 bnr 7,9,10 mfl. GRAVDAL Reguleringsendringen omfattet en mindre endring av reguleringsbestemmelsene §2: Konsentrert småhus bebyggelse» Reguleringsendringen gir at det innenfor formålet «konsentrert småhus bebyggelse» kan oppføres maks 120 nye boenheter. Det gis også en definering av «småhus bebyggelse» som «småhus eller lavblokker sammenbygd i kjeder eller rekker, med inntil tre målbare plan. I tillegg kommer evt. parkeringskjeller under terreng» Figur 7 Mindre endring 17550001. Justering av regulerte tomtegrenser Side 10 av 19 Byrådet behandlet saken i møte den 14.02.13 og fattet følgende vedtak: - Innenfor formålene «Konsentrert småhus bebyggelse» kan det oppføres maks 120 nye boenheter. - Konsentrert småhus bebyggelse» defineres som småhus - eller lavblokker sammenbygd i kjeder eller rekker, - med inn til tre målbare plan. I tillegg kommer evt. parkeringskjeller under terreng. Vedtaket ble påklaget. Fylkesmannen stadfestet Bergen kommune sitt vedtak av 14.02.2013. 4.3 Temaplaner Ikke relevant 4.4 Statlige planretningslinjer, rammer og føringer Ingen statlige planretningslinjer er aktuelle, men rundskriv H-6/17 er lagt til grunn for vurdering av mindre reguleringsendring. 5 Beskrivelse av planforslaget Utbygging/forlengelse av kommunal veg Gravdalsvegen er regulert i reguleringsplan 17550000 og gjelder T1-T3 med tilliggende fortau, vendehammer og annen veigrunn. Vegen med tilliggende fortau, mur og overvannsinntak er bygget, men har avvik fra reguleringsplanen. Det er laget nye tekniske vegplaner for veganlegget med bygget situasjon. De tekniske planene er godkjent av Bymiljøetaten. Godkjenningen forutsetter at avklaringer om avvik fra reguleringsplan avklares med Plan og bygningsetaten. Det er gjort avklaringer med Bergen kommune om at endringen skal behandles som reguleringsendring etter forenklet prosess. 5.1 Planlagt arealbruk Målet er å fullføre regulert plan for Laksevåg. Gnr 146 bnr 187, Gravdal plan 17550000, med innarbeiding av reguleringsendring for veganlegget. Bebygd veg har avvik fra regulert veg. Den tekniske vegplanen er godkjent av Bymiljøetaten. Det er gjort avklaring med Bergen kommune at justeringene krever en mindre reguleringsendring. Gjennom reguleringsendringen blir vegen regulert som kjøreveg SKV, med tilhørende fortau SF og annen veggrunn SVT. 5.1.1 Reguleringsformål Reguleringsbestemmelser fra plan 17550000 foreslås videreføres til denne reguleringsendringen. Formål Feltbenevnelse Sosi-kode Areal Bebyggelse og anlegg Boligbebyggelse- konsentrert BKS 1112 97 småhusbebyggelse Boligbebyggelse- konsentrert BKS 1112 6 småhusbebyggelse Forretning BF 1150 13 Side 11 av 19 Samferdselsanlegg og teknisk infrastruktur Kjøreveg SKV 2011 4993 Fortau SF 2012 1361 Annen Veggrunn SVG 2018 1874 Overvannsnett SOV 2143 19 5.2 Planlagt arealbruk 5.2.1 Bebyggelse og anlegg- bolig Reguleringsendringen innebærer forskyving av regulerte grenser avsatt av til vegformål. Som følge av dette blir til noe av boligformålet ved KS10 i opprinnelig plan regulert til kjøreveg, og til gang og sykkelveg. Samtidig blir noe areal som i opprinnelig plan er satt av til annen veggrunn, regulert til bolig gjennom reguleringsendringen. Når noe av boligarealet går bort til veggrunn, og noe av veggrunnen går til bolig, blir det totale boligarealet i planen 1760m2. Der forskyvningen av vegen har medført at annen veggrunn er utgått, er det lagt til 0,5 meter annen veggrunn. 0 Figur 8 Gjeldende reguleringsplan ved KS10 Nytt areal til bolig gjennom reguleringsendringen Fratrekk av boligareal gjennom reguleringsendringen Figur 9 Gjeldende plan med ny linjeføring av veg i rødt Side 12 av 19 Figur 10 Reguleringsendring 5.2.2 Bebyggelse og anlegg- forretning Reguleringsendringen innebærer forskyving av regulerte grenser avsatt til gang og sykkelveg og forretning i gjeldende plan. Ved felt F1 i gjeldende plan, fører reguleringsendringen til at noe av formålet satt av til forretning blir regulert til kjøreveg og fortau. Der forskyvningen har påvirket annen veggrunn, er det lagt til areal slik at annen veggrunn har minimum 0,5 meter bredde. A. En mindre del av areal som er avsatt til forretning erstattes av gang- og sykkelveg. Figur 11 Gjeldende reguleringsplan Side 13 av 19 5.2.3 Samferdsel og infrastruktur- overvannsnett Reguleringsendringen innebærer etablering av areal til overvannsnett. Arealet er i gjeldende plan satt av til friluftsområde. Totalt blir 19m2 av areal satt av til friluftsområde i gjeldende plan endret til formål overvannsnett. Figur 12 Gjeldende reguleringsplan Figur 13 Reguleringsendring Side 14 av 19 5.2.4 Samferdsel og infrastruktur- annen veggrunn Reguleringsendringen fører til en forskyving av areal satt av til annen veggrunn i gjeldende reguleringsplan. Figur 14 Gjeldende reguleringsplan t.h, endring markert med røde linjer t.v Figur 15 Reguleringsendring 5.3 Bebyggelsens plassering og utforming 5.3.1 Byggehøyder Ikke relevant. Reguleringsendringen har ikke virkning på byggehøyder. 5.3.2 Grad av utnytting Ikke relevant. 5.4 Boligmiljø og bokvalitet Ikke aktuell. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Ikke aktuell. Side 15 av 19 5.5.2 Andre uteoppholdsarealer Ikke aktuell. 5.6 Kulturminner og kulturmiljø Ikke aktuell. 5.7 Miljøtiltak Ikke aktuell. 5.8 Samferdsel Reguleringsendringen foreslår justeringer iht. innmålt bygd situasjon. 5.8.1 Veg og atkomst Veiprinsipp er i tråd med plan Laksevåg. Gnr 146 brn 187, Gravdal plan 17550000. Det er en forskyving av regulert areal til bygget situasjon. 5.8.2 Varelevering og atkomst for store kjøretøy Ikke aktuell. 5.8.3 Parkering Ikke aktuell. 5.8.4 Gangtraseer og snarveger Ikke aktuell. 5.8.5 Kollektivtilbud Ikke aktuell. 5.9 Universell utforming Ikke aktuell. I tråd med plan Laksevåg. Gnr 146 bnr 187, Gravdal plan 17550000. 5.10 Vannforsyning- og avløp Ikke aktuell. 5.11 Renovasjon Ikke aktuell. 5.12 Energiløsninger Ikke aktuell. 5.13 Risiko og sårbarhet – avbøtende tiltak Ikke aktuell. 5.13.1 Støytiltak Ikke aktuell. Side 16 av 19 5.14 Rekkefølgebestemmelser Ikke aktuell. 6 Planprosess og medvirkning Den mindre endringen var på høring hos naboer og offentlige instanser i perioden 28.10.21- 27.11.20. Det innkom ingen private merknader og 4 offentlige merknader. Det var kun Bymiljøetaten som hadde kommentarer til forslaget, dette medførte at det ble gjort noen mindre justeringer i plankartet i etterkant av høringen. Dette omfattet følgende tre mindre endringer: • Gang- og sykkelveg har endret formål til fortau, benevnelse er da endret til o_SF • Fortau langs o_SKV3 er utvidet til 2,5 meter. • Det er lagt til 0,5 m annen veggrunn langs gnr/bnr 146/187, 186/300 og 186/329. Endringene har ikke påvirket reguleringsbestemmelsene. 6.1 Krav om konsekvensutredning? Nei. Den mindre reguleringsendringen gjelder for allerede bygget situasjon. Kun forskyvning avvegformål i hovedsak innenfor gjeldende plan. 7 Konsekvensutredning Ikke aktuell. 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer I tråd med overordnet plan. 8.1.1 Eksisterende reguleringsplaner Gjeldende reguleringsplaner justeres etter innmålt situasjon der teknisk vegplan viste avvik fra gjeldende reguleringsplan. Nye innmålinger er lagt til grunn for nye linjer i planforslaget. For reguleringsplan 17550000 innebærer reguleringsendringen en forskyvning av regulert vegformål til bygget situasjon. Gang og sykkelveg, og vegbane foreslås regulert med en normalprofil og bredde som i opprinnelig plan. 8.2 Byform og arkitektur Ikke aktuell. 8.2.1 Estetikk Ikke aktuell. 8.3 Levekår og folkehelse Ikke aktuell. 8.4 Uterom Ikke aktuell. Side 17 av 19 8.5 Kulturminner og kulturmiljø Ikke aktuell. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur Ikke aktuell. 8.6.2 Jordressurser Ikke aktuell. 8.6.3 Naturmangfold Ikke aktuell. Et mindre areal satt av til friluftsområde i gjeldende plan, blir gjennom omsøkt reguleringsendring regulert til overvannsnett. 8.7 Rekreasjon og friluftsliv Ikke aktuell. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Ikke aktuell. 8.8.2 Annen sosial infrastruktur Ikke aktuell. 8.9 Barn og unges interesser Ikke aktuell. 8.10 Samferdsel og mobilitet Reguleringsendringen har ingen konsekvenser for trafikksystemet i planområdet eller i nærområdet. 8.10.1 Atkomst og veg Ikke aktuell 8.10.2 Parkering Ikke aktuell. 8.10.3 Trafikksikkerhet Ikke aktuell. 8.10.4 Kollektivtilbud Ikke aktuell. 8.10.5 Myke trafikanter Reguleringsendringen har ingen konsekvenser myke trafikanter i nærområdet. Det er ingen endringer i atkomst og vegføring bortsett fra forskyving av veg. 8.11 Vannforsyning og avløp Gjennom reguleringsendringen blir det regulert to nye areal for overvannsnett. Side 18 av 19 8.12 Energi og klima Ikke aktuell. 8.13 Universell utforming Ikke aktuell. 8.14 Risiko og sårbarhet – konsekvenser Ikke aktuell. 8.14.1 Forurensning Ikke aktuell. 8.15 Juridiske og økonomiske konsekvenser for kommunen Vegen skal overtas av Bergen kommune. Bymiljøetaten har vurdert og akseptert tekniske planer. 8.16 Konsekvenser for næringsinteresser Ikke aktuell. 8.17 Konsekvenser for naboer Ikke aktuell. 8.18 Interessemotsetninger Ikke aktuell. 8.19 Avveining av virkninger Ikke aktuell. 9 Avsluttende kommentar Planforslaget gjelder en justering av veglinjer i detaljreguleringsplan for Gravdalsfeltet i hht godkjent teknisk vegplan. Det er foretatt innmålinger av bygd situasjon der teknisk vegplan viste avvik fra gjeldende reguleringsplan. Målingene er lagt til grunn for nye linjer i planforslaget. Reguleringsendringer innebærer forskyving av regulert vegformål til bygget situasjon. Justeringen av vegformål og bestemmelse §2.2.1 vurderes å ikke ha betydning for en rekke plantema. Flere av temaene er dekket i den opprinnelige reguleringsplanen med plan ID 17550000. Side 19 av 19 "
}