{
  "dokument_id": "85c525eb-f02a-5d92-83ce-458fc9d116c0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Varselbrev Spelhaugen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12373757/Varselbrev-Spelhaugen",
  "tekst": "[Naboer/Bedrifter/Organisasjoner/Høringsinstanser/] Bergen, 14.03.2025 Varsel om oppstart av planarbeid med konsekvensutredning samt offentlig høring av planprogram for detaljreguleringsplan for Spelhaugen Sør, Fyllingsdalen i Bergen kommune. På vegne av Angarde AS og i henhold til plan- og bygningsloven (heretter PBL) §§ 12-8 og 12-9 varsles det herved om oppstart av planarbeid for reguleringsplan Fyllingsdalen. Gnr. 22, Bnr. 441 mfl., Spelhaugen Sør, Arealplan-ID 71630000 (PLAN-2024/14113). Planområdet er bebygd og omfatter ca. 116.782 m2. Det er avgrenset som vist i illustrasjon under. Se også vedlagt varselkart. Planavgrensningen kan justeres som del av planprosessen, innenfor varslet planområde. Figur 1 Varsel om planoppstart gjelder for deler av Spelhaugen, innenfor hvitt omriss. Se også vedlagt varselkart i svart-hvitt. www.tippetue.no Følgende eiendommer inngår i planområdet: Eiendommer og hjemmlshavere 22/526 Angarde AS, 22/556 Privat 22/275 forslagstiller 22/274, 781 Privat 22/441 22/542, 394 Bergen kommune (Veieiendom) 22/810 Mindre deler av 22/910 Fylkeskommunen (Veieiendom) Mindre deler av 22/1 og 394 Privat Tippetue Arkitekter AS er planansvarlig. Oppstart av planarbeidet er forankret i møte med Plan- og bygningsetaten gjennomført 25.09.2024. Planarbeidet omfattes av Forskrift om konsekvensvurdering og det er utarbeidet et planprogram iht. veileder M-1941. Planprogrammet legges ut til offentlig høring samtidig med kunngjøring av planoppstart. Oppstartsmeldingen kunngjøres i BT den 14.03.2025. Innspill til oppstartsvarselet Merknader må være skriftlig framsatt og merkes «Innspill til planprogram for Spelhaugen Sør». Merknad/uttale/innspill sendes til plan@tippetue.no eller Tippetue Arkitekter AS, Vetrlidsallmenningen 29, 5014 Bergen. Kunngjøringsdokumenter inkludert planomriss sammen med referat fra oppstartsmøte, planprogrammet, planinitiativet og stedsanalysen finnes på www.tippetue.no/kunngjringer. Varsel sendes ut til berørte parter og er tilgjengelig for nedlasting via Altinn. Alle mottatte dokumenter, merknader og lignende blir sendt Bergen kommune sammen med planforslaget. Frist for å komme med merknad/uttale/innspill til planprogrammet er 02.05.2025. Krav om konsekvensvurdering og Planprogram Varslet planarbeid er i tråd med overordnede planer, men ettersom det legges til rette for ny næringsbebyggelse tilsvarende mer enn 15 000 m2, utløses krav om konsekvensutredning iht. Forskrift om konsekvensvurdering, § 6, vedlegg I pkt. 24. Av utredningsplikten utløses krav om utarbeidelse av planprogram. Tema som skal utredes i konsekvensvurderingen er følgende: naturmangfold, friluftsliv, landskap, støy, grunnforurensning, klimagassutslipp, trafikk og mobilitet og befolkningens helse. Planprogrammet skal belyse rammer for planarbeidet, aktuelle tema og faktorer som kan bli påvirket og som skal vurderes for vesentlige virkninger på miljø og samfunn, med bakgrunn i § 21. Hensikt med planarbeidet Hensikten med planarbeidet er å legge til rette for byfornying og å transformere området fra dagens karakter med næringsbygg og parkeringsarealer til sentrumsområde med bolig, kultur, handel, tjenesteyting og næring. Deler av bebyggelsen vil videreføres, ev. med ny bruk og noe skal rives. Det www.tippetue.no skal legges til rette for nye bygningsvolum og ny kvartalsstruktur med et urbant program hvor gjennomgående akser med torg- og fellesfunksjoner, kunst og lek, er viktige premisser for utviklingen av en samlende og mangfoldig bydel. Planarbeidet skal vurdere hvilket mulighetsrom som finnes for areal som er påvirket av tidligere deponi, om det er mulig å heve og flytte regulert bybanestopp slik at det ligger noe høyere i terrenget samt om det er mulig å legge deler av Spelhaugbekken i dagen, igjennom planområdet. Vesentlige tema for planarbeidet med tilhørende konsekvensutredning er forurenset grunn pga. tidligere deponi og vurdering av helse- og miljørisiko i den forbindelse, håndtering av overvann og flomsituasjon, vurdering av overvann og ev. konsekvenser for grunnvann og for grunnforurensning samt vurdering av om regulert bybaneholdeplass bør heves, eventuelt flyttes lenger øst. Planstatus I KPA 2018 (PlanID 65270000) er planområdet hovedsakelig satt av til sentrumsformål; S26 og BY. Nordlig del av planområdet er del av Reguleringsplan for Bybane Deltrase 3 (PlanID 64050000), som regulerer areal til trase og holdeplass for bybanen, omliggende torg, sentrumsformål mm. inkludert midlertidig anleggsplass (arealformål bygg og anlegg, BA). For arealformålet BA gjelder det at eldre regulering, dvs. plan fra 1964 Stormyra industriområde, skal gjelde fra 1 år etter at bybanen er i drift. Sørlig del av planområdet er hovedsakelig del av eldre plan for Stormyra industriområde. Som navnet tilsier, åpner denne for industri. Arealformålet er ikke er i tråd med gjeldende kommuneplan, ref. 26.2.1.c; som viser til at industri, lager eller annen arealkrevende og støyende næringsvirksomhet ikke er tillatt innenfor sentrumsformål. Mindre deler av planområdet omfattes av eldre reguleringsplaner som Fyllingsdalen sør-vest, boligfeltene 2 og 3 (PlanID 4601_11140000) og Reguleringsplan for Fyllingsdalen, Sælen gnr. 22 bnr. 553 (PlanID 4601_1140400, Stormyra syd). Videre prosess Etter varsel om oppstart av planarbeidet og offentlig høring av planprogram, vil følgende trinn bli gjennomført: 1. Merknadsbehandling: Merknader og innspill til oppstartsmelding og høring av planprogram vil sammenfattes i et merknadsskjema. Merknadene vil ikke besvares individuelt, men oversendes og registreres på saken før merknadsmøtet med Plan- og bygningsetaten. Merknadsskjemaet vil revideres frem mot 1. gangs behandling og følge plansaken. 2. Planprogrammet: Planprogrammet vil bli revidert basert på innspill som mottas i forbindelse med varsel om oppstart, før det oversendes til saksbehandling og politisk stadfestelse. 3. Utredningsarbeid: Det skal gjennomføres en konsekvensvurdering for relevante tema iht. planprogrammet i tillegg til tekniske fagvurderinger og risiko- og sårbarhetsanalyse, som utgjør underlag for utarbeidelse av et plangrep og et planforslag. 4. Planforslaget: Planforslaget utarbeides basert på innkomne uttaler/merknader, innspill, resultat fra de tematiske konsekvensutredningene og fagrapportene, frem mot 1. gangs behandling. www.tippetue.no 5. Høring og offentlig ettersyn: I forbindelse med 1. gangs behandling legges planforslaget ut til offentlig høring i minimum 6 uker. I denne fasen er det mulig for alle interessenter å komme med innspill til planforslaget. I tillegg vil det bli gjennomført medvirkningsmøter, eventuelt workshops. 6. Revisjon av planforslag til sluttbehandling: Etter offentlig høring vil planforslaget revideres basert på innkomne uttaler og innspill og oversendes til kommunen for 2. gangs behandling / sluttbehandling. www.tippetue.no "
}