{
  "dokument_id": "52e6a520-dea9-520d-8841-570bf71775d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skredfarevurdering, datert 03.02.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661333/Skredfarevurdering-datert-03-02-23",
  "tekst": "NOTAT OPPDRAG Sandsliåsen 46 DOKUMENTKODE 10216140-RIGberg-NOT-001 EMNE Geologisk notat TILGJENGELIGHET Åpen OPPDRAGSGIVER Selvaag bolig as OPPDRAGSLEDER Heidi Havelin KONTAKTPERSON Christian Flølo Geithus SAKSBEHANDLER Solveig Dahl Nøttestad KOPI ANSVARLIG ENHET 10233013 Ingeniørgeologi vest SAMMENDRAG Foreliggende notat gjelder geologisk vurdering for eiendommen med gårdsnummer 116 og bruksnummer 195 i Bergen kommune. I planområdet er det lave naturlige bergskrenter og en liten vegetert haug med stedvis bart berg. Nedfall fra disse områdene vil ikke utgjøre en fare for mennesker. Det er en brattskrent i nordøst der det kan forekomme utvasking ved større nedbørsmengder, men nedfall vil ikke utgjøre en risiko ved dagens situasjon. Det er vurdert at det ikke er skredfare i kartleggingsområdet og kravene i TEK17 er tilfredsstilt. Dersom det skal gjøres inngrep i terreng som medfører skjæringer (over 1 m) skal det utarbeides stabilitetsvurdering av bergskjeringen med hensyn på å vurdere behov for tiltak i forkant av inngrep og sikringstiltak for å oppnå tilfredsstillende stabilitet. 1 Innledning Plan- og bygningsloven (pbl) og Byggteknisk forskrift (TEK 17) stiller krav til sikkerhet mot naturfare. For reguleringsplan og byggesak/-tiltak, søknadspliktig eller ikke, må det derfor dokumenteres at tilstrekkelig sikkerhet mot skredfare vil bli oppnådd i henhold til disse sikkerhetskravene. Denne utredningen er utført av fagkyndig personell og følger NVEs veileder Sikkerhet mot skred i bratt terreng – Kartlegging av skredfare i reguleringsplan og byggesak [4], og vil dermed kunne dokumentere om hvorvidt disse sikkerhetskravene er oppfylt. Skredtypene snø-, jord-, flom-, sørpe- , steinskred og steinsprang kartlegges. Vurderingen tar ikke hensyn til annen type risiko som planområdet eventuelt måtte være utsatt for. Det presiseres at vurderingen er basert på dagens terreng-, skogs- og klimaforhold. Undersøkt område og befaring Foreliggende notat gjelder geologisk vurdering for eiendommen med gårdsnummer 116 og bruksnummer 195 i Bergen kommune. Befaring ble utført til fots i planområdet av Multiconsult 9. januar 2023. 00 03.02.2023 Geologisk notat – til utsendelse SDN MÅB HEIDIH REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Sandsliåsen 46 multiconsult.no Geologisk notat 2 Områdebeskrivelse Planområdet ligger på et generelt flatt område (Figur 1, Figur 2). Det er liten haug med vegetasjon og trær i nordvestlig del av planområdet og østlig del av planområdet grenser til en brattskrent. Skogen er produktiv og består hovedsakelig av furu og noen lauvtrær. Kronedekning er rundt 50% i brattskrenten i øst og opptil 100% på den vegeterte haugen. Det er også noen partier med bergskrenter i dagen langs veien på vestsiden. Utover dette er store deler av området utbygget, og lite synlig berg i dagen. Figur 1. Plangrense oppstart Sandsliåsen 46 med inntegnet geologiske observasjoner. 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 2 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Figur 2. Kart over terrenghelning. Klimatologiske data Området har et mildt og fuktig kystklima, med gjennomsnittlig årsnedbør på 1000-15000 mm og gjennomsnittlig årsmiddeltemperatur på 10-15°C. Normal årsmaksimum av snødybde for normalperioden 1991-2020 er under 25 cm i det aktuelle området, og gjennomsnittlig antall dager med mer enn 25 cm snø på bakken er svært få. Data fra målestasjonen Flesland (4 km vest for kartleggingsområdet) viser at det er sør-sørøstlig vind som dominerer i området. Det er forventet en økning på ca. 4°C for Hordaland, med størst økning om høst og vinteren. Lave temperaturer vinterstid er ventet å bli sjeldnere. 3 Geologi Berggrunn og løsmasser i området er kartlagt av NGU i målestokk henholdsvis 1:50 000 [2] og 1:250 000 [3]. Kvartærgeologi Kartlegging av løsmasser viser at det hovedsakelig er bart fjell med stedvis tynt løsmassedekke i området, dette stemmer overens med observasjoner i felt, hvor det flere steder er berg i dagen, og stedvis tynt lag med jordsmonn. Berggrunnsgeologi Berggrunnskartet viser at berget hovedsakelig består av anortositt, men stedvis også metagabbro (Figur 3). Anortositt har typisk mikrosprekker slik at ved sprenging kan bergarten fort sprekke opp. 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 3 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Figur 3. Berggrunnskart over Sandsli, (Fossen & Ragnhildstveit, 2008). 3.2.1 Strukturgeologi Det er i hovedsak to gjentakende sprekkesett. Et sprekkesett følger foliasjonen og er orientert vest- øst med fall typisk 30-45° nord. Et annet sprekkesett er orientert øst-vest med fall ca. 60° sør. Sprekkene har fallretning motsett til hverandre. 4 Skredfareutredning per skredtype Steinsprang og steinskred Steinsprang og steinskred løsner vanligvis fra bratte fjellpartier der terrenghelningen er større enn 45°. I kartleggings- og påvirkningsområdet er det områder med naturlige bergskrenter og skjæringer over 45°. Steinsprang er en aktuell prosess i området. Steinskred (> 100 m3 volum) vurderes ikke som en aktuell skredprosess grunnet at bergskrenten er begrenset i volum. 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 4 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Bergskjæringer Nedenfor gis en enkel beskrivelse av de bergskjæringene/bergskrentene som er i område med hensyn på stabilitet og hvordan strukturene kan påvirke stabiliteten. Bergskrentene langs veien på vestsiden av planområdet er 1-2 m høye og har en grøft på over 1 m mellom berg og vei (Figur 4). Sprekkesettene står normalt på skjæring med fall på skrå. Sprekkesammenstilling fører til at det kan dannes kiler. Eventuelle nedfall fra bergskrentene vil ikke utgjøre noen risiko for mennesker grunnet høyden på skrentene. En vegetert haug på nordvestlig del av planområdet består av lave bergskrenter, hvor nedfall ikke vil utgjøre en risiko (Figur 5). Det samme gjelder bergskrent nord for parkeringsplassen langs østkanten av planområdet (Figur 1). Figur 4. Bergskrent på vestsiden av planområdet. Foto: Multiconsult 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 5 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Figur 5. Vegetert haug på nordvestlig del av planområdet. Foto: Multiconsult Brattskrent Ved østlig grense av planområdet ligger toppen av en brattskrent som fortsetter ned mot et myrområde (Figur 6). Det er mye vegetasjon i skrenten hvor gamle kvister, greiner og blader dekker øverste del av jordsmonnet. Det er observert noen spredte steiner og mindre blokker (20 cm), men disse kommer trolig fra byggingen av parkeringsplassen på oversiden. Helningen på skrenten er opp mot 40° og det er ca. 10 m fra topp til bunn. På grunn av lave bergskrenter og ingen observerte skredmasser er sannsynligheten for steinsprang vurdert til å være mindre enn 1/5000. Snøskred Terreng over 25° kan gi mulige løsneområder for snøskred. Grunnet marginale snømengder, korte/avgrensende skråninger og mildt klima, er det vurdert at snøskred ikke er en aktuell skredprosess i området. Selv om skogen er merket som produktiv i området, er det vurdert til at snøskredfaren i den avgrensende skrenten ikke vil påvirkes av hogst. Jordskred Det er begrenset med løsmasser i området, og få steder med skråninger med løsmasser over 25°. Løsmassene som finnes i området vurderes til å ha liten potensiale for økt poretrykk og faren for bevegelse av disse i form av jordskred anses derfor som liten. Det er spor etter utvasking og små tørre bekkeløp i brattskrenten i øst (Figur 6). Dette tyder på at ved større nedbørsmengder vil vanmasser danne små bekkeløp og erodere ned i jordsmonnet. Det kan da være fare for utvasking av jord og steiner. Ved dagens forhold er det ingen bygg, veier eller stier i dette området og derfor ingen risiko knyttet til utvaskingen. En eventuell utvasking anses ikke som jordskred og fører med seg mindre risiko. Jordskred vurderes derfor ikke som en aktuell prosess i kartleggingsområdet. 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 6 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Figur 6. Brattskrent i nordøstlige del av planområdet. Foto: Multiconsult Flomskred Flomskred kan utløses i forsenkninger og bekkedaler brattere enn 15° der det er nok vann og løsmasser til stedet. Det er ingen aktive bekkeløp i kartleggingsområdet. Det kan dannes midlertidige bekkeløp ved større mengder nedbør, men det vil ikke være nok vann eller løsmasser tilgjengelig for et flomskred. Flomskred vurderes ikke som en aktuell prosess i kartleggingsområdet. Sørpeskred Sørpeskred utløses ved at snødekket blir vannmettet og der det ikke er tilstrekkelig drenering av vannet. Dette oppstår ofte i bekkeløp og forsenkninger der det kan bli oppsamling av vann i snødekket. Snømengdene i dette området vurderes som for marginale til at det kan utløses sørpeskred, i tillegg til at det ikke er noen aktive bekkeløp i eller inn mot kartleggingsområdet. Det er vurdert at sørpeskred ikke er en aktuell skredprosess i området. 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 7 av 8 Sandsliåsen 46 multiconsult.no Geologisk notat Samlet vurdering av skredfare Det er noen lave bergskrenter og skjæringer som det kan komme ufarlig nedfall fra. Brattskrenten i nordøst vil kunne få en utvasking ved større mengder nedbør, men det vil ikke være fare for jordskred. Konklusjonen er derfor at det ikke er skredfare i kartleggingsområdet og kravene i TEK17 anses som tilfredsstilt. 5 Videre arbeid Dersom det skal gjøres inngrep i terreng som medfører skjæringer (over 1 m) skal det utarbeides stabilitetsvurdering av bergskjeringen med hensyn på å vurdere behov for tiltak i forkant av inngrep og sikringstiltak for å oppnå tilfredsstillende stabilitet. Vurderingene utføres av geolog med ingeniørgeologisk kompetanse og vurderingene sammenfattes ofte i et premissnotat. 6 Referanser [1] Direktoratet for Byggkvalitet. (2017, 09 15). Byggteknisk forskrift (TEK 17) med veiledning. Hentet fra https://dibk.no/byggereglene/byggteknisk-forskrift-tek17/7/7-3/ [2] Fossen, H., & Ragnhildstveit, J. (2008). Berggrunnskart Bergen 1115 I, M1:50.000. Norges geologiske undersøkelse. [3] NGU. (u.d.). Løsmasser - Nasjonal løsmassedatabase M1:250 000. Hentet 2023 fra http://geo.ngu.no/kart/losmasse_mobil/ [4] NVE. (2020). Veileder for utredning av sikkerhet mot skred i bratt terreng - utredning av skredfare i reguleringsplan og byggesak, Versjon 12.11.2020, sist oppdatert 09.09.2022. Hentet 2022 fra https://www.nve.no/veileder-skredfareutredning-bratt- terreng/?ref=mainmenu 10216140-RIGberg-NOT-001 3. februar 2023 / Revisjon 00 Side 8 av 8 "
}