{
  "dokument_id": "2bfa3b63-d550-5e15-b9ec-374b98f5ab68",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 39 bnr 717 Sandsliåsen 2. Klage over avslag på endringssøknad om beplantede tak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803167/Ytrebygda-gnr-39-bnr-717-Sandsliasen-2-Klage-over-avslag-pa-endringssoknad-om-beplantede-tak",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/159429-6 Ytrebygda gnr 39 bnr 717 Sandsliåsen 2. Klage over avslag på endringssøknad om beplantede tak Hva saken gjelder: Saken gjelder klage over avslag på søknad om endring av rammetillatelse datert 24.11.2023. Endringssøknaden innebærer at takflatene ikke etableres som grønne beplantede tak, bestående av sedummatter av karplanter som gjør takene pollinatorvennlige. Avslaget ble gitt den 26.09.2024 da en kom til at takflatene er «egnet [...] som grønne tak beplantet med pollinatorvennlig vegetasjon», jf. reguleringsplan 66450000 § 3.1.1.1.b. Vedtaket er påklaget av ansvarlig søker Åsane byggmesterforretning AS v/Kristine Rørlien. Tiltakshaver er Bergen kommune v/Etat for utbygging. Rammetillatelsen angår nybygg av bofellesskap med personalbase i henhold til gjeldende reguleringsplan 66450000 fra 2023, som regulerer arealene til helse- og omsorgsinstitusjon, friområde, parkering og annen veigrunngrøntanlegg. Se vedtakets pkt. 3.1 for utfyllende informasjon om planstatus. Klager har subsidiært søkt om dispensasjon fra krav til grønne tak i reguleringsplanen § 3.1.1.1.b, jf. pbl. § 19-1. Ansvarlig søker har opplyst at det er unnlatt å varsle naboer, fordi deres interesser ikke/i liten grad berøres av endringssøknaden, jf. pbl. § 21-3 annet ledd. Klage: Det følger av reguleringsplanen § 3.1.1.1.b at egnede takflater skal utformes som grønne tak. Klager bestrider i denne sammenheng at tiltakets takflater er egnet. Innledningsvis påpeker klager at bestemmelsen er upresis, og at det må legges betydelig vekt på ansvarshavende sin faglige forsvarlige vurdering av egnetheten. I denne sak er det tale om uegnede takflater med størst helning på 33,5 grader. Vedlikeholdsbehovet er også stort og ressurskrevende. I lys av dette utgjør helningen på taket i tillegg en risiko for den som utfører vedlikeholdet. Tilrettelegging for ferdsel til taket samt ferdselen i seg selv, er dessuten uønsket av hensyn til beboergruppen. Til sist henvises det til sammenlignbar sak, der en konkluderte med det samme; at grønt tak er uegnet på et bygg som dette. Subsidiært søkes det om dispensasjon fra krav til grønne tak, jf. pbl. § 19-1. Klager mener at tiltaket ikke vil ha noen nevneverdig visuell uttelling, da det er svært få personer som får glede av grønt tak med hensyn til nybyggets plassering. I tillegg ivaretas hensynet til pollinerende arter i øvrige hagearealer og nærliggende grøntområder, også av betydning for ulempene ved dispensasjon. Fordelene ved dispensasjon er knyttet opp til at unngår store bygningsmessige utfordringer knyttet til tilkomst, sikring, vedlikehold mv. Det vises til klagen i sin helhet. Det er for øvrig oversendt arbeidstegninger som angir helningene på takflatene, i forbindelse med at det oppgis i klagen at en «kom til skade for å oppgi 28 grader i søknaden». 1 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetaten opprettholder avslagsvedtaket. Fagetaten er i utgangspunktet enig i at ordlyden «egnet» kunne vært mer presis, men mener bestemmelsen gjøres gjeldende ut ifra en nærmere gjennomgang av relevante tolkningsfaktorer. På bakgrunn at gjennomgangen av planprosessen anser fagetaten det som klart at Bergen bystyret vedtok byrådets forslag til grønne tak, og at det har vært en felles forståelse at dette er et krav. Ut fra dette fremstår det videre som klart at forslagstiller til planen, som ikke ønsket grønt tak, ikke har vunnet frem. Det er da fagetatens oppfatning at det «ikke [har] vært uklart for partene at saltakene skal ha grønne tak, selv om ordlyden «egnet» er benyttet. Ordet «egnet» er slik fagetaten forstår det tatt inn som en sikkerhetsventil slik at det ikke er et absolutt krav der taket faktisk ikke kan ha grønne tak av spesielle årsaker. Men at saltakene skal anses som «egnet» anser [fagetaten] som avklart i Bystyret sitt vedtak». Denne klagesaken anses følgelig som en omkamp av tidligere anførsler i forkant av reguleringsplanen. Når det gjelder henvisningen til annen byggesak, mener fagetaten at det ikke er tale om sammenlignbare sakskompleks. Fagetaten er for øvrig av den oppfatning at det ikke er grunnlag for dispensasjon. Slik fagetaten ser bestemmelsen, så er den i stor grad en bestemmelse som er inntatt som følge av politiske ønsker. Bestemmelsen er vedtatt av kommunen sitt høyeste folkevalgte organ og omhandler konkrete forhold i planen. Fagetaten kan ikke se at det tas opp nye forhold i klagen utover det som forslagsstiller anførte før vedtakelsen av reguleringsplanen, som også er forhold som byrådet i sin saksfremstilling konkret har omtalt. Det vises til fagetatens notat datert 10.12.2024 i sin helhet. Byrådens vurdering og konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen kan tas til følge. Er taket egnet til beplantede takflater, jf. planbestemmelsen § 3.1.1.1.b Det følger av planbestemmelsen § 3.1.1.1.b at: «Takflatene skal der det er egnet utformes som grønne tak beplantet med pollinatorvennlig vegetasjon. Det tillates etablering av solenergianlegg på takflatene.» Byråden følger på langt vei fagetatens utredninger om planprosessen. Det synes imidlertid ikke å være rettslig grunnlag for å komme til den konklusjon at saltakene skal ha grønne tak som omsøkt og godkjent i rammetillatelsen. Det vises i denne sammenheng til ordlyden i bestemmelsen «der det er egnet», som oppstiller en viss fleksibilitet i den videre detaljprosjekteringen for at deler av taket har andre forhold eller behov som må tas hensyn til. Hvorvidt takflatene er «egnet», må derfor bero på en konkret vurdering ut fra opplysningene som fremgår av endringssøknaden og med hensyn til klagen for øvrig. Ordlyden «egnet» tilsier isolert sett at det skal være relativt simpelt å kunne utforme takene som grønne tak. I dette tilfellet mener byråden imidlertid at det er nærliggende å se hen til øvrige tolkningsfaktorer, som er gjennomgått av fagetaten. De relevante tolkningsfaktorene tilsier at det skal mye til før takflatene i dette tilfellet ikke anses som egnet. Det opplyses i klagen om at en kom til skade for å oppgi 28 grader helning, mens realiteten er takflater med størst helning på 33,5 grader. Byråden har forespurt og mottatt tegninger som viser helningen på taket. Mottatte arbeidstegninger er i samsvar med «Snitt C» datert 31.05.2023 vedlagt opprinnelig rammesøknad. Snittegningen viser at takflatene i hovedsak etableres med en helning på 23 og 33,5 grader. Med hensyn til ordlyden «takflatene skal der det er egnet [...]t» (byrådens understrekning), finner byråden det klart at bestemmelsen åpner for at kun deler av takflatene utformes med grønne tak. Byråden tar derfor stilling til den enkelte helningen på takflatene. 2 Byrådens undersøkelser viser at det er delte faglige oppfatninger om hvilken helningsgrad som er egnet for grønne takflater. I lys av terskelen som er satt i denne sak, vil byråden likevel se hen til øvre sjiktet. Oslo kommune har vedtatt strategi for grønne tak og fasader. I det tilhørende faglige grunnlaget for strategien har en foretatt nærmere vurderinger om hvilken helningsgrad som kan anses egnet. Konklusjonen er at takflater på mindre enn 30 grader er egnet. Dette tilsvarer København sin praksis. Byråden mener i denne sak at det er gode grunner for å ligge seg på samme linje. Med dette tar byråden klagen til følge hva gjelder takflatene som overstiger en helningsgrad på 30 grader. I egnethetsvurderingen for takflatene for øvrig, avviser byråden at det er relevant å se hen til betydningen for beboergruppen, vedlikeholdsbehovet og så videre. Krav om grønne tak opprettholdes derfor i utgangspunktet for omsøkt og godkjent utforming på takflatene med helning på mindre enn 30 grader. Dispensasjon fra reguleringsplanen § 3.1.1.1.b, jf. pbl. § 19-1 Med hensyn til ovennevnte vurderinger, avgrenser byråden dispensasjonssøknaden til å gjelde for takflatene som har en helning på mindre enn 30 grader, jf. pbl. § 19-1. Vilkårene for å dispensere følger av pbl. § 19-2 andre ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hensynet bak bestemmelsen knyttes opp til forhenværende byråd sin saksframstilling i plansaken. Det forhenværende byrådet vurderte grønne tak som positivt for overvannshåndtering og for naturmangfoldet i området. Det grønne taket skulle også være avbøtende tiltak for delvis nedbygging av eksisterende grønne arealer, som antas også å være av betydning for tiltakets visuelle kvaliteter. Dispensasjon vil innebære at ingen av takflatene utformes som grønne tak, med de konsekvenser det har for overvannshåndtering og for naturmangfoldet. Det berører likevel kun de takflatene som er omfattet av kravet i planbestemmelsen, og dispensasjon må da anses å være av begrenset betydning for disse forhold. Byråden deler i denne sammenheng klagers oppfatning om at prosjektet ivaretar hensynet til naturmangfoldet, ved de grøntområdene som etableres for øvrig, jf. landskapsplan for nybygget. Det antas også at sedummattene i liten grad vil ha effekt på overvannshåndteringen i forhold til bruk av tunge, tykke vekstlag i andre prosjekter. Videre synes det å være estetisk uheldig å etablere grønt tak på kun deler av bebyggelsen. Dessuten kan ikke byråden finne tilsvarende takutforming på annen bebyggelse innen en radius på om lag én kilometer. Dispensasjon vil dermed ikke gjøre at tiltaket skiller seg ut fra den helhetlige takstrukturen. Samlet sett er byråden kommet til at hensynene ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2. Hva gjelder fordeler og ulemper ved dispensasjon, finner ikke byråden særskilte ulemper ved omsøkte dispensasjon i lys av ovennevnte vurderinger. Det vises til at en mindre del av takflatene med sedummatter vil ha begrenset betydning for overvannshåndtering. I tillegg ivaretas naturmangfoldet av de grønne arealene i prosjektet for øvrig. Med hensyn til dette finner byråden grunnlag for å kunne tillegge klagers syn på fordeler vekt i vurderingen, selv om momentene ikke anses å være av konkret betydning for kommunens areal- og ressursdisponering samt andre hensyn av allmenne interesser. Etablering av grønne tak på deler av takflatene utløser ett viss vedlikeholdsbehov, som må ivaretas innenfor rammene av beboergruppen som skal benytte seg av nybygget. Det innebærer at vedlikeholdsbehovet må ivaretas på en skånsom måte. Tilkomsten må også utformes med nødvendige sikringstiltak for å hindre uønsket ferdsel på tak. Etablering av grønne tak på kun deler av takflatene synes dessuten å ikke gjøre store utslag i en kost-nytte-vurdering. Fordelene ved dispensasjon vurderes til å være «klart større enn ulempene», jf. pbl. § 19-2. 3 Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt for øvrige takflater som er omfattet av kravet i § 3.1.1.1.b, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis dispensasjon. Byråden vil til sist påpeke at det ikke er mottatt opplysninger som tilsier at dispensasjonssøknaden er tilstrekkelig nabovarslet, som opplyst i klagen. Byråden mener likevel at varsel kan unnlates, da dispensasjon i liten grad berører interessene til naboer og gjenboere, jf. pbl. § 21-3. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 26.09.2024 oppheves i medhold av forvaltningslovens § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra reguleringsplan 66450000 § 3.1.1.1.b. 3. Med hjemmel i pbl. § 20-1, jf. 21-4 gis det tillatelse til endringssøknad slik at takflatene ikke etableres som grønne beplantede tak. 4. Det overlates plan- og bygningsetaten å utferdige tillatelsen og stille nødvendige vilkår. 5. Klagen tas til følge. Dato: 20. desember 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 10.12.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag datert 26.09.2024 5. Klage datert 17.10.2024 6. Søknad datert 10.09.2024 7. Tegninger – Endret fasade og godkjent fasade 4 "
}