{
  "dokument_id": "3b907a8f-a068-530c-8f4b-9d2f06026882",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 41 fra Trond Tystad (Bergenslisten) om beregnet kostnad til kommunalteknisk infrastruktur som er ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9895353/Svar-pa-skriftlig-sporsmal-nr-41-fra-Trond-Tystad-Bergenslisten-om-beregnet-kostnad-til-kommunalteknisk-infrastruktur-som-er-",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/17541-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 14. februar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 41 fra Trond Tystad (Bergenslisten) om beregnet kostnad til kommunalteknisk infrastruktur som er knyttet til Bybaneutbygging delstrekning 1- Utvalg for miljø og byutvikling Det foreligger en omfattende graveplan for kommunalteknisk infrastruktur fra dagens endestopp for Bybanen til etter Bryggen, samt for Øvregaten. Spørsmål til byråden: 1. Hvor stor er den beregnede investering for infrastruktur her for el, renovasjon og VA til graving og infrastruktur 2. Hvor mye skal belastes VA avgift, nettleie, renovasjonsavgift og som anleggsbidrag fra Bybaneutbyggingen for ting som er flytting eller endring som skyldes bybaneutbyggingen. Svar fra byråden: 1. Det er i reguleringsplanen ikke spesifisert konkrete kostnadsfordelinger, men kostnadene baserer seg på normal anslagsmetodikk med løpemeterpriser og erfaringstall. Anslaget er utarbeidet i samarbeid med fagkompetanse fra de ulike aktørene som skal etablere teknisk infrastruktur i grunnen. Det er stort behov for utskifting av teknisk infrastruktur i sentrum, som vil måtte skiftes uavhengig av om bybanen blir realisert eller ikke. Omfanget av anleggene vil defineres i forbindelse med videre prosjekteringsarbeid. Det er Vestland fylkeskommune og Bybanen utbygging som står for prosjekteringsarbeidet og bygging av banen. Kostnadsfordelingen vil ytterligere konkretiseres i prosjekteringsfasen og beregnes ut fra om tiltaket er en konsekvens av bybaneutbyggingen, eller et uavhengig oppgraderingsprosjekt. Kostnadsfordelingen i planområdet vil være avhengig av om tiltaket faller innunder virkeområdet til veilovens § 32 med forskrifter, altså om det er en flytteplikt etter loven eller ikke. For nyetablert- eller omlagt ledningsanlegg som blir plassert i vei, vil bestemmelser i veilovens § 32 gjelde. Der ledningsanlegg ikke lar seg etablere innenfor regulert areal, vil de ulike «grøfteetatene» selv måtte sikre nødvendige rettigheter for anlegget. Eventuelle kostnader for å sikre nødvendige rettigheter fordeles etter normale prinsipper om kostnadsfordeling. Det er fra anslaget i plangrunnlaget av overnevnte grunner ikke mulig å isolere de etterspurte investeringskostnadene til kostnader for el, renovasjon og VA til graving og infrastruktur. 2. Størsteparten av kostnadene til nytt ledningsnett er kostnader som vil måtte finansieres uavhengig av om bybane gjennom sentrum realiseres eller ikke. Eksempelvis er det flere områder hvor både vann og avløpsrør er svært gamle og trenger utskiftning. Som beskrevet i svar på spørsmål 1 vil mer detaljert kostnadsfordeling avhenge av flere faktorer som det arbeides videre med i prosjekteringsfasen. Det vil også i arbeidet med tilleggsutredninger for tunnelalternativet søkes i størst mulig grad å identifisere hvilke kostnadselementer som vil kunne falle bort grunnet mulig endret trase, og hvilke kostnader som vil øke grunnet færre finansieringskilder å fordele kostnader på m.v. Kostnadstallene i anslaget er basert på P50 det vil si en 50% sannsynlighet for at ikke kostnadene vil overskride beregnet beløp. Det kan ikke gis noe mer detaljert kostnadsfordeling før prosjekteringsfasen er utført. Byråden vil løpende informere om utvikling i prosjektet etter hvert som detaljeringsgrunnlaget øker. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}