{
  "dokument_id": "e50f4f38-c0ce-5f5d-8d34-2437fd55982f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 05.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10902249/Fagnotat-datert-05-08-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/15011-3 (Arbeidssted) Saksbehandler: Trond Håkon Stadheim Dato: 05.08.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 168/681/0/0 Heien 29. Klage på midlertidig rammetillatelse. Bruksendring skole Eier av naboeiendommen gnr. 168, bnr. 816, Ulv Tore Skaar og Pirjo Hvem klager? Hannele Syrjænen. Det var søkt midlertidig bruksendring av aldersheim til skole, ca. 841 m2, Tiltaket inntil 5 år. Det ble i vedtak 25.06.2024 gitt de nødvendige dispensasjoner og Vedtaket rammetillatelse til omsøkte tiltak, men i inntil 2 år fra vedtaksdato. Eiendommen er i KPA2018 vist som BY1, og ligger innenfor hensynssone kulturmiljø Sandviken øvre, Historisk sentrum og bestemmelsesområde #4. Det er også rasutsatt område på eiendommen. I kommunedelplanen Planstatus for Sandviken Fjellsiden Nord er eiendommen vist som Allmennyttig formål – Sudemannske stiftelse. Eiendommen er ikke detaljregulert. Det er regulert Bybane under grunnen. Det er i klagen vist til at det har vært ulovlig drift i flere år, samt at tiltaket medfører mye støy både dag og kveldstid. Det er også stilt spørsmål Klagegrunner gjeldende ulovlighetsoppfølging. Det er i klagen videre vist til at skolen ikke tilfredsstiller krav til uteareal m.m. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak datert 25.06.2024 opprettholdes, klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Vivian Meyer fung. avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Saken har en lengre historikk. Det er tidligere gitt midlertidig tillatelse i vedtak av 19.05.2003 i sak 200302147 til bruksendring av 1. og 2. etasje fra aldershjem til barneskole. Det ble presisert i tillatelsen at bruken er midlertidig frem til ca. år 2008. Ferdigattest ble gitt 05.03.04. Etter utløpet av denne tillatelsen, ble det ikke søkt om ny. Det er opprettet en ulovlighetssak gjeldende bruk, saksnummer ULOV-2022/29291 168/681/0/0 Heien 29, bruk av bygg til skole, og det er sendt ut varsel om opphør av bruk og ilegging av tvangsmulkt den 20.12.2023. Det ble sendt inn søknad om midlertidig bruksendring den 08.02.2024, som senere har blitt supplert 03.05.2024 og 17.06.2024 i sak BYGG-2024/10918 168/681/0/0 Heien 29, bruksendring skole. Det var søkt om midlertidig tillatelse i fem år. Det ble fattet vedtak den 25.06.2024 på vilkår og midlertidighet i inntil to år. Byråd for byutvikling omgjorde den 25.06.2024 i sak 2024/27453 vedtaket datert 25.06.2024, når det gjaldt vilkår om rassikringstiltak. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det har kommet inn nabomerknader i saken, fra eier av gnr. 168, bnr. 817 Erik Rogstad og Annette Thuen Hansen og fra Advokatfirmaet Fløien på vegne av eierne av bnr. 816 Ulv Tore Skaar og Pirjo Hannele Syrjænen. Merknadene omhandler i det vesentlige problematikk knyttet til støy, og kritikkverdige forhold rundt ulovlig bruk av eiendommen til barneskole i kommunal regi. Barn og unges representant har uttalt seg per e-post datert 21.03.2024. Det fremgår her at det er svært viktig at området har tilstrekkelig skolekapasitet, noe som vurderes som svært utfordrende om eksisterende skoledrift ikke videreføres. Det vurderes dit at konsekvensen av å ikke innvilge en bruksendring til skole som negativ for barn og unge. Videre drift har stor samfunnsmessig betydning, og eventuelle konfliktfylte forhold bør forsøkes løst gjennom dialog og eventuelt avbøtende tiltak. Saken har vært sendt til uttale til Miljørettet helsevern ved Etat for helsetjenester, som uttalte seg i brev datert 20.03.2024. Det ble her anbefalt at det ikke tilrettelegges for ballspill på asfaltplass mot nabo, da dette gir støyplager. Bymiljøetaten uttalte seg 05.03.2024, og har ikke merknader til tiltaket. Saken har vært sendt til uttalte til Vestland fylkeskommune og Statens vegvesen, som ikke har uttalt seg i saken. Statsforvalteren har ikke fått saken til uttale, men fått kopi av vedtaket og har hatt anledning til å benytte seg av klageadgangen. 2. Om klagen Eierne av naboeiendommen gnr. 168, bnr. 816, Ulv Tore Skaar og Pirjo Hannele Syrjænen påklaget tillatelsen i e-post datert 12.07.2024. Det er i klagen vist til fem ulike punkter. Saksnummer KLAGE-2024/15011 Side 2 av 5 I punkt 1 er det vist til at det ble meldt inn mulig ulovlig tiltak i desember 2021 eller 2022, uten at det har blitt fulgt opp. Det er videre vist til at driften har vært i strid med gjeldende reguleringsplan allerede fra 2004. I pkt. to er det etterlyst hvilke følger den ulovlige bruken har hatt for Sudmannske Stiftelse. Det er i pkt. 3 bedt om at den midlertidige rammetillatelsen trekkes tilbake, inntil det er søkt om plassering av en skolegård som tilfredsstiller forskrifter og tar hensyn til nabolaget. I pkt. 4 er det bedt om at igangsettingstillatelsen blir trukket tilbake. I pkt. 5 er det bedt om at den midlertidige tillatelsen reduseres til maksimum tre år, og at det poengteres at den ikke vil bli ytterligere forlenget. Det vises for øvrig til klagen i sin helhet. 3. Vurdering av klagen Vi har vurdert de ulike punktene i klagen hver for seg nedenfor, og gitt kommentarer til disse. Til punkt 1 i klagen: Det er opprettet en tilsynssak på eiendommen, og det er sendt ut varsel om opphør av bruk og tvangsmulkt. Dette er likevel en egen sak, og søknad om rammetillatelse må behandles separat. Det kan eksempelvis ikke tillegges vekt i saksbehandlingen at en søknad gjelder legalisering. Utgangspunktet for byggesaksbehandlingen er at søknad skal behandles som om tiltaket ikke er utført. At det er tale om en søknad om legalisering, skal derfor ikke behandles verken til gunst eller ugunst for søker. Det har tidligere vært godkjent midlertidig bruksendring. Det fremgår også av vedtaket datert 19.05.2003 at «Bergenhus bydelstyre har tidligere godkjent planer for bruksendring.» Til punkt 2 i klagen: Når det gjelder eventuelle sanksjoner opp mot Sudmannske Stiftelse, så er dette noe som reguleres av plan- og bygningsloven (pbl.) kap. 32. Dette er noe som ikke tas stilling til i byggesak, men i tilsynssak. Plan- og bygningsetaten kan ikke ilegge sanksjoner for eventuelle brudd på annet regelverk, som ikke følger av plan- og bygningsloven. Tilsvarende er det ikke gitt bestemmelser i plan- og bygningsloven som knytter seg til areal for skolegårder. Når det gjelder avstandsbestemmelsene i pbl. § 29-4 så knytter de seg til tiltak. Søknaden innebærer ikke tiltak utendørs som vil være i strid med pbl. § 29-4. Fagetaten vil bemerke at skolen ikke er støyutsatt fra eksterne støykilder. Det er dermed ikke krav til utarbeidelse av støyrapport for å redusere innkommende støy for eksterne kilder, som for eksempel vei. Støy i forbindelse med skolens aktivitet er tema for helsevernenhetens godkjenning. Støy vil kunne være tema i forbindelse med vurderingen av pbl. § 29-4, men vil ikke utgjøre en avslagsgrunn i seg selv når tiltaket er i samsvar med avstandsgrensene og en avveining etter første ledd vil innebære at tiltaket overhodet ikke lar seg realisere, se rundskriv H-08/15 pkt. 3.4. Saksnummer KLAGE-2024/15011 Side 3 av 5 Støy vil likevel kunne utgjøre en ulempe for naboer i forbindelse med vurderingen av de rettslige vilkårene i pbl. § 19-2 andre ledd, og om det er grunnlag for å gi dispensasjon. I vedtaket er det redegjort for at de to kumulative rettslige vilkårene for å innvilge dispensasjon er oppfylt, hvor det er foretatt en konkret vurdering, herunder de ulempene tiltaket vil kunne medføre for nærliggende naboer. Det vises derfor til denne vurderingen, som fremgår av vedtaket av 25.06.2024 under pkt. 3.10. Når det gjelder tekniske krav til byggverk, så forutsettes det at disse er ivaretatt og utføres i samsvar med byggteknisk forskrift. Det er søkt enkelte unntak fra forskriften, som er utfyllende behandlet under pkt. 3.9 i vedtaket. I de tilfellene der det ikke er søkt unntak fra forskriften, forutsettes det altså at kravene er ivaretatt, jf. pbl. § 21-4 første ledd. Til punkt 3: Det antas at det her bes om utsatt iverksetting etter forvaltningsloven § 42. Dette er vurdert i forbindelse med bekreftelse på mottatt klage, og det er besluttet å ikke gi utsatt iverksetting. Dette er ikke et enkeltvedtak som kan påklages. Dette innebærer at tiltakshaver bærer risikoen for å igangsette eventuelt arbeid. I hvilken grad det er behov for å stenge av areal etter skoletid, er det mer naturlig at relevant etat vurderer. Til punkt 4 og 5: Dette vurderes som en klage på igangsettingstillatelsen, og vil bli behandlet i egen klagesak. Fagetaten vil likevel bemerke at når vilkår gitt i rammetillatelse er oppfylt, har tiltakshaver krav på å få igangsettingstillatelse, se pbl. § 21-4 fjerde ledd andre setning og «Plan- og bygningsrett – Del 2 – Byggesaksbehandling, håndhevelse og sanksjoner» av O.J. Pedersen m.fl. kap. 3 pkt. 5.2.3. Dersom klagen på rammetillatelsen tas til følge, vil dette medføre at igangsettingstillatelsen faller bort. Når det gjelder varigheten på den midlertidige tillatelsen, så antar fagetaten at dette beror på en misforståelse fra klager sin side. Det var søkt om en varighet på fem år, men tillatelsen har altså en varighet på inntil to år fra vedtaksdato. 4. Konklusjon Vedtak datert 25.06.2024 opprettholdes, klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 12.07.2024 5. Byråd for byutvikling sitt vedtak datert 25.06.2024 6. Midlertidig rammetillatelse datert 25.06.2024 7. Uttale fra Barn og unges representant, datert 21.03.2024 8. Helsevernuttalelse datert 20.03.2024 9. Uttale fra Bymiljøetaten, datert 05.03.2024 10. Varsel om opphør av bruk, datert 20.12.2023 11. Kommentar til nabomerknader og nabomerknader Saksnummer KLAGE-2024/15011 Side 4 av 5 12. Søknad 13. Tegninger Saksnummer KLAGE-2024/15011 Side 5 av 5 "
}