{
  "dokument_id": "c62859be-19db-5b53-b7ab-a2b2ee6954d6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 348/24, Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271073/Innstilling-vedtak-Representantforslag-fra-Ann-Jorun-Hillersoy-INP-om-tryggere-skolevei-ved-Kaland-skole",
  "tekst": "Representantforslag fra Ann Jorun Hillersøy (INP) om tryggere skolevei ved Kaland skole Bergen bystyre behandlet saken i møtet 02.10.2024 sak 348/24 og fattet følgende vedtak: Bystyret viser til merknad 12 i bystyresak 176/24, hvor bystyret ba byrådet om å undersøke kostnader knyttet til trafikksikrende tiltak ved Kaland skole, og komme tilbake til dette i Handlings- og økonomiplan. Bystyret ber byrådet følge opp vedtaket på egnet måte. Bergen bystyres behandling Følgende representanter tok ordet: Kathrine Algrøy Dahle (A), Lillian Blom (SV), Didrik Lexau (INP), Joel Ystebø (KrF), Kjartan Moi Andreassen (Sp). Forslag fremsatt i bystyret: Kjartan Moi Andreassen (Sp) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende alternative forslag: Bystyret viser til merknad 12 i bystyresak 176/24, hvor bystyret ba byrådet om å undersøke kostnader knyttet til trafikksikrende tiltak ved Kaland skole, og komme tilbake til dette i Handlings- og økonomiplan. Bystyret ber byrådet følge opp vedtaket på egnet måte. Lillian Blom (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet vurdere forslaget opp mot gjeldende trafikksikkerhets prioriteringer og innarbeide det i kommunens trafikksikkerhetsplan. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet om å sørge for at veien inn til skolen utbedres med belysning, fortau og to felt. 2. Bystyret ber byrådet om å sørge for bedret belysning på hele området rundt skolen og for at hjertesoneskilt og droppsoneskilt fungerer etter hensikten. 3. Bystyret ber byrådet å samarbeide med Vestland Fylkeskommune om å senke farten på FV583 utenfor skolen til 40 km/ t og gjøre gangfeltene opphøyde. Votering: Alternativt forslag punkt 1-3 fra KrF, fremsatt av Joel Ystebø (KrF) fikk 21 stemmer (A, V, R, KrF) og var dermed falt. Innstillingen fikk 0 stemmer. Alternativt forslag fra SV, fremsatt av Lillian Blom (SV) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Alternativt forslag fra H, FrP, BL, INP, Sp og PP, fremsatt av Kjartan Moi Andreassen (Sp) ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 04.09.2024 sak 297/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 238/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 159/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 123/24 og avga følgende innstilling: Bystyret ber byrådet om å prioritere trafikksikkerhet og tiltak som kan bedre dette ved Kaland Skole og vurdere bevilgning under behandling av revidert budsjett i 2024. Dersom det er økonomisk åpning for det ber bystyret om at byrådet iverksetter alle de tiltak som anses som hensiktsmessig, med spesielt fokus på en mulig utbedring av enfeltsvei til en tofeltsvei med fortau på strekningen mellom Osvegen og skolens parkerings- og hjertesone. Forslagstillers forslag til vedtak: 1. Bystyret ber byrådet om å sørge for at veien inn til skolen utbedres med belysning, fortau og to felt. 2. Bystyret ber byrådet om å sørge for bedret belysning på hele området rundt skolen og for at hjertesoneskilt og droppsoneskilt fungerer etter hensikten. 3. Bystyret ber byrådet å samarbeide med Vestland Fylkeskommune om å senke farten på FV583 utenfor skolen til 40 km/ t og gjøre gangfeltene opphøyde. 2 "
}