{
  "dokument_id": "4f55760e-1f6b-5b28-a2ef-a50eb365c43c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Skredrapport",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11166915/Skredrapport",
  "tekst": "RAPPORT Strimmelen borettslag, skredfarekartlegging Kunde: Strimmelen borettslag Prosjekt: Strimmelen borettslag, skredfarekartlegging Prosjektnummer: 10234160 Dokumentnummer: 10234160-INGGEO-R01-A01 Rev.: 01 Sammendrag: Sweco har kartlagt skredfaren ved Strimmelen borettslag (gnr/bnr 161/1037) i Bergen kommune. Skredfareutredningen er gjort i forbindelse med søknad om bruksendring og innvendig ombygging i Strimmelen borettslag (A-blokken og husrekke C/G). Oppdraget er utført på oppdrag fra Strimmelen borettslag. Området er vurdert i henhold til sikkerhetsklasse S3 i TEK17 [1]. Vurderingen er utført etter NVEs bransjestandard for skredfareutredninger i bratt terreng, versjon fra 09.09.2022 [2], hvor skredtypene steinsprang, steinskred, snøskred, sørpeskred, jordskred og flomskred er vurdert. Rapporteringsstatus: ☒ Endelig ☐ Oversendelse for kommentar ☐ Utkast Utarbeidet av: Sign.: Digitally signed by Dina Dina Elisabeth Elisabeth Moter Hauge Dina Elisabeth Moter Hauge Moter Hauge Date: 2022.12.21 11:46:09 +01'00' Digitally signed by Øystein S. Kontrollert av: Sign.: Lohne DN: cn=Øystein S. Lohne, c=NO, Øystein Strand Lohne o=Sweco Norge AS, email=oystein.lohne@sweco.no Date: 2022.12.21 14:40:29 +01'00' Prosjektleder: Prosjekteier: Dina Elisabeth Moter Hauge Stefanie Steinemann Revisjonshistorikk: 01 21.12.2022 Opprettet etter uavhengig kontroll. NODINH NOLOHN 00 07.12.2022 Versjon til uavhangig kontroll NODINH NOLOHN/NOSASK Rev. Dato Beskrivelse Utarbeidet av Kontrollert av Sweco Sweco Norge AS Fantoftvegen 14P Organisasjonsnr. 967032271 Hovedkontor: Oslo NO-5072 Bergen, Norge Telefon +47 55 27 50 00 www.sweco.no Forord Plan- og bygningsloven (pbl) og Byggteknisk forskrift (TEK 17 § 7-3) [1] stiller krav til sikkerhet mot naturfare. For reguleringsplan og byggesak/-tiltak, søknadspliktig eller ikke, må det derfor dokumenteres at tilstrekkelig sikkerhet mot skredfare vil bli oppnådd i henhold til disse sikkerhetskravene. Denne utredningen er utført av fagkyndig personell og følger NVEs veileder «Sikkerhet mot skred i bratt terreng - Kartlegging av skredfare i reguleringsplan og byggesak» [2], og vil dermed kunne dokumentere om sikkerhetskravene er oppfylt. Skredtypene snø-, jord-, flom-, sørpe-, steinskred og steinsprang utredes. Denne typen skredfarevurderinger er basert på flere faktorer som i mange tilfeller ikke lar seg presist kvantifisere (ulike feltdata, modelleringsparametere, skredavsetninger, skredhistorikk etc.). Det er derfor behov for å benytte enn viss grad av faglig skjønn i vurderingene og det vil følgelig være knyttet en del usikkerhet til resultatene. Det henvises til NVEs veileder «Sikkerhet mot skred i bratt terreng - Kartlegging av skredfare i reguleringsplan og byggesak» [2]) for ytterligere detaljer angående slike skredfarekartlegginger. Vurderingen omfatter i utgangspunktet ikke fare knyttet til byggegroper, skjæringer, fyllinger, fundamentering og andre tiltak knyttet til byggetomter og anlegg som må prosjekteres i samsvar med gjeldende norske standarder. RAPPORT SIDE 3 AV 46 Om oppdraget Oppdragsgiver: Strimmelen borettslag Utførende foretak: Sweco Norge AS Skredfareutredning for: ☐ reguleringsplan/område spesifisert i kartutsnitt/vedlegg ☐ hele området for eiendom ☒ del/deler av eiendommen med gårdsnummer og bruksnummer i kommune, som spesifisert i kartutsnitt Følgende tiltak og sikkerhetsklasse(r) er planlagt på eiendommen/planområdet: Utarbeidelse av reguleringsplan i forbindelse med bruksendring i deler av Tiltak: boligblokker. Sikkerhetsklasse: ☒ S1 ☒ S2 ☒ S3 ☐ S4 Befaring gjennomført, eventuelt hvorfor ikke: ☒ Ja ☐ Nei Befaring gjennomført av og når: Øystein Strand Lohne og Dina Elisabeth Av: Den: 22.11.2022 Moter Hauge RAPPORT SIDE 4 AV 46 Innholdsfortegnelse 1 Områdebeskrivelse .............................................................................................. 6 2 Grunnlagsmateriale .............................................................................................. 7 2.1 Aktsomhetskart........................................................................................................................ 7 2.2 Digital terrengmodell (DTM) og topografi ................................................................................ 8 2.3 Historiske skredhendelser ....................................................................................................... 9 2.4 Tidligere skredfareutredninger .............................................................................................. 10 2.5 Eksisterende sikringstiltak ..................................................................................................... 10 2.6 Geologiske kart og observasjoner ........................................................................................ 11 2.7 Flyfoto og skråfoto ................................................................................................................. 13 2.8 Klimadata .............................................................................................................................. 14 2.8.1 Normal nedbør/snø ........................................................................................................... 15 2.8.2 Returperiode av ekstremnedbør ....................................................................................... 16 2.8.3 Vind ................................................................................................................................... 16 2.9 Skog ...................................................................................................................................... 16 2.10 Drenering............................................................................................................................... 18 3 Skredfareutredning ............................................................................................. 21 3.1 Steinsprang ........................................................................................................................... 22 3.2 Snøskred ............................................................................................................................... 26 3.3 Jordskred............................................................................................................................... 32 3.4 Hva er den samlede skredfaren? .......................................................................................... 38 3.5 Avvik fra tidligere skredfareutredninger ................................................................................ 38 3.6 Stedsspesifikk usikkerhet ...................................................................................................... 38 4 Referanser ......................................................................................................... 39 5 Vedlegg .............................................................................................................. 40 RAPPORT SIDE 5 AV 46 1 Områdebeskrivelse Sweco er engasjert av Strimmelen borettslag for å gjennomføre en skredfarekartlegging i forbindelse med ombygging og bruksendring av fellesareal i eksisterende bygninger til nye boenheter. Ombygging og bruksendring gjelder Landåslien 15-31 (A-blokken) og Strimmelen 3-31 (C/G husene) (Figur 1). Kartleggingen er foretatt kun for de husrekkene hvor det forekommer søknadspliktige endringer i nærmeste framtid. Resten av borettslagets eiendom blir kartlagt i forbindelse med omfattende kartlegging av områder i Bergen kommune i regi av NVE. Denne forventes utgitt i løpet av 2023. Kartleggingsområdet er lokalisert på Landås i Bergen kommune (Figur 1). Området er i et etablert boligområde som primært består av boligblokker og eneboliger. Påvirkningsområdet er definert ut fra området som teoretisk kan gi skred som når inn i aktuelle kartleggingsområde. Påvirkningsområdet strekker seg et stykke østover for kartleggingsområdet, opp mot Landåsfjellet. I foreliggende versjon av rapporten er det påpekt 6 mindre anmerkninger og 3 avvik fra uavhengig kontroll [3]. Dette er tatt hensyn til og innarbeidet i den reviderte rapporten. Det er ikke ført til endringer i hovedkonklusjonen. Figur 1. Kartleggingsområde er avmerket med lilla, heltrukken linje. Påvirkningsområdet hvor eventuelle skred teoretisk kan nå kartleggingsområdet er vist med stiplet lilla linje. Ulike deler av borettslaget er angitt med bokstaver. RAPPORT SIDE 6 AV 46 2 Grunnlagsmateriale 2.1 Aktsomhetskart NVEs aktsomhetssoner [4] viser at deler av kartleggingsområdet ligger innenfor aktsomhetssonene for snøskred (Figur 2). Området berøres også av NVEs aktsomhetssoner for steinsprang (Figur 3). Figur 2. Aktsomhetskart over området for snøskred [4]. RAPPORT SIDE 7 AV 46 Figur 3. Aktsomhetskart over området for steinsprang og jord- og flomskred [4]. 2.2 Digital terrengmodell (DTM) og topografi Det er benyttet WMS-kart fra Statens kartverk med terrengskygge [5] og terrenghelning [6] i vurderingene. Kartlaget er utgitt av Geodata AS og er kontinuerlig oppdatert med de nyeste (per.05.12.2022) NDH-kartdata fra Kartverket [7]. Kartleggingsområdet er lokalisert nedenfor Landåsfjellet på et relativt flatt platå. I bakkant, av boligene er det en skrent med helning på 30-45°. Ovenfor skrenten er det et nytt, relativt flatt platå med boliger (Kolstien). Oppover mot Landåsfjellet er terrenget bratt, med vekslende steile til vertikale skrenter med helning og slakere terreng/hylle mellom. RAPPORT SIDE 8 AV 46 Figur 3. Terrenghelning i kartleggingsområdet og påvirkningsområdet [6]. 2.3 Historiske skredhendelser NVEs skreddatabase viser ingen historiske skredhendelser innenfor kartleggingsområdet eller påvirkningsområdet [4]. Det er derimot registrert fire skredhendelser nær utredningsområdet (Figur 4) Ca. 50 m vest for kartleggingsområdet er det registrert en steinskredhendelse. Hendelsen fant sted 03.05.2011. Undersøkelser av plasseringen viser at hendelsen fant sted ved en vegskjæring og det er tydelig at skredvolumet har vært lite. Den sydligste skredhendelsen vist på Figur 4 fant sted 21.02.2012 og er også registrert som et steinskred. Plasseringen tyder på at hendelsen fant sted ved en veiskjæring og skredvolumet var trolig <100 m3. Rundt 450 og 550 m sør for kartleggingsområdet er det markert to skredhendelser i NVEs skreddatabase, henholdsvis fra januar 1978 og april 1979 (Figur 4). Begge skredhendelsene er kategorisert som steinsprang. Fra hendelsen i 1978 og 1979 står det skrevet følgende i NVEs skreddatabase: «På Kolstien kom eit steinras den 14. januar 1978, og dette nådde nesten ned til Elsa Waages hus. Vegskade. Tidlegare er det gått jordskred her. Kartreferansen er omtrentleg.» «Den 4. april 1979 kom eit steinskred frå Nattlandfjellet mot bustadområde på Kolstien. Steinar på inntil eit tonn rasa ned i området, og to familiar vart evakuerte. Skredet kom nær hus, men ingen menneske eller bygningar kom til skade Kartreferansen er vilkårleg plassert ved Kolstien.» I tillegg til de fire hendelsene vist i figur 4, er det også registrert tidligere snø-/sørpeskred ca. 1 km nord for kartleggingsområdet nedenfor Lægdebotn. Ifølge NVEs skreddatabase forekom RAPPORT SIDE 9 AV 46 det her snø-/sørpeskred både i 1917 og i 1979. Fra skredet i 1917 er det beskrevet at skredet gikk helt ned til lærerhøyskolen og at massene lå til langt ut på sommeren. Det er ikke uvanlig at det løsner flakskred i området øverst i Lægdebotn ved østavind etter større nedfall [8]. I tillegg forekom det i 1770 ett snøskred i Bjørndalen ca. 3 km lengre nord, der det omkom folk ved et gårdsbruk. Ifølge nedtegnelser var det en virvelvind fra skredet som ødelagte bygninger og førte til at liv gikk tapt. Figur 4. Registrerte skredhendelser i nærheten av utredningsområdet. 2.4 Tidligere skredfareutredninger Det foreligger, så vidt Sweco er bekjent, ingen andre skredfarevurderinger som omtaler skredfaren ved Strimmelen borettslag. NGU har på oppdrag fra Bergen kommune utført en grov kartlegging av skredfare for hele området [9]. Det er også gjort en skredfarevurdering på Landås i 2006 av Multiconsult [10]. Rapportene omtaler kun generell skredfare mot bebyggelsen i øverste del av skråningen (Kolstien) og det er ikke utført faresonekartlegging. 2.5 Eksisterende sikringstiltak Det er ikke registrert noen eksisterende sikringstiltak i NVEs sikringstiltak database [11]. Det observeres derimot noe sikring i terrenget over Kolstien. Dette er i form av lokal boltesikring og et fangnett over bygget i Kolstien 87. RAPPORT SIDE 10 AV 46 2.6 Geologiske kart og observasjoner NGU har kartlagt berggrunnen i området i målestokk 1:50 000 (Figur 5) [12]. I følge berggrunnskartet er kartleggingsområdet lokalisert på amfibolitt, mens påvirkningsområdet er lokalisert på granatglimmerskifer, amfibolitt og øyegneis. NGU har ikke kartlagt løsmassene på lokalt nivå i området rundt Strimmelen borettslag. Det foreligger kun geologiske løsmassekart i målestokk 1:250 000. Løsmassekartet viser at hele utredningsområdet er bart berg [13]. Kartet i denne målestokken er lite detaljert, men klassifisering som «bart berg» og må kunne tolkes som indikasjon på at det i alle fall ikke forekommer større avsetninger av løsmasser i området. Ovenfor Kolstien, oppover mot Landåsfjellet, ble det flere steder observert ur. Det ble ikke observert blokker som kan relateres til steinsprangaktivitet nedenfor bebyggelsen. I skråningen rett bak deler av kartleggingsområdet er det observert noe løsmasser, antagelig i form av morene (Figur 7). Rygger av berg er synlig i skråningen. Tykkelsen til løsmassene ser ut til å variere. Ved ett område bak bygg A (Figur 1) er det en «kjegleformet» løsmasseavsetning. I resten av skråningen er det jevnt over partier med eksponert berg, med mindre løsmasseavsetninger i mellom. Løsmasser i disse områdene er trolig begrenset til mindre lommer rmed grunnere løsmasser. Bak bygg A observeres en rekke med steiner. Disse stammer fra et gammelt steingjerde observert på flyfoto fra 50-tallet. Figur 5. NGUs berggrunnskart over utredningsområdet [12]. RAPPORT SIDE 11 AV 46 Figur 6. Løsmassekart over utredningsområdet [13]. Figur 7. Skåning bak Strimmelen. A-blokken er synlig til venstre i bildet. Rester etter ett gammelt steingjerde observeres i høyre del av bildet. RAPPORT SIDE 12 AV 46 2.7 Flyfoto og skråfoto Det foreligger flere serier med vertikale flyfoto fra området fra 1951-2020 [14]. Ovenfor Strimmelen borettslag er det en skråning før det er en ny hylle i terrenget med bebyggelse (Kolstien). Videre oppover er fjellsiden skogkledd og terrenget bratt (Figur 8). Flybildene viser en gradvis endring fra landlige områder med dyrket mark på 50-tallet (Figur 9), til byutvikling med blokker og eneboliger på starten av 70-tallet. Fra flybildene sees det også at det i dag er mer skog i påvirkningsområdet, enn på 50- og 70-tallet. På flybildene fra 50-tallet (Figur 9) vises dyrket mark og landbruksområder. Disse områdene er i dag bebygget. På bildet observeres det ikke store blokker eller urmasser på den dyrkede marken. A C/G Figur 8. Utklipp fra 3D kartet til Norge i bilder som viser bebyggelse og topografien i området [14]. Bildet er tatt mot sørøst. Ulike deler av borettslaget er angitt med bokstaver. RAPPORT SIDE 13 AV 46 Figur 9. Flyfoto fra 1951 over kartleggings- og påvirkningsområdet. Strimmelen borettslag er lokalisert på eiendommen 161/1038. 2.8 Klimadata Klimadata er hentet fra griddede data fra seNorge.no [15] (Figur 10). RAPPORT SIDE 14 AV 46 2020 2020 Figur 10. Klimadata for Landås-området basert på griddede data fra SeNorge.no [11]. Data er hentet ut og plottet er generert ved hjelp av et script utarbeidet av Jan Helge Aalbu, Asplan Viak. 2.8.1 Normal nedbør/snø Normal nedbør ved Landås er modellert til å være 2663 mm basert på intervallet mellom 1991- 2020. For Landås-området er gjennomsnittlig månedsnedbør høyest om vinteren. Desember er måneden som i gjennomsnittet har mest nedbør, normalt ca. 315 mm. Vinternedbøren i dette området antas hovedsakelig å bestå av regn. I en gjennomsnittlig desembermåned er temperaturen ca. 1-1,5°C. Gjennomsnittlig kan det ligge snø her i perioden desember til mars/april, med største snømengde på 10 cm i februar og mars. Gjennomsnittlige maksimale snømengde mellom 1991-2020 er fra griddede data beregnet til å være ca. 32 cm, og høyeste enkelte år er på 141,8 cm i mars 1968. RAPPORT SIDE 15 AV 46 Normal gjennomsnittstemperatur varierer mellom 0-1°C i vintermånedene til 13,5°C i sommermånedene. 2.8.2 Returperiode av ekstremnedbør Returperioder for ekstremnedbør for 3 dager nysnø er beregnet med data fra Se Norge [15] i henhold til NIFS rapport 2014/22 (Tabell 1). Tabell 1. Gjentaksintervall for ekstremverdier av nedbør. Data er hentet ut og beregnet ved hjelp av et script utarbeidet av Jan Helge Aalbu, Asplan Viak. Gjentaksintervall (år) 100 1000 5000 3-døgns nysnø 53 cm 69 cm 81 cm 2.8.3 Vind Vinddata for området er generert fra data hentet fra SeNorge (Figur 11). Måleserien for vindmålinger på Landås har en begrenset observasjonsperiode fra mars 2018-mars 2022. Nedbørsførende vind kommer hovedsakelig fra sør, mens snøfall i vintermånedene kommer fra både nordlige og sørøstlige vinder. Figur 11. Vindroser for området ved Landås. Data er hentet ut og plottet ved hjelp av et script utarbeidet av Jan Helge Aalbu, Asplan Viak. 2.9 Skog Nibios sitt skogressurskart SR16 [16] viser at løvskog er den dominerende skogtypen i påvirkningsområdet (Figur 12). På befaring ble det bekreftet at påvirkningsområdet hovedsakelig består av løvskog (Figur 13). Skogen har varierende kronedekning og stammetetthet. RAPPORT SIDE 16 AV 46 Figur 12. Kart over skogressurser ved kartleggingsområdet og påvirkningsområdet ved Strimmelen borettslag [16]. RAPPORT SIDE 17 AV 46 Figur 13. Løvskogen i påvirkningsområdet opp mot Landåsfjellet. 2.10 Drenering Basert på NIBIOs markfuktighetskart [17] er det noe overflatedrenering nedover mot kartleggingsområdet. I Kolstien, veien ovenfor Strimmelen borettslag, og langs deler av Strimmelen er det antydet overflatedrenering langs veien. På befaring ble det ikke observert elver eller bekker gjennom bebyggelsen ved Kolstien og Strimmelen. Elver og bekkeløp er lagt i kulvert/rør under de bebyggede områdene. Ovenfor husrekke G/C (vist på Figur 1) observeres et bekkeløp som går inn i en kulvert (Figur 15). RAPPORT SIDE 18 AV 46 Figur 14. Markfuktighetskart over kartleggingsområdet og påvirkningsområdet [17]. RAPPORT SIDE 19 AV 46 Figur 15. Bekk som går inn i kulvert ovenfor husrekke G/C. RAPPORT SIDE 20 AV 46 3 Skredfareutredning Vurdering av hvilke skredtyper som er aktuelle iht. NVEs veileder [2] er vist i Tabell 2. Kun aktuelle skredtyper er utredet videre. Vurderingen er utvidet noe i forhold til NVEs bransjestandard [2]. Tabell 2. Vurdering av hvorvidt ulike skredtyper i bratt terreng er aktuelle for kartleggingsområdet eller ikke. Tabellen referer til flytskjema for ulike skredtyper i NVEs bransjestandard [2]. Skred- Element Aktuelt? Kommentar Må type utredes? Er det skrenter brattere enn 45 grader innen påvirkningsområdet, og siktevinkel fra topp Ja skrent til kartleggingsområdet >32 grader? Stein- Er det strukturer som muliggjør steinsprang fra Ja sprang Nei slakere terreng? Er det sammenhengende løsmassedekke i Ja påvirkningsområde? Er det skrenter brattere enn 45 grader innen påvirkningsområdet, og siktevinkel fra topp Ja skrent til kartleggingsområdet >30 grader? Det er ikke identifisert større avgrensede partier som kan Stein- utløse steinskred. Det er Er det strukturer til stede som muliggjør Nei skred Nei ikke observert avløste parti større enn steinsprang? blokker/avsetninger av betydelig størrelse innenfor kartleggingsområdet. Er det bart fjell eller usammenhengende Ja løsmassedekke i påvirkningsområde? Er det skråninger brattere enn 25°? Ja Er løsneområdet dekket av skog med Snøskred tilstrekkelig egenskaper til å hindre utløsning Nei . Ja av snøskred? Er årlig maks snødybde >0,2 m? Ja Er det skråninger brattere enn 20°? Ja Jordskred Ja Kan det være løsmasser i skråningen? Ja NIBIO sitt markfuktighetskart viser lite overflatedrenering inn i kartleggingsområdet. Flomskred Er det forsenkninger eller bekkeløp >enn 15°? Ja Bekker er lagt i kulvert Nei gjennom bebygget område. Det er ingen tydelige avsetninger etter flomskred RAPPORT SIDE 21 AV 46 der bekkene ledes inn i kulverter. Det forekommer begrensede Kan det være løsmasser i disse forsenkingene Nei mengder løsmasser i eller bekkeløpene? området. Det forekommer begrensede Kan løsmasser bli tilgjengelig som følge av Nei mengder løsmasser i f.eks. andre skredprosesser? området. Geografisk og topografisk plassering av området tilsier lav risiko for sørpeskred. Det er heller ikke observert spor etter tidligere skredhendelser eller rapportert om hendeler av rene sørpeskred i nærheten. Oppgitte snø/-sørpeskred Er det observert sørpeskred i området? Nei ved Lægdebotn (se kap. 2.4) Sørpe- er antagelig en Nei skred overgangsform mellom snø/sørpeskred (omhandlet under snøskred) i et område med annerledes topografi, som ikke er direkte relevant for vurderingen av bekkeløpene ved Strimmelen. Er det forsenkninger eller bekkeløp som kan Nei samle vann i snødekket? 3.1 Steinsprang Basert på terrenghelning, avsetninger og NVEs flytskjema (Tabell 2) er steinsprang vurdert som en potensiell skredtype i kartleggingsområdet. Dermed vil faren for steinsprang utredes videre. Utredning av løsneområde og løsnesannsynlighet Oppover mot Landåsfjellet er det stedvis svært bratte terrengforhold. Terrenghelningskartet indikerer en rekke bratte skrenter langs fjellsiden med helning på 60-90°. Løsneområdene er hovedsakelig lokalisert i terrenget ovenfor bebyggelsen på Landås, ovenfor Øvre Kolstien. Ovenfor Kolstien observeres det stedvis områder med mye ur (Figur 16). Uren består av relativt store blokker. Rett ved en lekeplass på Kolstien observeres det som antas å være en skredblokk på ca. 7 m3 (Figur 17). RAPPORT SIDE 22 AV 46 I terrenget mellom Kolstien og Strimmelen forekommer mindre områder med eksponert berg. Mye av det oppstikkende berget er glasialt glattslipt og utgjør ikke aktuelle løsneområder for steinsprang. Bak byggningen Strimmlen 8, på innsiden av sydligste delen av kartleggingsområdet, er det ett tidligere steinbrudd med oppsprukket berg i steil skjæring (Figur 18). Dette utgjør et aktuelt løsneområde for steinsprang. RAPPORT SIDE 23 AV 46 Figur 16. Ur i skråningen opp mot Landåsfjellet. RAPPORT SIDE 24 AV 46 Figur 17. Bokk på ca. 7 m3 ovenfor Kolstien. Figur 18. Mulig løsneområde for steinsprang i steinbrudd bak Strimmelen 8. RAPPORT SIDE 25 AV 46 Utredning av utløp Steinsprangavsetninger er i stor grad grunnlaget for vurdering av utløpet til fremtidige steinsprang. På befaring ble det observert ur ovenfor bebyggelsen på Kolstien (Vedlegg 4). Avsetningene er i stor grad lokalisert bak det bebygde området. For ytterligere undersøkelse av rekkevidden til eventuelle steinsprang er det benyttet simuleringer i Rockyfor3D. På befaring ble det observert blokk på ca. 7m3, som vist på Figur 17. For å vurdere utløpslengden er det kjørt simuleringer av blokkstørrelse på 7 m3. Inngangsparameterne brukt i simuleringen er vist i Tabell 3. I området er det løvtrær, men pga. blokkstørrelse (>2 m3) er ikke skogen medtatt som en skredberemsende faktor. Tabell 3. Inputparametere benyttet i modellering av steinsprang i Rockyfor3D. Parameter Verdier Oppløsning terrengmodell 2x2 m Antall simuleringer 100 Variasjon i blokkvolum 50 % Ekstra initiell fallhøyde 0,5 m Type simulering Rapid Automatic Simulation Tetthet blokker 2700 kg/m3 Blokk størrelse 7m3 (3,5 m x 2 m x 1m) Blokkform Rectangular Skog Ingen skog Fanggjerde Ingen fanggjerder Vedlegg 5 viser resultatet av modelleringen med blokkstørrelse på 7 m3, som representerer den ytterste blokken som ble observert ved Kolstien. Denne antas å representere et 1/5000 års scenario for steinsprang. Eventuelle lokale steinsprang fra terrenget mellom Kolstien og Strimmelen vil ikke ha rekkevidde ut til kartleggingsområdet fra det aktuelle påvirkningsområdet. Når steinsprang inn i kartleggingsområdet? Basert på modelleringen vil blokker fra overliggende terreng og bergknauser trolig ikke nå inn i kartleggingsområdet. Modelleringen av utløpslengden til blokker på 7m3 indikerer at de fleste blokker vil stoppe før bebyggelsen ved Kolstien. Dette stemmer godt overens med observasjoner gjort i felt og fra historiske flybilder. Basert på skredavsetninger og modellering vurderes det at årlig nominell sannsynlighet for steinsprang inn i kartleggingsområdet er mindre enn 1/5000. 3.2 Snøskred Basert på terrenghelning og årlig maksimal snødybde er snøskred vurdert som en potensiell skredtype i kartleggingsområdet. Dermed vil faren for snøskred utredes videre. Utredning av løsneområde og løsnesannsynlighet RAPPORT SIDE 26 AV 46 Det er noen områder i skråningen ovenfor boligblokkene og i fjellsiden som har terrenghelning på 30-45 grader. Terrenghelningen i disse områdene muliggjør akkumulering av snø (Figur 19). Flere av de mulige løsneområdene for snøskred er dekket av løvskog (Figur 12). Skogen har varierende grad av tetthet, og enkelte områdene markert på figur 19 har en skogtetthet som kan regnes som tilstrekkelig for å hindre utløsning av snøskred iht. NVEs veileder (Figur 20). Enkelte av de potensielle løsneområdene er også preget av stor terrengruhet. I disse områdene krevs betydelig større snømengder for å kunne bygge opp et lagdelt snødekke. Disse vurderes derfor som usannsynlige løsneområder for snøskred under de klimatiske forholdene som ligger til grunn for området. Figur 19. Potensielle løsneområder indikert med lyseblå sirkel. Plasseringen til løsneområdene er basert på terrenghelning. Reelle løsneområder er navngitt og omtales nærmere lenger ned. RAPPORT SIDE 27 AV 46 Figur 20.Områder med tilstrekkelig skog for å hindre utløsning av snøskred iht. NVEs veileder [2]. Datasettet basert på NIBIOs SR16 beta datasett [16] er sammenstilt av data for treslag, kronedekning og stammetetthet i henhold til kravene i NVEs veileder. «Ideel» kombinasjon for løvskog er kronedekning på mer enn 80% og stammetetthet per hektar (DBH) på mer enn 550 (se for øvrig NVE veileder - Tabell 1 i «Prosedyre snøskred»). Både skog med stammetetthet av diameter ved brysthøyde (DBH) 10 cm og 16 cm er vist. Skråningene rett bak Strimmelen borettslag (A og C/G) har stedvis helning på 30-45°. Dette området ligger ca. 110 moh. Området er relativt lavtliggende, og klimaforholdene tyder på at det sjeldent vil komme betydelige mengder snø i disse områdene. Skråningene er vegetert og langs hele skråningen er det skog (Figur 20). På befaring ble det observert tett løvskog (Figur 21). Skogdekningen og mildt klima tyder på at det i disse områdene trolig ikke vil løsne snøskred. RAPPORT SIDE 28 AV 46 Figur 21. Bilde tatt over Strimmelen bygg A. I bakkant av bebyggelsen ved Kolstien og Øvre Kolstien, oppover mot Landåsfjellet, er det stedvis terreng med helning på 30-45°. På befaring ble det observert stor terrengruhet flere steder (Figur 22). For at det skal samle seg opp et flatt dekke med snø vil det måtte komme betydelige mengder nedbør i form av snø. Klimadata fra området tilsier at det sjeldent akkumuleres store nok mengder med snø i området til at et jevnt snødekke kan bygges opp over terrengruheten. I de lavtliggende områdene ved bebyggelsen er klimaet generelt mildt, og snødybden blir sjeldent stor. Ruhet i terrenget, mildt klima og tett skog gjør at det trolig ikke vil kunne bygge seg opp et snødekke i de mest lavtliggende potensielle løsneområdene. RAPPORT SIDE 29 AV 46 Figur 22. Terrengruhet ovenfor Kolstien, oppover mot Landåsfjellet. RAPPORT SIDE 30 AV 46 De potensielle løsneområdene S1509, S1510 og S1527 (Figur 19) er lokalisert i områder hvor skogen ikke regnes som tilstrekkelig for å forhindre utløsning av snøskred. Disse områdene befinner seg omtrentlig 250-400 moh. Områdene har terrenghelning på 30-45° og ligger et godt stykke oppover i skråningen mot Landåsfjellet. Utfordrende tilkomst gjør at terrengruheten ikke er observert i felt. For disse løsneområdene vil det være aktuelt å undersøke mulig utløpslengde. Utredning av utløp Potensielle løsneområdene for snøskred er lokalisert oppover mot Landåsfjellet i en høyde på ca. 250-400 moh. I områdene er det løvskog, men skogen regnes ikke for å ha tilstrekkelig grad av tetthet for å hindre utløsning av snøskred iht. NVEs krav. Terrengruheten er ikke observert i felt. For å undersøke utløpslengden til potensielle snøskred er det utført konservative modelleringer i RAMMS. Inputparametere brukt i modelleringen er vist i Tabell 4. Modelleringen tar for seg de løsneområdene (navngitt i figur 19) som ikke er dekket av tilstrekkelig skog. Det er valgt en tykkelse på snølaget på 1 m. Dette er noe mer enn hva som kan antas på grunnlag av klimaanalysen, og vurderes å representere ett konservativt 1/5000- års scenario som også tar høyde for noe akkumulasjon av vinddrevet snø. Det er bevisst valgt konservative parametere for å avklare om snøskred er en reell problemstilling for utredet kartleggingsområde. Tabell 4. Inngangsparametere for modellering av utløp i RAMMS. Område Beskrivelse av Scenario Dybde Volum Retur- Volum- DTM løsneområdet [m] [m3] periode kategori oppløsning [m] Slett overflate med S1509 1/5000 1 1721 300 Tiny 5 tett skog. Slett overflate. Ikke S1510 1/5000 1 1181 300 Tiny 5 kanalisert utløp. Slett overflate. Ikke S1527 1/5000 1 970 300 Tiny 5 kanalisert utløp. Modelleringen tyder på at eventuelle snøskred i stor grad vil stoppe opp ved utflatingen ved Kolstien, men at det teoretisk vil kunne ha en utløpslengde ned til kartløpsområdet ved A- blokken. Skredhastighet og skadepotensiale er derimot i realiteten sterkt begrenset, da terrenghelning inn mot kartlegginsområdet avtar betydelig. Pga. et «atypisk» terrengprofil avtrappet med betydelige hylleformasjoner, er det ikke trukket opp punkter for topografisk/empirisk modell, da denne er lite realistisk i denne type terreng. Det vurderes videre at eventuelle snøskred i denne topografiske settingen vil være små og ikke utvikle en skadelig skredvind. Når snøskredet inn i kartleggingsområdet? Det er utført konservative modelleringer i RAMMS. Det er modellert snøskred fra tre potensielle løsneområder som ikke er dekket av tilstrekkelig skog. Til tross for at områdene som modelleres ikke er dekket av skog med tilstrekkelig stammetetthet, vil trærne i løsneområdet kunne bidra til å redusere utløsning av snøskred. I Landås-området indikerer klimadata en 5000 års returverdi på 81 cm. I modelleringen er det benyttet en konservativ snødybde på 1 m. Modelleringen tyder på at dersom det løsner snø i terrenget oppover mot Landåsfjellet vil det nordligste av de potensielle løsneområdene gi lengst utløpslengde. Dette utløpsområdet er lokalisert ved terrengkote 260-280 moh. RAPPORT SIDE 31 AV 46 Snødekket i modelleringen beveger seg nedover mot Strimmelen, A-blokken, og vil ved kartleggingsområdet ha svært lav hastighet. Snødekket som siger nedover vil også ha et lavt trykk. Modelleringen viser at det maksimale trykk fra snøskredet trolig ikke vil føre til skader innenfor kartleggingsområdet. Det kan ikke utelukkes at det kan forekomme sjeldne hendelser hvor snø fra terrenget opp mot Landåsfjellet beveger seg et stykke nedover mot bebyggelsen. Da utløpslengden til potensielle snøskred er modellert og basert på en konservativ modellering vurderes det som lite sannsynlig at et eventuelt snøskred når inn i kartleggingsområdet. Den årlige nominelle sannsynligheten for snøskred vurderes å være mindre enn 1/5000. 3.3 Jordskred Basert på terrenghelning og forekomst av løsmasser i skråning er jordskred vurdert som en potensiell skredtype i kartleggingsområdet. Dermed vil faren for jordskred utredes videre. Utredning av løsneområde og løsnesannsynlighet Jordskred kan utløses i områder hvor løsmasser ligger i terreng brattere enn rundt 20°. Ovenfor bebyggelsen ved Kolstien og oppover mot Landåsfjellet er det ikke observert betydelige mengder løsmasser i terrenget i nedre del av skråning bak Kolstien. I nedre deler består løsmassene hovedskelig av grove urmasser. Det er derimot rapportert om et tidligere jordskred i NVEs database lengre mot sør i Kolstien (se kap. 2.3), og det kan ikke utelukkes at mindre jordskred kan løsne fra forvitringsjord og eller lommer med morene. I nedre del av skråningen er det hovedsakelig urmasser som ikke er er aktuellle løsneområder for jordskred. Aktuelle områder for små jordskred finnes i øvre del av nedre skråning der det mer mindre arealer med forholdsis slett terreng. Basert på at det er beskrevet et tidligere jordskred her antas det at løsnesannsynlgheten er større enn 1/100. I terrenget mellom Kolstien og Strimmelen er det varierende terrenghelning og området består av forholdsvis tettliggende partier med eksponert berg (Figur 23). Generelt vurderes det å være lite løsmasser i denne skråningen, men stedvis kan det være noe større mektighet: • Lengst i nord, bak bygg A, er det en gressbakke av løsmasser der det eventuelt kan være noe større mektigheter. Graveskråning nederst i bakken (rett bak A-blokken) indikerer at det her kan dreie seg om minst 1-1,5 m (Figur 25). Det er ikke observert spor etter dreneringsløp ned gjennom løsmassene. Formen av løsmassehaugen (kjegleform) gjør også at vann vil fordeles ut over overflaten og ikke samles i definerte løp. Området er dermed trolig ikke et potensielt løsneområde for jordskred og løsnesannsynligheten vurderes å være mindre enn 1/5000. • Bak blokkene med adresse Strimmelen 4 og 8 er det en etablert støttemurer for løsmasser i bakkant av byggene (Figur 26). Avsetningene er begrenset i utstrekning opp skråningen og viser ingen tegn til drenering/erosjon. Avsetningene er sikret med støttemur og løsnesannsynligheten vurderes å være mindre enn 1/5000. RAPPORT SIDE 32 AV 46 Figur 23. Bergknaus kan skimtes bak Strimmelen A-blokken. RAPPORT SIDE 33 AV 46 Figur 24. Bergknaus bak A-blokken. På bildet sees også et gammelt steingjerde. RAPPORT SIDE 34 AV 46 Figur 25. Graveskråning i bakkant av A-blokken i Strimmelen borettslag. I bakkant av de sørlige delene av husrekke C/G er det på befaring observert bergblotning med lite løsmasser og tynt vegetasjonsdekke i toppen (Figur 18). Bak de nordlige delene av husrekke C/G observeres det stedvis eksponert berg i skråningen, som kan tyde på begrenset mengde løsmasser. I skråningen bak husrekke G/C er det generelt mye løvskog (Figur 26). Skog og vegetasjon har en stabiliserende effekt på løsmassene i skråningen. RAPPORT SIDE 35 AV 46 Figur 26. Løvskog bak nordlig del av husrekke C/G. Boligblokken til høyre i bildet er Strimmelen 8. Utredning av utløp Aktuelle løsneområder for mindre jordskred er lokalisert over berghyllen i Kollstien. For terrenget under er løsnesannsynligheten vurdert å være mindre enn 1/500 og utløp vurdees ikek videre for disse. For å undersøke utløpslengden til potensielle jordskred er det utført modelleringer i RAMMS. Det er benyttet standard inputparametere i modelleringen, vist i Tabell 5. Modelleringen tar for seg løsneområdene navngitt i Figur 27. Aktuelle løsneområder er sterkt begrenset i areal. Løsmassene i området er hovedsakleig forvitringsmasser over berg og er av begerenset mektighet. Det er valgt en tykkelse for de aktuelle områdene på 1 m for å avklare om utløp vil ha potensiale for å nå ned til det aktuelle kartleggingsområdet. Dette er ansett som meget konservativt og vil kunne representere et 1/5000 scenario. Modelleringene indikerer at eventuelle løsmasseskred vil stoppe på utflatingne i Kolstien og ikke fortsette ned til Strimmelen. Det vurderes dermed som lite sansynlig at jordskred fra terrenget over Kolstien vil kunne nå ned til Strimmelen. RAPPORT SIDE 36 AV 46 Figur 27. Potensielle løsneområder for jordskred indikert med brunt omriss. Tabell 5. Inngangsparametere for modellering av utløp i RAMMS. Område Beskrivelse av Scenari Dybde Volum My xi DTM løsneområdet o [m] [m3] oppløsning [m] Slette områder med 587 1/5000 1 154 0,2 200 5 terrenghelning 30-450. Slette områder med 588 1/5000 1 103 0,2 200 5 terrenghelning 30-450. Slette områder med 589 1/5000 1 37 0,2 200 5 terrenghelning 30-450. Slette områder med 590 1/5000 1 94 0,2 200 5 terrenghelning 30-450. Slette områder med 591 1/5000 1 32 0,2 200 5 terrenghelning 30-450. Slette områder med 592 1/5000 1 121 0,2 200 5 terrenghelning 30-450. Når jordskredet inn i kartleggingsområdet? Det vurderes at jordskred ikke vil kunne nå inn i kartleggingsområdet. Dette begrunnes dels med begrenset tilstedeværelse av løsmasser. Simuleringer i RAMMS indkerer at eventuelle mindre jordskred (men med konservative løsnetykkelser) fra terrenget over Kolstien, ikke vil krysse utflatingen i Kolstien. For løsmasser i terrenget mellom Kolstien og Strimmelen vurderes det at eksisterende støttemurer samt terrengform og drenering føre til at løsepotensiale for eventuell jordskred er mindre enn 1/5000. RAPPORT SIDE 37 AV 46 3.4 Hva er den samlede skredfaren? Det vurderes at den samlede skredfaren ved Strimmelen borettslag har en årlig nominell sannsynlighet for skred mindre enn 1/5000. 3.5 Avvik fra tidligere skredfareutredninger Det foreligger, så vidt Sweco er bekjent, ingen andre skredfarevurderinger med kartlagte skredfaresoner i henhold til TEK10/TEK17. 3.6 Stedsspesifikk usikkerhet Bergskrentene som ligger et stykke ovenfor bebyggelsen opp mot Landåsfjellet er ikke observert i detalj som følge av vanskelig tilkomst, og det er ikke flydd drone pga. nærhet til bebyggelse. RAPPORT SIDE 38 AV 46 4 Referanser [1] DiBK, «Byggteknisk forskrift (TEK17) med veiledning - Kapittel 7 Sikkerhet mot naturpåkjenninger § 7-3. Sikkerhet mot skred.,» [Internett]. Available: https://dibk.no/regelverk/byggteknisk-forskrift-tek17/7/7-3/. [2] NVE, «Veileder for utredning av sikkerhet mot skred i bratt terreng, versjon fra 09.09.2022,» [Internett]. Available: https://www.nve.no/veileder-skredfareutredning-bratt-terreng. [3] Skred AS, «22604 Bergen, Strimmelen. Uavhengig KS av Sweco, skredfarevurdering for borettslag. 2022-01-1. Datert 19.12.2022.,» 2022. [4] NVE, «NVE Atlas,» [Internett]. Available: https://atlas.nve.no. [5] Statens kartverk, «Høyde DTM skyggerelieff sømløs WMS,» [Internett]. Available: https://wms.geonorge.no/skwms1/wms.hoyde- dtm_somlos_skyggerelieff?request=GetCapabilities&service=WMS. [6] Statens kartverk, «Høyde DTM helning grader sømløs WMS,» [Internett]. Available: https://wms.geonorge.no/skwms1/wms.hoyde- dtm_somlos_helning_grader?request=GetCapabilities&service=WMS. [7] Geodata Online, «GeocacheTerreng,» [Internett]. Available: https://dokumentasjon.geodataonline.no/docs/3D/Terrengmodell. [8] Bergens Skog- og Træplantningsselskap, «Årsberetning 2016,» 2016. [9] NGU, «Potensielt skredfarlige områder i Bergen kommune. Delrapport 1. Rapportnummer 2006.043,» 2006. [10] Multiconsult, «Vurdering av skredfare fra Landåsfjellet,» 2006. [11] NVE, «Sikringstiltak,» 2022. [Internett]. Available: https://temakart.nve.no/tema/sikringstiltak. [12] NGU, «Berggrunn N50 WMS3,» 2022. [Internett]. Available: https://geo.ngu.no/mapserver/BerggrunnWMS3. [13] NGU, «Løsmasser WMS2,» 2022. [Internett]. Available: https://geo.ngu.no/mapserver/LosmasserWMS2. [14] Statens kartverk, «Norge i bilder,» [Internett]. Available: https://norgeibilder.no/. [15] NVE, met.no og Kartverket, «SeNorge,» [Internett]. Available: senorge.no. [16] NIBIO, «Skogressurskart SR16_Beta,» [Internett]. Available: https://www.nibio.no/tema/skog/kart-over-skogressurser/skogressurskart-sr16/sr16-beta. [17] NIBIO, «Markfuktighetskart,» [Internett]. Available: https://www.nibio.no/tema/jord/arealressurser/andre-kart/markfuktighet. [18] NVE, «NVE retningslinjer 2/2011 - Flaum- og skredfare i arealplanar – Revidert 22.mai 2014,» 2014. RAPPORT SIDE 39 AV 46 5 Vedlegg Vedlegg 1 – Egenerklæringsskjema Vedlegg 2 – Bilder Vedlegg 3 – Helningskart Vedlegg 4 – Registreringskart Vedlegg 5 – Modelleringskart, steinsprang Vedlegg 6 – Modelleringskart, snøskred, trykk Vedlegg 7 – Modelleringskart, jordskred, hastighet RAPPORT SIDE 40 AV 46 Vedlegg 1 – Egenerklæringsskjema Egenerklæringsskjema for kompetanse – iht. veileder Sikkerhet mot skred i bratt terreng – Kartlegging av skredfare i reguleringsplan og byggesak Firma Sweco Norge AS Org.nr. 967 032 271 Utførende foretak vil med utfylling av egenerklæringsskjema erklære seg skikket til å utføre utredning av skredfare i bratt terreng og at utførende fagpersoner innehar nødvendig kompetanse i henhold til veilederen. Hvert foretak involvert i oppdraget fyller ut eget skjema, også ev. underleverandører. RAPPORT SIDE 41 AV 46 Egenerklæring om utførende foretaks kompetanse JA NEI Kommentar Ansvarlig for å utføre skredfaglige utredninger er godt ☒ ☐ kjent med gjeldende forskrifter [1], veiledere [2], retningslinjer [18] og fagnormer som gjelder for å utføre skredfareutredninger. Minst to kvalifiserte fagpersoner blir benyttet i ☒ ☐ oppdraget, en som utførende og en som sidemannskontrollør. De to påkrevde fagpersonene må ha minst 5 og 3 års netto erfaring med tilsvarende oppdrag, samt relevant utdannelse som definert i veilederen. Personell med mindre enn 3 års erfaring kan benyttes i oppdraget i tillegg til de to med påkrevd erfaring. Enkeltmannsforetak (ENK) kan oppfylle dette kravet ved å benytte et annet foretak, med nødvendig kompetanse, for sidemannskontroll. Hvert foretak må da fylle ut eget skjema. Foretaket har kunnskap om og tilgang på dynamiske ☒ ☐ skredmodeller der slike er kommersielt tilgjengelig. Foretaket har ansvarsforsikring som minst tilsvarer ☒ ☐ krav i NS 8401/8402 (prosjekterings- og rådgivningsoppdrag). Signatur: Sted og dato: Digitally signed by Øystein S. Lohne DN: cn=Øystein S. Lohne, c=NO, o=Sweco Norge AS, Bergen, 07.12.2022 email=oystein.lohne@sweco.no Date: 2022.12.21 14:41:26 +01'00' RAPPORT SIDE 42 AV 46 Vedlegg 2 – Bilder Bilde 1. Tett vegetasjon ovenfor strimmelen husrekke A. RAPPORT SIDE 43 AV 46 Bilde 2. Bolter og nett installert ovenfor Kolstiveien 79 A og B. RAPPORT SIDE 44 AV 46 Bilde 3. Skråning bak husrekke A. Eksponert berg skimtes oppe i venstre bildekant. RAPPORT SIDE 45 AV 46 Bilde 4. Gammel mur i skråningen ovenfor husrekke A. RAPPORT SIDE 46 AV 46 Tegnforklaring Kartleggingsområde Påvirkningsområde Vedlegg 3 - Helningskart Prosjekt 10234160 - Skredfarekartlegging Rapportnummer Kunde 10234160-INGGEO-R01-A01 Strimmelen borettslag Koordinatsystem ETRS 1989 UTM Zone 33N Dato Utarbeidet av Kontrollert av Målestokk (A3) 30.11.2022 NODINH NOLOHN 1:2 400 Kartdata fra Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Påvirkningsområde K Antatt steinsprang-/steinskredblokk Steinsprang/steinskredavsetning (ur) Sporlogg bakke Sikringstiltak K Vedlegg 4 - Registreringskart Prosjekt 10234160 - Skredfarekartlegging Rapportnummer Kunde 10234160-INGGEO-R01-A01 Strimmelen borettslag Koordinatsystem ETRS 1989 UTM Zone 33N Dato Utarbeidet av Kontrollert av Målestokk (A3) 30.11.2022 NODINH NOLOHN 1:2 400 Kartdata fra Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Påvirkningsområde Løsneområde steinsprang/steinskred Steinsprang Rockyfor3D 5000-års scenario Value 0,000001 - 2,5 2,5 - 10 10 - 15 15 - 20 20 - 100 Vedlegg 5 - Modelleringskart, steinsprang Prosjekt 10234160 - Skredfarekartlegging Rapportnummer Kunde 10234160-INGGEO-R01-A01 Strimmelen borettslag Koordinatsystem ETRS 1989 UTM Zone 33N Dato Utarbeidet av Kontrollert av Målestokk (A3) 30.11.2022 NODINH NOLOHN 1:2 400 Kartdata fra Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Påvirkningsområde Løsneområde snøskred Strimmelen_1mSnødekke_MaxPressure Value <1: Trolig ingen skader 1 - 3: Dører, vinduer slås inn 3 - 10: Skader på trehus 10 - 20: Skader på murhus 20 - 30: Skader på betonghus 30 - 60: Skader på forsterket betonghus >60: Store ødeleggelser Vedlegg 6 - Modelleringskart, snøskred Prosjekt 10234160 - Skredfarekartlegging Rapportnummer Kunde 10234160-INGGEO-R01-A01 Strimmelen borettslag Koordinatsystem ETRS 1989 UTM Zone 33N Dato Utarbeidet av Kontrollert av Målestokk (A3) 30.11.2022 NODINH NOLOHN 1:2 400 Kartdata fra Kartverket, Geovekst, kommuner og OSM - Geodata AS Tegnforklaring Kartleggingsområde Kartleggingsområde Påvirkningsområde Påvirkningsområde Løsneområder jordskred Løsneområder jordskred Strimmelen_jordskred_Maks hastighet Value 0- 1 m/s 1 - 2,5 m/s 2,5 - 5 m/s 5 - 10 m/s 10 - 20 m/s 20 - 30 m/s 30 - 60 m/s Vedlegg 7 - Modelleringskart, jordskred Prosjekt 10234160 - Skredfarekartlegging Rapportnummer Kunde 10234160-INGGEO-R01-A01 Strimmelen borettslag Koordinatsystem ETRS 1989 UTM Zone 33N Dato Utarbeidet av Kontrollert av Målestokk (A3) 21.12.2022 NODINH NOLOHN 1:2 400 Kartdata fra Kartverket, Geovekst, kommuner og OSM - Geodata AS "
}