{
  "dokument_id": "aec4409d-15d8-5159-b441-afec996b8c1f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 18.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12440488/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-18-03-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 18. mar. 2025 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen rådhus, møterom Store Milde. Til stede: Alexander Lunde Petersen Bjørn Greve Ellinor Hjørnevik Geir Ivar Kvaløy Kavlie Åslaug Kalstad Michael Sønnesyn Sonja Ljostveit Olaug Nilssen Gro Stalheim Iversen (vara) Forfall: Kari Tungesvik Kristian Thorkildsen Fra administrasjonen: Seniorrådgiver Ann Kristin Bergen (til sak 48/25), spesialrådgiver Eva Hille (til sak 49/25), byråd Marte Monstad (til sak 53/25), byråd Jacob Mæhle (til sak 54/25) Møteleder: Sonja Ljostveit Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 00:00 og ble hevet kl. 17:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 45/25 2025/05083-16 Godkjenning av innkalling og saksliste 3 46/25 2025/05084-11 Åpen halvtime 3 47/25 2025/05084-12 Innspill fra rådets medlemmer 3 48/25 2025/05088-7 Tjenestetildeling og utmåling innenfor helse- og 3 omsorgstjenestene. 49/25 2025/05088-15 Digital inkludering i Bergen kommune 4 50/25 2023/246006-99 Høring av kommuneplanens samfunnsdel 4 51/25 2025/05088-14 Budsjett 2026 6 52/25 2025/05088-6 Fritidserklæringa - alle barn og unge skal kunne 6 delta i fritidsaktivitetar 53/25 2025/05088-8 Byrådens halvtime: byråd for eldre, helse og 6 omsorg 54/25 2025/05088-9 Byrådens halvtime: byråd for finans 7 55/25 2025/05088-13 Årsmelding 2024 7 56/25 2025/05088-10 Universelt utformet nærskole 7 57/25 2025/05088-12 Hunder på skoler 7 58/25 2025/05088-11 Infoposten 7 59/25 2025/05084-13 Eventuelt 8 2 45/25 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 45/25 og fattet følgende vedtak: Innkalling og saksliste godkjennes 46/25 Åpen halvtime Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 46/25: Ingen møtt til åpen halvtime 47/25 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 47/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg I Bergens Tidende 17. mars var det oppslag om økt brannfare hos eldre og at 8 av 9 omkommne i brann var over 67 år. KRPF behandlet saken i møte 18. mars under saken Innspill fra rådets medlemmer. Rådet var overrasket over at det i artikkelen ikke var nevnt de utfordringene mange eldre kan ha med hørsel og at dette kan være noe av grunnen til at så mange eldre omkommer i brann. Rådet vil gjerne vite hvilken informasjon fastlegene i Bergen har, og får, om situasjonen til personer som får hørselstap med alderen. Og hvilken informasjon fastlegene har, og gir videre, om hvilke hjelpemidler personer som mister hørselen kan få, blant annet når det gjelder brannvarslingssystemer. Kommunalt råd for personer med funksjonsnedsettelses behandling Ellinor Hjørnevik tok opp spørsmålet om brannsikkerhet for eldre og personer med hørselstap Michael Sønnesyn informerte om bransjeseminar om universell utforming i uteområder Bjørn Greve informerte om arbeidsgruppen for rehabilitering og ba om innspill fra rådet. 48/25 Tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 48/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg 3 Rådet er bekymret for det som oppleves som store forskjeller i tildelingene mellom bydelene. Det er positivt at man i dette prosjektet ønsker å se på det. Rådet mener at det burde være et større fokus på brukermedvirkning, også i den kartleggingsfasen man nå er inne i. Dette er et prosjekt som kommer til å få stor innvirkning på mange enkeltmennesker og det er viktig at disse også blir hørt. Rådet vil be om å bli holdt oppdatert om prosjektet og vil gjerne invitere dere til å informere enten i møte 6. eller 26. mai. Kommunalt råd for personer med funksjonsnedsettelses behandling Ann Kristin Berge fra byrådsavdeling for eldre, helse og omsorg informerte 49/25 Digital inkludering i Bergen kommune Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 49/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Eva Hille fra seksjon for digital transformasjon informerte 50/25 Høring av kommuneplanens samfunnsdel Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 50/25 og fattet følgende vedtak: Følgende brev sendes til byrådsleders avdeling Mål 1: Bergen for alle For at Bergen skal være en by for alle må den, så langt som mulig, være universelt utformet. Selv om universell utforming ligger til grunn for et fungerende og inkluderende samfunn er det bare nevnt en gang i planen. Når det ikke beskrives nærmere eller omtales flere ganger i «alle planers mor» så viser det dessverre at kommunen ikke har fokus på dette. I kunnskapsgrunnlaget står det at det er viktig med tidlig innsats for å hindre utenforskap og skole/utdanning nevnes spesielt. For rådet blir dette ironisk da det har vært en økning i behov for spesialpedagogiske tjenester i skolene samtidig som Bergen kommune også har kuttet i midlene til skolesektoren på dette området der mye av utøvelsen på det spesialpedagogiske feltet har blitt overlatt til lærerne etter veiledning fra etat for spesialpedagogiske tjenester i kommunen. I selve planen står det «Alle må få mulighet til å bidra med ressursene de har, i jobb og i samfunnslivet. Særlig viktig er det at barn og unge er i utdanning eller opplæring» og «Vi må legge vekt på tidlig innsats og forebygging for å sikre like muligheter for alle» samt «Gi barn og unge kunnskap og kompetanse til å nå sitt potensial og løse fremtidens utfordringer.» Samtidig setter ikke kommunen av nok midler til f.eks. spesialpedagogiske tjenester i skolen eller rehabilitering og habilitering for å kunne oppnå dette. Ett eksempel er at kommunen 4 ligger langt etter privat næringsliv når det gjelder å gi personer med f.eks. lønnstilskudd en mulighet til å jobbe i kommunen. I kunnskapsgrunnlaget står det også «Livskvalitet, psykisk helse og ensomhetsbekjempelse er viktige innsatsområder i folkehelsearbeidet, særlig blant ungdommer, unge voksne og de aller eldste innbyggerne» samtidig har Bergen kommune lagt ned flere tilbud for unge på dette feltet, her kan særlig nedleggelsen av Ung Arena Åsane nevnes. Hvordan skal innbyggerne i kommunen ha tillit til og tro på en plan som ikke samsvarer med det som skjer i praksis og som bestemmes av byrådet og bystyret, men heller fører til det motsatte av det planen ønsker som sluttresultatet. Både barn og eldre har fått ekstra oppmerksomhet i planen, men vi ser ikke det samme for funksjonshemmede som også vil kunne være store bidragsytere inn i både frivilligheten og arbeidslivet om de får muligheten til det. Vi ser dette ofte igjen i kommunen der funksjonshemmede blir usynliggjort: en mangfoldspris hvor funksjonsnedsettelse ikke er nevnt, en praksis der gruppen ofte reduseres til kostnader og ikke bidragsytere osv. Dersom mål 1: Bergen for alle og at alle skal føle seg trygge og inkludert skal være mulig må kommunen gå i teten for en holdningsendring som synliggjør den ressursen funksjonshemmede er i samfunnet og den økte ressursen vi kan være med litt tilrettelegging. Mål 3: Bergen skaper muligheter Under dette punktet, og under overskriften «Mobilisering av arbeidskraft» står det at «Vi skal ha høy deltakelse i arbeidslivet....». Her savner rådet en tanke om hvordan man kan hjelpe personer med funksjonsnedsettelser og kroniske sykdommer å komme ut i, og stå i, arbeidslivet. Svært ofte er det nettopp mangel på universell utforming og vilje til å tilrettelegge som hindrer dette. Rådet savner et ekstra punkt i planen under «For å bli Bergen for alle skal vi:» som går på mulighetene for arbeid for dem som ikke kan jobbe fulltid, noe lignende dette: - Jobbe for at flere som har restarbeidsevne skal får brukt denne. KRPF har tidligere spilt inn at transportpyramiden, figur 5.7 i kunnskapsgrunnlaget, bør endres ved at det legges til en figur av en bil med påskriften HC på samme nivå som bybanen. For en del med funksjonsnedsettelse er det umulig å kunne ta offentlig transport noe som gjør at disse er helt avhengige av egen bil for å kunne delta i samfunnet. Dersom punktet om en god plass å bo og inkludering for alle i KPS skal være reelt må figuren endres med det tillegget rådet foreslår. Mål 4: Bergen for fremtiden Under punktet «Byens barn, Bergens fremtid» vil rådet gjerne nevne utfordringene til en skole som er så presset på ressurser at behovene til de som trenger mer hjelp stadig vekk blir oversett. På rådets seminar om inkluderende skoler var det en stor enighet fra innlederne om at skolen trenger mer ressurser for nettopp å kunne være en inkluderende skole. Under punktet «Sikkerhet og beredskap» vil rådet gjerne nevne at vi siden mars 2022 har prøvd å få svar på ett spørsmål om universell utforming av tilfluktsrom i Bergen. Rådet venter fremdeles på dette svaret. I utkastet står det at innbyggerne må forberede seg gjennom egenberedskap for å bidra til at myndighetene kan prioritere dem som trenger mest hjelp. KRPF vil gjerne at det utdypes hvordan disse kan hjelpes i en krisesituasjon. 5 51/25 Budsjett 2026 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 51/25 og fattet følgende vedtak: • Følgende brev sendes til byråd for barnehage og skole Rådet vil be om at byråd for barnehage og skole prioriterer de spesialpedagogiske tjenestene i budsjettarbeidet. Rådet har vært bekymret for køene i de spesialpedagogiske tjenestene og opplever at dette er et felt som trenger flere ressurser. Dette ble forsterket i innleggene i rådets seminar om inkluderende skoler i mars 2025. • Følgende brev sendes til byråd for eldre, helse og omsorg Rådet håper at habilitering og rehabilitering kan bli prioritert i budsjettet for 2026. Rådet har lenge vært bekymret for de lange ventelistene for ergo-/fysioterapibehandling. Det er stor uro rundt nedleggelsen av Etat for vurdering og rehabilitering og omorganiseringen av ergo-/fysioterapitjenestene. Rådet frykter at dette vil gi økte ventelister. Dette er et felt som er viktig for livskvalitet og for muligheten til å fortsette å være i utdanning og jobb. 52/25 Fritidserklæringa - alle barn og unge skal kunne delta i fritidsaktivitetar Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 52/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for kultur, næring og idrett Vestland fylkeskommune har signert en fritidserklæring med 13 offentlige og frivillige organisasjoner og oppfordrer kommunene til å følge denne opp med lokale avtaler. KRPF behandlet fritidserklæringen i møte 18. mars og vil spesielt understreke at kommunen må ha fokus på å sørge for at de organisasjoner/handicapidrettslag som forsøker å organisere aktiviteter for barn og ungdom med funksjonsnedsettelser må få prioritet på de idrettsanleggene som er tilrettelagt med universell utforming. Slik det er i dag søker alle aktiviteter på samme vilkår og det kan føre til at aktivitetene for barn og ungdom med funksjonsnedsettelser, som bare kan gjennomføres på noen av idrettsanleggene ikke kan gjennomføres fordi de ikke får den nødvendige tilgangen. KRPF vil gjerne be om en orientering om hvordan fritidserklæringen blir fulgt opp i byrådsavdeling for kultur, næring og idrett. 53/25 Byrådens halvtime: byråd for eldre, helse og omsorg Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 53/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering 6 Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Marte Monstad informerte om aktuelle saker 54/25 Byrådens halvtime: byråd for finans Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 54/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Jacob Mæhle informerte om aktuelle saker 55/25 Årsmelding 2024 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 55/25 og fattet følgende vedtak: Årsmeldingen godkjennes med de endringer som er kommet frem i møtet. 56/25 Universelt utformet nærskole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 56/25: Saken ble utsatt 57/25 Hunder på skoler Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 57/25: Saken ble utsatt 58/25 Infoposten Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 58/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for kultur, næring og idrett Til møtet 18. mars hadde KRPF fått en henvendelse fra NFU som var bekymret over at Infoposten nå i vårhalvåret ikke blir sendt ut til enkeltpersoner/bofelleskap, men kun kommer i en digital utgave. For mange av de som mottar Infoposten er det viktig å motta et papirmagasin og det er mange som ikke kan lese Infoposten digitalt. 7 Kulturetaten har bekreftet at Infoposten er digital våren 2025 og at man ikke vet om den kan komme i papirutgave til høsten, eller i 2026. KRPF er bekymret for dette og ber om at byrådsavdelingen prioriterer Infoposten i budsjetteringen både for høsten 2025 og for 2026. KRPF foreslår at man tar en gjennomgang av adresselistene og vasker disse slik at magasinet bare sendes ut til de som faktisk ønsker å motta det slik at man kan spare portoutgifter og dermed gjøre det mer gjennomførbart å sende ut magasinet. 59/25 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 18.03.2025 sak 59/25: [Lagre saksprotokoll] [Lagre vedtak] 8 "
}