{
  "dokument_id": "aa4cf123-47b0-5dbe-b071-6ea956629598",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 11062024, Sak 62/24, Eierskapskontroll av arbeidsmarkedsbedriftene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10620120/Innstilling-vedtak-Eierskapskontroll-av-arbeidsmarkedsbedriftene",
  "tekst": "Eierskapskontroll av arbeidsmarkedsbedriftene Kontrollutvalget behandlet saken i møtet 11.06.2024 sak 62/24 og fattet følgende vedtak: Vedtak: 1. Kontrollutvalget tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriftene» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for finans til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriften» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av eierskapskontrollen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av desember 2024. Kontrollutvalgets behandling Birte Bjørkelo fra Deloitte holdt en presentasjon av eierskapskontrollen og svarte på spørsmål. Følgende representanter tok ordet: Per-Arne Hvidsten Larsen Torkil Åmland Henrik Jorem Byråd for finans Charlotte Spurkeland gav ordet til kommunaldirektør Kristin Ulvang, som holdt en presentasjon om byrådsavdelingens kommentarer til anbefalingene fra Deloitte. Byråd Charlotte Spurkeland orienterte og svarte på spørsmål. Til sekretariatets vurdering i saksframstillingen om KS ́ styrevervregister, presiserte byråden at byrådsavdelingen ikke viser til det frivillige økonomiregisteret for folkevalgte, men til kommunens register over politikere og fagpersoner. Seksjonsleder for eierskap konsern, Stein Trengereid, svarte på spørsmål. Votering: Forslaget til vedtak ble vedtatt enstemmig. Innstillingen til bystyret ble tiltrådt enstemmig. Forslaget til vedtak og kontrollutvalg vedtak er likelydende. Forslaget til innstilling til bystyret og kontrollutvalgets innstilling er likelydende. 2 "
}