{
  "dokument_id": "ff02edca-88c2-5790-a9a0-a487e58575de",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 97 fra Diane A. Berbain (SV) om oversikt over alle arbeidsstedene under BEHO og BBSM som ikke er godkjent av Arbeidstilsynet eller som aldri har vært besøkt av dem mm. - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11441380/Svar-pa-skriftlig-sporsmal-nr-97-fra-Diane-A-Berbain-SV-om-oversikt-over-alle-arbeidsstedene-under-BEHO-og-BBSM-som-ikke-er-godkjent-av-Arbeidstilsynet-eller-som-aldri-har-vaert-besokt-av-dem-mm-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/160305-4 Saksbehandler: Bente Iren Monsen Fra Dato: 7. november 2024 Byråd for Svar på skriftlig spørsmål nr. 97 fra Diane A. Berbain (SV) om oversikt over alle arbeidsstedene under BEHO og BBSM som ikke er godkjent av Arbeidstilsynet eller som aldri har vært besøkt av dem mm. - Utvalg for helse og sosial 2024 Representanten Diane Alexandra Berbain (SV) har den 18. oktober 2024 sendt inn følgende skriftlige spørsmål: Spørsmål til byråden: Spørrer etterlyser en oversikt over alle arbeidsstedene som er godkjent av Arbeidstilsynet samt dem som ikke er det, og de som Arbeidstilsynet aldri har besøkt. Det tar også for seg hvilke arbeidsplasser det ikke er søkt bruksendring på, og de som er det. Det inkluderer lokalene som kommunen leier. Oversikten viser også til en tidsbestemt plan for når en kan forvente at arbeidsplassene blir utbedret. Hvert arbeidssted navngis Svar fra byråden: Arbeidstilsynet bruker ikke begrepene godkjent/ikke godkjent etter gjennomførte tilsyn, men pålegg som enten er åpne eller lukket. I oversikten er begrepene åpne eller lukkede pålegg, brukt. Under er en oversikt over hvilke arbeidssteder som er godkjent av Arbeidstilsynet, arbeidssteder/ lokasjoner som ikke er godkjent, samt arbeidssteder som Arbeidstilsynet aldri har besøkt. Hvert arbeidssted/lokasjon navngis. Etat for sosiale tjenester: Lokasjon Åpne pålegg Lukkede pålegg Frist for Har ikke hatt besvarelse tilsyn Nav Bergen sør Nei Nei X Nav Bergen nord Nei Nei X Arna Aktiv Nei Nei X Nav Bergenhus Nei Ja Bergenhus FIA Nei Nei X Ny Sjanse Nei Nei X Nav Årstad Nei Ja NorA Nei Nei X Nav Bergen vest Nei Nei X Krisesenteret Nei Ja KSrus-kvinner Nei Nei X Sosiale Nei Nei X botjenester Øvsttunvegen Nei Nei X Merkurvegen Nei Nei X Bjørnsonsgate Nei Ja Adolph Bergsvei Nei Nei X Grunnane Nei Nei X MIBO - Nyhavn Nei Nei X Markeveien 1B Nei Nei X Etat for psykisk helse og rustjenester Lokasjon Åpne pålegg Lukkede Frist for Har pålegg besvarelse ikke hatt tilsyn Aktivitetssenteret, Tematilsyn fra Saken er psykisk helse Bergen Arbeidstilsynet. avsluttet. sør Tema: Muskel- og skjelett samt ivaretakelse av ansattes psykiske helse. Bk360: 2023/47702. Fire pålegg som er lukket. Bergenhus bofellesskap Tematilsyn fra Saken er arbeidstilsynet. avsluttet. Tema: Muskel- og skjelett samt ivaretakelse av ansattes psykiske helse. BK360: 2024/16804 Fire pålegg som er lukket. Biskopshavn bosenter Tematilsyn fra Saken er Arbeidstilsynet avsluttet. av muskel- og skjelettplager hos ansatte. Bk360: 2022/05358 Fire pålegg som er lukket. Dag Hammarskjøldsvei Tematilsyn fra Saken er bofellesskap Arbeidstilsynet. avsluttet. Tema: Muskel- og skjelett samt ivaretakelse av ansattes psykiske helse. Bk360: 2023/161252 Åtte pålegg som er lukket. Forvaltning for psykisk 5 pålegg: Tematilsyn fra 04.12.2024 helse og rustjenester Arbeidstilsynet. Tilsyn med 1 Pålegg - Organisering, systematisk tilrettelegging og ledelse HMS-arbeidet i - virksomheten. kartlegging og Bk360: risikovurdering 2024/87269 2 Pålegg - Organisering, tilrettelegging og ledelse - tiltak og plan 3 Pålegg - Verneombud - tid 4 Pålegg - HMS arbeid - opplæring i bruk av avvikssystem 5 Pålegg - Bedriftshelsetjeneste - bistand til påleggsgjennomføring Fæsteråsen Tematilsyn fra Arbeidstilsynet bofellesskap Arbeidstilsynet. har avbrutt tilsyn, Tema: Muskel- saken er og skjelett samt avsluttet. ivaretakelse av ansattes psykiske helse. Bk360: 2024/76403 Lyngen bosenter Dokumenttilsyn I prosess, ikke fra mottatt pålegg Arbeidstilsynet eller nye frister. etter meldt arbeidsulykke ved Lyngen bosenter. Myrsæter (avdeling) Tematilsyn fra Saken er arbeidstilsynet. avsluttet. Tema: Muskel- og skjelett samt ivaretakelse av ansattes psykiske helse. Bk360: 2024/45985 To pålegg. Begge er oppfylt. Solheimslien bo- og 1 Pålegg - Vold, trusler Tematilsyn fra 25.10.2024 støttetiltak om vold og uheldige arbeidstilsynet. (besvart innen belastninger - Tema: Muskel- frist, avventer kartlegging, og skjelett samt tilbakemelding). risikovurdering, tiltak og ivaretakelse av plan ansattes psykiske helse. Bk360: 2023/282574 Fem pålegg, fire av disse er oppfylt. Vestlundtoppen Tematilsyn fra Saken ligger bofellesskap Arbeidstilsynet. fremdeles åpen Tema: Muskel- da tiltakene ikke og skjelett samt er gjennomført ivaretakelse av ansattes (pågående psykiske helse. byggeprosess) Bk360: 2023/203501 Fire pålegg, disse er oppfylt. Wergeland bofellesskap Dokumenttilsyn Saken er fra avsluttet. Arbeidstilsynet etter meldt arbeidsulykke ved Wergeland bofellesskap. Bk360: 2022/51343 Tretten pålegg som er lukket. Åstveitveien Tematilsyn fra Saken er bofellesskap arbeidstilsynet. avsluttet. Tema: Muskel- og skjelett samt ivaretakelse av ansattes psykiske helse. Bk360: 2023/281801 Ett pålegg som er lukket. Lokasjon Åpne pålegg Lukkede Frist for Har pålegg besvarelse ikke hatt tilsyn Brukerrom, MO- Tilsyn fra Saken av senteret Gyldenpris Arbeidstilsynet avsluttet. før 2023. Dagavdelingen, MO- Tilsyn fra Saken av senteret Gyldenpris Arbeidstilsynet avsluttet. før 2023. Tverrfaglig Tilsyn fra Saken av overdoseteam, MO- Arbeidstilsynet avsluttet. senteret Gyldenpris før 2023. Hamrehaugen bosenter Tilsyn fra Saken av Arbeidstilsynet avsluttet. før 2023. Kringsjåveien bosenter Tilsyn fra Saken av Arbeidstilsynet avsluttet. før 2023. MO-senteret Nesttun Tilsyn fra Saken av Arbeidstilsynet avsluttet. før 2023. Stoltzen bosenter Tilsyn fra Saken av Arbeidstilsynet avsluttet. før 2023. Arbeidsteder/lokasjoner som ikke har hatt Arbeidstilsyn: Aktivitetssenteret, X psykisk helse Bergen sentrum Aktivitetssenteret, X psykisk helse Bergen vest Aktivitetssenteret, X psykisk helse Bergen nord Avdeling Gyldenpris X Avdeling Kringsjåveien X 36 Avdeling Stubsgate X Bergen bosenter, X Knappen 1 Bergen bosenter, X Knappen 2 Bergen Recoveryskole X FACT Betanien DPS X FACT Bjørgvin DPS X FACT Solli DPS X Granhaugen X bofellesskap Haggardshaugen X bofellesskap Håstein bofellesskap X IPS X Knappenveien X bofellesskap Lakslia bofellesskap X Landåsveien X bofellesskap Lilletvedt bofellesskap X Mestringsteam X MO-senteret Eidsvåg X MO-senteret Wergeland X Mowinkelsvei X bofellesskap Myrdalveien botiltak X Møhlenpris X bofellesskap Oppfølgingstjenesten, X psykisk helse Bergen vest Oppfølgingstjenesten, X psykisk helse Bergen nord Oppfølgingstjenesten, X psykisk helse Bergen sentrum Oppfølgingstjenesten, X psykisk helse Bergen sør Ortun bofellesskap X Rask psykisk helsehjelp X (avdeling) Tartargaten X bofellesskap Tertnesveien X bofellesskap Theodorhaugen X bofellesskap Welhavensgate X bofellesskap Åsane bosenter X Etat for inkludering Har ingen åpne eller lukkede tilsyn fra Arbeidstilsynet. Det kan nevnes at Bergen inkluderingssenter som åpnet våren 2024, og som EFU har sagt er godkjent skal endre en del av undervisningsrommene til kontorarealer. Det er EFU/EBE som står for prosessen på endring av bruk. Etat for barn og familie Etat for barn og familie har ikke hatt tilsyn i underliggende enheter fra Arbeidstilsynet i 2023 og 2024. Etaten hadde to tilsyn i 2022 da i Barneverntjenesten i Bergenhus og Årstad og Barneverntjenesten Fana og Ytrebygda. Samtlige pålegg ble lukket. Begge tjenestene flyttet inn i nye lokaler som er godkjent av arbeidstilsynet. Lokalisasjon Åpne pålegg Lukkede pålegg Frist for Har ikkje hatt besvarelse tilsyn i perioden 2023- 2024 Allehelgens Gate 2 X Familiens hus X Bergenhus og Årstad Familiens hus X Fyllingsdalen og Laksevåg Familiens hus Arna X og Åsane Kommunehuset X Nesttun - Hovedbygg Fanatorget - X Ytrebygda Bydel Ådnavegen 63 - X Øyrane Torg Haugatun X bydelssenter - Kontorbygg Kringsjåveien 83-89 X Kokstadflaten 4 X Nygårdsgaten 6 - X Barnevernstjenesten Lars Hilles gate 20 X Lars Hilles gate X 20 Aasegården Søreidtræet 10 X Olav Bjordals veg 42 X Søråshøgda 9 - X Hj.spl/Ergo/Fysio , Ytrebygda Fredlundveien 40 X Allehelgensgate 5 X 164/1210 X Strømgaten 10 164/1210 X Strømgaten 10 164/1210 X Strømgaten 10 Haugatun X bydelssenter - Kontorbygg Mjølkeråen X helsestasjon Mjølkeråen helsestasj X on Rolland helsebygg X Haugatun X bydelssenter - Kontor/Miljøbygg Haugatun X bydelssenter - Kontorbygg Haugatun X bydelssenter - Kontor/Miljøbygg Kommunehuset X Nesttun - Hovedbygg Fanatorget - X Ytrebygda Bydel Åsane Senter 42 X Åsane Senter Nr 38 X Åsane Senter Nr 38 X Teatergaten 35 X Østre Nesttunvei 16 X Ytrebygda skole - X Idrettsbygg Lyderhornsvei 353 X Storhaugen 10 X (barneverninstitusjon) Nedre Skjoldvei X (barneverninstitusjon) Olav bjordalsvei X (avlastning) Welhavengsgate X 58/60 (bofellesskap) Kirkeveien 47a X (bofellesskap) Nye sandviksvei 23 X 1.etajse (bofellesskap) X Nye sandviksvei 23 3.etajse (bofellesskap) Spørsmål vedrørende lokasjoner og bruksendring Det pågår et arbeid hvor Etat for bygg og eiendom kartlegger eiendommer hvor det er risiko for at noen bygg har endret bruk (formål) uten at det er sendt søknad til Plan og Bygningsetaten om bruksendring. Ved søknad så stiller Plan og Bygningsetaten krav om at Etat for bygg og eiendom (EBE) må innhente uttalelse fra Arbeidstilsynet og Bedriftshelsetjenesten. Kartleggingen som pågår gjelder kommunalt eide bygg. Den forventes ferdig ila. høsten 2024. Deretter skal EBE foreta tilsvarende kartlegging av eiendommer som er leid inn fra private. EBE forventer at også den kartleggingen kan ferdigstilles ila. høsten 2024. Byrådsavdeling for barnevern, sosial og mangfold har sammen med byrådsavdeling for finans ved seksjon for strategisk eiendomsforvaltning, Etat for bygg og eiendom og etat for boligforvaltning også startet et prosjekt med mål om at bygg og lokaler som brukes til arbeidsplasser og/eller boliger skal ha forsvarlig sikkerhet for ansatte, beboere og besøkende. Prosjektet skal iht. vedtak fra arbeidsmiljøutvalget levere en plan for gjennomføring av tiltak på kort sikt (tiltak med høyest prioritet) og en plan for tiltak på lengre sikt. Byrådet har i sitt forslag til budsjett foreslått 13 millioner årlig til prosjektet. Budsjettet forventes brukt til de tre botiltakene som er høyst prioritert av arbeidsmiljøutvalget i BBSM (Åsane, Stoltzen og Wergeland). Byrådet vil komme tilbake til fremtidig budsjettbehov i forbindelse med årlig behandling av handlings- og økonomiplan og revidert budsjett. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}