{
  "dokument_id": "0ea721e8-388e-52e9-924a-ae2fab95174e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat fra Advokatfirmaet Føyen AS om låneopptak i interkommunale selskaper, datert 14. februar 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8600087/Notat-fra-Advokatfirmaet-Foyen-AS-om-laneopptak-i-interkommunale-selskaper-datert-14-februar-2023",
  "tekst": "NOTAT Til: Nasjonalt kommunesamarbeid for 110-sentralene IKS v/ Trond Brenden Fra: Advokatfirmaet Føyen AS v/Advokat Marianne Killengreen Ansvarlig advokat: Marianne Killengreen Dato: 14.02.2023 Vår ref.: 513376 110-SENTRALENE IKS – LÅNEOPPTAK I INTERKOMMUNALE SELSKAPER 1. INNLEDNING Nasjonalt kommunesamarbeid for 110-sentralene IKS («NKS110») eies av en rekke deltakere med ulik selskapsstruktur, herunder kommuner, kommunale foretak, og interkommunale selskaper. NKS110 pådrar seg kostnader som deltakerne dekker gjennom tjenestekjøp fra NKS110. I tillegg til løpende kostnader som kreves dekket av NKS110, har NKS110 investeringskostnader til blant annet investering i nytt oppdragshåndteringsverktøy, infrastruktur og andre varige investeringer. I dette notatet ser vi på hvilken adgang NKS110 har til å ta opp lån, gjenopplåne innenfor en eksisterende låneramme samt adgangen til å utvide denne (punkt 2), hvem som har beslutningskompetanse til å vedta låneopptak (punkt 3), og hvilke konsekvenser et låneopptak vil ha for selskapsdeltakerne (punkt 4 og 5). 2. ADGANGEN TIL Å TA OPP LÅN 2.1. Hovedregel: IKS-loven § 22 Interkommunale selskapers adgang til å ta opp lån er regulert i IKS-loven § 22. Etter hovedregelen i § 22 første ledd kan selskapet bare ta opp lån dersom dette er fastsatt i selskapsavtalen. Dette betyr at selskapet ikke kan ta opp lån med mindre selskapsavtalen gir adgang til det. Det innebærer også at selskapets representantskap (som bl.a. fastsetter Advokatfirmaet Føyen AS Dronning Eufemias gate 8 Tlf.: +47 21 93 10 00 foyen.no Postboks 7086 St. Olavs plass, Fax: +47 21 93 10 01 Org nr.: NO 885 719 392 MVA 0130 Oslo E-post: post@foyen.no selskapets budsjett) ikke kan vedta et budsjett som baserer seg på låneopptak dersom ikke selskapsavtalen tillater det. Det stilles også krav om at selskapsavtalen fastsetter et tak for selskapets samlede låneopptak. Det er altså ikke nok at selskapsavtalen gir adgang til å gjøre låneopptak – dersom selskapet skal kunne ta opp lån må det også settes en øvre grense for hvor mye lån selskapet til enhver tid kan ha. Denne grensen må inntas i selskapsavtalen. Selskapsavtalen til NKS110 fremgår det av punkt 6.5 «Selskapet kan ta opp lån. Selskapets samlede låneopptak begrenses oppad til 20 000 000 kr.» Bestemmelsen slår fast både at det kan tas opp lån og at låneopptaket er begrenset. 2.2. Lån kan bare tas opp for å oppfylle bestemte formål IKS-loven § 22 bestemmer også for hvilke formål selskapet kan ta opp lån. I regelens annet ledd er det gitt en uttømmende liste over hvilke formål som tillater låneopptak. Etter annet ledd første punktum kan selskapet ta opp lån «for å finansiere investeringer i bygninger, anlegg og varige driftsmidler til eget bruk, og for å konvertere eldre lånegjeld». Når det gjelder vilkåret om at driftsmiddelet må være til «eget bruk» og hvorvidt dette også innebærer at driftsmiddelet må være i eget eierskap, har Kommunal- og distrikts departementet uttalt at det ikke er anledning for et IKS å ta opp lån til tilskudd til andres investeringer, med andre ord må det være til egen bruk. En viktig presisering er videre at det ikke er anledning til å ta opp lån til investeringer når det er risiko for at investeringen kan gå tapt. Dette innebærer at låneopptak for å investere i for eksempel aksjer i noen tilfeller kan tenkes å falle utenfor de opplistede tillatte formålene.1 Også andre risikofylte investeringer kan falle utenfor lovens formål, men dette må vurderes konkret i hvert enkelt tilfelle. En annen viktig presisering følger av § 22 annet ledd annet punktum. Den bestemmer at det ikke kan tas opp lån for et av de nevnte formålene for den delen av anskaffelseskost som tilsvarer rett til kompensasjon for merverdiavgift etter merverdiavgiftskompensasjonsloven. Opptak av lån til finansiering av bygninger, anlegg og varige driftsmidler må derfor avgrenses til netto anskaffelseskostnad – det vil si anskaffelseskostnaden fratrukket eventuell kompensasjon for merverdiavgift. Loven gir også adgang til å ta opp likviditetslån eller inngå avtale om likviditetstrekkrettighet. For ordens skyld kan det nevnes at så lenge man holder seg innenfor det som er tillatt etter § 22, står selskapet fritt til å fastsette en snevrere adgang til låneopptak i 1 Dette følger ikke direkte av loven, men av forarbeidene (Prop. 119 L (2011-2012) s. 31). Side 2 av 5 selskapsavtalen – for eksempel at det kun er tillatt å ta opp lån til nærmere bestemte formål, eller på nærmere bestemte vilkår. Selskapsavtalen må imidlertid fortsatt holde seg innenfor rammene av det som er tillatt etter § 22 annet ledd. Slik selskapsavtalen til NKS110 i dag lyder, er det ikke angitt noen begrensning med hensyn til hva et låneopptak skal benyttes til. Følgelig er det IKS-lovens bestemmelser som må legges til grunn. Oppsummert kan vi si at IKS-selskapet kan ta opp lån dersom: i) selskapsavtalen åpner for det, ii) selskapsavtalen fastsetter et øvre tak for selskapets samlede låneopptak, og iii) lånet tas opp for å finansiere et av de nærmere angitte formålene i IKS-loven § 22. 2.3. Gjenopplåne innenfor eksisterende låneramme IKS-loven § 22 regulerer ikke spørsmålet om hvorvidt det er adgang til å låne opp innenfor en eksisterende låneramme. Det antas at så lenge vilkårene for låneopptak etter § 22 er oppfylt og den totale lånerammen ligger innenfor taket fastsatt i selskapsavtalen, er det ingenting i veien for å låne opp innenfor en eksisterende, ubenyttet, låneramme. 2.4. Utvidelse av låneramme Dersom selskapet ønsker å utvide en allerede eksiterende låneramme, vedtas dette på samme måte som ved låneopptak ellers (se nærmere under punkt 3). Dersom en økning av lånerammen medfører at taket for selskapets samlede låneopptak fastsatt i selskapsavtalen overskrides, må selskapsavtalen endres. 3. BESLUTNINGSKOMPETANSE Dersom selskapsavtalen åpner for å gjøre låneopptak innenfor et definert tak og lånet ivaretar formålskravene i § 22 annet ledd, er neste spørsmål hvem som har kompetanse til å vedta låneopptak. Som selskapets øverste myndighet er det representantskapet som behandler selskapets regnskap, budsjett og økonomiplan og andre saker som etter loven eller selskapsavtalen skal behandles i representantskapet (IKS-loven § 7). Det er dermed representantskapet som vurderer behovet for lånopptak, og eventuelt fatter vedtak om dette. Deretter er det styrets oppgave å forvalte selskapet, og å påse at virksomheten drives i samsvar med selskapets formål, selskapsavtalen, selskapets årsbudsjett og andre vedtak og retningslinjer fastsatt av representantskapet (§ 13). Det er også styret som representerer selskapet utad, jf. § 16. Det siste innebærer at signaturretten ligger hos styret, og det er dermed styret som kan forplikte selskapet utad i forbindelse med blant annet søknad om låneopptak. Side 3 av 5 Kompetansen til å forplikte selskapet utad har styret mulighet til å delegere videre til styremedlem eller daglig leder, jf. § 16 annet ledd. Og det kan også bestemmes at de som er gitt slik signaturrett må utøve den i fellesskap. Selskapet plikter å melde inn opplysninger om hvem som har signaturrett til Foretaksregisteret. For å ha større kontroll med styrets beslutninger kan det fastsettes i selskapsavtalen at visse typer saker som ellers vil høre under styret (slik som å representere selskapet utad eller å delegere signaturrett), må godkjennes av representantskapet (§ 7 annet ledd). Dermed kan representantskapet forbeholde seg retten til å godkjenne styrets beslutninger, med den konsekvens at beslutningen ikke kan gjennomføres før representantskapet har gitt sin godkjennelse. Det er viktig å huske på at en slik regel om representantskapets godkjennelse må inntas i selskapsavtalen for å være gyldig. For deltakerkommuner og -fylkeskommuner som er oppført på ROBEK-listen gjelder det viktige begrensninger. Disse gjennomgås nærmere under punkt 5. 4. KONSEKVENSER FOR SELSKAPSDELTAKERNE Konsekvensen av låneopptak er, i tråd med hovedregelen om deltakeransvaret i IKS-loven § 3, at den enkelte deltaker hefter ubegrenset for en prosent- eller brøkdel av selskapets forpliktelser. Den enkelte deltakers ansvar for selskapsforpliktelser svarer til deltakerens eierandel i selskapet. Deltakerne blir derfor ansvarlig for selskapets gjeld etter gjeldende eierandel. Det er likevel adgang til å avtale en annen ansvarsfordeling i selskapsavtalen. 5. SÆRSKILTE KONSEKVENSER FOR DELTAKENDE KOMMUNER I ROBEK-REGISTERET Enkelte av deltakerne i NKS110 er oppført i ROBEK-registeret. ROBEK (Registeret om betinget godkjenning og kontroll) er et register over kommuner og fylkeskommuner som er i økonomisk ubalanse. Det er Kommunal- og distriktsdepartementet som har ansvar for å føre ROBEK- registeret, og hvilke situasjoner som krever innmelding i registeret er nærmere definert i kommuneloven § 28-1. Når det gjelder spørsmål om låneopptak i et IKS, gjelder enkelte særregler for deltakende ROBEK-kommuner og -fylkeskommuner: Dersom en av selskapsdeltakerne i et IKS er oppført på ROBEK-listen, følger det av IKS-loven § 22 tredje ledd at IKS-selskapets vedtak om «opptak av lån eller vedtak om langsiktig avtale om leie av bygninger, anlegg og varige driftsmidler som kan påføre selskapet utgifter utover de fire neste budsjettår», skal godkjennes av departementet. IKS-selskaper med deltakere oppført på ROBEK-listen må med andre ord ha Kommunal- og distriktsdepartementets godkjenning før det kan fatte vedtak om låneopptak. Denne oppgaven er delegert til statsforvalteren (tidligere fylkesmannen) gjennom en delegasjonsforskrift. Dersom én eller flere av deltakerkommunene og/eller -fylkeskommunene er underlagt samme statsforvalter, vil det være den aktuelle statsforvalteren som treffer avgjørelsen (dvs. godkjenner eller underkjenner selskapets vedtak) på vegne av departementet. Om det er flere Side 4 av 5 deltakere oppført i ROBEK-registeret, og som er underlagt forskjellige statsforvaltere, skal hver statsforvalter involveres. I praksis løses dette gjennom samarbeid mellom de aktuelle embetene, der disse i fellesskap kommer til enighet om godkjennelse (ev. underkjennelse) av IKS-selskapets vedtak om låneopptak. Kravet om statsforvalterens godkjennelse dersom en eller flere av deltakerne er oppført i ROBEK-registeret, gjelder for alle selskapsvedtak som dreier seg om opptak av lån. Advokatfirmaet Føyen AS Marianne Killengreen Advokat Marianne.Killengreen@foyen.no Side 5 av 5 "
}