{
  "dokument_id": "878afd59-1ff2-51fd-b8eb-b4959beaed64",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland fylkeskommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11258861/Uttalelse-fra-Vestland-fylkeskommune",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 04.07.2024 Vår referanse 2024/32031-2 Dykkar referanse Bergen Kommune Plan- og bygningsetaten Sakshandsamar Anja Wannag Postboks 7700 E-post Anja.Wannag@vlfk.no 5020 BERGEN Telefon 57992119 Uttale - dispensasjon frå kommuneplan - gnr. 41 bnr. 727 - Bergen kommune Vi viser til brev den 15.05.2024. Saka gjeld De oppsummerer saka som følgjer: Vurdering Kortaste veg frå eigedomen til overordna vegnett, er via kommunalt vegnett til kryss mellom kommunal veg Troldhaugvegen og Fv. 582 Troldhaugvegen. Sidan 2020 har vi handsama fleire saker som legg til rette for etablering av bustader med tilkomst til Fv. 582 frå kommunal veg Troldhaugvegen. Det går føre seg ei gradvis fortetting, med trafikkauke som resultat. Med ei slik utvikling aukar behovet for tiltak i krysset med fylkesvegen. I samband med handsaminga søknad om bustadbygging på gnr. 41 bnr. 1128 (kommunen si sak 202027695), blei det utarbeidd ein trafikkanalyse for det aktuelle krysset. Trafikkanalysen (Norconsult 28.02.2021), viste at trafikkmengdene gjennom krysset gjer at det for lengst er krav om å etablere venstresvingefelt der. Samstundes peikte analysen på at det truleg ikkje Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2024/32031-2 Side 2 av 2 ville vere plass til venstresvingefelt utan å bygge om rundkøyringa ved Hopstunellen. Analysen trakk fram at kunne forbikøyringslomme moglegvis vere aktuelt som utbetringstiltak i staden. Trafikkanalysen til Norconsult står seg godt i dag. Sjølv om trafikken i Fv 582 Troldhaugvegen har gått noko ned, (ÅDT i dag er 8000), er det likevel med god margin krav om venstresvingefelt, jf. vegnormal N100 sitt krav KRAV 4.1.1.3—1 SKAL. Vi går ikkje nærare inn på dette her. Etablering av venstresvingefelt ser vi som uaktuelt, jf. dei nemnde konsekvensane for rundkøyringa nord for Hopstunellen. Når det gjeld etablering av forbikøyringslomme, ser vi dette også som eit omfattande tiltak. Passeringslomma i seg sjølv har stor utstrekning, og vil dess utan råke infrastruktur knytt til avrenning og elektronisk vegvising langs Fv. 585. Krava til utforming av forbikøyringslomme går fram av N100 sitt krav 4.1.1.4-1 SKAL: . Vi er i tvil om ei forbikøyringslomme så tett på rundkøyringa vil vere ei god løysing. Vi er redd dette kan ha utilsikta negative konsekvensar for trafikksystemet, framkomsten og trafikktryggleiken. Vestland fylkeskommune har store utbetringsbehov på fylkesvegnettet. Vi har ikkje planar om å etablere passeringslomme i krysset. Om dette tiltaket skulle vorte aktuelt å realisere, måtte problemstillingane bli nærare utgreidd. Konklusjon Vegnormalkrava viser at det for lengst er krav om tiltak i krysset mellom kommunal og fylkeskommunal del av Troldhaugvegen. Dei relevante tiltaka (venstresvingefelt, passeringslomme) er omfattande, og kan moglegvis ha uønskte konsekvensar. Vestland fylkeskommune har ikkje planar om å etablere tiltak i krysset. Dei relevante tiltaka vil vere så kompliserte og kostnadskrevjande å gjennomføre at det er heilt urealistisk at dei skal kunne bli finansiert av ein einskild bustadutbyggar. Slik trafikksituasjonen er i krysset mellom kommunal og fylkeskommunal del av Troldhaugvegen, ønskjer vi ikkje at det vert lagt til rette for trafikkauke i dette krysset. Vestland fylkeskommune vil difor klårt rå kommunen frå å gi dispensasjon i saka. Vi ber om å få kommunen sitt vedtak til klagevurdering. Med helsing Kari Elster Moen Anja Wannag Fagkoordinator Senioringeniør INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}