{
  "dokument_id": "88c578e0-0442-5460-b23e-ca22c6751a9f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 411/24, Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423910/Innstilling-vedtak-Representantforslag-fra-Rune-Bakervik-A-om-innforing-av-turistskatt-for-cruisepassasjerer-i-Bergen-",
  "tekst": "Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen Bergen bystyre behandlet saken i møtet 30.10.2024 sak 411/24 og fattet følgende vedtak: Representantforslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Linn Kristin Engø (A), Diane Alexandra Berbain (SV), Trond Tystad (BL), Mailiss Solheim- Åkerblom (R), Per Erik Gåskjenn (KrF) Forslag fremsatt i bystyret: Linn Kristin Engø (A) fremsatte på vegne av A følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet jobbe med å forberede en sak om å innføre turistskatt for cruisepassasjerer i Bergen. 2. Bystyret ber byrådet gå i dialog med regjeringen om muligheten for at Bergen kan være pilotkommune for innføring av turistskatt for cruisepassasjerer. Diane Alexandra Berbain (SV), fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet jobbe for at kommunen får mulighet til å innføre en destinasjonsavgift for alle utenlandske turister som kommer til Bergen. En slik avgift skal omfatte overnattingsdøgn, også gjennom hotellignende tjenester som AirBnb. Merknader fremsatt i bystyret: Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende merknad: Turistskatten skal finansiere nødvendige infrastrukturtiltak som tilrettelegger for turistene, som for eksempel skilting og flere offentlige toaletter. Votering: Alternativt forslag punkt 1 og 2 fra A fremsatt av Linn Kristin Engø (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Tilleggsforslag fra SV fremsatt av Diane Alexandra Berbain (SV), fikk 17 stemmer (SV, MDG, V, R) og var dermed falt. Merknad fra KrF fremsatt av Per Erik Gåskjenn (KrF), fikk 6 stemmer (KrF, MDG) og var dermed falt. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 368/24 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 125/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet jobbe med å forberede en sak om å innføre turistskatt for cruisepassasjerer i Bergen. 2. Bystyret ber byrådet gå i dialog med regjeringen om muligheten for at Bergen kan være pilotkommune for innføring av turistskatt for cruisepassasjerer. 2 "
}