{
  "dokument_id": "770a8332-1e49-58e4-b027-35fb74ed8dc1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kjøreplan for bystyrets møte 6. mars 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9903356/Framstilling-Kjoreplan-for-bystyrets-mote-6-mars-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257830-25 Saksbehandler: Øivind Hauge Støle Kjøreplan for bystyrets møte 6. mars 2024 Hva saken gjelder: Vedlagt følger forslag til kjøreplan og foreløpig sakskart for bystyrets møte 6. mars. Det er 32 saker til behandling, foruten faste saker, totalt 35. Så langt er det innmeldt 8 interpellasjoner. Bystyredirektøren viser også til at det er satt opp ekstramøte i UBSI i forkant av bystyremøtet for å behandle høringssak om «forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune». Til dagsorden på forretningsutvalget 20.02. er det videre forslag om å behandle høringssak om «12 timer gratis SFO for elever på 3. trinn» på samme måte. Videre vil det komme 1-3 saker fra bystyrets kontor til forretningsutvalgets møte 27. februar som også skal videre til sluttbehandling i bystyret. Totalt antall saker vil derfor sannsynligvis bli ca. 40. Tidsramme for møtet og rekkefølgen av saker er justert i henhold til diskusjon og føringer fra behandling av sak 64/24 i forretningsutvalget 13. februar 2024. Saker som primært gjelder kommunens egen virksomhet er foreslått først på sakskartet. Saker fra kontrollutvalget foreslås på vanlig måte behandlet like etter middagspause. Forslag til vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 6. mars 2024. Dato: 15. februar 2024 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. Vedlegg: Forslag til kjøreplan for bystyrets møte 6. mars 2024 Sakskart for bystyrets møte 6. mars 2024 1 "
}