{
  "dokument_id": "73d37295-17bf-5767-8d6c-0d8c9abafc5c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelser fra Bergen Vann",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9645110/Uttalelser-fra-Bergen-Vann",
  "tekst": " Bergen Vann MULTICONSULT NORGE AS Vår referanse: 2022/202139-2 Postboks 265 Skøyen Saksbehandler: Morten Ramsdal Dato: 10. januar 2023 0213 OSLO Deres ref.: erlend.gjestemoen@multiconsult.no Forhåndsuttalelse fra Vann- og avløpsetaten for private VA- anlegg Gnr 136 bnr 92 m.fl. Janastølen Tiltak : Ny gang & sykkelvei Drotningsvik ifm Sotrasambandet Rørteknisk anlegg : Omlegging & nyanlegg private stikkledninger Tiltakshaver : Statens Veivesen Ansvarlig søker : Multiconsult Norge AS Ansvarlig PRO for det rørtekniske anlegget: Multiconsult Norge AS Vi viser til søknad om forhåndsuttalelse for privat VA-anlegg, mottatt 23.12.22 Omsøkt tiltak fremgår av tegning med tegningsnummer: SB-MC-09-00-PDF-WSS-DRG- 000002, Rev 01 Denne saken må ses i sammenheng med sak 2022/202135 som gjelder hovedledninger som skal overtas til kommunal drift og vedlikehold. Hovedledningene skal være overtatt til kommunal drift og vedlikehold før det gis ferdigattest. Opplysning om statisk trykkhøyde på det kommunale vannledningsnett i området: - Statisk trykkhøyde på kommunalt vannledningsnett i området er normalt maks 92 moh. Tiltak som omsøkt, innvilges på følgende vilkår: - Private vannledninger skal legges i trekkerør fra kommunale kummer og ut av veiarealet. Det skal monteres stoppekraner på private vannledninger like utenfor kjørebane Spesielle akseptkriterier: * Omlegging av privat ledningsnett: Tiltaket er søknadspliktig etter plan- og bygningsloven. Det skal derfor innhentes tillatelse til tiltaket fra bygningsmyndigheten før tiltaket settes i gang. * Det kan ikke påregnes å få midlertidig brukstillatelse/ferdigattest fra bygningsmyndigheten før den tekniske sluttdokumentasjonen (se generelle akseptkriterier) er innsendt og godkjent av Bergen Vann. Uttalelse vedrørende godkjenning av teknisk sluttdokumentasjon skal vedlegges søknad om ferdigattest til bygningsmyndigheten. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 * Vannstand i lavest monterte vannlås, innvendige kummer og tanker må ligge minst 900 mm høyere enn innvendig topp hovedledning målt i stikkledningens forgreningspunkt på hovedledningen. * Maks. tillatt trykk etter innvendig hovedstengeventil skal ikke overstige 6 bar. Ved høyere trykk må innvendig reduksjonsventil monteres. * Utvendig hovedstengeventil: Utvendig hovedstengeventil skal monteres så nær hovedledning som mulig, men ikke i kjørebane. Ved åpen bebyggelse skal stengeventiler plasseres like innenfor tomtegrensen. * Stake og spylepunkt- spillvannsledning: Det skal alltid være minimum et stakepunkt på stikkledningen. Maks avstand mellom stakekummene skal være 40 m, men maks 20 m til første kum etter forgrening på hovedledning. Det skal også monteres stakekummer ved vinkelendringer på til sammen 90 grader eller mer. * Tilgjengelighet for fremtidig reparasjon og utskifting av offentlig ledningsanlegg: Tillatt minimumsavstand mellom byggverk/fundamentering og offentlig ledningsanlegg er 4 m ved normal leggedybde (1,5 m). Ved større leggedybde må avstanden økes. Det tillates ingen endring av terrenghøyde i ledningstraseen, og heller ikke at det plantes trær av stor type over ledningsanlegget. * Ledninger som settes ut av drift: Når eksisterende ledninger som er tilknyttet off. ledning settes ut av drift, skal det plugges på hovedledningen, eventuelt i nærmeste forgreningspunkt på privat ledning. Vedlagt sluttdokumentasjonen skal det innsendes målsatt skisse over pluggepunktet samt bildedokumentasjon som viser at ledningen er plugget. Plugging direkte på offentlige ledninger skal utføres av Bergen Vann etter rekvirering på eget skjema til Bergen Vann (bestillingsskjema). * Overvann: Overvannsproblematikken skal løses ved lokal overvannshåndtering, jfr. Kommunedelplan for overvann, VA-norm for Bergen kommune: «Retningslinjer for overvannshåndtering i Bergen kommune», samt «Veiledning i klimatilpasset overvannshåndtering» (Norsk vann rapport 162/2008) og bestemmelser i TEK17. * Håndtering av anleggsvann (lensevann): Anleggsvann fra byggegrop må ikke tilføres offentlig avløpsnett dersom ikke tilførselen er spesielt omsøkt og godkjent av Bergen Vann. Ta kontakt med Bergen Vann for informasjon om søknadskrav. * Påslipp av anleggsvann (lensevann): Dersom det i forbindelse med tiltaket skal tilføres anleggsvann fra byggegrop til offentlig avløpsnett, skal det søkes spesielt om dette til Bergen Vann. Følgende skal dokumenteres: - Anleggsperiode. - Vannmengder (l/s). - Påkoblingspunkt. - Forventet vannkvalitet (kjemisk sammensetning/resultat fra grunnundersøkelser, annet). - Rensetiltak (sedimenteringstank, oljeutskiller, annet.). - Forslag til kontrollrutiner og prøveprogram. Har eiendommen forurensede masser skal det kjemiske innholdet i lensevannet analyseres og dokumenteres før det sendes søknad til Bergen Vann. På grunnlag av Side 2 av 4 innsendte opplysninger vil Bergen Vann vurdere hvorvidt det tillates tilført offentlig avløpsnett og eventuelt hvilke krav som skal stilles. * Brakkerigger: Ved behov for brakkerigg skal dette meldes til Bergen Vann med rørleggermelding uavhengig om den er godkjent av bygningsmyndigheten eller ikke. Dette gjelder uansett om brakkeriggen tilknyttes offentlig VA-anlegg direkte eller den tilknyttes via private fellesledninger. Rørleggermelding om tilkobling av brakkerigg skal være godkjent i forkant av arbeidet. Generelle akseptkriterier: * Det fremmes søknad til bygningsmyndigheten i henhold til kravene for søknadspliktige tiltak i plan- og bygningsloven (pbl.). * Tilknytning direkte på offentlige ledninger, stenging, plugging mm. skal utføres av Bergen Vann etter rekvirering på eget skjema til Bergen Vann (bestillingsskjema). * I tillegg til plan- og bygningsloven og dens forskrifter, skal tiltaket også dekke kravene i VA-norm og sanitærreglementet for Bergen kommune. Videre må leveringsbetingelser og øvrige bestemmelser for abonnenter tilknyttet kommunens VA-nett aksepteres. * Ved større avvik fra planer innsendt i forbindelse med søknad om forhåndsuttalelse skal reviderte planer innsendes til Bergen Vann for godkjennelse før utførelse. Bergen Vann kan da stille nye akseptkriterier. * Det forutsettes at tiltakshaver har sikret seg nødvendige rettigheter/erklæringer for ledningsgrunn over annen eiendom, og for tilknytning og vedlikehold av private fellesledninger. * Det forutsettes at ansvarlig foretak har foretatt en faglig vurdering av eksisterende private fellesledninger og funnet både kvalitet og kapasitet tilfredsstillende for den økte belastning forårsaket av den prosjekterte stikkledningen. * Lokal overvannshåndtering må utføres slik at det ikke fører til ulempe eller skade for andre eiendommer. * Det forutsettes at ansvarlig kontrollerende både for prosjektering og utførelse er kjent med sitt ansvar etter plan- og bygningsloven og dens forskrifter, og at foretaket ved hjelp av sitt kontrollsystem og rutiner sikrer at også gjeldende tekniske bestemmelser blir fulgt. * Bergen Vann har ikke gjennomgått de tekniske planer i detalj, og om det senere oppdages feil eller mangler med tiltaket, vil det bli forlangt retting eller komplettering. Tekniske avvik fra VA-norm eller Sanitærreglement tillates kun etter skriftlig søknad om dispensasjon. * Engangsgebyr skal betales iht. § 7 i \"Forskrift om vann- og avløpsgebyrer i Bergen kommune” vedtatt 09.08.2015. (Dette er også å anse som forhåndsvarsling iht. fvl. §16). * Årsgebyr skal betales iht. §8 i \"Forskrift for vann- og avløpsgebyrer i Bergen kommune” vedtatt 09.08.2015 (dette er også å anse som forhåndsvarsling iht. fvl. §16). * Teknisk sluttdokumentasjon skal innsendes Bergen Vann når tiltaket er utført, og skal normalt omfatte: - Elektronisk skjema for sluttdokumentasjon. - Opplysninger om saksnummer for byggesaken. - Aktuelle erklæringer (tinglyste). - Dokumentasjon på tiltakets endelige plassering på en av to måter: Side 3 av 4 Innmålte koordinatverdier: - Data sendes digitalt i SOSI-format sammen med koordinatliste, situasjonskart som bygget og profiltegning. Korrekt inntegning på VA-ledningskart (M=1:250/1:500): - Situasjonskart som bygget skal vise nye ledninger med installasjoner fra veggliv til tilknytningspunkt på offentlig ledning, eksisterende ledninger, stoppekran, tilknytningspunkt, kummer, bend, fettutskiller, oljeutskiller m.m. Dimensjon og material på kummer og ledninger skal også oppgis. Dersom ledninger eller installasjoner er fjernet eller nedlagt, skal dette fremgå av kartet (vis hvor overgang/påkobling er mellom nye og eksisterende ledninger). - Målsatt skisse over utvendig stoppekran og kum målt fra veggliv/grunnmur (kryssmålt med målebånd). - Målsatt skisse over tilknytningspunkt på offentlig vann- og spillvannsnett. - Målsatt lengdeprofil for stikkledninger og fellesledninger, med kumbunn og -topp riktig høydesatt. Lengdeprofilen skal angi dimensjoner og materiale på ledninger og kummer og terrenghøyde. - Drift- og vedlikeholdsinstruks for overvannsanlegget. - Dokumentasjon på at det er montert skilt som viser stengeventilen sin beliggenhet (foto kan brukes). For øvrig kan vi opplyse: * Forhåndsuttalelse fra Bergen Vann gjelder i 3 år fra utstedelsesdato. Dersom fristen er utgått skal det innsendes ny komplett søknad. Kopi av forhåndsuttalelse med akseptkriterier må vedlegges når søknad om tiltak sendes til bygningsmyndigheten for behandling etter plan- og bygningsloven. Vær vennlig å henvise til sak 2022/202139 ved korrespondanse i denne saken (for eksempel ved innsendelse av supplerende dokumentasjon, reviderte planer, sluttdokumentasjon osv.). Med hilsen Bergen Vann Solveig Hovland - Fagansvarlig Morten Ramsdal - Saksbehandler Dokumentet er godkjent elektronisk. Side 4 av 4 Bergen Vann MULTICONSULT NORGE AS Vår referanse: 2022/202135-2 Postboks 265 Skøyen Saksbehandler: Morten Ramsdal Dato: 27. februar 2023 0213 OSLO Deres ref.: erlend.gjestemoen@multiconsult.no Krav om opparbeiding av hovedledninger til offentlig drift og vedlikehold Gnr 136 bnr 92 m.fl. Janastølen Bergen Vann viser til planer mottatt komplett den 27.2.23 Denne saken må ses i sammenheng med sak 2022/202139 som gjelder privat VA-anlegg (stikk- og fellesledninger for vann og spillvann). Tiltak : Ny gang & sykkelvei Drotningsvik ifm Sotrasambandet Rørteknisk anlegg : Omlegging & nyanlegg kommunale hovedledninger Tiltakshaver : Statens Veivesen Ansvarlig søker : Multiconsult Norge AS Ansvarlig PRO for det rørtekniske anlegget: Multiconsult Norge AS Hovedledninger i regulerte strøk kan kreves opparbeidet etter plan- og bygningsloven § 18-1 1. ledd. Følgende deler av anlegget skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune i henhold til tegning SB-MC-09-00-PDF-WSS-DRG-000104, Rev 03: - Vannledning, Ø150/250mm duktilt støpejern med 2-kamret skjøt, strekkfast med låsering & PE belegg fra V09007 til og med V09013. Ved overgang mellom nytt & gammelt anlegg skal der monteres stengeventiler som skal fores opp i høyde med vei/bakkenivå. - Spillvannsledning, fall-ledning, Ø150/200mm betong fra S09023 til og med S09040 (S09025, S09028, SO9033, S09035 er private kummer med tilknytning på nytt kommunalt anlegg) - Overvannsledning, Ø200/400/500 mm betong fra O09018 til og med O09024 & Ø200 mm betong fra O09010 og frem til SF09013 (bekkeinntakskummen skal eies & driftes av kommunal veieier slik som i dag) Bergen Vann har følgende merknader: I henhold til VA-norm for Bergen kommune punkt 3.9 skal VA-anlegget dokumenteres med digitale bilder i JPG format før grøften lukkes. Filene skal navngis med nummer i hht Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: vann.avlop@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 nummereringssystem på plantegning. Bildene skal innsendes fortløpende til Bergen Vann som supplerende dokumentasjon til følgende adresse: vann.avlop@bergen.kommune.no . Dersom det oppdages feil eller mangler vil dette bli forlangt rettet før grøften lukkes igjen. Tilgjengelighet for fremtidig reparasjon og utskifting av offentlig ledningsanlegg: Tillatt minimumsavstand mellom byggverk/fundamentering (for eksempel forstøtningsmurer mm) / og offentlig ledningsanlegg er 4 m ved normal leggedybde (1,5 m). Ved større leggedybde må avstanden økes. Det tillates ingen endring av terrenghøyde i ledningstraseen, og heller ikke at det plantes trær av stor type over ledningsanlegget. Det er krav til innmåling av de private ledninger som skal legges i offentlig grøft. Digitale innmålingsdata (koordinatliste, plott, kum-skjema etc.) for private ledninger skal vedlegges sluttdokumentasjon, i henhold til vedlegg B1 i VA-norm for Bergen kommune. Innmålingsdataene skal leveres digitalt i SOSI-format. Teknisk sluttdokumentasjon skal innsendes og godkjennes av Bergen Vann, før det settes vann på anlegget. Dersom det ved gjennomgang av sluttdokumentasjonen oppdages feil eller mangler på anlegget vil dette bli forlangt rettet før vann påsettes. Ved behov for at deler av anlegget må tas i bruk før overtakelse skal sluttdokumentasjonen for denne delen være godkjent av Bergen Vann. Avsetting av stikk for fremtidig tilknytning: Stikk for vann skal avsluttes med stengeventil som kan stenges fra bakkenivå. Stikk for spillvann skal avsluttes med tett kum. Avsatte stikk som ikke blir benyttet ved utbygging av området, må plugges på fellesledning/hovedledning. Utbygger som har etablert stikkene er ansvarlig for at dette blir gjort. Oppstart av rørteknisk arbeid: Bergen Vann ber om at denne uttalelsen videresendes til alle aktuelle foretak når disse er valgt, slik at de er kjent med innholdet i uttalelsen. Bergen Vann skal varsles når arbeidet med det rørtekniske anlegget startes opp. Varslingen sendes på epost til vakart@bergen.kommune.no og til frode.hammersland@bergen.kommune.no Vi ber om at det avholdes oppstartsmøte der Bergen Vann, tiltakshaver, entreprenør og rørlegger er til stede. Arbeidene skal utføres av rørleggerforetak som har personell med ADK kompetanse (jamfør VA-norm i Bergen kommune punkt 4.3). Ved midlertidig omlegging av offentlige ledninger i anleggsfasen skal planer for dette innsendes og godkjennes av Bergen Vann. Det skal opplyses om hvor lenge de midlertidige ledningene skal være i bruk. Det skal også fremgå en oversikt over hvilke eiendommer som har midlertidig vannforsyning. Tilknytning direkte på offentlige ledninger, stenging, plugging mm. skal utføres av Bergen Vann KF etter rekvirering på eget skjema til VA-etaten (bestillingsskjema). Søknad om midlertidig omlegging skal være godkjent før det kan påregnes godkjent bestilling av arbeid. Ved behov for brakkerigg og tilknytning av denne til vann og avløp (både private og offentlige ledninger), skal dette meldes til Bergen Vann med rørleggermelding. Håndtering av anleggsvann (lensevann): Side 2 av 4 Anleggsvann fra byggegrop må ikke tilføres offentlig avløpsnett dersom ikke tilførselen er spesielt omsøkt og godkjent av Bergen Vann. Ta kontakt med Bergen Vann for informasjon om søknadskrav. Overtakelse: For overtagelse av ledningsnett vises det til plan- og bygningslovens § 18-1 5. ledd. Før det kan avholdes overtagelsesforretning skal følgende sluttdokumentasjon være innsendt og godkjent av Bergen Vann: Fullstendig utfylt skjema for sluttdokumentasjon med opplysninger om bl.a. tiltakshaver (navn, tel.nr., e-post adresse). Digitale innmålingsdata (koordinatliste, plott, kum-skjema etc.) for anlegget i henhold til vedlegg B1 i VA- norm for Bergen kommune. Innmålingsdataene skal leveres digitalt i SOSI-format. Tegninger over ferdigstilt anlegg. Lengdeprofil dersom det er endring fra lengdeprofil sendt inn med søknad. Vannledning: Dokumentert tetthetskontroll for vannledning (fullstendig rapport i henhold til VA-miljøblad 25 og NS-EN 805). Dokumentasjon på at vannledningen er fri for fremmedlegemer (pluggkjørt eller rørinspisert ved tilknytning). Dokumentasjon på at ledningen er klorert (utføres av Bergen Vann KF). Spill- og overvannsledning: Dokumentert tetthetskontroll for spill- og overvannsledning (fullstendig rapport i henhold til VA-miljøblad 24 og NS 1610). TV-inspeksjonsrapport med video for spill- og overvannsledning. Rapporten skal være i samsvar med VA-miljøblad 51 pkt. 4.2 eller tilsvarende detaljert registreringssystem. Tinglyst standarderklæring som gir Bergen Vann rett til å ha kommunale ledninger over privat eiendom (erklæring utarbeides av Bergen Vann). Bekreftelse fra Bergen brannvesen på at slukkevannuttak er montert i henhold til gjeldende krav. Før det kan holdes overtakelsesforretning skal anlegget være gjennomgått og kontrollert av utbygger. Bekreftelse vedrørende dette (utfylt sjekkliste) skal sendes til Bergen Vann, se «Veileder til overtakelse av VA-anlegg til kommunalt eie, drift og vedlikehold i Bergen kommune». Generelle krav: For øvrig informeres det om at tiltaket er søknadspliktig etter plan- og bygningsloven § 20-1. Søknad rettes til bygningsmyndigheten. Det vil ikke bli utstedt ferdigattest før anlegget er overtatt til offentlig drift og vedlikehold. Det forutsettes at ansvarlig kontrollerende både for prosjektering og utførelse er kjent med sitt ansvar etter plan- og bygningsloven og dens forskrifter, og at foretaket ved hjelp av sitt kontrollsystem og rutiner sikrer at også gjeldende tekniske bestemmelser blir fulgt. Ved avvik fra komplette planer innsendt i forbindelse med søknad om igangsettingstillatelse skal reviderte planer innsendes til Bergen Vann for godkjennelse før utførelse. Bergen Vann kan da stille nye krav. Side 3 av 4 Bergen Vann har ikke gjennomgått de tekniske planer i detalj, og om det senere oppdages feil eller mangler med tiltaket, vil det bli forlangt retting eller komplettering. Tekniske avvik fra VA-norm tillates kun etter skriftlig søknad om dispensasjon. Signert standarderklæring vedrørende tillatelse til å ha liggende offentlige vann- og spillvannsledninger over privat eiendom, skal være tinglyst senest ved overtakelsesforretning. Uttalelsen fra Bergen Vann gjelder i 3 år fra utstedelsesdato. Dersom fristen er utgått skal det sendes inn ny søknad. Kopi av uttalelsen skal vedlegges søknad om tiltak til bygningsmyndigheten. Vær vennlig å henvise til sak 2022/202135 ved korrespondanse i denne saken (for eksempel ved innsendelse av supplerende dokumentasjon, reviderte planer, sluttdokumentasjon osv.). Med hilsen Bergen Vann Solveig Hovland - Fagansvarlig Morten Ramsdal - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: BV Prosjekt - gjennomføring (Arbeidssted) - Frode Hammersland Side 4 av 4 "
}