{
  "dokument_id": "661b6bb1-6105-5324-a9a6-7980c79a89d4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forslag til programbeskrivelse for områdesatsing på Slettebakken og i Solheim",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11939532/Forslag-til-programbeskrivelse-for-omradesatsing-pa-Slettebakken-og-i-Solheim",
  "tekst": " Forslag til programbeskrivelse Områdesatsing Slettebakken og Solheim Innhold 1. Innledning .............................................................................................................................2 2. Forprosjekt: Innhenting av kunnskapsgrunnlag ....................................................................3 2.1 Slettebakken ...................................................................................................................3 2.2 Solheim ...........................................................................................................................4 2.3 Statistikk over levekår i områdene ..................................................................................5 2.4 Innbyggernes opplevelse av bo- og nærmiljø .................................................................6 3. Mål for områdesatsingene på Slettebakken og i Solheim.....................................................9 3.1 Delprogram 1: Trygge og inkluderende nærmiljø............................................................9 3.1.1 Fysiske tiltak og møteplasser .................................................................................10 3.1.2 Sosiale og kulturelle tiltak .......................................................................................11 3.1.3 Dialog og medvirkning ............................................................................................12 3.2 Delprogram 2: Oppveksttjenester som bidrar til sosial utjevning ..................................13 3.2.1 Tidlig språkutvikling i barnehager ...........................................................................13 3.2.2 Mangfold og inkludering i kommunens tjenester ....................................................15 3.3 Delprogram 3: Bærekraftig bolig- og byutvikling ...........................................................17 3.3.1 Bidra til trygge og stabile bomiljø............................................................................17 3.3.2 Byutvikling og infrastruktur .....................................................................................18 4. Organisering og finansiering ...............................................................................................21 4.1 Organisering..................................................................................................................21 4.2 Finansiering...................................................................................................................22 4.3 Strategi for mer målrettet bruk av statlige midler i vedtatte satsingsområder ...............23 4.4 Kunnskapsutvikling og evaluering .................................................................................23 Referanser ..............................................................................................................................24 1 1. Innledning Bergen kommune har siden 2008 gitt ut jevnlige folkehelseoversikter som gir en oversikt over helsetilstanden i byen, og hvordan levekårsutfordringer er fordelt mellom ulike områder. I folkehelseoversikten deles Bergen inn i 57 geografiske områder kalt levekårssoner. Områdesatsing innebærer ekstraordinær innsats i levekårsoner som peker seg negativt ut i folkehelseoversiktene. Med levekårsutfordringer mener vi blant annet dårlig bomiljø, trangboddhet, arbeidsledighet, fattigdom, frafall fra utdanning og dårlig helse. Bystyret i Bergen definerer områdesatsing som en helhetlig og sammenhengende innsats i et avgrenset geografisk område, og vedtar hvilke levekårssoner som til enhver tid skal ha områdesatsing (sak 7/21). I sak 7/21 vedtok Bystyret å starte opp et forprosjekt for områdesatsing på Slettebakken etter modell fra Olsvik og Loddefjord. I samme sak vedtok Bystyret å utvide den pågående satsingen i Solheim nord med levekårssonen Solheim sør. Denne programbeskrivelsen identifiserer oppgaver og innretning på de to områdesatsingene. Områdesatsinger er et samarbeid mellom stat, kommune og nærmiljø, og et virkemiddel for å gjøre en ekstra innsats for tjenesteutvikling og bedre nærmiljøkvaliteter i levekårsutsatte områder. Som en del av tjenesteutviklingen skal det utvikles nye arbeidsformer og arbeidsmetoder, og flere virkemidler skal ses i sammenheng. For å bedre nærmiljøkvalitetene i områdene skal det arbeides med fysisk og teknisk opprustning av områdene, styrking av sosiale og kulturelle tiltak, samt etablering av arenaer for dialog og samarbeid med lokale beboere og aktører. Begge områder står ovenfor større planprosesser som vil påvirke den videre byutviklingen i områdene. For å legge til rette for en helhetlig innsats og bidra til sosial utjevning på Slettebakken og i Solheim er det behov for innsats fra hele kommuneorganisasjonen. Programbeskrivelsen er derfor utarbeidet i samarbeid med flere byrådsavdelinger. Temaene i programbeskrivelsen er basert på forprosjektet for områdesatsingene på Slettebakken og Solheim hvor utstrakt medvirkning med beboere har vært vektlagt. Det bygges også videre på erfaringer fra områdesatsingene i indre Laksevåg, Ytre Arna og Solheim nord som startet opp i 2012, samt områdesatsingene i Loddefjord og Olsvik som startet i 2019. Husbanken har vært statens representant i utarbeidelsen av programbeskrivelsen. Programbeskrivelsen skal ligge til grunn for tilskuddssøknader til statlige instanser, og viktige prioriteringer for kommunen. 2 2. Forprosjekt: Innhenting av kunnskapsgrunnlag Arbeidet i en områdesatsing består av flere faser. Det starter med innhenting av kunnskapsgrunnlag, planlegging og organisering i de tidlige stadiene, før det går over til mobilisering, gjennomføring og videreføring i den siste delen. Det legges vekt på deltakelse, samarbeid og lokal forankring gjennom alle fasene av programmene. Kunnskapsgrunnlaget som innhentes i første fase legges til grunn i planlegging og gjennomføring av tiltak, og tilpasses de spesifikke lokale behovene i områdene. Utfordringene og mulighetene som er kartlagt i denne fasen er lagt til grunn for målene i programbeskrivelsen. Figur 1. Faser i en områdesatsing (Husbanken). I 2023 startet arbeidet med kunnskapsgrunnlaget for de nye satsingene i Solheim og på Slettebakken. Gjennom ulike medvirkningsprosesser med offentlige aktører, lokale foreninger, organisasjoner, næringsliv og lokalsamfunnet har målet vært å bli kjent med områdene, og identifisere utfordringer og muligheter som kan være sentrale i det videre arbeidet. 2.1 Slettebakken Slettebakken er en sentrumsnær levekårssone i Bergen med variert bebyggelse, som grenser til Kronstad, Landås, Nattlandsfjellet, Fantoft og Minde. Området består hovedsakelig av blokkleiligheter (85 %), men også småhus og eneboliger. Slettebakken ble utviklet etter krigen som en drabantby med boliger, skoler, kirker og butikker, og har høy andel kommunale boliger. Innbyggertallet har økt fra 7 181 i 2011 til 8 019 i 2023, og en stor andel av de som bor i området er barn fra 0-15 år (17,2 %). Området har flere offentlige funksjoner, som barneskoler, barnehager, bibliotek, eldresenter og sykehjem, samt flere parker og friluftsområder. Elevene i barneskolealder sokner enten til Slettebakken skole eller Fridalen skole, mens de fleste ungdomsskoleelevene sokner til Gimle ungdomsskole som ligger i nær tilknytning til området. Flere av byggene på Slettebakken har kulturhistorisk verdi, som for eksempel Slettebakken skole, Langhaugen videregående skole og Bergenshallen. Slettebakken har et godt kollektivtilbud med Bybanen som går gjennom området, og flere sykkelruter. Sør i sonen finner man idrettsanlegg med flere haller og en kunstgressbane. Det pågår i dag en større områderegulering i dette området, med utvikling av idrettsanlegg, parker og torg. I samme område er Bymiljøetaten i gang med sanering av det gamle Slettebakken avfallsdeponi, et arbeid som forventes å være ferdig sommeren 2025. I perioden 2010-2015 ble det i samarbeid med Husbanken gjennomført et omfattende bomiljøprosjekt knyttet til de kommunale utleieboligene på Slettebakken. Prosjektet gav gode resultater for mål som ble satt den gangen, og innebar oppgradering av kommunale boliger, bygninger og fellesarealer, og ombygging av en boligblokk til sambrukshuset «Femmeren». 3 2.2 Solheim Solheim er et historisk arbeider- og industristrøk, kjent for skipsfart og industri, spesielt gjennom Bergen Mekaniske Verksted (BMV) som preget området fram til verftsindustriens tilbakegang på 1970-tallet. Området er sentrumsnært og har de senere årene gjennomgått en transformasjon, spesielt med utbyggingen av Damsgårdssundet og Kronstadparken, noe som har ført til en betydelig økning i befolkningen. Siden 2011 har innbyggertallet økt fra 8 698 til 12 130 i 2023. Solheim består i dag hovedsakelig av leiligheter (84 %) og småhus, med en høy andel kommunale boliger. Området består ellers av offentlige funksjoner som en kombinert barne- og ungdomsskole, flere barnehager, bibliotek, eldresenter, flere lekeplasser og tur- og friluftsområder. De fleste av barna sokner til Ny-Krohnborg skole, som er en kombinert barne- og ungdomsskole. Levekårssonen Solheim nord har hatt områdesatsing siden 2011. Denne innsatsen har bidratt til både fysisk og sosial utvikling i området. Etableringen av Ny-Krohnborg senter for oppvekst, kultur og idrett har vært viktig for området. Senteret har blitt et samlingspunkt for lokalbefolkningen. Områdesatsingen har vært viktig for utviklingen av Ny-Krohnborg senteret, og har bidratt til opprettelsen av senterkoordinator, etableringen av fellesbiblioteket og tilskudd til aktiviteter. I Folkehelseoversikten viser skolehelsetjenestens årlige undersøkelse (2021/2022) blant 8.-klassinger at over 95 % av elevene som bor i Solheim trives på skolen. I perioden med områdesatsing i Solheim nord er det gitt støtte til etablering og styrking av flere organisasjoner som Bærekraftig Liv Løvstakken og Løvstakken Frivilligsentral. Det er investert i flotte lekeplasser som Solheim ballbane, Lien lekeplass og Løvstakken lekeplass, og gjort tiltak i Solheimsgaten for å styrke den som sentrumsgate og sosial møteplass. Det har også vært et samarbeid med barnehagene og biblioteket om Lesefrøprosjekter, som områdesatsingen har støttet. Områdesatsingen har betydd mye for den positive utviklingen i området, men Solheim nord peker seg fortsatt ut som en av levekårssonene i Bergen med de største utfordringene på folkehelseoversikten. Mange av de samme utfordringene er gjeldende i levekårssonen Solheim sør. Den videre satsingen i området vil derfor slå sammen disse to levekårssonene til områdesatsing Solheim. Den nye levekårssonen Solheim sør består av et bolig- og næringsområde i Årstad bydel, avgrenset av blant annet Minde og Kronstad. Området er delt i to av Fjøsangerveien, med boliger på vestsiden og butikker og næring på østsiden. Vestsiden har mange private utleieboliger, studentboliger og få lekeplasser. Mesteparten av boligene er blokkleiligheter. Mellom bybanesporet og Fjøsangerveien er det bygget mange nye leiligheter de siste årene. På østsiden av sonen ligger Dikterkvartalet. Dette er kommunale boliger med en høy andel familier med minoritetsbakgrunn. Bjørnsonsgate botiltak ligger også innenfor sonen. Overgangene mellom øst og vest er vanskelig på grunn av trafikken på Fjøsangerveien. Det forventes en større utbygging på Mindemyren med nye boliger og næringsarealer de kommende årene. Levekårssonen Solheim sør er en del av planområdet for den nye «Mindebyen», der ambisjonen til Bergen kommune er å bygge en kompakt bydel med nye boliger, arbeidsplasser, attraktive byrom og et nytt flerbruksbygg med barneskole, idrettshall, kultursal og aktivitetssenter. 4 2.3 Statistikk over levekår i områdene Folkehelseoversikten i Bergen kommune identifiserer folkehelse- og levekårsutfordringer i kommunen og skal følge med trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller (Lov om folkehelsearbeid § 5). Folkehelseoversikten er et viktig verktøy for å vurdere hvor man skal iverksette tiltak i kommunen, og er et viktig kunnskapsgrunnlag for områdesatsingen. Denne programbeskrivelsen omfatter levekårssonene Slettebakken, Solheim nord og Solheim sør. Ettersom mye av folkehelsestatistikken er på levekårssonenivå vil det noen ganger være mest hensiktsmessig å skille mellom Solheim nord og Solheim sør under overskriften om levekår i områdene. Både Slettebakken og Solheim er folkerike områder, og har over lengre tid vært preget av vedvarende levekårsutfordringer. Mange barn vokser opp i lavinntektsfamilier, mange har utilfredsstillende sosialt nettverk, og en høy andel barn har hjelpetiltak fra barnevernet. Fattigdom, høy andel kommunale boliger, og høyt frafall i videregående skole er fremtredende trekk. Mangfoldet er stort, og det er høy andel med innvandrere i områdene (Folkehelseoversikten Bergen kommune 2023). Områdene har en høy barnefattigdom1. Solheim nord (38,6 %) og Slettebakken (36 %) har den høyeste andelen familier i lavinntekt i Bergen, nesten fire ganger høyere enn snittet for kommunen (10,3 %). For Solheim sør er andelen 29,7 %. Omtrent 60 % av barna som vokser opp i lavinntektshusholdninger har innvandrerbakgrunn, og Solheim og Slettebakken har de høyeste andelene innvandrere i Bergen. I Solheim er rundt 60 % av barna enten innvandrere eller norskfødte med innvandrerforeldre, mens på Slettebakken er denne andelen like under 50 %. Andelen som ikke fullfører videregående skole i Solheim er 42 %, som er høyest i Bergen. Slettebakken ligger også høyt med en andel på 36 %. Familier i disse områdene rapporterer om svakere sosiale nettverk enn resten av byen, og ensomhet er også mer utbredt her. Vi ser f.eks. at 51,5 % av de eldre over 67 år bor alene. Slettebakken (9,2 %) og Solheim nord (8,9 %) har den høyeste andel kommunale utleieboliger i Bergen, noe som er med på å skape ustabile bomiljøer og påvirke beboernes levekår negativt. Høy barneflytting spesielt i Solheim utgjør et stort problem for nærmiljøet, og fører til lite stabilitet på skolene, i organisasjonslivet og i sosiale nettverk. Andelen barn med hjelpetiltak fra barnevernet er også høy i områdene, med henholdsvis 5,9 % i Solheim sør, 5,2 % på Slettebakken og 4,2 % i Solheim nord, mot et gjennomsnitt på 2,2 % i Bergen. Solheim ligger også høyt på statistikken over andelen anmeldt kriminalitet i nærmiljøet. Folkehelseoversikten til Bergen kommune viser språkferdigheter ved skolestart og i åttende klasse. Både Slettebakken og Solheim kommer dårlig ut på denne statistikken, og områdene ligger blant de ti dårligste sonene i Bergen. I Solheim sør har kun 77,8 % av skolestarterne et tilfredsstillende språk, mens tallet er 80,3 % på Slettebakken og 83,1 % i Solheim nord. Kartleggingen for Bergen som helhet viser at 90 % av alle elever hadde et tilfredsstillende norsk språk ved skolestart. 1 I Folkehelseoversikten måles barnefattigdom, eller barn i lavinntektshusholdninger, etter definisjonen som benyttes av SSB: Inntekt som tilsvarer 60 prosent eller mindre av medianinntekten i befolkningen, (etter skatt og per forbruksenhet). Når vi omtaler barnefattigdom i det videre tar vi utgangspunkt i denne definisjonen, også kalt EU60. 5 Kartillustrasjon Bergenskart: Den svarte linjen markerer avgrensingen til Årstad bydel. Levekårssonene Solheim nord/sør og Slettebakken er markert i grønt. 2.4 Innbyggernes opplevelse av bo- og nærmiljø Høsten 2023 ble det gjennomført innbyggerundersøkelser blant innbyggere over 16 år på Slettebakken og i Solheim. Formålet med undersøkelsene var å få vite mer om hvordan innbyggerne synes det er å bo og leve her. For å samle inn informasjon, synspunkter og forslag fra et stort spekter av interessenter ble det også avholdt åpne innspillsmøter, folkemøter og befaringer med nærmiljø og kommunale aktører i 2023. I tillegg ble det holdt innspillsmøter med utvalgte målgrupper som barn og unge på Barnas BibLab på Sletten, og barn og voksne i «Dikterkvartalet», samt etablerte nærmiljøgrupper i områdene. For å få en dypere forståelse av hvordan de ulike nærmiljøene fungerer, kartlegge mulige samarbeidsparter og muligheter for videre utvikling ble det gjennomført kvalitative intervju med utvalgte informanter våren 2024. Trivsel Resultatene fra innbyggerundersøkelsene viser at både Slettebakken og Solheim er attraktive områder å bo i. Mange ønsker å bli boende og anbefaler også andre å flytte hit. Trivselsfaktorer som kollektivtilbud, butikker, turterreng og opplyste gang- og sykkelveier er 6 viktigst i Solheim. På Slettebakken mener innbyggerne det samme, men her trekkes også parker og lekeplasser frem som viktig for trivsel (Respons Analyse 2023). Medvirkningsprosesser og innspill fra lokalbefolkningen viser at det er mange som engasjerer seg i nærmiljøene og ønsker å bidra til å skape gode bo- og nærmiljøer for alle. Det er ønske om å ta vare på de grønne strukturene og gang- og turveiene i områdene som er mye brukt, men man ser også behovet for belysning og fysisk opprustning. Trygghet Samtidig viser innbyggerundersøkelsene tydelige utfordringer i områdene. I Solheim opplever 60 % av respondentene rus som et problem og som en negativ påvirkning på bomiljøet. 30 % opplever kriminalitet som et problem i området, og 50 % opplever at forsøpling og hærverk er et problem i Solheim. Mange av respondentene er opptatt av at området bør bli bedre vedlikeholdt. På Slettebakken er det 25 % som opplever rus som et problem, 20 % som opplever kriminalitet som et problem, mens 30 % opplever forsøpling og hærverk som et problem. Det som kommer tydeligst frem som viktigst for å øke attraktiviteten til begge områdene er å styrke forhold som kan skape tryggere oppvekstsvilkår. I Solheim vil det også være viktig med tiltak som kan gjøre området bedre vedlikeholdt. Inkludering Mangfoldet i befolkningen ses på som en styrke, men mange tar til orde for at enda flere kan inkluderes i nærmiljøene. I intervjuer og samtaler med organisasjoner og representanter for lokalmiljøene har det kommet frem flere ideer og forslag til prosjekter på hvordan man kan komme i kontakt med og bruke de gode ressursene som finnes i områdene. I innbygger- undersøkelsen for Slettebakken er 14 % av respondentene interessert i å være med å organisere aktiviteter og arrangementer på Slettebakken. Ungdomskriminalitet Flere informanter forteller om en økning av barne- og ungdomsutfordringer, blant annet endret adferd, et tøffere miljø, og økte behov for ekstra tilpasning for flere elever i skolen enn tidligere. Viktigheten av å legge til rette for flere trygge møteplasser og lavterskelaktiviteter for barn og unge blir trukket frem for å forebygge utenforskap og kriminalitet. Skolene erfarer at tilbud om lavterskelaktiviteter i skolebyggene etter skoletid bidrar til et bedre skolemiljø og mindre hærverk, og det er ønske om å åpne opp skolene for flere aktiviteter for både barn og foreldre. Mange i idretts-, kultur- og organisasjonsmiljøet ønsker å styrke ungdommene i områdene ved å gi de muligheter til blant annet betalte jobber for å unngå negativ utvikling i deler av barne- og ungdomsmiljøet i områdene. Flere foreldre er opptatt av at alle barn og unge må få samme mulighet til å delta i aktiviteter og fritidstilbud for å unngå økte sosiale forskjeller, økning i rusbruk, samt omsetting av rusmidler og rekruttering til kriminelle miljøer. Det er bekymring rundt den økte ungdomskriminaliteten og tendenser til grupperinger og gjengdannelser. Organisasjonsliv Funn fra medvirkningsprosessene viser at det finnes mange frivillige organisasjoner og tilbud i begge områdene, men det er mangel på bærekraftig finansiering og koordinering av tilbudene. På Slettebakken er det kommet flere innspill om at det mangler tilbud som er tilpasset nærmiljøets ønsker og lokale behov. Mange er opptatt av at det er få sosiale møteplasser og arealer til å drive med andre aktiviteter enn idrett. Videre er mange av idrettstilbudene som finnes på Slettebakken i dag byomfattende. 7 Bolig og bostabilitet Det kommer frem at mange bor trangt i begge områdene. I Solheim fører den høye andelen kommunale utleieboliger og private utleieboliger til høy inn- og utflytting og lite stabilitet i bomiljø og skole- og organisasjonsliv. I begge områder tas det til orde for mer satsing på integrering og tiltak som bidrar til utjevning av sosioøkonomiske forskjeller. Barn og unges medvirkning Parallelt med medvirkningsarbeidet er det blitt jobbet internt i kommunen for å kunne gjennomføre digitale barnetråkk i begge områder. Dette er en medvirkningsmetode hvor barn og unge får muligheten til å fortelle om hvordan de opplever sine nærmiljø. På grunn av utfordringer med personvern har dette så langt ikke vært mulig å få til. Det finnes likevel tilgjengelig data fra høsten 2022 da det som del av planarbeidet med områdereguleringsplan for Slettebakken ble gjennomført barnetråkk med 5.trinn på Slettebakken skole. Elevene som deltok identifiserte Fysak, Tranebanen, Slettebakken skole, Turnhallen, Bergenshallen og Sletten senter som sine favorittsteder på Slettebakken. De setter pris på at Fysak er gratis, og ønsker flere gratis aktivitetstilbud. Grøntområder og lekeplasser er populære, men barna ønsker seg mer spennende lekeplasser. Rensing av Tveitevannet og en tilrettelagt badestrand står også høyt på ønskelisten. Barna opplever mørke områder som gangstier ved Idrettsområdet og Bergenshallen, samt undergangen ved Storetveitvegen som skumle, og rapporterer om truende ungdomsgjenger ved Sletten senter og Fysak. De er også bekymret for trafikksikkerheten ved Fysak, Bergenshallen og Sletten senter. Aleneboende eldre Demografiendringene gir Bergen et stort antall eldre i fremtiden i forhold til andel unge. Solheim og Slettebakken ligger på helt i toppen i Bergen med høyest andel aleneboende over 67 år. Å bo alene betyr ikke automatisk at man er ensom, men det er større sannsynlighet for at man opplever både ensomhet og andre levekårsutfordringer. Ensomhet er en viktig folkehelseutfordring for eldre, spesielt de som er over 80 år. 8 3. Mål for områdesatsingene på Slettebakken og i Solheim Hovedmålet i områdesatsingene på Slettebakken og Solheim er å utbedre fysiske og sosiale forhold og bidra til å motvirke sosial ulikhet når områdene fortettes og videreutvikles. Satsingene skal bidra til en varig forbedring av tjenester og nærmiljøkvaliteter i begge områdene. Kunnskapsgrunnlaget fra forprosjektet legges til grunn i planlegging og gjennomføring av tiltak, og tilpasses de spesifikke lokale behovene i områdene. Etter modell fra områdesatsingene i Loddefjord og Olsvik deles innsatsområdene i Solheim og Slettebakken opp i tre delprogram: • Delprogram 1: Trygge og inkluderende nærmiljø Mål: Gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel. • Delprogram 2: Oppveksttjenester som bidrar til sosial utjevning Mål: Innovasjon og metodeutvikling som bidrar til å fremme sosial utjevning for å gi gode oppvekstsvilkår. • Delprogram 3: Bærekraftig bolig- og byutvikling Mål: Det skal legges til rette for å øke områdenes attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. 3.1 Delprogram 1: Trygge og inkluderende nærmiljø Mål: Gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel. Bærebjelkene i områdesatsingens nærmiljøarbeid vil være fysisk oppgradering av områdene, sosiale og kulturelle tiltak for å stimulere til økt aktivitet, og etablering av flere gode sosiale møteplasser og arenaer for dialog og medvirkning. Målet er et inkluderende lokalmiljø der flere deltar aktivt. Arbeidet i dette delprogrammet handler om å utvikle arenaer, både fysisk og sosialt, sammen med nærmiljøet og andre kommunale instanser. Dette kan være å utvikle helt nye arenaer, videreutvikle allerede eksisterende kommunale tilbud, eller ta i bruk kommunale bygg til ny aktivitet og flerbruk. Delprogrammet har også som mål å bidra til å fjerne barrierene som hindrer deltakelse i eget nærmiljø, både økonomiske, kulturelle og andre. I dette arbeidet vil områdesatsingen bidra til å skaffe kunnskap om hvilke barrierer som står i veien for deltakelse, og bruke blant annet tilskuddsordningen og andre virkemidler til å fjerne eventuelle barrierer. Barn og unge er en hovedprioritet, men i arbeidet med flere sosiale møteplasser som innbyr til felleskap er det viktig å tenke på tvers av generasjoner. Det er også et mål å skape gode relasjoner mellom eldre og unge, både i form av eldre som ressurspersoner, men også med tanke på at unge, studenter, barnefamilier og andre kan hjelpe eldre som trenger det. Det skal arbeides for å skape gode nabolag hvor innbyggerne har høy tillit til hverandre og hjelper hverandre. 9 3.1.1 Fysiske tiltak og møteplasser Strategi 1: Fysisk opprustning Det blir viktig å ha en satsing på trygghetsskapende tiltak som opprustning av kommunale lekeplasser og oppgradering av gangveier, stier, tverrforbindelser og belysning. Dette er også viktig for å hindre uønskede oppholdssteder for omsetting av rusmidler. I Solheim er Hordagaten lekeplass og Hordagaten friluftsområde («Tennisen») eksempler på lekeplass og byrom som bør oppgraderes. Det er naturlig å også oppgradere lekeplassene knyttet til de kommunale boligene i området. På Slettebakken er det flere grøntarealer og offentlige uteområder som er lite utnyttet. For beboerne i området er det viktig med en satsing på gode leke- og oppholdsarealer utendørs og tilrettelegging for friluftsliv og naturopplevelser i de eksisterende naturområdene. Grøntområder som Slettemarken, Slettemyren, Tveitevannet og Bybaneskogen er viktige kvaliteter som kan tilrettelegges i større grad. Dette bør ses i sammenheng med innbyggernes ønsker om flere attraktive lekeplasser. Realiseringen av gateopprustningsprosjektet Bøhmergaten-Løvstakksiden i Solheim, hvor kommunen skal ruste opp gateløp, snarveier og parker mellom Løvstakklien og Bøhmergaten blir et viktig tiltak å få fullført. Dette er et viktig byutviklingsgrep i området som blant annet vil gi flere møteplasser og tryggere skolevei. Solheimsgaten er en viktig lokal gate, både som møteplass for nærmiljøet og for lokalt næringsliv i Solheim. Det vil i programperioden være viktig å fortsette å bygge opp under positiv utvikling i gaten. Det er utarbeidet en mulighetsstudie for Danmarksplass som viser ulike tiltak knyttet til byliv, opphold og ferdsel i området. Mulighetsstudien kan være et kunnskapsgrunnlag ved vurdering av videre tiltak i Solheimsgaten og området rundt Danmarksplass. Trafikksikkerhet og gode gangforbindelser er et viktig tema for beboerne i områdene. For å imøtekomme dette behovet er det viktig at kommunen realiserer planene om sykkeltiltak området, samt ivaretar myke trafikanter. Dette er særlig aktuelt i forbindelse med saneringen av det gamle avfallsdeponiet på Slettebakken og i utbyggingen av «idrettsbyen». Oppgraderinger av uteområder ved kommunale bygg og boliger vil også bidra til både økt aktivitet og gode møter mellom naboer. Utbyggingen av idrettsområdet på Slettebakken vil legge til rette for gode leke- og oppholdsarealer i tilknytning til «Idrettsbyen». Samarbeid med borettslag og velforeninger om oppgradering av egne uteområder kan være en kostnadseffektiv strategi. Her kan man bygge videre på gode erfaringer fra områdesatsingen i Loddefjord. Strategi 2: Økt bruk av offentlige bygg Det er flere offentlige bygg og arealer som kan utvikles og brukes til ulike fritidsaktiviteter og møteplasser. Områdesatsingen har i dag midlertidige kontorlokaler i Bergenshallen. I påvente av totalrehabilitering av bygget, vil områdesatsingen sammen med nærmiljøet og andre kommunale instanser se på mulighetene for å tilrettelegge dagens tilleggsarealer i hallen for aktivitet. I Solheim er det særlig blitt satset på å utvikle Ny-Krohnborg senter for oppvekst, kultur og idrett for å sikre et godt fritidstilbud for barn i området. Disse grepene har vist seg å være svært vellykket. Områdesatsingen vil fortsette å bygge opp under aktivitetstilbudet på Ny- Krohnborg, og bidra til å sikre bærekraften i tilbudene på senteret. 10 Flere av skolene i områdene kan i større grad brukes på ettermiddag ved at det gjøres mindre grep. Både Fridalen skole og Slettebakken skole har allerede åpnet opp for aktiviteter i helger og på ettermiddagstid. Det vil være hensiktsmessig å se på ulike organisatoriske og fysiske grep for å optimalisere bruken av byggene. Langhaugen videregående skole eies av Vestland fylkeskommune. Som del av oppgraderingen av skolen kommer det ny kultursal i 2025 som kan brukes til lokale kulturarrangementer. Her blir det viktig at områdesatsingen sammen med relevante avdelinger i kommunen klarer å utnytte potensiale som denne arenaen gir til nærmiljøet på Slettebakken. I tillegg vil planlagt ny idrettshall kunne møte noe av idrettens behov i bydelen. I forbindelse med satsingen på barnehager i programperioden vil det være mulig å tilrettelegge utvalgte barnehager for bruk på ettermiddagstid. Enkelte barnehager kan egne seg for ulikt nærmiljøbruk og som møteplass. Det er viktig å bevare aktivitetshuset Femmeren på Slettebakken, og utvikle en mer bærekraftig driftsmodell. Aktivitetshuset ligger tett på de kommunale boligene i området, og har et omfattende tilbud som når ønsket målgruppe særdeles godt. Paviljongen i Dikterkvartalet i Solheim er et annet kommunalt bygg som har potensiale til å bli et viktig møtested for beboerne i området. Det er behov for å utvikle en bærekraftig driftsmodell av bygget og aktiviteter. Sambrukshuset i Solheim er et annet kommunalt bygg med muligheter for enda mer bruk. I dag huser bygget Løvstakkens Jægerkorps, men underetasjen står i dag tom. Det skal jobbes sammen med Etat for boligforvaltning for at flere beboere i de kommunale boligene og andre aktører i nærmiljøet kan ta i bruk de kommunale sambrukshusene. Fysak Slettebakken er et annet bygg som eies av kommunen. Her prøves det nå ut kulturtilbud i tillegg til det vanlige tilbudet for egenorganisert fysisk aktivitet. Det kan bygges videre på disse erfaringene i arbeidet med samlokaliseringer, felles bruk og samskaping av inkluderende møteplasser. Bergen offentlige bibliotek leier lokaler på Sletten Senter hvor barnebiblioteket Barnas BibLab er. På Barnas BibLab kan lag og organisasjoner samarbeide med biblioteket om arrangementer, aktiviteter og møter. For å organisere og koordinere bruk av de kommunale byggene kan en mulighet være å se til erfaringer fra eksisterende samarbeid mellom Byrådsavdeling for næring, kultur og idrett og skolene Ny-Krohnborg, Damsgård og Holen. Det er flere større utbyggingsprosjekter under planlegging i områdene som har en lengre tidshorisont. Det blir derfor viktig å sikre midlertidige møteplasser og lokaler i påvente av de større investeringsprosjektene som nye Slettebakken skole, Fageråsen sykehjem og Idrettsbyen på Slettebakken. Bergen inkluderingssenter, Ulriken bydelssenter og Landås bibliotek ligger utenfor avgrensingen til levekårssonen Slettebakken, men kan være aktuelle ressurser i arbeidet. Ulriken bydelssenter tilbyr for eksempel gratis utlån til barnebursdager. Landås bibliotek tilbyr lokaler til lån for lag og organisasjoner. Bergen inkluderingssenter har nye lokaler til utlån og huser tjenester med høy kompetanse på språkopplæring og inkludering. 3.1.2 Sosiale og kulturelle tiltak Strategi 1: Samarbeid med frivilligheten Samarbeid med etablerte lokale organisasjoner, idrettslag, borettslag, velforeninger og frivilligsentraler blir viktig. På Slettebakken og i Solheim skal nærmiljøet involveres aktivt i 11 utforming og gjennomføring av tilbud og aktiviteter, slik at aktivitetene blir tilpasset lokale behov og ønsker. Det skal støttes opp om eksisterende og nye aktiviteter med mål om sosial utjevning, inkludering og fjerning av barrierer for deltakelse. Barn og unge skal prioriteres. For å mobilisere til økt frivillighet kan kommunen benytte seg av ulike samarbeidsmodeller som partnerskapsavtaler med ikke-kommunale aktører og sosialt entreprenørskap. Satsingen krever tett samarbeid mellom flere kommunale tjenester, som Bergen Offentlige Bibliotek, Bergenhus og Årstad kulturkontor, Etat for idrett og lokale skoler og barnehager. Strategi 2: Samarbeid med private aktører og lokalt næringsliv Samarbeid mellom kommune, lokalt næringsliv og nærmiljø kan gi gode synergier for områdene. Byutviklingsprosjektet \"Ny energi rundt Damsgårdssundet\" er et godt eksempel på offentlig/privat samarbeid der områdesatsingen har vært tett tilknyttet, og samspillet mellom offentlige aktører, privat næringsliv og innbyggere har vært en suksessfaktor i byutviklingsprosjektet (Asplan Viak 2017). Disse erfaringene skal det bygges videre på i områdesatsingen på Slettebakken og i Solheim og det vil være aktuelt finne gode samarbeid med lokalt næringsliv i begge områdene. Strategi 3: Bruk av tilskudd Områdesatsingen har en egen tilskuddsordning for hvert område som kan søkes på av lag og organisasjoner. Dette er et viktig verktøy for å skape engasjement og aktivitet i områdene og gir muligheter til å utnytte de gode ressursene i områdene. Koordinatorene har en viktig oppgave i å informere lag og organisasjoner om kommunens ordinære tilskuddsordninger. For å sikre en effektiv og målrettet bruk av tilskuddsmidler vil områdesatsingen ta initiativ til en gjennomgang av kommunale tilskuddsordninger knyttet til satsingsområdene. Det vil det være aktuelt å samle alle relevante byrådsavdelinger som jobber med tilskudd til lag og organisasjoner i Bergen kommune. For å styrke satsingen på ungdommers mulighet til å delta i positive felleskap kan det vurderes å opprette en egen tilskuddsordning for ungdom i samarbeid med Bergenhus og Årstad kulturkontor. Formålet med en slik ordningen er å gi ungdom mulighet til å utvikle egne prosjekter og aktiviteter, og tilrettelegge for initiativer som fremmer inkludering og felleskap. Ungdom oppfordres slik til å ta eierskap over egne interesserer, og bidra til å forme de tilbudene de selv ønsker å delta i. Slik skapes engasjement og deltakelse på ungdommenes egne premisser. 3.1.3 Dialog og medvirkning Strategi 1: Lokale koordinatorer Et viktig grep i områdesatsingen i Bergen kommune har vært opprettelsen av koordinatorer i hvert satsingsområde. Koordinatorrollen har et systemperspektiv og skal supplere kommunens ordinære tjenesteapparat. Hovedoppgavene til koordinatorene er å koordinere tiltak internt i kommunen, i tråd med organisasjonsmodellen for arbeidet. Koordinatorene skal jobbe med tilpasning av områdenes behov med øvrige planer og tiltak i kommunen (eventuelt andre aktører) og søke samordning og samarbeid som kan bygge opp om felles målsetninger i områdene. En viktig oppgave for koordinatorene er å motvirke dobbeltarbeid og bidra til effektiv ressursutnytting, og koordinere tiltak og interesser ute i lokalbefolkningen. Erfaringene med koordinatorrollen er at kommunen og lokalbefolkningen får mye gevinst ut av å organisere arbeidet på denne måten, ikke minst som brobygger til hele kommuneorganisasjonen. Det er også en av grepene fra kommunen som trekkes frem som vellykket i utfasingen av tidligere områdesatsinger (Økland, M. A., Nordgreen L. C. & 12 Blindheim T. 2022). Koordinatorrollen er derfor et grep som vil videreføres med egne koordinatorer på Slettebakken og i Solheim. Kommune 3.0 er et begrep som blir brukt om fremtidig kommunal tjenesteyting. Det innebærer at innbyggerne og kommunen bestemmer hva man skal få til i fellesskap (KS 2019: 24). Koordinatorrollen kan bidra til å finne disse ressursene, og bringe mennesker sammen der de kan støtte og hjelpe hverandre. Viktige oppgaver for koordinatorene er å gi fødselshjelp til nye ideer, tilrettelegge for medvirkningsprosesser, organisere befaringer, workshops, folkemøter og delta ved lokale arrangementer. Områdesatsing Slettebakken og Solheim vil også være til stede med kontorplasser i nærmiljøene. Et eget nærmiljøkontor i Bergenshallen på Slettebakken tas i bruk høsten 2024. Strategi 2: Nærmiljøgrupper Koordinatorene vil ha en helt sentral rolle i å finne gode samarbeidsformer med nærmiljøet. En viktig del av dette arbeidet blir å utvikle en god kommunikasjon sammen og på tvers av nærmiljøene på Slettebakken og i Solheim. Bærekraftige modeller for bruk av nærmiljøgrupper, sosiale medier og andre fellesplattformer for kommunikasjon i nærmiljøet vil være en viktig oppgave for de lokale koordinatorene. Strategi 3: Folkemøter Områdesatsingen i Bergen arrangerer årlige folkemøter i alle sine områder, og satsingen på Slettebakken og Solheim vil følge dette prinsippet. Folkemøtene fungerer som en arena for informasjon og meningsytring hvor innbyggere, lag og organisasjoner, samt andre private aktører får møte representanter fra det sittende byrådet. For ytterligere forankring og medvirkning lokalt videreføres nærmiljøgruppen på Ny-Krohnborg, mens det skal etableres en ny nærmiljøgruppe på Slettebakken. 3.2 Delprogram 2: Oppveksttjenester som bidrar til sosial utjevning Mål: Innovasjon og metodeutvikling som bidrar til å fremme sosial utjevning for å gi gode oppvekstvilkår. Gjennom en kombinasjon av tidlig innsats, universelle tilbud og målrettede støtteordninger kan kommunale oppveksttjenester bidra til å redusere sosial ulikhet og sikre at alle barn får like muligheter til en god oppvekst, utdanning og fremtidige livsmuligheter. Gjennom områdesatsinger skal man prøve ut og utvikle nye arbeidsmetoder og modeller som motvirker levekårsutfordringer og sosial ulikhet i fremtiden. På denne måten kan man også bidra til at stat og kommune blir bedre på å forebygge levekårsutfordringer. 3.2.1 Tidlig språkutvikling i barnehager Barnehager bidrar til å utjevne sosiale forskjeller ved å gi barn en inkluderende, stimulerende og trygg start på livet, samtidig som de støtter foreldrenes evne til å gi barna gode oppvekstsvilkår. Det er viktig å utvikle språkmiljøer i barnehagene som gir barna solide språklige ferdigheter før skolestart. Språk er en nøkkelfaktor for både læring, sosiale relasjoner og senere deltagelse i arbeidslivet. Gode språkmiljøer vil dermed bidra til å redusere sosial ulikhet og forhindre utenforskap. Språkutvikling handler ikke bare om ord og setninger, men er en integrert del av barns sosiale samspill. For å sikre god språkutvikling må ansatte i barnehagen ha høy kompetanse 13 innen både språk og språklig mangfold, og barnehagemiljøet må legge til rette for språklig variasjon og inkludere mangfoldet i barnas erfaringer. Dette er spesielt viktig i områdene Slettebakken og Solheim, hvor det er en høy andel barn som starter på skolen med språklige utfordringer, og hvor en betydelig andel ungdommer ikke fullfører videregående utdanning. I området Solheim er det omtrent 270 barn fordelt på fem kommunale barnehager. På Slettebakken er det omtrent 700 barn i tolv barnehager. Folkehelseoversikten (2023) viser at 20 % av barna i disse områdene starter på skolen med et utilstrekkelig språknivå, og at 40 % ikke fullfører videregående opplæring. Dette er markant høyere enn gjennomsnittet for Bergen. Derfor er det viktig at innsatsen for å forebygge utenforskap starter tidlig i barnehagealder for å gi barna et godt språklig fundament. I dette delprogrammet vil det være et mål å forbedre språkferdighetene til barna på Slettebakken og i Solheim ved å skape gode språkmiljøer både i barnehagen og i nærmiljøet. Bergen offentlige bibliotek har allerede etablert fem lesefrøbarnehager på Slettebakken og fire lesefrøbarnehager i Solheim nord. Lesefrø er små barnehagebibliotek, som fokuserer på høytlesing og morsmål og som støtter opp under språkarbeidet som drives i barnehager med høy andel flerspråklige barn. Gjennom involvering av både barn, foreldre og ansatte, samt bruk av barnehagen som en møteplass utenom åpningstid, kan man bidra til å forebygge sosial ulikhet og sikre en vellykket overgang til skolen for alle barn. Målet er å skape et språkmiljø som fremmer barnas språkutvikling gjennom både pedagogisk utvikling og tilpasning av barnehagebygningene. Et slikt pilotprosjekt skal bidra til økt kunnskap og metodeutvikling innen språkarbeid i barnehager, som på sikt kan overføres til flere barnehager i Bergen. Piloten skal bidra til metodeutvikling for å styrke språk og deltakelse blant minoritetsspråklige barn i barnehager i områdene. Prosjektet skal rette seg mot barn i fem utvalgte barnehager på Slettebakken og i Solheim. Barnehagene vil bli valgt ut på bakgrunn av søknad. Hovedfokuset er å gi disse barna, og deres familier, bedre forutsetninger for språklig utvikling gjennom en helhetlig innsats. For å gjennomføre prosjektet foreslås det å ansette en prosjektleder i 100 % stilling, samt ressurspersoner i 250 % stilling totalt fordelt på de involverte barnehagene. I tillegg vil det være behov for aktivitetsverter som skal legge til rette for aktiviteter utenfor barnehagens åpningstid. Videre vil det være behov for midler til innkjøp av utstyr og tilpasning av barnehagebyggene for å kunne støtte aktiviteter utenom ordinær drift. En slik satsing vil ha gode synergier opp mot flere satsinger i nærmiljøprogrammet for å skape trygge og inkluderende møteplasser og aktiviteter. Det er behov for statlige midler og samarbeid med Kunnskapsdepartementet for å kunne starte opp utviklingsarbeidet. Tre hovedstrategier er foreslått for gjennomføringen av prosjektet: Strategi 1: Ansette prosjektleder og frikjøpe ressurspersoner En prosjektleder med kompetanse innen språk og kulturelt mangfold vil ha det overordnede ansvaret for prosjektet. I tillegg vil fem pedagogiske ressurspersoner fra barnehagene jobbe deltid med utvikling og gjennomføring av språkutviklingsmetoder. Sammen vil de utføre en behovsanalyse og kartlegging for å utforme og teste metoder som kan styrke barnas språkutvikling. Strategi 2: Utvikling av barnehagene som nærmiljøsentre Barnehagene vil tilrettelegges som språkmiljøer også utenfor ordinær åpningstid. Barna vil få flere muligheter til å delta i språklige aktiviteter gjennom lek, kulturelle aktiviteter og 14 samhandling med både voksne og andre barn. Barnehagene skal bli et trygt og stimulerende møtested hvor barn og deres familier kan oppleve gleden av kommunikasjon gjennom ulike språkstimulerende aktiviteter. Strategi 3: Medvirkning og involvering Høy grad av medvirkning fra både barn, foreldre og ansatte er viktig for å sikre bærekraft og langvarig effekt. Prosjektet skal også utforske hvordan foreldre kan bli enda mer involvert i barnas språkutvikling, og hvordan barnehagen kan fungere som et samlingspunkt for nærmiljøet. 3.2.2 Mangfold og inkludering i kommunens tjenester Strategi 1: Styrking av mangfold- og inkluderingsarbeid i skolene Integrerings- og mangfoldsdirektoratet (IMDi) har mangfoldsrådgivere som er utplassert på videregående og ungdomsskoler i alle landets fylker, og ved enkelte voksenopplæringer. Mangfoldsrådgiverne har spisskompetanse på problemstillinger knyttet til negativ sosial kontroll og æresrelatert vold. De følger opp elever og ansatte ved skolen, samt elever ved skoler i nærområdet ved behov. Mangfoldsrådgiverne skal også styrke kompetansen til ansatte i lokale flyktningtjenester, NAV, voksenopplæringsinstitusjoner og andre hjelpetjenester om tematikken. I Bergen har IMDi utplassert mangfoldsrådgivere ved tre videregående skoler og ved grunnskoleopplæringen for voksne. Mye tyder på at det ville vært nyttig om det også var mangfoldsrådgivere på ungdomsskoler, da negativ sosial kontroll utspiller seg lenge før videregående nivå. Får ikke de utsatte den hjelpen de trenger fører det til dårlig eller manglende gjennomføring av ungdomsskolen, og de får utfordringer som følger dem også i videregående skolegang. Dette kan føre til skolefrafall. Som et forebyggende tiltak skal det i en prøveperiode ansettes mangfoldsrådgivere på ungdomsskolene Ny-Krohnborg og Gimle. Mangfoldsrådgiverne kan delta på opplæring i regi av RVTS Vest og IMDi for å tilegne seg kompetanse på området, i tillegg til å samarbeide med mangfoldsrådgiverne fra IMDi som også kan veilede ved behov. Tiltaket forutsetter statlig finansiering og samarbeid med IMDi for å kunne settes i gang. Strategi 2: Inkludering av barne- og ungdomsfamilier med minoritetsbakgrunn Alle flyktninger som bosettes i Norge har foreldreveiledning som obligatorisk element i introduksjonsprogrammet, men en utfordring er at den tilbys tidlig i flyktningenes nye liv i Norge. Det er gjerne når en har bodd i Norge noen år at både barn og foreldre opplever krysspresset det er å tilpasse seg et nytt samfunn og ny kultur, samtidig som en skal beholde egen kultur og religion. Dette kan være av eget ønske, eller oppleves som et press fra storfamilien eller trossamfunnet. Foreldre fra minoritetsfamilier og lukkede trossamfunn kan oppleve at de står alene om å finne ut hvordan de kan oppdra barna sine på en måte som er i samsvar med norsk kultur og lovverk. Det samme gjelder foreldre i lukkede kristne trossamfunn. International Child Development Programme (ICDP) er et forebyggende foreldreveiledningsprogram som har som mål å styrke omsorgen og oppveksten for barn og unge. Ved å gjøre ICDP-kurs tilgjengelig for flere, vil en kunne bidra til å dempe konfliktnivået i familiene det gjelder, forebygge og bekjempe at barn og unge utsettes for denne formen for psykisk vold, og gi både barn og foreldre et bedre utgangspunkt for å mestre arbeid og skolegang. 15 Bergen kommune har lang og god erfaring med ICDP-opplæring, både i barnehagene og helsestasjonene. De fleste av de kommunale barnehagene har per i dag ICDP veilederkompetanse. Det vil være naturlig å benytte kommunens kompetanse ved en forsterket innsats på Slettebakken og i Solheim. Også frivillige organisasjoner har i dag ICDP-kurs og opplæring for å kunne holde slike kurs. De har god erfaring med å arbeide med familier med ulike utfordringer i forbindelse med kursene, men også i åpen barnehage og Home Start. Ofte har også frivillige organisasjoner evnen til å etablere relasjoner der offentlige myndigheter og tjenester kommer til kort. Det er viktig at en forsterket innsats samsvarer med den ICDP veiledningen kommunen allerede gjør i helsestasjoner og barnehager. Tiltaket forutsetter statlig finansiering og samarbeid med IMDI for å kunne settes i gang. Strategi 3: Inkludering av ungdom i arbeidslivet Ved å gi ungdom muligheten til deltidsarbeid kan de opparbeide seg arbeidserfaring, inntekt og ferdigheter uavhengig av bakgrunn. I perioden 2024/2025 styrkes Utekontakten for å øke andelen ungdom som kan få mulighet til deltidsarbeid. Prosjektet gir ungdom på Slettebakken og i Solheim muligheten til å opparbeide seg arbeidserfaring og ferdigheter gjennom deltidsarbeid og individuell oppfølging fra Utekontakten. I løpet av to perioder per år vil 60 ungdommer få delta i et arbeidsforberedende kurs og gjennomføre 50 timer deltidsarbeid over en periode på fire måneder. Ungdommene rekrutteres gjennom skoler, oppsøkende arbeid og barneverntjenesten, og mottar støtte fra en arbeidskoordinator som følger dem gjennom hele prosjektet. Målet er å gi deltakerne arbeidserfaring, styrke deres arbeidsinnstilling og bidra til å forebygge utfordringer i deres liv. Etter endt praksis mottar deltakerne attest fra arbeidsgiver og videre oppfølging om nødvendig. Prosjektet vil evalueres og en eventuell videreføring vil vurderes. 16 3.3 Delprogram 3: Bærekraftig bolig- og byutvikling Mål: Det skal legges til rette for å øke områdenes attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. 3.3.1 Bidra til trygge og stabile bomiljø I programperioden skal det arbeides for å fremme utviklingen av trygge, stabile og inkluderende bomiljø. I dette arbeidet er barns behov for trygghet, helsefremmende nærmiljø og stabile oppvekstsvilkår helt sentralt. Den høye andelen kommunale utleieboliger på Slettebakken og i Solheim bidrar til ustabile bomiljø og levekårsutfordringer som påvirker lokalsamfunn, skoler, barnehager og andre tjenester. Forskning viser at variert boligsammensetning og stabile bomiljø fremmer trivsel, tilhørighet og sosial inkludering, mens utrygge boforhold øker risikoen for kriminalitet, rusproblemer og psykiske lidelser, spesielt for barn og unge. Kommunen skal bidra til en balansert boligsammensetning. Historisk har mange av de kommunale boligene hatt en høy konsentrasjon i noen få områder, noe som har medført utfordringer. Bergen kommune jobber med å redusere den høye konsentrasjonen av kommunale boliger, blant annet gjennom en større spredning av den kommunale boligmassen (Boligmelding 2020-2026). Dette innebærer at kommunen selger eiendom og leiligheter i områder med høy konsentrasjon av kommunale boliger, og erverver eiendom i områder med lav dekning. Opplevelsen av trygghet i eget og nærliggende bomiljø er spesielt lav i Solheim. Det har sammenheng med at det enkelte steder i Solheim er store utfordringer knyttet til beboersammensetningen. Det handler ofte om at beboere med sammensatte utfordringer kommer tett på barnefamilier, både i eget bomiljø, men også i nærliggende bomiljø. Det er behov i Bergen for flere egnede boliger til grupper som har utfordringer med rus og psykisk helse, med tilstrekkelig tjenester og oppfølging. Disse boligene må i større grad spres over hele byen slik at man unngår flere kommunale botiltak i områder med levekårsutfordringer. Gjennom en bedre tilpasset boligsammensetning og målrettede tiltak for å redusere flytting og bedre bomiljø, skal kommunen bidra til tryggere oppvekstmiljøer for barn, bedre levekår for familier, og en mer bærekraftig utvikling av disse levekårsutsatte områdene i Bergen. For å bidra til trygge og stabile bomiljø i områdene skal det arbeides med følgende strategier: Strategi 1: Boligsammensetning og tilrettelegging Ombygging og sammenslåing av eksisterende kommunale boliger i områdene Slettebakken og Solheim for å redusere trangboddhet og forbedre boforholdene. Kjøp av større familieboliger for å tilrettelegge for stabile bomiljø for barnefamilier. Strategi 2: Startlån og boligtilskudd I samarbeid med Husbanken skal det utvikles et prosjekt som tilbyr startlån og boligtilskudd, slik at flere innbyggere i disse områdene kan kjøpe egen bolig. Dette vil bidra til mer stabilitet og redusert flyttefrekvens. Strategi 3: Tjenester og oppfølging Sikre at beboere som trenger det får riktige boliger og tilstrekkelig oppfølging fra kommunale tjenester, slik at belastningen på lokalmiljøet reduseres og tryggheten øker. I kommunale utleieanlegg med stor variasjon i leilighetsstørrelse skal kommunen være ekstra nøye med å 17 vurdere påvirkning på bomiljø ved tildeling av bolig. Personer med store utfordringer skal ikke tildeles bolig i samme oppgang som barnefamilier. Strategi 4: Kunnskapsutvikling En PhD-kandidat tilknyttet Høgskulen på Vestlandet (HVL) vil undersøke nærmiljøets påvirkning på skolevalg og trivsel i levekårsutsatte områder. Denne kunnskapen vil være viktig for den videre utviklingen av boligpolitikken både i Bergen og nasjonalt. Kunnskap om hvordan boforhold påvirker barn og unges skoleprestasjoner og trivsel skal brukes i planleggingen av nye boligprosjekter. 3.3.2 Byutvikling og infrastruktur For å kunne legge til rette for ønsket utvikling i områdene er det behov for større arealplanarbeid og andre planer parallelt med områdesatsing. På Slettebakken og i Solheim er det flere større planarbeid som blir viktige for å bedre kvalitetene i områdene. Strategi 1: Ivareta levekårshensyn og lokale behov i planarbeid Områderegulering for Slettebakken startet opp i 2021. Bakgrunn for planarbeidet var at Bystyret vedtok (sak 38/18) at det skulle startes opp arbeid med to offentlige reguleringsplaner for områdene Sletten og Slettebakken «idrettsby». Vedtaket var en oppfølging av en mulighetsstudie med vurdering av fortettingspotensialet for Sletten og Slettebakken. Det ble utarbeidet på grunn av behovet for sanering av avfallsdeponiet på Slettebakken. Dette arbeidet ga muligheten til å vurdere arealbruken og framtidig byutvikling i området. Bystyret vedtok planprogram for planarbeidet (sak 184/22) i 2022. I planprogrammet ble det avdekket at tilgjengelig areal ikke kunne gi plass til boliger og samtidig ivareta grønnstruktur og ønsket idrettsprogram. Alternativene inneholder varianter med og uten boligformål. Anbefalt plangrep er uten nye boliger, og har prioritert å legge til rette for idrettsformål, grønnstruktur og uteområder med møteplasser for rekreasjon, lek og aktiviteter. Planarbeidet skal legge til rette for kompakt byutvikling der «idrettsbyen» på Slettebakken vil være et sentralt og viktig målpunkt med attraktive idrettsanlegg. Gangaksene gjennom området skal styrkes, og gjennomgående grønnstruktur bevares. Planen legger til rette for nye, gode møteplasser utendørs, med ulike funksjoner og for ulike aldersgrupper. Kombinert med dagens Fysak som sørger for areal til egenorganisert fysisk aktivitet inne og ute, kan planen bidra med endrede forutsetninger for bedre levekår i nærområdet. Planforslaget skal opp til politisk behandling i 2024. Utviklingen av idrettsområdet gir muligheter til å legge til rette for lokale behov. Det meste av idrettstilbudene er byomfattende tilbud. Området og byggene har likevel potensiale til å legge til rette for gode utendørs kvaliteter og tilbud som retter seg mot lokalbefolkningen. 18 Kartillustrasjon: Oversiktskart over planområdet i områderegulering Slettebakken (innenfor hvitt stiplet omriss). Mindemyren Levekårssonen Solheim sør er en del av planområdet for den nye «Mindebyen», der ambisjonen til Bergen kommune er å bygge en kompakt bydel med nye boliger og arbeidsplasser. For å innfri denne ambisjonen skal det etableres nye attraktive byrom, den blå-grønne infrastrukturen skal styrkes og det skal legges til rette for gode gangforbindelser. Gjennom den etablerte bebyggelsen i Solheim sør og de fremtidige boligområdene i Mindebyen kan man utvikle nærmiljøer som legger opp til sosial integrasjon, der folk med ulik bakgrunn møtes og bor i samme nærområder. Kommunen bør bygge videre på erfaringer fra handlingsprogrammet «Ny Energi rundt Damsgårdssundet» for å sikre at gjennomføringen tar hensyn til levekårsutfordringene i området. En må unngå å bygge barrierer mellom den nye utbyggingen og de levekårsutsatte områdene, men jobbe for en god kobling til de etablerte bomiljøene. Inkluderende møteplasser og sosial infrastruktur, felles stedsidentitet og mobilisering av frivilligheten blir viktige faktorer. Lokalkunnskap og medvirkning med nærmiljøet blir en del av oppgavene. Transformasjonen av Mindemyren i Solheim blir avgjørende for den videre utviklingen av Solheimområdet. Byggingen er i gang og Mindemyren skal bli et område med mennesker i fokus, med opptil 3000 nye boliger og arbeidsplasser. Det skal det etableres attraktive 19 byrom, oppholdsarealer for aktivitet og det legges til rette for gode gangforbindelser. Det kan også være aktuelt å tilrettelegge for midlertidig bruk av arealer på Mindemyren, i påvente av transformasjon av området. Områdesatsingen ønsker å bidra med kunnskap om levekår, sosial bærekraft og lokale behov i kommunens planarbeid i områdene. Områdesatsingen vil tilføre viktig kunnskap og erfaringer fra lignende prosjekter som Ny-Energi rundt Damsgårdssundet. Strategi 2: Ivareta levekårshensyn og lokale behov i investeringsprosjekter Det er planlagt flere store investeringsprosjekter i områdene som vil bidra til å øke attraktiviteten og legge til rette for flere møteplasser, trygg ferdsel, kultur- og idrettsfasiliteter, og et forbedret skole-, helse- og omsorgstilbud. Bøhmergaten/Løvstakksiden I Bøhmergaten og tilgrensende gater på Løvstakksiden står Bergen Vann foran omfattende rehabilitering av infrastruktur i grunnen. I sammenheng med dette skal det etableres gatedekke på nytt. Dette prosjektet omfatter tiltak som kan øke areal tilgjengelig til gange, sykkel, opphold og lek. Hensynet til myke trafikanter skal prioriteres, og ambisjonen med prosjektet er å skape et aktivt og attraktivt sentrumsområde. I tillegg vil det etableres mobilpunkter for lading av el-biler og tverrgående forbindelser vil oppgraderes. Sanering av Slettebakken avfallsdeponi Bymiljøetaten er i gang med sanering av det gamle avfallsdeponiet på Slettebakken for å hindre forurensning til omgivelsene. Avfallsdeponiet skal fjernes og saneres og forventes å være ferdig til sommeren 2025. Arealene som saneres ligger innenfor plangrensen til områderegulering Slettebakken. Nytt bibliotek på Sletten Landås bibliotek skal flyttes til Sletten for å tilby bedre og mer tilgjengelige tjenester til lokalbefolkningen, spesielt i områder med levekårsutfordringer. Biblioteket, som vil være på minimum 600 kvadratmeter, vil fungere som en sosial møteplass og læringsarena, og være spesielt viktig for barn og unge i bydelen. Et nytt, universelt utformet bibliotek vil legge til rette for kunnskapsdeling, kulturell utfoldelse og fellesskap, og bidra til å styrke områdets sosiale infrastruktur. Plasseringen nær bybanen gjør det lett tilgjengelig for innbyggere fra hele bydelen, som har den raskest voksende befolkningen i Bergen. Nytt sykehjem på Slettemarken (Fageråshjemmet) Bergen kommune skal rive eksisterende Slettemarken sykehjem for å bygge et nytt sykehjem med 100 plasser. Ambisjonen er å møte fremtidens behov for eldreomsorg. I tillegg skal det nye sykehjemmet bidra til økt trivsel og fellesskap, og være en ressurs for hele nabolaget. Slettebakken barnehage Barnehagen på Slettebakken, som tidligere har vært brukt som midlertidig barnehage, skal rehabiliteres eller bygges om som erstatningslokaler for barnehager i Årstad bydel som trenger omfattende rehabilitering. Et nytt barnehagebygg vil styrke kvaliteten på barnehagetilbudet i området, sikre stabilitet for småbarnsfamilier og bidra til et bedre oppvekstmiljø. Gjenbruk av tomten er et bærekraftig tiltak som møter fremtidige behov i bydelen. Slettebakken skole Slettebakken skole har behov for omfattende ombygninger og skal rehabiliteres. I den forbindelse har Bergen kommune igangsatt planlegging og prosjektutvikling. En 20 oppgradering av skolen vil tilføre skole- og lokalmiljøet flere nye og gode kvaliteter, styrke oppvekstmiljøet og åpne opp for et større flerbruk av skolens arealer til flere aktører utenom skoletid. En slik styrking av skolen vil kunne være med på å fremme gode levekår for nærmiljøet på Slettebakken. Rehabilitering/nybygg av Langhaugen videregående skole ved Vestland Fylkeskommune Oppgraderingen av Langhaugen videregående skole vil tilføre området en ny kulturarena, som vil kunne brukes til lokale arrangementer og aktiviteter utenfor skoletid, samt en konsertsal som åpner for samarbeid med kulturinstitusjoner. Planlagt ny idrettshall vil også kunne møte noe av idrettens behov i bydelen. I tillegg skal uteområdene oppgraderes, og vil fungere som et nærmiljøanlegg for Slettebakken og Landåsområdet utenom skoletid. Uteområdene skal bli attraktive byrom som legger til rette for rekreasjon, sosiale aktiviteter og fysisk aktivitet for både ungdom og voksne. Skolegården vil også få nye gangforbindelser og snarveier, noe som forbedrer tilgjengeligheten i området. Dette løftet vil bidra til å redusere levekårsutfordringene i området og styrke det kulturelle og sosiale livet. 4. Organisering og finansiering Områdesatsing er organisert på Byrådsavdeling for byutvikling (BBU), men hele kommunen berøres av satsingen og skal jobbe koordinert og målrettet inn mot de definerte satsingsområdene. For å lykkes med intensjonene i programmet er det behov for innsats fra Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM), Byrådsavdeling for finans (BFIN), Byrådsavdeling for næring, kultur og idrett (BNKI), Byrådsavdeling for barnehage og skole (BBS), samt Byrådsavdeling for eldre, helse og omsorg (BEHO). Områdesatsingen koordinerer planlegging og gjennomføring av satsingene, og andre byrådsavdelinger og etater i kommunen medvirker både i planlegging og gjennomføring av tiltak og prosjekter. Det tverrfaglige samarbeidet på tvers av byrådsavdelinger og etater sikrer en helhetlig og sammenhengende innsats, og har som må å finne gode synergier og unngå dobbeltarbeid internt i kommunen. 4.1 Organisering Husbanken og KDD er de statlige samarbeidspartnerne og premissgiverne for programmet. De skal bidra til å styrke kommunenes kapasitet til å jobbe med utjevning av levekårsutfordringer. KDD har en koordinerende rolle på statlig nivå, og vil bistå Bergen kommune i å invitere flere departementer inn i samarbeidet. Statlig nivå har en viktig rolle i å ta med lærdom fra arbeidet med områdesatsinger på systemutviklingsnivå slik at det utvikles premisser for kommunal styring som kan bidra til å utjevne levekårsutfordringer. Områdesatsing Slettebakken og Solheim vil gå inn i den eksisterende organiseringen av områdesatsing i Bergen kommune hvor byrådet er programeier. Det er etablert en ekstern styringsgruppe der byråd og kommunaldirektør ved Byrådsavdeling for byutvikling, direktør i Husbanken, representanter fra KDD og ledelsen for områdesatsingen deltar. Den interne styringsgruppen for områdesatsingen består av kommunaldirektørene i kommunen. Programledelsen møter styringsgruppene en gang i året. Det vil også gjennomføres møter ved behov dersom en byrådsavdeling har spesielle utfordringer eller oppgaver i et område. På programledernivå har kommunen etablert en ressursgruppe/samordningsgruppe med representanter fra de ulike byrådsavdelingene. Det skal avholdes møter i denne gruppen to 21 ganger i året. Møtene blir holdt i de respektive områdene, der status for det spesielle området blir diskutert. Representantenes oppgave er å være døråpnere inn i egen byrådsavdeling, samt forberede egen ledelse og kommunaldirektør på saker som berører deres ansvarsområde. Satsingen vil også inngå i øvrige nettverk som områdesatsingen i Bergen arbeider med. Eksempelvis arrangeres det temasamlinger med nettverk på tvers av satsingsområdene en ganger i året for å samles rundt faglige problemstillinger relevante for områdesatsingsarbeidet. Figur 2: Organisasjonsmodell områdesatsing i Bergen kommune 4.2 Finansiering I områdesatsinger er det kommunen selv som står for de store utgiftene gjennom betydelig investering- og driftsmidler. Kommunen har siden 2011 i tillegg mottatt tilskudd til områdesatsinger fra Husbanken til områdesatsingene i Solheim nord, Ytre Arna og indre Laksevåg. Fra 2019 kom områdesatsingene i Loddefjord og Olsvik inn under en egen tilskuddsordning med områdemidler fra KDD. Etter at områdesatsingene i Ytre Arna og indre Laksevåg ble avsluttet i 2022, kom de nye satsingene på Slettebakken og Solheim inn på Husbankens tilskuddsordning. Bevilgningene fra Husbanken tildeles årlig som tilskuddsmidler over post 72 Bustad og områdeutvikling i byar. Disse midlene må kommunen søke på hvert år, og rammen på tilsagnet fastsettes gjennom statsbudsjettet. Programbeskrivelsen skisserer hvilke innsatser som må til for å få en helhetlig områdesatsing i disse områdene. For å få gjennomført alle tiltakene som skisseres er Bergen kommune avhengig av statlig finansiering fra flere departement. Kommunen ønsker å inngå en 5-årig avtale med KDD om områdesatsingene på Slettebakken og Solheim. Stortinget vedtok i 2023 å styrke ordningen med sommerjobb for unge. Bergen kommune fikk i denne sammenheng en ekstrabevilgning på 3 millioner kroner til en ekstrainnsats for å få 22 flere unge ut i jobb. Midlene går til å styrke Utekontaktens satsing på prosjektet «Inkludering gjennom deltidsarbeid» i 2024/2025. Prosjektet skal evalueres og det kan være aktuelt med videreføring. Framtidige tiltak skal forankres i politisk vedtatte handlingsprogrammer og må søkes innarbeidet ved framtidig rullering av Handlings- og økonomiplan fra de aktuelle byrådsavdelingene. Styringsgruppen godkjenner handlingsprogram utarbeidet av programstyrene. De statlige midlene tildeles etter søknad fra Bergen kommune til deltagende departementer eller direktorater. 4.3 Strategi for mer målrettet bruk av statlige midler i vedtatte satsingsområder Kommunen kan utløse statlige tilskuddsmidler innenfor de ulike byrådsavdelingens ansvarsområder inn mot områdesatsingene. I kommende år vil det settes ekstra søkelys på koordinering på tvers i kommunen av statlige tilskuddsordninger knyttet til Slettebakken og Solheim. Som en del av arbeidet med å se de statlige virkemidlene i sammenheng, vil samordningsgruppen på tvers av byrådsavdelingene være en arena hvor man kan se søknader fra Bergen kommune til staten i sammenheng. For å nå målene i programbeskrivelsen er det behov for økte bevilgninger fra staten. Det er behov for ressurser og samarbeid med blant annet Kunnskapsdepartementet for å kunne starte opp utviklingsarbeidet innenfor språkutvikling i barnehager. For å kunne ansette en mangfoldsrådgiver på ungdomskolene vil det være behov for tilskudd fra Inkludering og mangfoldsdirektoratet. Statsforvaltarens skjønnsmidler til fornying og innovasjon er også aktuelt, samt Bufdirs tilskudd til inkludering av barn og unge. Flere statlige tilskuddsordninger vil kunne bli aktuell i områdesatsingsperioden. 4.4 Kunnskapsutvikling og evaluering I 2021 startet forskningsprosjektet «Nærmiljøets betydning for overgang mellom ungdomsskole og videregående opplæring» i regi av Bergen kommune ved områdesatsingen, Forskningsrådet og Høgskolen på Vestlandet. Frafall fra videregående skole er betydelig høyere i levekårsutsatte områder enn øvrige områder. Personer som ikke har fullført videregående opplæring, har oftere en dårligere tilknytning til arbeidslivet. Videregående opplæring har betydning for deltakelse i samfunnet for øvrig. Prosjektet skal være ferdig våren 2025, og vil bidra til kunnskaps- og tiltaksutvikling for å sikre at flere elever fullfører videregående skole. I forprosjektet til områdesatsingene på Slettebakken og i Solheim er det gjennomført innbyggerundersøkelser, intervju med utvalgte informanter og innspillsarenaer som folkemøter og arbeidsmøter. Det vil være naturlig å gjennomføre nye innbyggerundersøkelser ved programslutt. Det skal i løpet av 2025 gjennomføres Barnetråkk eller en lignende medvirkningsprosess i begge områder for å få innspill fra barn og unge. Denne prosessen kan også repeteres ved programavslutning. Annen tilgjengelig statistikk for områdene, som for eksempel folkehelseoversikten, vil være relevant. Når det gjelder evaluering av delprogram 2 Oppveksttjenester som bidrar til sosial utjevning, bør satsingen produsere tilstrekkelig datamateriale for å gjennomføre gode evalueringer. Det bør iverksettes følgeforskning, der forskningsmiljøet som kobles på også kan være en ressurs for prosjektet. 23 Referanser Asplan Viak. (2017). Evaluering av handlingsprogrammet Ny Energi rundt Damsgårdssundet. Oppdrag 613819-01–Evaluering, Ny energi rundt Damsgårdssundet handlingsprogram. Bergen kommune. https://www.bergen.kommune.no/api/rest/filer/V72305 Asplan Viak. (2019). Prioriterte mål i kommunalt og fylkeskommunalt planarbeid (KS FoU- rapport 1840111). Kommunesektorens interesseorganisasjon. https://www.ks.no/contentassets/9b46a6940db54fae865da7dcd06fb7ec/presentasjon-fou- prosjekt-184011-prioriterte-mal-i-kommunalt-og-fylkeskommunalt-planarbeid.pptx Bergen kommune (2020). Boligmelding 2020-2026. https://www.bergen.kommune.no/omkommunen/planer-i-kommunen/informasjon-om-den- enkelte-plan/byradsavd-for-barnevern-sosiale-tjenester-og-mangfold/boligmeldingen-2020- 2026 Bergen kommune (2023). Folkehelseoversikten Bergen kommune 2023. https://bergen.extend.no/export/bergen/folkehelseoversikten/docs/doc_25426/index.html?f Bergen kommune (2020). Plan for områdesatsing 2020-2024. https://www.bergen.kommune.no/omkommunen/planer-i-kommunen/informasjon-om-den- enkelte-plan/byradsavd-for-byutvikling/plan-for-omradesatsing-2020-2024 Meld. St. 28 (2022–2023). Gode bysamfunn med små skilnader. Kommunal- og distriktsdepartementet. https://www.regjeringen.no/contentassets/aac52590d2254e3790cd4842c01a5877/nn- no/pdfs/stm202220230028000dddpdfs.pdf NOU 2020:16 (2020). Levekår i byer. Gode lokalsamfunn for alle. Kunnskapsdepartementet og Kommunal- og moderniseringsdepartementet. https://www.regjeringen.no/contentassets/ccc978f8e2184980b4597ba59796e7e3/no/pdfs/no u202020200016000dddpdfs.pdf Respons Analyse. (2023). Innbyggerundersøkelse på Slettebakken 2023. https://www.bergen.kommune.no/api/rest/filer/V29846783 Respons Analyse. (2023). Innbyggerundersøkelse i Solheim 2023. https://www.bergen.kommune.no/api/rest/filer/V29846776 Økland, M. A., Nordgreen L. C. & Blindheim T. (2022). Bærekraftige lokalsamfunn gjennom medvirkning og kollektiv mobilisering? Erfaringer fra utfasing av områdesatsing i Ytre Arna og indre Laksevåg. I G. Ågotnes & A. K. Larsen (Red.), Kollektiv mobilisering: Samfunnsarbeid i teori og praksis (Kap. 11, s. 277–299). Cappelen Damm Akademisk. https://doi.org/10.23865/noasp.168.ch11 24 "
}