{
  "dokument_id": "525bfece-3444-526a-9ac6-12148b827dce",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 11032025, Sak 21/25, Forvaltningsrevisjon av forebygging av sykefravær",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12297139/Innstilling-vedtak-Forvaltningsrevisjon-av-forebygging-av-sykefravaer",
  "tekst": "Forvaltningsrevisjon av forebygging av sykefravær Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 11.03.2025 sak 21/25: Utvalg for barnehage skole og idrett tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad: Det er viktig at betydningen av \"helsefremmende arbeidsmiljø\" løftes. Så vet vi fra forvaltningsrevisjonsrapporten fra 2022 om «Systemet for varsling» at ytringskultur er en viktig del av arbeidsmiljøet og at Bergen kommune har stort forbedringspotensiale. Ledernes ansvar for god ytringskultur må derfor eksplisitt fremheves når det skal jobbes systematisk med helsefremmende arbeidsmiljø og forebygging av sykefravær. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Knut Vindenes (H). Merknader fremsatt i møtet: Knut Vindenes (H) fremsatte på vegne av H, FrP og BL, følgende merknad: Det er viktig at betydningen av \"helsefremmende arbeidsmiljø\" løftes. Så vet vi fra forvaltningsrevisjonsrapporten fra 2022 om «Systemet for varsling» at ytringskultur er en viktig del av arbeidsmiljøet og at Bergen kommune har stort forbedringspotensiale. Ledernes ansvar for god ytringskultur må derfor eksplisitt fremheves når det skal jobbes systematisk med helsefremmende arbeidsmiljø og forebygging av sykefravær. Votering: Merknad fra H, FrP og BL, fremsatt av Knut Vindenes (H) ble tiltrådt enstemmig. Kontrollutvalget behandlet saken i møtet 11.02.2025 sak 17/25 og traff følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av forebygging av sykefravær» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsleder til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av forebygging av sykefravær» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av august 2025. 2 "
}