{
  "dokument_id": "14fc8e63-74e5-5b8e-b328-ce1272d77321",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 7 Risikovurdering nærmiljø Mllendalsveien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11118211/Vedlegg-7-Risikovurdering-naermiljo-Mllendalsveien",
  "tekst": "Dato for gjennomføring: 16.08.2024 Hva er risikovurdert? Beskriv kort hva som er risikovurdert Hendelser som kan oppstå i nærmiljøet rundt NAV-kontoret dersom man etablerer et NAV Bergen sentrum (Årstad og Bergenhus bydel) i Møllendalsveien. En etablering av et NAV kontor av denne størrelsen vil kunne påvirke omgivelsene i et allerede utsatt levekårsområde, da brukergrupper med til dels store utfordringer vil motta tjenester og få oppfølging her. Ansvarlig for gjennomføring: Hilde S. Larsen Utført av: Legg inn navn på deltagerne i risikovurderingen Navn: Arbeidsted: Rolle: 1 Kari Hjellum Etat for sosiale tjenester Rådgiver 2 Einar Krohn Etat for sosiale tjenester Rådgiver 3 4 5 6 7 8 9 10 11 12 13 14 Hva kan konsekvensen bli dersom Hva er sansynlighet for at hendelsen Risikovurdering av punktet Aktuelle tiltak for å redusere risikoen Risikovurdering etter tiltak Risikohendelse hendelsen oppstår? oppstår? (Rød, Gul, Grønn) iverksettes Grønn Sjenerende og utagerende atferd, samt støy fra enkelte brukere av NAV- Beboere i nabolaget opplever Sannsynlighten for at dette skjer er ALF trivselspatrulje: kontoret utrygghet, salg av narkotika, konflikter moderat/høy. Erfaringsmessig ser vi at enkelte •Går runder i nærmiljøet, ha dialog med de mellom brukerne, ubehag for brukere kan ha en tendens til å samle seg Gul næringsdrivende forbipasserende og andre besøkende utenfor NAV kontor. NAV Årstad har ikke en •Har som oppgave å bidra til økt trygghet i på NAV og Familiens hus. Fare for stor utfordring med dette i dag, men økt nærområdet omdømmetap. sannsynlighet ved flere brukere •Kontakter politiet ved behov Grønn Risiko for innbrudd, tyveri og hærverk i nærområdet Beboere i nabolaget opplever Sannsynlighet for at dette inntreffer er Vurdere streifvakt fra vektertjeneste utrygghet. Matrielle tap av verdier. moderat ALF trivselspatrulje: Fare for omdømmetap. •Går runder i nærmiljøet, ha dialog med de Gul næringsdrivende •Har som oppgave å bidra til økt trygghet i nærområdet •Kontakter politiet ved behov Grønn Brukere av NAV-kontoret utøver vold og/eller retter verbale trusler mot Fare for liv og helse Sannsynligheten for dette er lav. Vurdere streifvakt fra vektertjeneste naboer og forbipasserende Erfaringsmessig så er det registrert få Ha dialog med politiet om situasjonen i området hendelser som er rettet mot tredjeparter Sikre tilstrekkelig skallsikring og kameraovervåkning i nærområdet Sørge for at stedlig vektertjenste har oppdaterte og relevante rutiner for å håndtere hendelser i nærmiljøet Gul ALF trivselspatrulje: •Går runder i nærmiljøet, ha dialog med de næringsdrivende •Har som oppgave å bidra til økt trygghet i nærområdet •Kontakter politiet ved behov 1. Meget lite sannsynlig 2. Lite sannsynlig 3. Moderat 4. Sannsynlig 5. Nesten sikkert Mindre enn 10% sannsynlig og/eller inntreffer hvert 5. 10-30% sannsynlig og/eller inntreffer 30-60% sannsynlig og/eller inntreffer 2-4 ganger pr år 60-90% sannsynlig og/eller inntreffer månedlig Over 90% sannsynlig og/eller år eller sjeldnere hvert år eller sjeldnere inntreffer ukentlig Konsekvens Brukere Ansatte Virksomheten (NAV) I. Brukerne ikke berørt, eller ubetydelige avvik I. Ingen skader eller trusler fra brukerne I. Budsjettbalanse og god måloppnåelse II. Få feilutbetalinger II. Få jobbrelaterte sykmeldinger II. Regnskap med få merknader III. Ikke merkbart for ansatte III. Få serviceklager 1. Ubetydelig IV. Ingen overtid nødvendig IV. Få negative oppslag i media V. Tillit hos egne ansatte I. Noen brukere berørt (forsinket utbetaling/oppfølging) eller mindre I. Noen trusler fra enkelte brukere I. Mindre budsjettavvik og god måloppnåelse avvik II. Små og sjeldne feilutbetalinger II. Noen kortere, jobbrelaterte sykmeldinger II. Regnskap med noen merknader III. Enkelte brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber tungvindt på enkelte områder III. Noen serviceklager 2. Lav IV. Overtid kun nødvendig for å håndtere sesongsvingninger IV. Enkelte negative medieoppslag V. Noe svekket tillit på enkeltområder hos noen ansatte V. Noen tungvindte arbeidsmetoder og/eller arbeidsprosesser. I. En gruppe brukere berørt I. Noe trusler fra brukere I. Moderat budsjettavvik og god måloppnåelse. Det er mulig å iverksette tiltak for å lukke budsjettavviket II. Moderate feilutbetalinger i moderat mengde II. Flere korte, jobbrelaterte sykmeldinger eller enkelte langvarige II. Regnskap med flere merknader III. Flere brukere blir satt på uhensiktsmessige tiltak III. Ansatte jobber på tungvinte måter III. Flere serviceklager 3. Moderat IV. Flere brukere blir feilinformert IV. Kun frivillig overtid benyttes IV. Flere negative oppslag, følges opp med debatter/regionale media V. En liten økning av andel på stønad V. Svekket tillit hos flere ansatte V. Flere tungvindte arbeidsmetoder og/eller arbeidsprosesser VI. Noen uklare roller/grensesnitt I. Mange brukere får forsinket vedtak/utbetaling, eller noen av brukerne I. Hyppige trusler/trusler om vold fra brukerne,enkelte ansatte I. Betydelig budsjettavvik og manglende måloppnåelse. Det er mulig å iverksette tiltak for å redusere budsjettavviket får ikke vedtak føler seg utrygge på og utenfor jobb på grunn av trusler II. Mange feilutbetalinger av betydelige beløp II. Mange langvarige sykmeldinger på grunn av jobbrelaterte II. Regnskap med vesentlige merknader lidelser III. Tiltakene fører i liten grad til overgang til arbeid III. Ansatte bruker mer tid og energi på å utføre daglige oppgaver III. Mange serviceklager IV. Mange brukere ̈blir feilinformert IV. Det må jobbes mye overtid, som må pålegges de ansatte IV. Mange negative oppslag i riksmedia, tilløp til mistillit V. Mangelfull arbeidsrettet brukeroppfølging fører til økt andel på V. Utbredt mistillit hos store deler av egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Ansatte bruker mer tid og energi på å utføre daglige oppgaver) stønad 4. Alvorlig VI. Arbeidsgivere får ikke den arbeidskraften/bistanden de trenger VI. Flere områder med uklare roller /grensesnitt VII. Strengere rapporteringskrav og hyppigere oppfølging fra AD VIII. Debatt om NAV i Stortinget IX. Frigjør liten tid til oppfølging av brukere i NAV kontorene X. Utviklingsaktiviteter er ikke i tråd med langsiktig regelverksutvikling I. Betydelig andel av brukerne berørt, eller mange får ikke I. Flere ansatte føler seg utrygge på og utenfor jobb på grunn av I. Stort budsjettavvik og manglende måloppnåelse.*Tiltakene vil ikke ha effekt i gjeldende kalenderår vedtak/utbetaling vold og trusler II. Gjentatte store feilutbetalinger for mange brukere II. Uførhet på grunn av jobbrelaterte lidelser II. Ikke godkjent regnskap III. Tiltakene fører ikke brukerne nærmere arbeid III. Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv III. Svært høyt antall serviceklager jobb IV. Store deler av brukere blir feilinformert IV. Det må jobbes konstant overtid som må pålegges de ansatte IV. Stadige negative oppslag, generell mistillit til NAV, krav om at direktøren må gå V. Mangelfull arbeidsrettet brukeroppfølging fører til stor økning av andel V. Stor misnøye og manglende tillit hos egne ansatte V. Mange tungvindte arbeidsmetoder og/eller arbeidsprosesser. (Upålitelige systemer hindrer ansatte i å gjøre en god og effektiv på stønad jobb 5. Svært alvorlig VI. Det er ingen samarbeid mellom NAV og arbeidsgivere på viktige arenaer VI. Død VI. Uklare roller og grensesnitt i store deler av organisasjonen VII. AD avsetter direktør VIII. Høring i kontroll- og konstitusjonskomiteen IX. Frigjør ingen tid til NAV kontorene for oppfølging X. Klarer ikke å levere den utviklingen vi trenger til rett tid og/eller med rett kvalitet "
}