{
  "dokument_id": "fa8fa8db-96b8-5b08-8b58-9c7371f63b87",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad fra Bergen Kunstforening om avdragsutsettelse og utvidet løpetid på kommunegarantert lån ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11669932/Framstilling-Soknad-fra-Bergen-Kunstforening-om-avdragsutsettelse-og-utvidet-lopetid-pa-kommunegarantert-lan-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2024/45800-27 Søknad fra Bergen Kunstforening om avdragsutsettelse og utvidet løpetid på kommunegarantert lån Hva saken gjelder: Bergen Kunstforening/Bergen Kunsthall er et senter for samtidskunst som presenterer utstillinger og arrangementer av internasjonale kunstnere. Bergen Kunsthall er forankret lokalt og bidrar til å skape et kunstfaglig tyngdepunkt utenfor Oslo. Institusjonen ble etablert som Bergens kunstforening i 1838 og har siden 1935 holdt til i arkitekt Ole Landmarks funksjonalistiske bygning, med utstillingsrom, kafé og bokbutikk. Bergen Kunsthall støttes av Kulturdepartementet, Bergen kommune og Vestland fylkeskommune. I arenaen Landmark er det foredrag, performancer, kunstnersamtaler, debatter og mindre konserter. Landmark er en sentral del av Kunsthallens arbeid med å åpne opp institusjonen mot nytt publikum og fungerer som et første møte med Kunsthallens program. Bergen Kunstforening har i brev av 5.12.24 søkt om utsettelse av avdrag i to år, samt at løpetiden på et garantert lån blir forlenget med sju år fra 2033 til 2040. Etter kontakt med kommunen i forbindelse med vurdering av søknaden etter reglene i garantiforskriften, søkes det 10.12.24 om at løpetiden økes med fem år i stedet for sju år. Bakgrunnen for søknaden er at bygget krever mer vedlikehold og utskiftninger, som for eksempel skifte av lyssystem, oppgradering av heis med mere. Dette er tiltak som ikke er mulig for Bergens Kunstforening å dekke over ordinært budsjett. Restgjelden er nå kr 8.125.067 og det er betalt kr 485.000 i avdrag i 2024. Økonomi Ifølge kommuneloven § 14-19 kan kommuner stille kausjon eller annen økonomisk garanti for virksomhet som drives av andre, hvis garantien ikke innebærer en vesentlig økonomisk risiko eller er stilt for næringsvirksomhet. Kommunens plikt til å foreta vurdering gjelder også ved endringer i garantivilkår som f. eks ved å forlenge garantiløpetiden og/eller gi avdragsutsettelse på garanterte lån. For å vurdere omfanget av den økonomiske risikoen tas det utgangspunkt i regnskap og budsjett. Det samme gjelder ved vurdering opp mot forbudet mot å stille garanti for næringsvirksomhet. Søkere som driver allmennyttig virksomhet kan også ha noen næringsinntekter, f. eks gjennom salgsinntekter eller ved utleie av fast eiendom. For Bergen Kunstforening/Bergen Kunsthall er andelen næringsinntekter under den grense på 1/3 av driftsinntektene som går fram av forarbeidene til kommuneloven. Over 3⁄4 av driftsinntektene er offentlige tilskudd og merverdiavgiftskompensasjon. 1 Regnskap for Bergen Kunsthall. Driftsregnskap 2023 2022 Driftsinntekter i 1000 kr Statstilskudd 10 975 10 430 Prosjekttilskudd fra staten 250 521 Tilskudd fra Bergen kommune 4 430 4 227 Tilskudd fra fylkeskommunen 483 472 Tilskudd fra Kulturrådet 436 765 Private tilskudd 834 1 553 Merverdiavgiftskompensasjon 1 065 948 Andre driftsinntekter 3 032 2 949 Sum driftsinntekter 21 505 21 865 Driftsutgifter i 1000 kr Vare og prosjektkostnader 7 082 6 793 Lønnskostnader 10 748 11 423 Ordinære avskrivninger 593 581 Andre driftskostnader 4 196 4 683 Sum driftsutgifter 22 619 23 480 Driftsresultat -1 114 -1 615 Netto finanskostnader -454 -323 Årsresultat (underskudd) -1 568 -1 938 Balanseregnskap i 1000 kr Tomter og bygninger 3 785 4 110 Løsøre og inventar 777 800 Finansielle anleggsmidler 38 38 Sum anleggsmidler 4 600 4 948 Fordringer 1 784 3 106 Bankinnskudd 4 169 4 193 Sum omløpsmidler 5 953 7 299 Sum eiendeler 10 553 12 247 Kortsiktig gjeld 3 911 3 537 Langsiktig gjeld 8 667 9 152 Negativ bokført egenkapital -2 025 -442 Sumgjeld og egenkapital 10 553 12 247 Ifølge note 4 i regnskapet for 2023 er foreningen ikke skattepliktig for sin allmennyttige aktivitet. Foreningen er skattepliktig for utleie av fast eiendom. Foreningen har et underskudd til fremføring på kr 10 539 798. Bokført verdi av eiendommen er lav også dersom en tar hensyn til at eiendommen benyttes til kulturformål. Avskrivningstiden for eiendommen er 100 år. Dette medfører lave avskrivninger hvert år. Per desember forventer Bergen Kunstforening/Bergen Kunsthall et underskudd i 2024 på kr 610.000. Avskrivninger utgjør kr 550.000 slik at likviditeten blir om lag uendret fra året før. 2 Budsjett for 2025 Ved e-post av 10.12.2024 har kommunen mottatt budsjett for 2025. Bergen Kunsthall ved administrasjonsleder skriver: «Bergen Kunsthall har gjennomført flere tiltak for å bedre resultatet. Vi arbeider kontinuerlig med kostnadskontroll, vi har hatt gjennomgang og redusert de administrative kostnadene. Programkostnader har blitt redusert gjennom bedre prosjektstyring og samarbeid. Videre er det investert i energitiltak for å redusere strømkostnader, som å skifte glass i vinduer i 1. etg og regulering av ventilasjonssystemet. Vi arbeider aktivt med å øke inntektene ved å søke støtte fra både offentlig og privat, øke salgsinntekter og søke nye samarbeidspartnere. I budsjettet for 2025 er det lagt inn en økning i leieinntekter, da det er mulig å endre noe av driftsmodellen vår til å skape mer inntekter.» Budsjett for 2025: Inntekter Målt i 1000 kr Salgs- og billettinntekter 1 511 Leieinntekter 1 695 Tilskudd 19 244 Sum inntekter 22 450 Utgifter Kunstprogram, arrangementer og formidling -6 690 Personalkostnader -10 800 Andre driftskostnader -3 700 Avskrivninger -650 Sum utgifter -21 840 Netto renteutgifter -500 Årsresultat 110 De budsjetterte tilskuddene er fordelt slik: Målt i 1000 kr Tilskudd fra staten iht. statsbudsjettet 11.600 Tilskudd fra Bergen kommune iht. vedtatt budsjett 4.256 Tilskudd fra Vestland fylkeskommune (anslått beløp som i 2024) 470 Private tilskudd/gaver 665 Andre offentlige tilskudd og merverdiavgiftskompensasjon 2.253 Sum 19.244 Tidligere bystyrevedtak Bystyret vedtok i møte 27.9.2017, sak 236/17, å stille selvskyldnerkausjon for to lån til sammen for lån til rest kr 15,1 mill. som Bergen Kunstforening har tatt opp. Bystyret vedtok: «1. Bergen kommune stiller selvskyldnerkausjon for to lån til sammen for lån til rest kr 15,1 mill. har tatt opp. Det stilles også garanti for renter samt eventuelle forsinkelsesrenter og omkostninger. a. Garantien gjelder i lånenes løpetid dog ikke ut over 31.12.2033. Det forutsettes at garantiansvaret reduseres etter hvert som lånene nedbetales og i samsvar med ordinære avdragsplaner. 3 b. Bergen kommune skal ha varsel fra långiver uten ugrunnet opphold dersom låntaker misligholder lånet ved at renter og/eller avdrag ikke betales ved forfall. Kommunen er ikke ansvarlig for morarenter og/eller omkostninger dersom slikt varsel ikke er gitt. c. Revidert regnskap skal legges frem for Bergen kommune for hvert driftsår. d. Det forutsettes videre at eiendommen Rasmus Meyers alle 5 – gr.nr. 164 br.nr. 1157 Bergen, ikke kan pantsettes eller avhendes uten samtykke fra kommunen. 2. Det forutsettes at fylkesmannen i Hordaland godkjenner bystyrets vedtak.» Statsforvalteren godkjente vedtaket. Vedtak om avdragsutsettelse Bergen Kunstforening/Bergen Kunsthall søkte 6.2.2023 om avdragsutsettelse i ett år. Bakgrunnen for søknaden var økte utgifter og oppgradering av vinduer for å spare strøm. Lånets restgjeld pr 31.12.2022 var kr 9.151.739, -, og lånet var betjent i samsvar med låneavtalen. Bergen bystyre behandlet saken i møtet 29.03.2023, sak 86/23, og fattet følgende vedtak: «Bystyret i Bergen innvilger søknad fra Bergen kunstforening den 6.2.2023 om avdragsutsettelse i ett år. Dette gjelder to avdragsterminer, i alt kr 970.000, -. Det er et vilkår at lånet skal være fullt nedbetalt i 2033. For øvrige vilkår vises det til bystyrets vedtak i møte 27.9.2017 i sak 236/1.» Økonomiske konsekvenser: I utgangspunktet er det ingen konsekvenser i seg selv ved å innvilge to års avdragsfrihet samt å utvide lånets løpetid med fem år. Bakgrunnen for søknaden er imidlertid at driftsinntektene ikke dekker alle utgifter til vedlikehold og utskiftninger. Dette viser at det er risiko for at kommunen kan komme til å måtte vurdere å øke sitt økonomiske bidrag dersom driften skal opprettholdes. Byrådets vurdering og anbefaling/konklusjon: Ifølge garantiforskriften kan ikke garantier for finansiering av investeringer gis utover investeringens levetid og uansett ikke for mer enn 40 år. Garantier for andre formål, kan ikke gis for mer enn fem år. Bergen kunsthall søker om avdragsfrihet og utvidet garantitid for å kunne finansiere vedlikehold og utskiftninger. Det er usikkert om alle tiltakene faller inn under investeringer eller om noen er driftsutgifter etter kommuneloven. Dersom garantitiden utvides med fem år, er det ikke nødvendig å ta stilling til om det stilles garanti for investeringer eller driftsutgifter. Avdragsfrihet i to år og økt løpetid for lån i fem år kan medføre noe forbedret likviditet slik at det blir rom for å gjennomføre nødvendige tiltak og sikre driften. Byrådet ber bystyret om å innvilge søknaden. Byrådet vil imidlertid peke på behovet for balanse mellom inntekter og utgifter og har merket seg at Bergen Kunstforening/Bergen Kunsthall gjennomfører tiltak for å nå dette målet. Begrunnelse for framleggelse til bystyret: Bystyret har ikke delegert byrådet fullmakt til å innvilge søknader om kommunal garanti eller endre garantivilkår fastsatt av bystyret selv. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret i Bergen innvilger søknad fra Bergen kunstforening av 10.12.2024 om avdragsutsettelse i to år og økt løpetid for lånet i fem år. 4 Det er et vilkår at lånet skal være fullt nedbetalt i 2038. For øvrige vilkår vises det til bystyrets vedtak i møte 27.9.2017 i sak 236/17. Dato: 21. januar 2025 Christine B. Meyer Charlotte Spurkeland Byrådsleder Settebyråd for finans Dokumentet er godkjent elektronisk. Vedlegg: 1) Søknad om avdragsfrihet og forlenget lånetid 2024 2) Årsregnskap Bergen Kunstforening 2023 3) Budsjett 2025 4) Svar: Bergen Kunstforening saksnr. 236 17 – utvidelse av garantitid samt 2 års avdragsfrihet. 5 "
}