{
  "dokument_id": "a445b870-a264-5ca4-beda-2ffbbe1ae339",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for helse og sosial 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10528997/Innkalling-utvalg-for-helse-og-sosial-05-06-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for helse og sosial Møtedato: 05.06.2024 kl. 14:00 Møtested: Bergen Rådhus, møterom: Store Milde Innkalling Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke fra Kaukus. OBS. Oppstart for møtende medlemmer klokken 14:00 grunnet folkevalgtopplæring. Møtestart forskyves til 16:15. 14.00 Folkevalgtopplæring 15.45 Middag i kantinen 16.15 Møtestart 16.15 Muntlige innlegg 17.00 Muntlige spørsmål 17.15 Sakskart Muntlige spørsmål 2024/72260-1 Muntlige spørsmål til møte i utvalg for helse og sosial 05.06.2024 Saker til behandling 56/24 2024/72269-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.06.2024 57/24 2023/257817-14 Godkjenning av protokoll fra møte 24.04.2024 58/24 2023/261673-13 Saker til gjennomsyn utvalg for helse og sosial 05.06.2024 59/24 2023/254590-22 Seminar om ungdomskriminalitet høsten 2024 for UHSO og UBSI 60/24 2024/56008-2 Felles innsats mot ungdomskriminalitet 61/24 2024/68906-1 Kommunale tjenester til papirløse side 1 av 2 62/24 2023/281923-7 Statusmelding 2023 for Allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten 63/24 2023/281923-1 Statusmelding for hjemmebaserte tjenester 2023 64/24 2023/281923-9 Statusmelding for samhandling med spesialisthelsetjenesten 2023 65/24 2023/281923-3 Statusmelding for tjenester til personer med utviklingshemming 2023 66/24 2024/61077-1 Statusmelding for sosialtjenesten 2023 67/24 2024/74073-2 Statusmelding for barnevernet i Bergen 2023 68/24 2024/01014-1 Melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i Byrådsavdeling for eldre, helse og omsorg 2023 69/24 2024/50306-2 Årsrapport luftkvalitet i Bergen 2023 70/24 2024/00193-31 Årsmelding eldrerådet 2023 71/24 2024/05173-72 Årsmelding kommunalt råd for personer med funksjonsnedsettelse 2023 72/24 2024/82992-1 Årsmelding 2023 - Byombudet 73/24 2024/16247-4 Representantforslag fra Christian Haugen (FrP) m.fl. - Vold i nære relasjoner – et stort samfunnsproblem 74/24 2024/24738-3 Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem. 75/24 2023/281998-5 Bergen kommune Årsregnskap 2023 og Årsmelding 2023. 76/24 2023/238859-1 Statusrapport for Plan for seksuell helse, seksualopplysning og seksualitetsundervisning 77/24 2023/278899-24 Ombygging av boliger i Leirvikåsen 11, 13 og 15. Gjennomføringsvedtak 78/24 2023/126487-27 Plan for forvaltningsrevisjonar og eigarskapskontrollar 2024- 2028 79/24 2023/233715-13 Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane 80/24 2023/257818-14 Eventuelt til møte helse og sosial 05.06.2024 side 2 av 2 "
}