{
  "dokument_id": "92c9c48e-a302-5fd4-b5de-c9db9bf59ae4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema,  datert 30.11.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9507773/Merknadsskjema-datert-30-11-23",
  "tekst": " Side 1 Merknadsskjema – planoppstart / offentlig ettersyn av forslag til planprogram Plannavn Storaneset Planprogram Arealplan-ID 71190000 Saksnummer PLAN-2022/27773 Utarbeidet av TRBK/BKA/MNRB Sist revidert 30.11.2023 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Medfører endring i planprogram Private merknader 1 Sameiet Andreas Sameiet Andreas Gjellesviks veg 2A -6B gir følgende innspill: vi Merknaden tas til orientering. Ingen endring i Gjellesviks veg 2A-6B er eiere av 6 selveide leiligheter. Tomtene er smale og er planprogrammet v/Formann Kjell maksimalt utnyttet med tuja-hekk på oversiden mot en Planområdet for Storaneset omfatter ikke eiendommene som Ytrearne velfungerende gang- og sykkelsti, samt terrasser med glassvegg nevnes her. Varslet plangrense videreføres. foliert mot innsyn mot Hardangerveien på vestsiden. Vi har ikke en meter å avgi til enda bredere gang- og sykkelstier for Dersom utredninger i planarbeidet medfører behov for å Dokumentnummer: 41 framtiden. Beskjæring av våre eiendommer vil ødelegge både for endre planavgrensningen vil berørte grunneiere bli varslet. livsstandard og for et videresalg i framtiden. 12.06.2023 2 Joakim Morken Viser til informasjonen vedrørende eiendom Vestlivegen 30, gnr. Innspillet vil bli vurdert i den videre planprosessen i Ingen endring i Vestlivegen 30 286, bnr. 625, der utnyttelsesgrad i området er på inntil 45 % i sammenheng med omkringliggende områder. Eiendommen planprogrammet 5260 Indre Arna KPA. Ønsker å utvikle eiendommen, og ønsker å utvide omfattes av reguleringsplan som nå er erstattet av utnyttelsesgraden fra 45 til 55 %. kommuneplanens arealdel 2018 (KPA) – byggesone ØB Dokumentnummer: 23 (øvrig byggesone). 16.05.2023 3 Lars Erik Grytdal 1. Planområdet har ein avstand til jernbanestasjon på 1,2 -1,8 km. 1. Innspillet blir tatt til orientering. Tema som gjelder gode Ekrevegen 15 Alt dette er luftlinje, så reell avstand vil ligge på 1,5 til 2 km. koplinger mot sentrum og kollektivtransport vil bli videre 1.-5. Ingen endring i 5261 Indre Arna Dette er akkurat i grenseland for gonge, og akkurat i grenseland utredet i planarbeidet. planprogrammet for å ta buss. Klimaet her seier at sykkel ikkje kan løyse Dokumentnummer: 24 avstandsproblemet alle dagane i året. Derfor vil det være vanskeleg å oppretthalde eit godt busstilbod. Ikkje utan grunn er 16.05.2023 planområdet klassifisert som ytre fortettingssone. 2. Innspillet blir tatt med videre i planarbeidet. 2. DNB Eiendom stipulerer 350 nye bustader på Øyrane, ABU Forholdet mellom områdeplan for Indre Arna og områdeplan Prosjekt AS 30 bustader aust for Øyrane. Om dei får bygge desse for Storaneset, herunder hvilke funksjoner som skal ligge må resten fordelast på områda sør og vest for Øyrane, slik det går hvor, er et sentralt spørsmål som vil bli vurdert i begge fram av ønskja frå lokalbefolkninga, og intensjonane i KPA om planene. Dette temaet skal også undersøkes nærmere gangbyen. Det er såleis ikkje trong for å regulera dei mest gjennom en konsekvensutredning. avsidesliggjande områda av Storaneset. For Storaneset sin del tyder det at fleire av arbeidsplassane der bør oppretthaldast. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 3. Utbygging av Storaneset må ikkje gå på kostnad av 3. Innspillet blir tatt med videre i planarbeidet bustadbygging i Indre Arna, men underleggjast områdeplanen for Indre Arna og sjåast på som ein reserve for indre Arna sentrum. Dette må presiserast i planen. 4. Det må åtvarast mot eit planarbeid av Indre Arna som fremjar 4. Innspillet blir tatt med videre i planarbeidet asymmetri. Jf. Overordna stadutvikling. Dette gjeld særleg at Arnatveit og Mjeldheim med sterke historiske band til Indre Arna får mindre tyngde. Ambisjonane for Storaneset som sentrumsområde bør derfor dempast. Det bør byggast både for bustader, kontorarbeidsplassar og reiseliv i Indre Arna, men desse må lokaliserast i sentrum. 5. Fysakhus og Kulturhus må ikkje samlokaliserast. Fysakhus bør 5. Innspillet blir tatt med videre i planarbeidet ikkje plasserast ved jernbanestasjonen, då dette bør skjermast mot uønskt negativ trafikk utanfrå bydelen. Naturleg plassering bør vere i tilknyting til idrettsanlegget. Der går lokalbuss og ligg midt mellom Arnatveit og Garnes. Kulturhus må derimot ligge tett på jernbanestasjonen. Fordi avstanden til Arnatveit og Garnes må utjamnast. Og fordi arrangement skal trekke både publikum og artistar med kollektivsystemet til kollektivknutepunktet. Det er avgjerande for kor bustadbygginga skjer når ein skal sette av plass til ein eventuell framtidig ny skule. Vert Indre Arna prioritert for utbygging, bør ny skule ligge på Mjeldheim. 4 Terje Natås 1. Eg var på informasjonsmøte 24.05 om områdeplanlegging av 1. Innspillet tas til orientering 1.-2. Ingen endring i Vestlivegen 24 Storaneset. Eg støttar sterkt planen om gang/sykkelsti frå Øyrane planprogrammet 5260 Indre Arna torg til Storaneset. Dokumentnummer: 30 2. Det vart vist eit bilde frå Hegglandsvika der ein slik sti var teikna 2. Innspillet blir tatt med videre inn i planarbeidet. inn heilt i sjøkanten. Bergknausane på austsida er ein ubryteleg 29.04.2023 del av badeplassen, og stien/vegen må løftast opp til asfaltnivået Gjennom planarbeidet skal gang- og sykkelveg som vist i nord for badeplassen, dvs. 10-11 m over havnivået. Derfrå kan høringsforslaget til områdeplan for Indre Arna undersøkes, den gå flatt utover til \"pynten\" på nemnte bergknaus og vidare og søkes videreført til Storaneset. Denne ligger på høyde ned bakke retning aust og deretter sør, ned i Krokavika. Gjeld med Vossebanen i terrenget. Vi viser til o_GS1, o_GS3 og også områdeplan for Indre Arna. o_GT1 i plankart for planforslag områderegulering Indre Arna. En eventuell tursti langs sjøen som et sekundært tilbud for myke trafikanter skal vurderes gjennom planarbeidet. 5 Sameiet Arnavågen Styret for sameiet Arnavågen Park B3 & B4 går enstemmig inn Innspillet blir tatt med videre inn i planarbeidet Ingen endring i Park B3 & B4 v/Leder for at strandlinjen velges som trase, for sykkel og gangvei i planprogrammet Ove Skjoldal tilknytning til våre boenheter. Gjennom planarbeidet skal gang- og sykkelveg som vist i Garnesvegen 14 høringsforslaget til områdeplan for Indre Arna undersøkes, 5260 Indre Arna og søkes videreført til Storaneset. Denne ligger på høyde med Vossebanen i terrenget. Vi viser til o_GS1, o_GS3 og Dokumentnummer: 37 o_GT1 i plankart for planforslag områderegulering Indre Arna. En eventuell tursti langs sjøen som et sekundært 12.06.2023 tilbud for myke trafikanter skal vurderes gjennom Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 planarbeidet. 6 Roy Mentzen Med referanse til informasjonsmøte 24. mai: Jeg innser at det er Innspillet blir tatt med inn i videre planarbeid. Ingen endring i Sameiet Arnavågen behov for ny og sikker adkomst fra Garnes, inkludert Storaneset, planprogrammet Park B3 og B4 til Øyrane torg, buss og tog forbindelse. De alternativer for gang Gjennom planarbeidet skal gang- og sykkelveg som vist i Garnesvegen 14 og sykkelvei som er til vurdering er kjent. På refererte møte ble høringsforslaget til områdeplan for Indre Arna undersøkes, 5260 Indre Arna det vist en skisse hvor et alternativ var i sjøkanten langs og søkes videreført til Storaneset. Denne ligger på høyde Arnavågen med mulig framtidig fortsettelse langs vågens med Vossebanen i terrenget. Vi viser til o_GS1, o_GS3 og Dokumentnummer: 39 vestside. Jeg vil på det sterkeste anbefale denne løsning da det o_GT1 i plankart for planforslag områderegulering Indre åpenbart vil være det mest framtidsrettede og som vil berøre Arna. En eventuell tursti langs sjøen som et sekundært 12.06.2023 allerede etablert bebyggelse minst. tilbud for myke trafikanter skal vurderes gjennom planarbeidet. 7 Helge Tjelmland Me eig to av nausta ved Likstø/Kvernhusbekken. Som det kjem Innspillet tas til orientering Ingen endring i Seimshovden 6 fram av stadanalyse for Indre Arna (områderegulering av Indre planprogrammet 5260 Indre Arna Arna) og Kulturminnegrunnlagsrapporten frå byantikvaren, tilrår ein å ta vare på naustmiljøet og den naturlege strandlinja. Me er Dokumentnummer: 42 glade for dei klare tilrådingane om at både naustmiljøet vårt og den naturlege fjøra med sitt biologiske mangfald, bør takast vare 12.06.2023 på, også for framtida. Dette støttar me, så me stiller oss bak fagetatanes råd. 8 Seimstrand Båtlag Innspelet gjelder parkeringsplass for Seimstrand Båtlag Naust og Mulige problemstillinger som gjelder parkering og atkomst til Ingen endring i v/Trond Solberg Badeplass på gnr. 286, bnr. 5. med 20 naust. Vårt krav er at naust vil bli behandlet som en del av planarbeidet. planprogrammet Seimslia 5 parkeringsplassen samt tilkomst til gangvei ned til naust og 5260 Indre Arna badeplass blir ivaretatt. Dokumentnummer: 45 13.06.2023 9 Tom Erik Solberg Vi i Andreas Gjellesviks veg har alt for liten plass og eiendom fra Merknaden tas til orientering. Ingen endring i Andreas Gjellesviks før, og har ingenting å gi slipp på for disse planene. Stiller meg planprogrammet veg 6B sterkt imot. Planområdet for Storaneset omfatter ikke eiendommen(e) 5260 Indre Arna som nevnes her. Varslet plangrense videreføres. Dokumentnummer: 46 Dersom utredninger i planarbeidet medfører behov for å endre planavgrensningen vil berørte grunneiere bli varslet. 13.06.2023 Tilbud til gående og syklende langs Garnesvegen håndteres i eget reguleringsplanarbeid fra Vestland Fylkeskommune, men Fylkeskommunen har meldt at planarbeidet ikke er planlagt å ta hensyn til en eventuell økt trafikk fra utbygging på Storaneset. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 10 Camilla Hauge Vi i Andreas Gjellesviks veg har alt for liten plass og eiendom fra Merknaden tas til orientering. Ingen endring i Andreas Gjellesviks før, og har ingenting å gi slipp på for disse planene. Stiller meg planprogrammet veg 6B sterkt imot. Planområdet for Storaneset omfatter ikke eiendommen(e) 5260 Indre Arna som nevnes her. Varslet plangrense videreføres. Dokumentnummer: 47 Dersom utredninger i planarbeidet medfører behov for å endre planavgrensningen vil berørte grunneiere bli varslet. 13.06.2023 Tilbud til gående og syklende langs Garnesvegen håndteres i eget reguleringsplanarbeid fra Vestland Fylkeskommune, men Fylkeskommunen har meldt at planarbeidet ikke er planlagt å ta hensyn til en eventuell økt trafikk fra utbygging på Storaneset. Offentlige høringsinstanser 1 Kystverket v/Jan 1. Det er viktig at det ikke planlegges for tiltak som begrenser sikker 1. Tas til etterretning. 1. Ingen endring i Morten Hansen og Jan og effektiv ferdsel for sjøtrafikken. planprogrammet Olsen 2. Etablering av tiltak i eller nær sjø kan få betydning for 2. Innspillet tas til etterretning, og vil bli fulgt opp i det videre Dokumentnummer: 16 sikkerheten og fremkommeligheten og skal derfor inngå i planarbeidet. 2. Sikkerhet og utredningsarbeidet. Gjennom planmedvirkningen vil vurderingen fremkommelighet i sjø er 02.05.2023 om hvorvidt planforslaget kan få vesentlige konsekvenser eller lagt til som utredningstema virkninger i farvannet, strandsonen eller havnene, være sentralt under for Kystverket. «Samfunnssikkerhet» i tabellen på s. 22. Tema er 3. Kystverket registrerer planmyndighetens beslutning om at planen 3. Tas til orientering. også omtalt under punkt er omfattet av krav til konsekvensutredning og har ingen 6.3.12.3. kommentarer til dette. 4. Kommunen må i sin ROS-analyse vise hva en endret arealbruk 4. ROS-analyse er et krav i neste fase av planarbeidet, og 3. Ingen endring i vil ha å si for omgivelsene, men også på hvilken måte Kystverket sine innspill til ROS-analysen vil bli fulgt opp der. planprogrammet omgivelsene vil virke på arealbruken i planområdet. Kystverkets vurdering er at følgende forhold kan ha særlig betydning for 4. Innspill til ROS-tema sikkerhet, ferdsel, forsvars- og beredskapsinteresser i farvannet. nevnes i planprogrammets Dette er forhold som må gis et særlig fokus i kommunens ROS- punkt 6.3.12.2. analyse (listen er ikke uttømmende): • bølgepåvirkning fra skipstrafikk • innsnevret farvann (kollisjonsrisiko) • risiko for sammenstøt med bygninger, brokar osv. 2 Bergen Brannvesen 1. Bergen brannvesen forutsetter at planområdet tilrettelegges for 1. Tas til etterretning. Brannsikkerhet følges opp enten 1.-2. Ingen endring i v/Ragnhild Ø. brannvesenets kjøretøy, samt tilstrekkelig slokkevannkapasitet. gjennom områdeplanen eller gjennom krav i etterfølgende planprogrammet Mortensen og Magne Tilkomst for brannvesenet må ikke forringes til eksisterende detaljreguleringsplaner. Hordvik Olsen bebyggelse i og rundt planområdet. Eventuelle veier og oppstillingsplasser over betongdekke eller parkeringsgarasje, må Dokumentnummer: 22 merkes tydelig for maks belastning. 2. Tas til orientering. 11.05.2023 2. For en oversikt over tekniske spesifikasjoner vedrørende tilrettelegging henvises det til Bergen brannvesen sin veileder Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 «Tilrettelegging for innsats for rednings- og slokkemannskaper». Dokumentet er tilgjengelig på nettsiden til Bergen kommune/innbyggerhjelpen. 3 Bane Nor v/Sølvi 1. For å komme inn på området Storaneset, må jernbanelinjen 1. Tas til orientering. Kryssing av jernbanen er et sentralt tema i 1. Tekst er endret i Morvik krysses. I planprogrammet 6.3.3 står det at det må vurderes om planarbeidet og det vil være viktig med god dialog med Bane planprogrammet under dagens kryssing i plan kan beholdes. Dagens planovergang er Nor om dette gjennom planprosessen. punkt 6.3.4.1, tekst er lagt Dokumentnummer: 29 ikke etter teknisk regelverk og dersom området skal endres fra til i punkt 8.2.3 om næring til bolig, må planovergangen legges ned og erstattes med medvirkning. 22.05.2023 planfri kryssing. Det pågår i dag et prosjekt i Bane NOR som skal redusere antallet planoverganger, da det ofte er der ulykker skjer. 2. Planen for Storaneset skal koordineres med reguleringsplan for 2. Innspillet tas til orientering, og løsningene vil bli vurdert i det 2. Ingen endring i Garnesvegen. Det er tidligere laget skisser som viser mulige videre planarbeidet. planprogrammet løsninger for planfri kryssing av jernbanesporet som ble laget av Statens vegvesen og Bane NOR var positive til noen av disse løsningene. 3. I planprogrammet er det beskrevet at planavgrensningen er satt 3. Tas til etterretning. Dette vil være et sentralt tema og fulgt opp blant annet for å ha med areal som kan sikre koplinger på tvers av i det videre planarbeidet i dialog med Bane Nor. 3. Planprogrammet er Vossebanen og dermed redusere barrierevirkningen av denne. oppdatert under punkt Bane NOR har i tidligere dialog vært tydelig på at dersom 2.2.1. området omreguleres til boligområde vil det ikke være mulig å krysse jernbanelinjen uten at dette skjer planfritt og vi henviser da til jernbaneinfrastrukturforskriften § 3-6: Det skal ikke bygges nye planoverganger. Etablering av planfri kryssing av Gamle Vossebanen må legges inn i bestemmelsene som et rekkefølgekrav. 4. Det henvises til planprogram punkt 5.3.4.5 hvor det står at det er 4. Tas til etterretning. 4. Informasjon om en hensynssone H570 i kommuneplanen. Vi gjør oppmerksom på byggegrense og at dette ikke er en byggegrense og at det innenfor 30 meter regnet hensynssone er nå nærmere fra nærmeste spors midtlinje gjelder et generelt byggeforbud mot presisert i planprogrammet tiltak som utgraving, oppfylling med videre uten at det er gitt under punkt 6.3.7 tillatelse fra kjøreveiens eier. Dette er med hjemmel i Jernbanelovens §10. 5. Det er også et ønske om en gang-/ sykkelveg mellom Storaneset 5.- 6. Innspillene tas til orientering som viktige premisser for det og Indre Arna. Dette er Bane NOR positive til da det er mange videre planarbeidet. 5-6. Ingen endring i som bruker jernbanesporet som gangveg. Ferdsel i jernbanesporet planprogrammet utgjør en stor risiko for jernbanen. 6. Bane NOR har en rekke krav til planlegging i nærheten av jernbanen. Informasjon om disse finnes i vår veileder for nasjonale interesser i arealplanlegging: https://www.banenor.no/Omoss/sikkerhet/Veileder-for-god- planlegging/ samt i vårt tekniske regelverk: https://trv.banenor.no/wiki/Forside Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 Vi forventer at forslagsstiller setter seg inn i dette materialet før det utarbeides planforslag. 4 Råd for personer med 1. I dokumentet Storaneset planprogram – medvirkning er det ikke 1. Tas til følge. Råd for personer med funksjonsnedsettelse 1. Kapittel om funksjonsnedsettelse nevnt noe om medvirkning fra funksjonshemmede kontaktes for å sikre en god medvirkningsprosess. medvirkning, under punkt v/Harald Berge foreldre/barn/ungdom. Dette burde vært inkludert, spesielt i 8.2.3 er utdypet. Det vil Breistein og Ragnhild forhold til om det er tilgjengelige samlingsareal for ungdom som søkes medvirkning med Hvoslef Krüger er universelt utformet. Det viktig at personer med Råd for personer med funksjonsnedsettelse bosatt i området medvirker for å få en best funksjonsnedsettelse, og Dokumentnummer: 25 mulig tilbakemelding på hvordan dagens situasjon er for det blir lagt til rette for funksjonshemmede i området og hva de savner. involvering i neste planfase 18.04.2023 2. Tas til orientering 2. Det er positivt at man legger opp til en rullevennlig vei langs 2. Ingen endring i fjorden. planprogrammet 3. Universell utforming er nevnt under punkt 6.3.7.3. KRPF vil 3-4. Innspillene blir tatt med i det videre planarbeidet. For understreke at det er positivt at man tar med flere grupper enn områder med krav til detaljregulering, vil de mer konkrete bevegelseshemmede i beskrivelsen. Det er likevel et problem, løsninger gjøres i neste fase. 3.-4. Ingen endring i som rådet har kommentert flere ganger tidligere, at man bare planprogrammet henviser til prinsippene for universell utforming uten å si noe om hva disse er, eller hvordan man tenker å legge opp til dette. Ettersom disse planene skal leses også av personer som ikke har spesiell fagkompetanse på universell utforming, vil rådet be om at man legger opp til en praksis der man konkretiserer hvordan man planlegger å arbeide med universell utforming. 4. Generelle kommentarer: • Det vil alltid være personer som ikke kan ta kollektivtransport pga. sin funksjonshemming og dermed er avhengig av egen bil for å kunne delta i samfunnet og det er derfor viktig at det er nok HC-parkeringsplasser i området selv om vanlig bilparkering reduseres ut fra KPA. • At det er mulig for noen HC-parkeringsplasser på bakkeplan med umiddelbar nærhet til boligene • At det er noen boliger på bakkeplan. • At det legges opp til allergivennlig beplantning • At tilgangen til rekreasjon er universelt utformet og at det er noen HC-plasser tilknyttet dette området. • At fellesareal/deleareal er tilgjengelig for alle (ledelinjer, tilgjengelig for rullestol, hørselsteknisk utstyr samt allergivennlig innredning og bruk). 5 Helsevernenheten 1. Bilbasert boligområde 1. Innspillet tas med videre i planarbeidet. 1. Ingen endring i v/Viviann Sandvik og På grunn av planområdets beliggenhet og avstand til Øyrane og planprogrammet Haldis Haukås togstasjonen vil det bli utfordrende å hindre at det nye Lillefosse boligområdet blir bilbasert. Særlig dersom en gradvis utbygging av planområdet fører til at det bygges boliger før det er etablert Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 Dokumentnummer: 31 gode forbindelser for gående og syklende, samt enkel tilgang til kollektivtransport. 05.06.2023 2. Planarbeidet skal omfatte en utviklingsplan som skal 2. Stegvis gjennomføring er 2. Gradvis utbygging av planområdet – helsekonsekvensutredning vurdere praktiske, sikkerhetsmessige og helsemessige lagt til som eget KU-tema Vi forstår det slik at det vil bli lagt opp til en gradvis utbygging forhold ved en midlertidig sameksistens og transformasjon. og omtales i revidert av planområdet. Med tanke på virksomhetene som holder til i Blant annet forholdet mellom tung transport og myke planprogram i tabellen på planområdet i dag mener vi at det må gjennomføres en trafikanter, samt støy. Det vil også vurderes om noen av side 22, tabellen på side 36, helsekonsekvensutredning av gradvis utbygging med vekt på støy næringene som er etablert der i dag kan forbli på i tillegg til omtale under fra virksomheter til bolig (også eventuell sumstøy), sikkerhet og Storaneset. Stegvis gjennomføring er lagt til som eget punkt 6.3.13.1. utslipp fra virksomhetene (særlig lukt og forurensning til luft). plantema. Dersom noen av virksomhetene benytter frakt via skip/båter som legger til kai må også eventuell lavfrekvent støy fra disse på natt utredes. 3. Innspillet tas med inn i det videre planarbeidet. 3. Ingen endring i planprogrammet 3. Tilgang til sjø Det er positivt at det legges opp til tilgang til sjøfronten for alle. Vi anbefaler at det legges til rette med universell gangvei mellom dagens bygninger og sjøen. 4. Ingen endring i 4. Innspillet blir tatt med i den videre planprosessen. planprogrammet 4. Skole/oppveksttun med skole og barnehage Blant utbyggingsalternativene som skal utredes er en løsning med areal til skole/oppveksttun med skole og barnehage. Det er viktig at en eventuell skoletomt er stor nok og av høy nok kvalitet slik at kravene i forskrift om miljørettet helsevern i skoler og barnehager mv.. (fra 1. juli Forskrift om helse og miljø i barnehager, skoler og skolefritidsordninger) kan oppfylles. Med tanke på gradvis utbygging av planområdet så bør skole/barnehage bygges ut til slutt. 6 Vestland Vurdering og innspill til planarbeidet: fylkeskommune Samordnet areal og transport: v/Sigrid N. Bjercke 1. Områdereguleringsplan for Indre Arna må vere premissgivande 1. Som det fremgår av planprogrammet, skal 1. Ingen endring i for planarbeid for Storaneset, og dei to planane må bli samordna områdeplanen for Storaneset planlegges i tett planprogrammet Dokumentnummer: 50 jf. planprogrammet sitt kap. 3.5. Fortetting kring samarbeid med områdeplan for Indre Arna. For å kollektivknutepunkt, vil vere ei viktige premiss for å dempe oppnå en helhetlig utvikling i Arna skal det undersøkes 26.06.2023 transportbehov. hvordan Storaneset kan komplettere den utviklingen som fremmes gjennom plan for Indre Arna. 2. Etablering av handel må avgrensast til daglegvarehandel og til tenester og handel for nærområdet. Det trengs samtykke frå fylkeskommunen ved planlegging av nytt eller samla handelsareal 2. Tas til orientering. 2. Ingen endring i over 3000 m2. planprogrammet 3. Framtidig transformasjon av Storaneset vart ikkje rekna med i Bergen kommune sin Temaplan- bærekraftig boligforsyning mot 3. Som vedlegg til planprogrammet er det utarbeidet et 2030 (Temaplanen er på høyring). Temaplanen rekna ca. 1000 Bolignotat. Vurdering av boligbehovet i bydelen vil 3. Ingen endring i nye bueiningar i Arna og synte at det i hovudsak var behov for følges opp i det videre planarbeidet. Oppdatert planprogrammet leilegheiter sentralt med livsløpstandard. Planarbeidet må vurdere kunnskapsgrunnlag om boligbehovet vil være viktig samla bustadbehov i Arna. grunnlag også i KU på overordnet plannivå. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 Mobilitet og kollektiv: 4. Busstilbodet til og frå Arna stasjon er avgrensa, med om lag ein 4. Å legge til rette for klimavennlig transport er et sentralt 4. Ingen endring i buss i timen i rushtida. Mindre justeringar på tilbodet let seg tema i planarbeidet. Omformningssonen i KPA 2018 planprogrammet gjere, men det er ikkje rom for å auke kollektivkostnadene. Det åpner for utvikling av Storaneset. Trafikk, mobilitet og inneber at Storaneset ikkje vert tilrådd som eit større kollektivtilbud vil være en del av utredningstema i det bustadområde, grunna mangelfullt kollektivbod og avstand til videre planarbeidet. Arna terminal. Samferdsel: 5. Områdereguleringsplan for Indre Arna er under utarbeiding. 5. Trafikksystemet i de to planene vil bli sett i 5. Ingen endring i Trafikksystemet i dei to planane må vere samstemt, og tilpassa sammenheng, og en vil legge særlig vekt på å forbedre planprogrammet den trafikkauken som planane fører med seg. Attraktive og tilbudet til myke trafikanter. trafikksikre løysingar for mjuke trafikantar vil vere avgjerande. 6. Ingen endring i 6. I arbeidet med områdeplanen for Storaneset vil det vere særleg 6. Tas til orientering. planprogrammet behov for å vurdere om endring i trafikk krev tiltak på og regulering av fylkesveg utover det som er lagt til grunn i forprosjekt for Garnesvegen og områdeplan for Indre Arna. Transformasjon av Storaneset kan utløyse vegnormalkrav på fylkesveg som er vesentleg meir omfattande enn dei som vi legg til grunn for vårt arbeid med Garnesvegen. Planavgrensning: 7. Vi ber om at plangrensa vert utvida aust for Fv. 5354 7. Vi vil først gjennomføre nødvendige trafikkanalyser og 7. Ingen endring i Garnesvegen. Dette gjeld både nord og sør for krysset med utredninger, før vi eventuelt varsler om en ny planprogrammet Storaneset. Utvida plangrense må omfatte behov for grøft, plangrense, slik at vi har godt begrunnet kunnskap om skjering, mur osb. som er naudsynte for utbetring av nytt arealbehov dersom vi må gjøre dette. Dette er Garnesvegen. I tillegg må avgrensinga romme areal til avklart med VLFK i dialogmøte 30.08.2023. mellombels rigg og anleggsområde for gjennomføring av utbetringane. Om plantema Trafikk og transportbehov: 8. I omtalen av plantemaet Trafikk og transportbehov (s. 30) står 8. Innspillene blir tatt med videre i planarbeidet. 8. Ingen endring i følgande: «Vurdering av plassering og oppgradering av adkomst planprogrammet til Storaneset inngår både i områderegulering og i arbeidet til VLFK med Garnesvegen. Både eksisterende avkjørselsplassering, samt en mulig avkjørsel lenger nord, skal vurderes». Til dette vil vi påpeike: • Eventuell avkøyrsel/kryss lengre nord vil kunne auke trafikken over ein lengre strekning enn i dag – og med det auke behovet for tiltak i og langs Garnesvegen. Konsekvensar må utgreiast i trafikkanalyse, • Planområdet langs Garnesvegen si austside bør utvidast også på strekninga lengst i sør. VLFK sitt prosjekt i Garnesvegen er basert på dagens situasjon, auka trafikk vil kunne krevje andre og meir omfattande grep. • Rekkefølgjekrav må påreknast både mot Øyrane og mot Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 skuleområdet. • VLFK må delta i arbeidet med eventuell avkøyrsle/kryss lengre nord. 9. I omtalen er det vist til at det kan byggjast inntil 1500 bustader på Storaneset utan at ein kan vente kapasitetsproblem i tilkomsten til 9. Tas til orientering. 9. Ingen endring i området. I vurderinga av restkapasitet har ein berre sett isolert på planprogrammet krysset. Vi gjer merksam på at restkapasitet i eitt kryss åleine ikkje kan vere førande for kor stor trafikkauke som kan aksepterast på fylkesveg. 10. Vi legg til grunn at det vert knytt rekkefølgjekrav til infrastruktur 10. Rekkefølgekrav vil bli vurdert. Krav om og arealbruk, og at det vert sett detaljplankrav til byggeområda. detaljregulering vil bli stilt der det er behov for det. Dette er tema som vil bli vurdert nærmere og håndtert i 10. Ingen endring i Generelle vegtekniske innspel til planarbeidet: planarbeidet planprogrammet 11. Vi legg til grunn at følgjande tema blir vurdert og løyst i samsvar med gjeldande krav i vegnormalar, veglov, Vestland 11. Blir tatt til orientering fylkeskommune sine planar og føringar: • Tilhøva for mjuke trafikantar mellom varsla 11. Ingen endring i planområde og nærliggjande målpunkt (t.d. planprogrammet busshaldeplassar, skule, idrettsanlegg, lokalsenter m.m.) • Byggegrenser til fylkesveg • Tiltaket sine konsekvensar for vegtrafikken i bygge- og anleggsfasen, med særleg fokus på mjuke trafikantar • Vegtrafikkstøy • Tekniske vegteikningar i samsvar med Statens vegvesen sine handbøker • Grunnundersøkingar 12. Vestland fylkeskommune ønskjer å delta aktivt i planarbeidet. 12. Tilføyelse i revidert Vi ber om å få tilsendt trafikkanalyse, mobilitetsanalyse og 12. Tas til etterretning. God dialog med Vestland planprogram om trafikktryggleiksutgreiing saman med vegtekniske teikningar i fylkeskommune vil være viktig for en god prosess. medvirkning under punkt god tid før offentleg ettersyn. 8.2.3. By- og stadutvikling: 13. Ingen endring i 13. Eit premiss for planarbeidet er å etablere en god trase for gåande 13. Innspillet blir tatt til etterretning. planprogrammet og syklande frå Storaneset til Øyrane. Universell utforming må ligge som ein premiss før første strek vert teikna i ein plan ettersom terrenget er kravande. 14. Planprogrammet er 14. Planområdet grensar til verdifulle strandområde. Det er positivt at 14. Innspillet blir tatt til etterretning oppdatert. Se punkt dette vert løfta som viktige ressurs for framtidig byutvikling. 6.3.10.2. Planarbeidet må legge vekt på å betre tilgjenge til strandområda for heile bydelen. 15. Planprogrammet er 15. Innspillet tas til etterretning. Næringsflyttekjede blir en oppdatert og omtaler tema 15. Storaneset er egna lokalisering for arealkrevjande verksemder slik del av utredningstema i planarbeidet. Det vil vurderes både i tabell s. 34, og punkt som i dagens situasjon. Næringsflyttekjede bør difor vere del av hvordan gradvis utbygging av området kan utføres i 6.3.13.1. utgreiingstema i planarbeidet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 koeksistens med eksisterende næringsvirksomhet. For å sikre berekraftig bruk av naturressursar og dyrka jord bør Grunneiere og Bergen kommune skal samarbeide om å næringsutvikling bli prioritert på allereie utbygde areal. finne passende områder for relokalisering av eksisterende virksomheter. Kulturminne og kulturmiljø: 16. Utanfor plangrensa er det blant anna funne automatisk freda 16. Planarbeidet skal ta hensyn til kulturminneverdien i 16. Ingen endring i gravminne, busettingsspor og aktivitetsområde frå jernalder til Gamle Vossebanen. Plassering av siktlinjer fra planprogrammet eldre steinalder. Dette syner at delar av planområdet har potensial bakenforliggende områder vil bli vurdert i det videre for funn av ukjende automatisk freda kulturminne. For å oppfylle planarbeidet, jf. KU-tema Landskapsbilde undersøkingsplikta jf. § 9 i kulturminnelova må det gjennomførast ei arkeologisk registrering. Vi skal utarbeide eit kostnadsoverslag for arbeidet og sende det i eiget brev slik at dette kan godkjennast og settast inn i vår feltkalender. 17. Alternativ i planprogrammet legg opp til ei høg utnytting tett på 17. Innspillene tas til orientering som viktige premisser for 17. Ingen endring i det freda kulturminnet Gamle Vossabanen. Vi ser også at det videre planarbeidet. planprogrammet gjennomføringa av fleire tiltak og vedtekne planar langs traseen har ført til eit redusert utsyn mot Arnavågen frå Vossabanen. Det er dessutan igangsett fleire planar i området som legg press på kulturmiljøet rundt Vossabanen. Det er såleis viktig at Vossabanen ikkje blir ytterlegare bygd inne. Vestland fylkeskommune er oppteken av at siktlinene frå gamle Vossabanen ut mot landskapsrommet i Arnavågen får et særleg fokus i det vidare planarbeidet. Vi ber difor om at illustrasjonar av ulike utbyggings-alternativ blir vist både frå sjøsida og frå gamle Vossabanen/landsida i ulike perspektiv. Merknader til planprogram og utgreiingsbehov: 18. Innspillet vil bli fulgt opp i planprogram og videre 18. Omforming/transformasjon av Storaneset var ikkje tema i det planprosess 18. Planprogrammet er offentlege ettersynet til KPA2018. Dette blei heller ikkje oppdatert og omtaler KU konsekvensutgreidd som del av planarbeidet til KPA2018. Det er utredning av konkrete uheldig at plan- og bygningslova sine krav til utgreiing og plantema på prosess på kommuneplannivå ikkje blei følgt når det gjeld kommuneplannivå under Storaneset I vurdering av planprogrammet legg vi difor vekt på at punkt 6.3.2, i tillegg til at tema og utgreiingsgrad vert utgreidd på kommuneplannivå. det er tatt inn i tabellen på side 22 og tabellen på side 19. Det er lagt til grunn ulike tema som skal utdjupast i planomtalen 34. og fem hovudtema, med til saman sju undertema som skal konsekvensutgreiast. Vi har innspel til tilleggstema og til metode. 19. Innspillene til tema som skal konsekvensutredes blir 19. Planprogrammet er Tema i planprogrammet som skal konsekvensutgreiast: tatt til etterretning. oppdatert, og nye tema som skal ha KU er: - Overordnet stedsutvikling: Forhold til tilgrensende byområder, - Samordnet areal og Landskapsbilde transport - Teknisk infrastruktur: Trafikk og transportbehov - Trafikk og transportbehov - Kulturminner og kulturmiljø - Overordnet stedsutvikling - Folkehelse: Støyforhold og luftforurensning, Friluftsliv og byliv - Kulturminne og - Naturverdier og blågrønnstruktur: Blågrønnstruktur, Naturmangfold kulturmiljø Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 - Folkehelse 20. Vi meiner det er naudsynt at planprogrammet vert utvida til å - Naturverdier og blågrønn omfatte konsekvensar for arealbruk og transport. Planprogrammet struktur sine alternativ skisserer omfattande transformasjon til byutviklingsområde og flytting av eksisterande næringsverksemd. 20. Tatt til etterretning. 20. Planprogram er Sentralt i ei slik utgreiing bør vere: oppdatert. - Avstand til Øyrane torg og andre relevante målpunkt, avstand til og frekvens på kollektivtilbod, transportbehov og mobilitet. - Relokalisering av eksisterande næringsverksemd i utbyggingsalternativa, trafikale konsekvensar (jf nullvekstmålet, Gåbyen), arealkonsekvensar (jf. nyleg vedtatt arealnøytralitet og naturstrategi) - Bustadpotensialrapporten til KPA2018, samla behov i Arna, forholdet til områdereguleringsplanen for Indre Arna 21. Tatt til etterretning. Tema også drøftet i dialogmøte 30- 21. Metode og innhald i konsekvensutgreiingane om utgreiing av 08.2023. 21. Planprogram er trafikk og transport samt mobilitet og trafikktryggleik er oppdatert, se tabell s. 22, mangelfullt skildra, dette kunne med fordel vore meir utdjupa. Vi tabell s. 36 og tekst under meiner det er viktig å sjå mobilitetsanalyse i samanheng med punkt 6.3.4.1. temaet Trafikk og transport, og stiller difor spørsmål ved denne inndelinga. Handsaminga av konsekvensar og behov for tiltak må sjåast i samanheng med både Garnesvegen og områdeplan Indre Arna. Skuleveg, gangnett og sykkelnett må inngå, jf. premiss for planen. Kollektivtilbod og tilgjenge til haldeplassar/terminal må inngå. 22. Dette følges opp i trafikkanalysen som skal utarbeides 22.-24. Planprogram er 22. Vi ber om at trafikktryggleiken i prosjektet vert utgreidd, med i videre planarbeid. oppdatert. Stegvis vekt på mjuke trafikantar. Vi legg til grunn at ei slik vurdering gjennomføring er blitt eget vert gjort for fylkesveg. Vi meiner òg at trafikktryggleik i KU-tema (pkt 6.3.13), i samband med trinnvis gjennomføring bør bli utgreidd. Dette må tillegg er tema oppdatert i sjåast i samanheng med utviklingsplan og faseplanar for punkt 6.3.4.1 og punkt transformasjonen. 23. Dette følges opp i trafikkanalysen som skal utarbeides 6.3.12.2. Se også tabell på i videre planarbeid. side 22 og tabell på s. 36. 23. Vi legg til grunn at trafikkanalysen gjer greie for nyskapt trafikk til og frå Storaneset, som følgje av planen sine ulike alternativ. Dette må vurderast opp mot kapasitet på fylkesvegnettet og kapasiteten i kryss på fylkesveg. Kva tiltak som er aktuelle for kvart utbyggingsalternativ må komme klårt fram. Naudsynte tiltak må innarbeidast i tekniske vegteikningar. 24. Dette følges opp i mobilitetsanalysen som skal 24. Mobilitetsanalysen bør gjere kvalifiserte vurderingar av utarbeides i videre planarbeid. reisemidelfordeling for planlagde arealbruksføremål, brukargrupper og utbyggingsalternativ. Vi legg til grunn at mobilitetsanalysen viser gang- og sykkelaksar, samt snarvegar mellom Storaneset og relevante målpunkt. Mobilitetsanalysen må ta utgangspunkt i dagens situasjon (0-alternativet) og vise behova knytt til kvart utbyggingsalternativ. Mobilitetsanalysen må vurdere tiltak for å betre trafikktryggleik og framkomst for gåande, syklande og kollektivreisande. 25. Klimagassberegning blir en del av KU. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 25. Klima er lagt til som 25. Klima bør utgreiast som del av KU, der tiltak knytt til veg og KU-tema, og planprogram nyskapt trafikk bør omtalast i planen, og vere ein del av er oppdatert – se tabell s. konsekvensutgreiinga for klima. 22 og s. 36. 26. Tas til følge 26. Ved at dei ulike plantema vert sett i samanheng kan ein vise 26. Ingen endring i verknad og konsekvensar for folkehelsa og slik gje fagområdet planprogrammet tilstrekkeleg tyngde, noko som vil vere viktig når kommunen skal gjere sine hovudval for vidare utvikling av området. 27. Planarbeidet skal omfatte en utviklingsplan som skal vurdere praktiske, sikkerhetsmessige og helsemessige 27. Stegvis gjennomføring 27. Planarbeidet bør identifisere faktorar som skal vere ivaretekne for forhold ved en midlertidig sameksistens og er lagt til som eget KU- å få til ei berekraftig utvikling av området gjennom heile transformasjon. Blant annet forholdet mellom tung tema, se tabell på side 22, transformasjonsfasen. Ein bør undersøke kva som skal til for å transport og myke trafikanter, samt støy. Det vil også s. 36 og omtale under punkt redusere moglege konfliktar og risiko i til byggefase, og kva som vurderes om noen av næringene som er etablert der i 6.3.13.1. kan redusere konflikt og risiko i tilhøvet mellom ny arealbruk og dag kan forbli på Storaneset. Stegvis gjennomføring er eksisterande næring. Utviklingsplanen bør omfatte faseplanar, lagt til som eget plantema. som mellom anna viser trafikksikre løysingar for mjuke trafikantar. Vi stiller spørsmål om utviklingsplanen bør vere ein del av konsekvensutgreiinga. 28. Områdeplanen skal inneholde en vurdering av økonomisk gjennomførbarhet, jf. planprogrammet 28. Ingen endring i 28. Det vil vere viktig å få plass ei oversikt over økonomiske rammer 5.3.9. De økonomiske rammene vil være et av planprogrammet og utbyggingsavtalar så tidleg som mogeleg, og i den grad det er vurderingstemaene for valg av alternativ. mogeleg. Dette for å kunne etablere ei felles forståing om forventa bidrag, mogeleg utnyttingsgrad og avkastning. 29. Områdeplanen skal inneholde en vurdering av 29. I følgje KU-forskriften § 14 skal planprogrammet greie ut - økonomisk gjennomførbarhet, jf. planprogrammet 29. Ingen endring i relevante og realistiske alternativer og hvordan disse skal 5.3.9. De økonomiske rammene vil være et av planprogrammet vurderes i konsekvens-utredningen. Vi er usikker på om vurderingstemaene for valg av alternativ. alternativene som er foreslått, er realistiske alternativ som kan finansiere naudsynte tiltak på veg og anna infrastruktur. Ref. krav frå INV om auka standard ut over det som ligg i Områdereguleringsplan for Indre Arna. Planfaglige merknader (medvirkning): 30. Storaneset skil seg frå mange andre plansaker at det ikkje bur folk 30. Tas til etterretning. Medvirkningsprosessen er skildret 30. Planprogrammets der, kommunen eig lite areal og aktiviteten som er der i dag skal i mer konkret i planprogrammet. kapittel 8 er oppdatert om følgje intensjonen med planarbeidet, flytte til andre stader. tema medvirkning. Transformasjonsprosessen skal gå over lang tid. Medverknadsprosessane må ta høgde for dette. Vi vil rå til at planarbeid også involverer politisk nivå undervegs, og ikkje venter til endeleg vedtak av planforslaget. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 7 BIR 1. BIR anbefaler at det arbeides med renovasjon tidlig i 1-4. Det skal lages en renovasjonsteknisk plan (RTP) for 1-4 Ingen endring i v/Sjur Aarsand planprosessen for å sikre en god avfallsløsning med høy Storaneset i forbindelse med planarbeidet. Innspillene tas planprogrammet servicegrad for beboerne og at det vurderes etablering av et med inn i det videre planarbeidet og håndteres gjennom Dokumentnummer: 34 rørbasert bossnett for området. RTP. 08.06.2023 2. BIR sine eierkommuner har vedtatt at det ved større utbyggings- og transformasjonsområder utenfor Bergen sentrum kan bygges ut bossnett. En bossnettløsning bør betjene minst 300 boenheter. 3. I tråd med KPA bestemmelser 20.2.1 og 20.2.2 anbefaler BIR at avfallsløsning for kombinasjonsbygg samordnes for bolig- og næringsformål. Løsning for bossnett skal fungere uavhengig av eiendommer og gjelde både husholdningsavfall og næringsavfall. 4. BIR sine generelle innspill: • Krav i planbestemmelsene om utarbeidelse av renovasjonsteknisk plan (RTP) som skal være forelagt BIR for uttale før 1. gangs planbehandling • Rekkefølgekrav om ferdigstillelse av avfallsanlegget iht. til BIR sin uttale til RTP før midlertidig brukstillatelse/ferdigattest • Tilstrekkelig og egnet areal for alle avfallstypene må avsettes spesifikt på arealplankart og/eller i illustrasjonsplan • Tilstrekkelig areal for trafikksikker tilkomst og snumuligheter med lastebil (L) og oppstilling ved henting av avfallet må sikres, jamfør BIR sin renovasjonstekniske veileder (RTV), jf. Statens vegvesen sin håndbok (N100) og bruksklasse 10 (32 tonn) jf. «Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg» • Avfallsløsningen bør om mulig vurderes samlet for større områder/tilgrensede planområder 8 Bergen vann v/Solveig 1. Vannet i området leveres fra Espeland vannbehandlingsanlegg. 1-12. Det skal utarbeides en VA-rammeplan for planområdet. Hovland og Trine Statisk trykkhøyde på offentlig vannledningsnett i området er Innspillene tas med inn i det videre planarbeidet og 1.- 12. Ingen endring i Sunde normalt maks 110 moh. Avløpet i området føres til Garnes håndteres gjennom VA-rammeplan og bestemmelser til planprogrammet kommunale avløpsrenseanlegg. planen. Kommunen vil sikre nødvendig koordinering mot 1 vedlegg: VA- områdeplan for Indre Arna. ledningskart 2. I henhold til bestemmelser og retningslinjer for kommuneplanens arealdel KPA 2018, §20. skal VA-rammeplaner inngå som del av Dokumentnummer: 35 reguleringsplanen. Det skal utarbeides VA-rammeplan parallelt med reguleringsarbeidet. VA-rammeplanen består av en 02.06.2023 beskrivelse med tilhørende plantegning. 3. Det må i reguleringsbestemmelsene (jf. Plan- og bygningsloven § 12-7) stilles krav om at VA-rammeplanen følges i det videre planarbeidet. Dette vil sikre at utviklingen skjer i samsvar med overordnede hovedplaner. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 4. Vi ber om at VA-rammeplanen sendes direkte til Bergen Vann for uttalelse. Komplett VA-rammeplan skal vedlegges planforslaget til 1. gangs behandling. 5. Det må vurderes nødvendig koordinering med pågående planarbeid i området, bl.a. plan-ID 63130000 Indra Arna områderegulering og plan-ID 63560000 Fylkesveg 276 Garnesvegen. Koordinering med aktuelle planer må fremgå av VA-rammeplan. 6. Bergen Vann gjør oppmerksom på at det ligger kommunale ledninger m/tilhørende anlegg/ledning i planområdet, inkludert AF tunnel under planområdet. Ansvarlig prosjekterende må ta hensyn til disse/dette. Dersom tiltak kommer i konflikt med de eksisterende kommunale ledningene som krysser over planområdet, må disse legges om. Kostnader ved en eventuell omlegging/skader som påføres tunnel/ledningsanlegg skal dekkes av tiltakshaver. 7. Tillatt minimums avstand mellom offentlig ledningsanlegg og byggverk / fundamentering og lignende er minimum 4 meter ved normal leggedybde (1,5 meter). Ved større leggedybde må avstanden økes. Det tillates heller ingen oppfylling i ledningstraseen. 8. Dersom det skal etableres sprinkleranlegg må ansvarlig prosjekterende vurdere hvilket trykk og vannmengde som vil være nødvendig til dette behov. Installering av alle typer sprinkleranlegg skal avklares med Bergen Vann i anmodning om forhåndsuttalelse. Det tillates ikke å installere trykkøkningsanlegg direkte på ledningsnettet ved etablering av sprinkleranlegg jfr. VA norm i Bergen kommune, vedlegg B4. Dersom det ikke er kapasitet på det kommunale vannledningsnettet til å levere ønsket vannmengde til sprinkleranlegget må det eventuelt bygges eget basseng. Kostander ved et slikt basseng må dekkes av tiltakshaver. 9. Overvannet skal håndteres i henhold til Kommunedelplan for overvann og Retningslinjer for overvannshåndtering i Bergen kommune. Åpne blågrønne løsninger skal prioriteres. Ved etablering av fordrøyningsanlegg, etc. er det viktig at det blir avsatt areal til dette formålet i reguleringsplanen. Eksisterende vannveier skal beholdes åpne og ikke legges i rør. Overvann tillates ikke ført til avløp-fellesledning. 10. Avløpsvann som kan inneholde bensin, olje m.m. skal føres inn på nettet via oljeutskiller. Eventuelt fettholdig avløpsvann skal føres inn på nettet via fettutskiller. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 11. Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA-nett fra Bergen Vann. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. 12. Før tilknytningsrett til kommunalt vann- og avløpsnett kan gis, må det dokumenteres at tiltakshaver har sikret seg nødvendige rettigheter / erklæringer for å legge ledninger over annen manns eiendom, og for tilknytning og felles drift og vedlikehold av private fellesledninger. Disse vedlegges anmodning om forhåndsuttalelse til Bergen Vann. 9 Statsforvaltaren 1. Statsforvalteren legger til grunn at planarbeidet vil bli utarbeidet i 1. Tas til orientering 1. Ingen endring i v/Torgeir Flo og Egil samsvar med overordnet plan og at det ikke er i strid med planprogrammet Hauge nasjonale føringer for arealpolitikken. Dokumentnummer: 36 2. Vi ser positivt på at kommunen tar initiativ til å utarbeide en 2. Tas til orientering områderegulering av Storaneset med formål å transformere 2. Ingen endring i 09.06.2023 næringsområde til et byutviklingsområde. Utfordringer blir å planprogrammet sikre miljø- og helsefremmende transport (sykkel og gange) som førstevalg for reiser mellom Storaneset og Øyrane (jf. planprogram pkt. 5.3.3.4). Det er positivt at denne utfordringen er lagt vekt på i oppstartvarsel/planprogram (bruken av jernbanesportraseen bør vurderes i denne sammenheng) 3. Planarbeidet skal omfatte en utviklingsplan som skal 3. Stegvis gjennomføring er vurdere praktiske, sikkerhetsmessige og helsemessige lagt til som eget KU-tema, 3. Da området er relativt stort og med en antydet ramme på opp mot forhold ved en midlertidig sameksistens og se tabell på side 22, s. 36 1500 boliger, bør det legges til rette for en etappevis utbygging, transformasjon. Blant annet forholdet mellom tung og omtale under punkt og med boliginnslag dominert i den sørlige delen av neset. transport og myke trafikanter, samt støy. Det vil også 6.3.13.1. Helsekonsekvens- vurderes om noen av næringene som er etablert der i undersøkelse blir brukt som 4. Vi har videre merket oss at det er lagt stor vekt på å sikre dag kan forbli på Storaneset. Stegvis gjennomføring er verktøy. strandsonen langs vågen. Kobling til Holmen og vestsiden av lagt til som eget plantema. vågen for rekreasjon og ferdsel er positivt i så måte. Vi anser det som et viktig allment hensyn at friluftsområdet på sørsiden av 4. Tas til orientering og følges opp i planarbeidet videre. 4. Blågrønne strukturer er Storaneset blir sikret i planarbeidet. lagt til som KU-tema (tabell 22 og 36). 5. Når det gjelder omfang på tjenestetilbud på Storaneset, bør dette avpasses mot funksjonene til «regionsenteret» Øyrane. Handel 5. Følges opp i det videre planarbeidet. 5. Ingen endring i bør avgrenses til dagligvare. planprogrammet 6. Vi minner ellers om at alle planer etter plan- og bygningsloven 6. Dette er et sentralt vurderingstema for det videre skal inkludere vurdering av folkehelseperspektivet, jf. plan- og planarbeidet. Se også punkt 3. Både folkehelse og 6. Ingen endring, se også bygningsloven §3-1. Planleggingen skal være helsefremmende boligsosiale hensyn er tema som skal utredes i punkt 3. gjennom å fremme faktorer som styrker helse og livskvalitet, og planarbeidet, jf. kap. 8.2 Utredningstema som bidrar til å verne mot negative faktorer, jf. folkehelselova §4. Et sentralt element i folkehelsesatsingen er å sikre barn og unge gode oppvekstforhold, jf. Regionalplan for folkehelse 2014-2025. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 Vi minner også om at kommunen bør vurdere og sikre at boligsosiale hensyn også blir ivaretatt i planleggingen. 7. Konsekvensene reguleringsplanen har for endret arealbruk skal 7. Konsekvenser for naturmangfold er et KU-tema som 7. Ingen endring i vurderes i forhold til naturmangfold, og legger til grunn at dette vil bli utredet i planarbeidet planprogrammet vil komme tydelig frem i planarbeidet, jf. Naturmangfoldlovens §§ 7 til 12. 8. Kommunene skal fremme samfunnssikkerhet i planleggingen, jf. 8. ROS-analyse vil bli utarbeidet som del av planarbeidet, plan- og bygningsloven (pbl.) § 3-1 bokstav h. Pbl. § 4-3 setter og innspillene til ROS-tema blir tatt med i det videre 8. Innspill fra derfor krav om utarbeidelse av ROS-analyse i alle plansaker, planarbeidet. Statsforvalteren er nevnt samt krav til håndtering av risiko i plan. ROS-analysen skal vise under tema ROS, punkt risiko og sårbarhet som har virkning for om arealet er egnet til 6.3.12.2 utbygging, og eventuelle endringer i slike forhold som følge av planlagt utbygging. 9. Vi har videre merket oss at i forslag til planprogram er både 9. Tas til orientering forurenset grunn, naturmangfold og sosial boligbygging noen av 9. Ingen endring i tema som skal utredes og håndteres videre. planprogrammet 10 Bergen havn 1. Lov om havner og farvann (HFL) har som formål å fremme 1.- 4. Innspillene tas med inn og følges opp i det videre 1. – 4. Ingen endring i Farvannsforvaltning sjøtransport som transportform og legge til rette for effektiv, planarbeidet. planprogrammet IKS v/Hanne sikker og miljøvennlig drift av havn og bruk av farvann Gunnarskog 2. Vi opplyser at det ligger til kommunens myndighet å ta stilling til Dokumentnummer: 38 ønsket arealbruk for området. Det presiseres imidlertid at det er viktig at det settes av tilstrekkelig areal til alminnelig ferdsel til 12.06.2023 sjøs. Generelt er vi av den oppfatning at det ikke bør settes av større arealer i sjø til enkeltinteresser enn det som er nødvendig. 3. Plankartet viser ikke konkrete tiltak, vi ber derfor om å få tilsendt tegninger når disse er ferdig utarbeidet. På dette stadiet i planarbeidet kan vi ikke se at planene vil komme i konflikt med de interesser som vi er satt til å ivareta. 4. Vi minner om at tiltak som bygging, graving, utfylling i sjø samt andre tiltak som kan påvirke sikkerheten eller ferdselen i sjøområdet krever tillatelse fra BHF IKS, jf. hfl. § 14, første ledd. En orientering om denne søknadsplikten bør etter vår vurdering inntas i reguleringsbestemmelsene. Det er ikke tilstrekkelig at tiltaket er vist i planen. Søknad må sendes hertil i god tid før tiltak iverksettes. 11 Byantikvaren v/Rigmor 1. Analysene det er referert til i planprogrammet ser ut til å være 1. Kulturminnegrunnlaget til planprogrammet er basert på 1. Ingen endring i Huus og Johanne basert på en tidligere plangrense, men vi forutsetter at analyser og omformingssonen i KPA. Analyse og KU vil gjelde for den planprogrammet Gillow KU vil gjelde for den utvidede planavgrensingen. utvidede planavgrensningen. Dokumentnummer: 43 2. Utbygging av Storaneset vil med stor sannsynlighet ha 2. Det er en overlapping mellom områdeplan for Storaneset og 2. Ingen endring i konsekvenser for trafikk (gående og syklende) nord for dagens områdeplan for Indre Arna. Hensikten er å sikre en planprogrammet Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 17 12.06.2023 planavgrensing der det er viktige målpunkt som skoler og turveg/(gangveg) langs Arnavågen til Øyrane. idrettsanlegg. Konsekvensutredningene vil dekke hele planområdet. Koordinering og avgrensning mellom planarbeidene vil bli gjort gjennom det videre planarbeidet for begge planene. 3. Planprogrammet er oppdatert /Omtaler KU- 3. Byantikvaren er positive til at kulturmiljø er et av temaene som 3. Miljødirektoratet har nylig utarbeidet en ny håndbok for metodikken som skal skal konsekvensutredes. Byantikvaren anbefaler at ny veileder for konsekvensutredning av klima og miljø (M-1941). benyttes i tabellen 7.2 konsekvensutredning av blant annet kulturmiljø lansert i 2020 Miljødirektoratet har utviklet metoden og veilederen, i Utredningstema, på s. 34- nyttes i konsekvensutredningen av kulturminner. samarbeid med Riksantikvaren, og vil benyttes. 36. 4. Byantikvarens anbefaling Det er behov for ytterligere registrering av eventuelle rester av 4. Behov for ytterligere registrering og supplering av utførte 4. Ingen endring i krigsminner på begge sider av Vågen, ved den tidligere kulturminnedokumentasjoner vil følges opp i det videre planprogrammet forbindelsen mellom Storaneset og Holmen. Det er også behov planarbeidet. Byantikvaren vil bistå med dette arbeidet. for en nærmere registrering av naustmiljøet ved Likstø med tanke på at det er planer for gang- og sykkelvei i dette området. Den fredete delen av Gamle Vossebanen er båndlagt i henhold til Kulturminneloven og er omfattet av H730 med tilknyttede bestemmelser. I forbindelse med områdeplanen må det avklares om hensynssonen H570 Bevaring kulturmiljø må utvides for å ivareta, og sikre mot inngrep eller skjerming av kulturminnet Vossebanen. Analysene det er referert til i planprogrammet ser ut til å være basert på en tidligere plangrense, men vi forutsetter at analyser og KU vil gjelde for den utvidede planavgrensingen. Byantikvaren vil gjerne delta i den videre prosessen. 5. Kulturminnegrunnlag og dokumentasjon 5.- 8. Innspillene tas med inn og vurderes nærmere i det videre 5.- 8. Ingen endring i Byantikvaren har utarbeidet flere kulturminnegrunnlag i Arna. I planarbeidet. planprogrammet forbindelse med områdereguleringsplanen for Storaneset ble det utarbeidet kulturminnegrunnlag, men dette er med bakgrunn i en tidligere planavgrensing. Kulturminnegrunnlaget for Storaneset ligger ved kunngjøringen til oppstart, i dokumentet er det også lenker til andre kulturminnegrunnlag utarbeidet i Arna. Det kan derfor bli behov for en ytterligere dokumentasjon som omfatter kulturmiljø utenfor den gamle planavgrensingen. Det var stor aktivitet under andre verdenskrig på begge sider av forbindelsen mellom Storaneset og Holmen. Det må derfor undersøkes på begge sider om det er rester etter krigsminner. I tillegg vil det være nødvendig med en nærmere registrering av naustrekka ved Likstø. 6. Viktige kulturmiljø Da det er et premiss for planarbeidet at det etableres gang/sykkelvei til Øyrane er naustrekka på Seim et viktig historisk kulturmiljø som må ivaretas. Området for nøstene på Seim er fortsatt delvis intakt. Dette er det eneste gjenværende naustmiljøet i forbindelse med matrikkelgårdene innerst i Arnavågen som ikke er ødelagt av utfyllinger i vågen. Naustrekka ved Likstø er et viktig kulturmiljø, i tillegg til at likene ble ført i Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 18 land her, er det også et av de få stedene der opprinnelig strandlinje er intakt. Den sjønære plasseringen til gården Seim, med veiforbindelse til naustmiljøet, viser at fjorden var en viktig ferdselsåre i tillegg til matkilde. 7. Historiske jernbanetraseer: (KPA 2018, Historiske jernbanetraseer, 25) Gamle Vossebanen åpnet i 1883, og var første del av Bergensbanen. Jernbanen ble del av et større samferdselsnett, med postveier og fjordbåttrafikk. Ingen andre jernbanestrekninger kan i dag vise til denne kombinasjonen mellom tog- og båttransport. Størsteparten av det bevarte strekket etter Vossebanen i Bergen i dag finner en i Arna bydel. Strekningen Tunestveit-Midtun er fredet. Strukturer som forstøtningsmurer, skjæringer, kulverter, portaler, tunneler, broer samt jernbaneteknisk utstyr og bygninger skal bevares. 8. Holmen på andre siden av vågen er tatt med i planavgrensingen til oppstart. Byantikvaren er ikke prinsipielt negative til en forbindelse over vågen, men det må ikke hindre båttrafikk som skal inn i Arnavågen. Kulturmiljøet inkludert rester av krigsminner både på Holmen og til Storaneset, må også utredes før Byantikvaren tar stilling til dette. 12 Byarkitekten v/Åge 1. Byarkitekten viser til vedtatt Arkitektur- og byformingsstrategi 1. Tas til orientering 1. Ingen endring i Vallestad og Celine for Bergen, Arkitektur+. I tråd med KPA § 8.1.1 er denne planprogrammet Blanc strategien førende for alle tiltak i Bergen og det forventes at 2. Tas til orientering arkitekturstrategien legges til grunn for det videre arbeidet. 2. Ingen endring i Dokumentnummer: 44 planprogrammet 2. For transformasjon av Storaneset viser vi spesielt til prinsipp 1: 12.06.2023 Helhetlig utforming, og underpunkt 4: «Planlegg transformasjonsområder (...) ut ifra et helhetlig bykonsept som kan danne grunnlag for områdets utforming, karakter og identitet». 3. Planprogrammet legger opp til tre utviklingsalternativ som skal 3. Tas til etterretning vurderes opp mot 0- alternativ/sammenligningsalternativ som er dagens situasjon. Utviklingsalternativene 1 og 2 tar utgangspunkt 3. Planprogrammet er i handlingsrom og kvalitetskrav i henholdsvis ytre fortettingssone oppdatert. Se kapittel 7; og byfortettingssone. Vi anbefaler at disse utvikles som to ulike utredningsprogram og «bykonsepter» for utvikling av Arna, slik at punkt 7.1.4 og 7.1.5. konsekvensutredningen belyser ulike prinsipielle retninger. For alternativ 3 og 4 bør konsekvensutredningen belyse hvordan plassering og programmering av skolen understøtter bykonseptene i alternativ 1 og 2. 4. Behov for formingsveileder/kvalitetsprogram for 4. Oppdatert i 4. Byform og arkitektur bør sikres i planen. Vi anbefaler at det Storaneset vil bli vurdert i den videre planprosessen. planprogrammet, se punkt utarbeides en overordnet formingsveileder eller kvalitetsprogram Formingsveileder/kvalitetsprogram må tilpasses 6.3.3.4. for området som helhet, og for de delene av planen som skal plannivået, og bør utarbeides i samråd med detaljreguleres. Omfang og innhold bør vurderes som en del av Byarkitekten. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 19 planprosessen. 5. Innspillet tas til følge 5. Ingen endring i 5. Som en del av planarbeidet skal plassering av en ny skole planprogrammet vurderes. Plassering og utforming av skole vil være en viktig del av områdets sosiale infrastruktur, og bør utvikles til å fungere som et hjerte i nærmiljøet i samspill med kultur og idrett. 6. Tas til orientering 6. Et sosialt bærekraftig nabolag er preget av at beboerne føler tillit, 6. Ingen endring i trygghet og tilhørighet. Måten vi utformer nabolagene våre på planprogrammet kan bidra til å styrke eller svekke grunnlaget for at sosial bærekraft kan oppstå. 7. Tas til orientering 7. Ingen endring i 7. Vi viser til punkt 07 og 08 i Arkitekturstrategien, og oppfordrer planprogrammet til å tilrettelegge for innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessig kvalitet, samt prioritere fleksible løsninger og optimalisere arealbruk. Vi gjør oppmerksom på at Bergen kommune nå driver FutureBuilt- programmet som er en arena der foregangsprosjekt blir synliggjort. 8. Dette et stort og viktig planarbeid som vil være av stor 8. Planprogrammet er betydningen for utviklingen av Indre Arna i fremtiden. 8. Byarkitekten blir involvert i planprosessen oppdatert. Se under Byarkitekten bidrar gjerne i diskusjonen i planprosessen, særlig medvirkning i kapittel 8, med tanke på utvikling av det overordnede bykonseptet. punkt 8.2.3. 13 NVE v/Toralf Otnes 1. Å avklare reell naturfare er å skilje mellom areal som stettar 1-7. Innspillene blir tatt til orientering. Det skal utarbeides en 1.-7. Ingen endring i byggteknisk forskrift (TEK17) kap. 7 sine akseptkriterier for VA-rammeplan for planområdet. Håndtering av planprogrammet Dokumentnummer: 48 planlagd utbygging, og dei areal der akseptkriteria ikkje er stetta. overvannsproblematikk og -løsninger vil inngå der. Viktige Førstnemnde areal er å sjå på som friskmelde. Sistnemnde er å sjå prinsipp og fareområder vil innarbeides i kart og 15.06.2023 på som fareområde, og skal på reguleringsplannivå alltid syne i bestemmelser der det er behov for det. plankartet som omsynssone Fareområde. 2. NVE rår til å bruke tretrinnsstrategien som verktøy for å handtere nedbør og overvatn, i hovudsak på overflata. Eit viktig prinsipp er å sikre ei så «naturleg» overvasshandtering som mogeleg. Opne løysingar er betre enn lukka løysingar. De må også avklare og ta omsyn til klimaendringane sin verknad på avrenninga. 3. De bør kartlegge eksisterande avrenningslinjer i og ved planområdet. Dersom det er nødvendig med konkrete krav om infiltrasjon og dryging av overvatn innanfor planområdet fordi nedstrøms kapasitet er for dårleg, rår vi til at tiltaka vert innarbeidd i plankartet og føresegnene. Framtidige flaumvegar for trygg avleiing av overvatn bør visast i plankartet, og sikrast tilstrekkeleg kapasitet. 4. NVE har utarbeidd ein rettleiar 4/2022 Handtering av overvatn i arealplanar. Rettleiaren er laga for å støtte kommunane med å Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 20 forebygge skade frå overvatn gjennom arealplanlegging etter plan- og bygningslova. 5. Sør i planområdet renn ein bekk i kulvert under rundkøyringa i krysset mellom Garnesvegen og Indre Arnavegen. Langs bekken er det merka eit aktsemdområde for flaumfare, jf. NVE Atlas. Det betyr i første omgang av de må avklare om flaumfaren er reell. NVE rår til at prosedyrane i NVE rettleiar 3/2022 Sikkerhet mot flom vert følgde. Ei viktig problemstilling vil vere å avklare om kulverten har tilstrekkeleg kapasitet, og kva areal som blir flaumutsett dersom kapasiteten er for liten eller den går tett. 6. Fareområde, dvs. areal som ikkje stettar krava til tryggleik i TEK17 § 7-2, må de innarbeide i plankartet som omsynssone H320 Flaumfare. Føresegnene må sikre tilstrekkeleg tryggleik før utbygging kan finne stad. De må og dokumentere at eventuelle tiltak i flaumsona ikkje fører til konsekvensar i strid med TEK17 § 7-1, 2. ledd. 7. NVE rår til at klimaframskrivne flaumstorleikar vert nytta i planarbeidet. For ytterlegare informasjon om konsekvensar av klimaendringane syner vi til Klimaprofil Hordaland. 8. Planområdet ligg under marin grense. I område under marin grense kan ein ikkje utelukke førekomstar av kvikkleire. Fare for områdeskred av kvikkleire må difor vere eit tema i ROS analysen. NVE rår dykk til å nytte prosedyren i kapittel 3.2. i NVE rettleiar 1/2019 «Sikkerhet mot kvikkleireskred» så langt som det er naudsynt for å avklare faren for områdeskred av kvikkleire. Vi gjer merksam på at lausmassekartet i området har så dårleg 8-9. Tas til følge. Grunnforhold legges til som eget tema. 8.-9. Planprogrammet er oppløysing at det ikkje kan nyttast åleine til å friskmelde området oppdatert. Grunnforhold er for førekomstar av marin leire. lagt til som eget tema under Fareområde, dvs. areal som ikkje stettar krava til tryggleik i samfunnsikkerhet i tabellen TEK17 § 7-3, må de innarbeide i plankartet som omsynssone på side 22, og omtales H310 Ras- og skredfare. Føresegnene må sikre tilstrekkeleg under punkt 6.3.12.4. tryggleik før utbygging kan finne stad. 9. Planområdet ligg langs sjøen med ei lang strandsone. I NVE rettleiar 1/2019 Sikkerhet mot kvikkleireskred er det eit eige kapittel (kap. 2.8) om aktsemd i strandsona. Der står det at det kan vere svært vanskeleg å sjå konsekvensane av ei lokal overbelastning i sjø, og at skred i sjø kan utløysast i alle typar lausmassar. Difor rår rettleiaren til at det alltid vert gjennomført grunnundersøkingar og geoteknisk detaljprosjektering for å vurdere skredfare og stabilitet for tiltak i strandsona. Vi rår dykk til å sette slike krav i føresegnene til planen, sjølv om ROS analysen skulle konkludere med at det ikkje er fare for områdeskred av kvikkleire. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 21 10. For å få eit fullstendig oversyn over korleis de kan ta omsyn til våre tema i reguleringsplanen rår vi dykk til å nytte våre internettsider for arealplanlegging. Der er informasjonen og rettleiinga lagt opp etter plannivå. Vi vil særleg vise til Kartbasert rettleiar for reguleringsplan. 10.-11. Ingen endring i 10-11. Tas til orientering til videre planarbeid. planprogrammet 11. Dersom planen rører ved NVE sine saksområde, skal NVE ha tilsendt planen ved offentleg ettersyn. I plandokumenta må det gå tydeleg fram korleis dei ulike interessene er vurdert og innarbeidd i planen. Det er viktig at alle relevante fagutgreiingar innan NVE sine saksområde er vedlagt. 14 Bymiljøetaten v/Einar 1. For å nå det overordnede målet med planen: Å utvikle og styrke 1.- 3.Tas til orientering Sammenheng med og forbindelser til 1.-3. Ingen endring i Kverndal Bjørnsen Arna som en bærekraftig og selvstendig bydel, mener BME at det omkringliggende boligområder, sentrumsområde og andre planprogrammet i tillegg til koblingen mot Øyrane, vil være helt avgjørende med målpunkt vil være sentrale tema i planarbeidet. Dokumentnummer: 49 gode koblinger fra Storaneset til omkringliggende boligområder og andre målpunkter. God sammenheng mellom målpunkter for 19.06.2023 myke trafikanter vil være med på å redusere behovet for biltransport innad i Arna, også for beboere i eksisterende bebyggelse. 2. Det må etableres flere gode og trafikksikre koblinger for myke trafikanter mellom Storaneset og målpunktene på Garnes, samt til Arnaparken. 3. Det må sikres at arealer som er nødvendige for å oppnå god sammenheng til omkringliggende målpunkter inkluderes i planområdet. 4. Etablering av bro mellom Storaneset og Holmen vil kunne medføre store negative konsekvenser for natur, opplevelse av friluftsområdet og det store landskapsbildet. BME anbefaler 4. Det skal gjennomføres en konsekvensutredning bl. a for derfor at det i det videre arbeidet med planen vurderes ulike temaene natur, landskapsbilde og friluftsliv. Utredningen 4. Ingen endring i muligheter for å kunne krysse sundet med båt fremfor en vil vise om broen har positive eller negative konsekvenser planprogrammet broløsning. for de aktuelle temaene. Alternativer til bro vil bli vurdert. 5. Det bør ses på muligheter for en offentlig gangforbindelse langs hele planområdet parallelt med fjorden, mellom ny/eksisterende bebyggelse og fjorden. Det er samtidig viktig å bevare den sammenhengende, grønne linjen langs Arnavågen for å ivareta 5. Innspillet tas med inn og vurderes nærmere i det videre dens funksjon som økologisk korridor. Egnetheten til eventuelle planarbeidet. vei- og gangforbindelser må derfor vurderes i forhold til bevaring 5. Ingen endring i av natur, naturvennlig tilrettelegging og terrenginngrep. planprogrammet Bymiljøetaten anbefaler at denne økologiske korridoren blir avsatt til grønnstruktur. 6. Det er registrert funn av mulig hekkende fiskemåke og gråmåke på Holmen innenfor planområdet. Disse er begge kategorisert 6. Tas til orientering. 6. Ingen endring i som sårbar- VU etter den norske rødlista 2021. Det er også planprogrammet registrert ærfugl i sjøområdet, med kategori VU. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 22 7. Bymiljøetaten ønsker at planområdet utvides slik at privat veg 7. Ingen endring i mellom Holmen og kommunal veg Ytre Arna-vegen inkluderes. 7. Innspillet vil bli vurdert i det videre planarbeidet. planprogrammet Det er da ønskelig at den private vegen frem til Holmen reguleres til offentlig veg. 8. Ingen endring i 8. Det er ønskelig at det i arbeidet med områdereguleringen for 8. Det skal utarbeides en egen renovasjonsteknisk plan (RTP) planprogrammet Storaneset legges til rette for en felles og fremtidsrettet løsning for Storaneset. for renovasjon for hele området. Organisasjoner og lag 1 Museet Gamle 1. Ingen endring i Vossebanen (MGVB) 1. MGVB er tilfreds med at planarbeidet startes opp – og at det 1. Tas til orientering planprogrammet v/Ivar Gubberud virker å ha identifisert flere av utfordringene som er knyttet til området. Vi vil med dette uttrykke håp om at den nå iverksatte Dokumentnummer: 28 områdereguleringen vil munne ut i konkrete bestemmelser. 20.05.2023 2. Påpeker problemet med ulovlig ferdsel langsetter og på tvers av 2. Ev. sperringer må håndteres av Bane Nor innenfor areal til 2. Ingen endring i Tilleggsmerknad jernbanesporet, vedlagt kart med som viser lovlige og ulovlige jernbaneformål, som settes av i planen. planprogrammet Dokument nr. 51 kryssingspunkt. Forventer at planarbeidet vil omfatte sperringer 14.06 2023 av ulovlige kryssinger. 5 Vedlegg: 3. Viser til at planprogrammet omtaler mulighet for koplinger på 3. Innspillet tas med videre i planarbeidet 3. Ingen endring i Kart som viser ferdsel tvers av Vossebanen. Mener jernbaneforskriften setter et absolutt planprogrammet og kryssing av forbud mot nye planoverganger, men viser til at det fra jernbanesporet (udatert) Vestlivegen (helt nord i planområdet) er en undergang og en tidligere overgangsbro som kan reetableres. Presentasjon fra SVV av forslag til planskilt 4. Det er to steder i planområdet biler kan krysse i plan – ved 4. Innspillet tas med inn og vurderes nærmere i det videre 4. Ingen endring i kryss ved Storaneset – Bommane (rundkjøring Garnesvegen – Indre Arnavegen) og ved planarbeidet. planprogrammet Garnesvegen (udatert) atkomsten til Storaneset. Kryssing av jernbanesporet utgjør et stort sikkerhetsproblem og kan også i gitte situasjoner medføre Rv 276 Garnes – Indre problemer for avvikling av trafikken, herunder også fremkomst Arna hovedsykkelrute. for nødetater. Gamle Vossebanen har et gitt sikkerhetsnivå i dag. Forprosjekt Storaneset. Dersom planen åpner for økt trafikk over planovergangene, vil Vurdering av man i praksis redusere sikkerhetsnivået. konstruksjon og Forutsetter at planarbeidet omfatter et redesign av begge geoteknikk 06.01 2017 kryssene, og viser i den forbindelse til at Statens vegvesen har laget en skisse på planskilt løsning for atkomst til Storaneset. Vedlagt presentasjon av Statens vegvesen for Fv. 276 Garnes - Brev til Indre Arna. byutviklingsbyråd i Bergen kommune ang. 5. Gir sin fulle tilslutning til at planen skal utvikle et godt tilbud til 5-7 Tas til orientering. Dialogen med MGVB vil fortsette inn i gang- og sykkelveg myke trafikanter mellom Storaneset og Indre Arna, men neste fase. 5.-7. Ingen endring i mellom Storaneset og forutsetter at gjerder som etableres mellom Storaneset og planprogrammet Arna/Øyrane torg 28.12 Bommane får historisk korrekt utførelse. 2022 6. MGVB uttrykker bekymring over at bestemmelser vedtatt i den Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 23 Liste over broer og någjeldende reguleringsplanen med plan ID 6220000 fra 1984 underganger over aldri er gjennomført – og at dette ikke virker å ha vært fulgt opp gamle Vossebanen i av Bergen kommune overfor de ansvarlige. MGVB forventer at Arna bydel relevante punkter reguleringsplanen fra 1984 videreføres i den 03. 07 2022 nye planen. 7. Ønsker Bergen kommune lykke til med planarbeidet, og er om å bli involvert og hørt i forbindelse med forslag til tiltak som kan få konsekvenser for Vossebanen 8. Tilleggsmerknad om Arkitektur og stil på Storaneset i Arna. MGVB drøfter i denne tilleggsmerknaden arkitektur og 8. Tas til etterretning. Utforming og arkitektoniske kvaliteter i 8. Ingen endring i modernisme vs. tradisjonell byggestil. Viser til at Arna området vil være et tema i det videre arbeidet. planprogrammet tradisjonelt har vært en jordbruksbygd, der de fleste bygningene er i tre, med noe innslag av mur. Det har aldri vært noen bylignende tettsteder, men bygdesentrum med en slags hovedgate, som i Arna, på Espeland og på Haukeland. Mener at en utbygging med lavere bygninger og mer tradisjonelt utformede fasader ville være en fordel på Storaneset og det beste for bygdens innbyggere. Planområdet befinner seg mellom et til dels historisk naustmiljø og en fredet veteranjernbane som er unik i nasjonal sammenheng. La dette faktum legge føringene for det videre planarbeidet! 2 LUKS – 1. Det må i områdereguleringen ikke legges opp til rygging for 1-6. Behov og forhold for varelevering vurderes nærmere i det 1.-6. Ingen endring i Leverandørenes vareleveranser og avfallshåndtering til området, videre må det videre planarbeidet. For det enkelte delfelt må varelevering planprogrammet utviklings- og ved etablering av skoler og barnehager ikke legges opp til kjøring detaljeres videre i detaljreguleringsplan. kompetanse-senter inne på disse områdene, her må det legge opp til varemottak mot v/Jürg Berger tillattkjøreveier. Det må være sikret sperrer mellom kjørende og myke trafikanter. Dokumentnummer: 18 2. All transport er en del av en transport, derfor kan ingen 05.06.2023 biloppstillingsplasser/varemottak etableres for kjøretøy mindre enn beskrevet i dette dokumentet. Videre må også sjåførenes arbeidsmiljø ivaretas for adkomst til henting/levering av gods og varer. 3. Det skal legges til rette for den typen kjøretøy som bransjen benytter, dette må hensyntas. Bransjestandard for varetransport (BVL) samt andre dokumenter for varetransport kan lastes ned fra LUKS sine hjemmesider vederlagsfritt. BVL er også dokumentet Arbeidstilsynet støtter seg på hva gjelder adkomst, plassering, utforming og organisering av arbeid for varetransporten. Frihøyder, bredder etc. må følge regelverkets krav. 4. Krav som ligger i TEK 17 for varemottak skal ivaretas på lik linje med kravene til universell utforming. IK-Mat forskriften må følges når det gjelder ubrutt kjølekjede. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 24 5. For øvrig må transportveien være fri for snø og is. I bransjens egen standard finner man løsninger på hvordan dette gjøres. Denne standarden inneholder offentlige myndighetskrav hva angår vareleveranser/henting av varer. BVL og HMS beskrivelsene for varetransport kan hentes på LUKS sine hjemmesider 6. For ordensskyld minner jeg om Arbeidstilsynets regler om avstand fra biloppstillingsplass/varemottak til varenes plassering ikke må overstige 50 m for enkelt leveranser. For leveranser som er gjentagende kommer summasjonen av dette til betydning noe som i Arbeidstilsynets transportkampanje satte 20 meter som avstandsgrense. 3 Norges 1. Universell utforming må innarbeides i planomarbeidet for 1-3. Innspillene blir fulgt opp i det videre planarbeidet. 1.-3. Ingen endring i handikapforbund Storaneset, dette med arealformål, uteområde, gangforbindelser, planprogrammet Bergen v/Egil Hope arkitektur, HC-parkering, tilkomst til sjø, bord/benker, belysning, taktil merking m.m. Dokumentnummer: 20 2. NHF Bergen påpeker at byggherre, arkitekt, planleggere og 08.05.2023 kommunale kontrollinstanser skal følger lover og forskrifter for UU for å sikre full samfunnsmessig deltakelse for alle. 3. NB! ved inngåelse av kontrakter, ha som absolutt krav: Prosjektansvarlig, samt leverandører med underleverandører skal kunne skriftlig dokumentere kompetanse på universell utforming, dette før kontrakt signeres. Vedlegg: Veileder for universell utforming og likestilling. Tilgjengelige bygg og uteområder Merknadskart Private merknader med avsender utenfor kartutsnittet noteres med adresse under: • Lars Erik Grytdal, Ekrevegen 15, 5261 Indre Arna (Arnatveit) Dokumentnummer: 24 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Merknadskart 1 av 3 Side 25 Merknad for Vestlivegen 30 Merknad fra Seimslia 5 Merknad fra Vestlivegen 24 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 26 Merknadskart 2 av 3 Merknad fra Seimshovden 6 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Merknadskart 3 av 3 Side 27 2 merknader fra Garnesvegen 14A-L 3 merknader fra Andreas Gjelleviksveg 2A-6B Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}