{
  "dokument_id": "31876cc4-0397-5c12-82f2-dff57ebd965a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VS_ Fremlegg av revidert budsjett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12644138/VS-Fremlegg-av-revidert-budsjett",
  "tekst": "Fra: \"Wessels, Frank\" Sendt: mandag 12. mai 2025 13:29:23 Til: \"Bratland, Birgitte\" <Birgitte.Bratland@bergen.kommune.no> Emne: VS: Fremlegg av revidert budsjett Fra: Mæhle, Jacob <Jacob.Maehle@bergen.kommune.no> Sendt: fredag 9. mai 2025 20:39 Til: Bakervik, Rune <Rune.Bakervik@bergen.kommune.no>; Jonsterhaug, Martin <Martin.Jonsterhaug@bergen.kommune.no> Kopi: Wessels, Frank <Frank.Wessels@bergen.kommune.no>; Syverud, Kari Anita <Kari.Syverud@bergen.kommune.no> Emne: Fremlegg av revidert budsjett Hei, alle sammen. Som jeg har nevnt kort for dere, Rune og Martin, har vi en liten utfordring knyttet til fremlegget av revidert budsjett. Årsaken til dette, er at revidert for første gang på lang tid innebærer tiltak som utløser krav om drøfting. Kombinasjonen av dette, frister for budsjettinnspill og -tallgrunnlag og at UFKN skal ha relativt god tid til å lese gjennom budsjettdokumentene før utvalgets behandling, gjør at vi får en tidsklemme. Jeg vil derfor varsle at vi kommer til å offentliggjøre utkastet til budsjett i tråd med normal tidsfrist for UFKN, men at dette ikke vil ha byrådets formelle vedtak om fremsendelse knyttet til seg. Etter offentliggjøringen, vil det bli gjennomført drøftingsmøter, før byrådet igjen kort tid etter formelt sender frem utkastet til revidert budsjett. Selv om jeg absolutt har forståelse for at dette ikke er optimalt, håper jeg likevel det er akseptabelt for utvalget at det er sånn det blir denne gangen. For å presisere det igjen: Utvalget vil ha like god tid til å gjøre seg kjent med innholdet i forslaget til justert budsjett, men det vil i første omgang mangle det formelle stempelet på seg. Gi gjerne en lyd om dere har spørsmål eller om noe er uklart, så skal vi besvare etter beste evne. Ha en riktig god helg! Jacob Mæhle Byråd for finans, barnehage og skole Bergen kommune, Postboks 7700, 5020 Bergen. Telefon +47 99414558 "
}