{
  "dokument_id": "a53f49aa-ab09-5fd5-9510-3898fee5c273",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 14052025, Sak 73/25, Representantforslag fra Ann Kristin Helland Ramstrøm (SV) og Lillian Blom (SV) om utredning av boligkjøpsordning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12691017/Innstilling-vedtak-Representantforslag-fra-Ann-Kristin-Helland-Ramstrom-SV-og-Lillian-Blom-SV-om-utredning-av-boligkjopsordning",
  "tekst": "Representantforslag fra Ann Kristin Helland Ramstrøm (SV) og Lillian Blom (SV) om utredning av boligkjøpsordning Utvalg for finans, kultur og næring behandlet saken i møtet 14.05.2025 sak 73/25 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Rune Bakervik (A), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP, BL og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret viser til at byrådet arbeider med en temaplan for det boligsosiale feltet, og ber om at den også vurderer en modell etter det delkommunale boligselskap Oslobolig. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag i 5 punkt: 1) Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å gjeninnføre Husbankens tilskuddsordning for utleieboliger. 2) Bystyret ber byrådet utrede muligheten for å innføre en boligkjøpsordning etter modellen i Oslo, og se på hva en slik ordning vil kunne bety for innbyggere i Bergen som ønsker å kjøpe sin første bolig. Resultatet av utredningen leveres bystyret i løpet av 2025. 3) Bystyret ber byrådet bidra til en opprettelse av et boligselskap som fungerer som medeier med private boligeiere. 4) Bystyret ber byrådet om økt tilbud til startlån fra Husbanken for unge førstegangsetablerere. 5) Bystyret ber byrådet utrede tilbud for å gi flere mulighet for å komme inn i leie-til-eie ordning. Votering: Tilleggsforslag fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag punkt 1 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 3 stemmer (SV, MDG, V). Alternativt forslag punkt 2 og 3 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Alternativt forslag punkt 4 og 5 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 4 stemmer (A(2), SV, MDG). Alternativt forslag fra H, FrP, BL og Sp fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 8 stemmer (H, FrP, BL). Forslagsstillernes forslag til vedtak: 1) Bystyret ber byrådet utrede muligheten for å innføre en boligkjøpsordning etter modellen i Oslo, og se på hva en slik ordning vil kunne bety for innbyggere i Bergen som ønsker å kjøpe sin første bolig. Resultatet av utredningen leveres bystyret i løpet av 2025. 2) Bystyret ber byrådet bidra til en opprettelse av et boligselskap som fungerer som medeier med private boligeiere. 2 "
}