{
  "dokument_id": "3acf7e6a-a951-5fe8-8c90-a0d233ee308d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat medvirkningsopplegg digital spørreundersøkelse datert 31.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661269/Notat-medvirkningsopplegg-digital-sporreundersokelse-datert-31-03-2023",
  "tekst": "NOTAT Oppdrag Detaljreguleringsplan, Sandsliåsen 46 Dokumentkode 10216140-01-PLAN-NOT-03 Emne Sammenfatning digital spørreundersøkelse Tilgjengelighet Åpen om nærmiljø, nabolag og delefunksjoner på Sandsli Oppdragsgiver Sandsliåsen 46 Utbygging AS Oppdragsleder Heidi Havelin Kontaktperson Christian Flølo Geithus Utarbeidet av Linnea Kvinge Karlsen Kopi Ansvarlig enhet 10233034 Seksjon Areal og Utredning Vest Medvirkning: Digital spørreundersøkelse om nærmiljø, nabolag og delefunksjoner på Sandsli 1 Innledning Dette notatet er en sammenfatning av spørreundersøkelsen som ble gjennomført i forbindelse med detaljreguleringsplan for Sandsliåsen 46 i Bergen kommune (plan-id 70900000). For å få en forståelse for eksisterende kvaliteter og behov på Sandsli, særlig med tanke på uteområder og deleløsninger, er det gjennomført en digital spørreundersøkelse for beboere i ulike eldre og nye borettslag i Sandsliområdet, som ble vurdert å ha likheter med planområdet. Spørreundersøkelsen ble også sendt til ungdom; til medlemmene i elevrådene ved Sandsli videregående skole og Ytrebygda ungdomsskole, og til elevrådet ved Skranevatnet ungdomsskole. Spørreundersøkelsen tar for seg nabolags- og nærmiljøkvaliteter og vurdering av deleløsninger. Figur 1-1 Utklipp fra Storymap der spørreundersøkelsen ble lagt ut. 00 31.03.23 Sammenfatning digital spørreundersøkelse LKK HeidiH HeidiH REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA multiconsult.no Kort om deltakerne Undersøkelsen ble besvart av 87 personer, hvorav 50 kvinner, 35 menn og 2 andre. Det var jevn fordeling av aldersgrupper. 16 var mellom 0-18 år, 35 var mellom 19-50 år, og 36 var eldre enn 50 år. 75 % av svarpersonene bodde i leilighet. Tabell 1-1 Aldersfordeling 31. mars 2023/ 00 Side 2 av 17 multiconsult.no 2 Resultat 1. Nærmiljøkvaliteter 1.1 Hvilke kvaliteter verdsetter du i ditt nærmiljø? Tabell 2-1 Hvilke kvaliteter verdsetter du i ditt nærmiljø? Høyest svarprosent: Daglige gjøremål, grøntområde/natur, turstier. 31. mars 2023/ 00 Side 3 av 17 multiconsult.no 1.2 Hvor treffer du oftest venner og kjente i nærmiljøet ditt? Tabell 2-2 Hvor treffer du oftest venner og kjente i nærmiljøet ditt? Høyest svarprosent: Hjemme og utendørs 1.3 Er det noe som gjør at du lar være å bruke nærmiljøet? Tabell 2-3 Er det noe som gjør at du lar være å bruke nærmiljøet? Høyest svarprosent: Ingenting å gjøre 1.4 Hva tenker du må til for at du skal bruke nærmiljøet ditt mer aktivt? Figur 2-1 Hva tenker du må til for at du skal bruke nærmiljøet ditt mer aktivt? 31. mars 2023/ 00 Side 4 av 17 multiconsult.no Individuelle svar: • Vet ikke • Det er butikk i nærheten og sitte plass med tak, og ting å gjøre i nærheten • Cafe / bakeri / restaurant • Mer aktivet tilbud • Mer grøntområde • Bedre aktivitetstilbud. Det er et stort savn at det ikke er badebasseng i nærheten. Alle hoteller påSandsli/Kokstad har fjernet bassengene. • Flere lekeplasser • Tilgang til naturopplevelser • Flere turstier og benker. Beholde grøntområder. Cafe i nærheten (godt brød etc.) • Cafe, flere koselige utesteder, mindre kriminalitet • Om det var kitt mer ting å gjøre her • Mer muligheter • Det er et elendig tilbud for barnefamilier i Sandsliåsen. Få og dårlige lekeplasser. Veldig trafikkert,få darts dumper og lite hensyn til myke trafikanter. • Ingenting • Mennesker • Flere muligheter som kafeer o.l. • Butikk, sosiale møteplasser • Mulig for turmuligheter, grønne områder så vi slipper kjøre/ bruke transport for å tur og aktiviteter. • vi har bare en liten butikk medmindre så måå vi kjøre i 20 min • Flere muligheter til å gjøre noe for alle. Ikkje bare tur område men en plass å kunne samles utenom skole plasser og barnehage. Lekeplasser med store muligheter for alle aldere, fra minste barn til de eldste pensjonister • Beholde grøntområder, turområder. • Jeg savner cafeer og søndagsåpne butikker, nærmeste cafe er på lagunen • Flere felles møtesteder. Både kafeer, puber og steder hvor en kan grille, spise ute med naboer • Det mangler en park i dette området. Eldre på sykehjemmet har ingen destinasjon de kan gå til, og barn skulle hatt en sykle-og skatepark. • Butikk, cafe, pub, baker • Flere turstier, lekeplasser, kafé/resturang, noe fritidsaktiviteter som foreksempel fysak eller noe som barn/ungdom kan holde på med på fritiden. • Flere sosiale tilbud/kulturtilbud • Felles møteplasser • Flere tilbud, kafé butikker etc • Ikke ødlegge grøntområdene rundt om på Sandsli • Møtearena for å treffe andre, utendørs eller egnet, koselig lokale • Kafeer, arrangementslokaler, bibliotek, foredragssal, • Noe for ungdom som er gratis og innendørs • At det ikke blir ødelagt av betongkonstruksjoner som man ser på Midtfjellet. • Det må bli slutt på all utbyggingen Høyest svarprosent: Flere tilbud, både park/tur og møteplasser, kafé merker seg ut. Baker, spisested, kultur, lekeplass mm. 31. mars 2023/ 00 Side 5 av 17 multiconsult.no 2. Felles uteområder 2.1 Hva savner du/ønsker du deg i felles uteområder? Sosiale møteplasser Tabell 2-4 Sosiale møteplasser Høyest svarprosent: Små sittesoner Grønne kvaliteter Tabell 2-5 Grønne kvaliteter Høyest svarprosent: Beplantning, store grønne soner 31. mars 2023/ 00 Side 6 av 17 multiconsult.no Aktivitet Tabell 2-6 Aktivitet Høyest svarprosent: Grill/bålplass, ro og avslapning, spontan lek voksne/barn, treningsmuligheter, utestue 2.2 Hvordan bør utformingen være for at du vil oppholde deg mer i felles uteområder? Tabell 2-7 Hvordan bør utformingen være for at du vil oppholde deg mer i felles uteområder? Høyest svarprosent: Ly for regn og vind, mange sitteplasser, skjermede oppholdssoner, frodig, kvalitetsmaterialer 31. mars 2023/ 00 Side 7 av 17 multiconsult.no 2.3 Ranger følgende aktiviteter/opplevelser etter hva du vil bruke felles uteområder mest til? Tabell 2-8 Ranger følgende aktiviteter/opplevelser etter hva du vil bruke felles uteområder mest til? Høyest svarprosent: Jevnt fordelte svar 31. mars 2023/ 00 Side 8 av 17 multiconsult.no 3. Fellesløsninger/delefunksjoner 3.1 Hvilke fellesløsninger finnes der du bor i dag? Tabell 2-9 Hvilke fellesløsninger finnes der du bor i dag? Høyest svarprosent: Sykkelparkering har de fleste. Få fellesløsninger. 31. mars 2023/ 00 Side 9 av 17 multiconsult.no 3.2 Hvilke av fellesløsningene bruker du i dag? Figur 2-2 Hvilke av fellesløsningene bruker du i dag? Høyest svarprosent: Har få fellesløsninger. Bruker sykkelparkering. 3.3 Hvilke delefunksjoner savner du i ditt nabolag / borettslag? Tabell 2-10 Hvilke delefunksjoner savner du i ditt nabolag / borettslag? Høyest svarprosent: Felleshus til arrangementer, mikro flerbrukshall/treningsrom Drivhus/nyttehage, hobbyrom, delesykler, delebil 31. mars 2023/ 00 Side 10 av 17 multiconsult.no 3.4 Hvor ofte ville du benytte deg av følgende fellesløsninger? Nedenfor er fellesløsninger listet opp i synkende rekkefølge etter om deltakerne har svart at de ville brukt de. Tallet vist i parentes viser hvor mange av deltakerne som har svart på spørsmålet, og som dermed har vurdert at de ville brukt fellesløsningen enten hver uke, hver måned eller noen ganger i året. Tallet måles opp mot det totale antallet besvarelser, som er 87. • Felleshus til arrangementer (54) • Bibliotek (41) • Sykkelparkering (41) • Mikro flerbrukshall/treningsrom for aktiviteter (39) • Verksted - dele verktøy, maskiner og utstyr (39) • Sauna/badstue (39) • Drivhus/nyttehage (37) • Delesykler (37) • Hobbyrom (37) • Felleskjøkken (32) • Ekstra gjesterom (30) • Gamingrom (26) • Datarom (26) • Felleskontor (26) • Vaskeri/vaskerom (26) • Delebil (26) • Lekserom (24) Høyest svarprosent: felleshus til arrangementer, bibliotek, sykkelparkering, mikro flerbrukshall/treningsrom for aktiviteter, verksted - dele verktøy, maskiner og utstyr og sauna/badstue. 31. mars 2023/ 00 Side 11 av 17 multiconsult.no Tabell 2-11 Felleshus til arrangementer Felleshus til arrangementer Tabell 2-12 Bibliotek Bibliotek Tabell 2-13 Sykkelparkering Sykkelparkering 31. mars 2023/ 00 Side 12 av 17 multiconsult.no Over eller rundt halvparten av de som har svart, svarer at de vil benytte disse fellesløsningene noen ganger i året: Felleshus til arrangementer, ekstra gjesterom, gamingrom, lekserom, datarom, felleskontor, bibliotek, verksted - dele verktøy, maskiner og utstyr, vaskeri/vaskerom, felleskjøkken, sykkelparkering, delebil. Over halvparten av de som har svart, svarer at de vil benytte denne fellesløsningen hver uke: Mikro flerbrukshall/treningsrom for aktiviteter Tabell 2-14 Mikro flerbrukshall/treningsrom for aktiviteter Mikro flerbrukshall/treningsrom for aktiviteter Disse fellesløsningene er jevnt fordelt i svarene mellom hver uke, hver måned og noen ganger i året: Hobbyrom, sauna/badstue, drivhus/nyttehage og delesykler. 31. mars 2023/ 00 Side 13 av 17 multiconsult.no 4. Har du noe annet på hjertet? Individuelle svar: • Kunne vært kafeer, flere butikker, lokal pub • Håper på en cafe og økologisk matbutikk • Sandsli er et trivelig sted å bo. Håper de grønne områdene ivaretas også for fremtiden. Delebil alternativ i nærheten hadde vært supert! • Viktig med grøntareal mellom sameier/blokker • Kjærlighet • Kapasiteten på de lokale skolene er alt sprengt, en må påse at det er tilgjengelig skoleplass for de som flytter til nye prosjekter for å unngå å skape stor misnøye i lokalsamfunnet. • Bruk fonuft for å skape bruktbar nærmiljø. Ikke stol på arkitektene, som ofte skaper noe ganske dyrt uten å tenke på hvordan og hvem skal bruke det. • Det er viktig at vi får beholde grønne områder til tur og aktiviteter. Det er fint å kunne gå ut av døren på tur, uten å bruke bil. • Det hadde vært fantastisk å kunne fått basseng, hvor man kunne hatt abonnement for å svømme, trene og slappe av. Jeg hadde brukt dette flere ganger i uken. Det er ellers veldig viktig at uberørt natur blir værende, og når det skal lages stier osv. • En koselig kafe/bakeri. Beholde mer av grønt areal i området. Det bygges for tett på Sandsli. • Det MÅ tas hensyn til barn og ungdom. De må ha et godt tilbud utenom de tradisjonelle idrettsaktiviteter. Uorganisert ungdom er utsatt. • At det dukker opp fellesområder før jeg blir for gammel til å benytte dem 31. mars 2023/ 00 Side 14 av 17 multiconsult.no 3 Oppsummering Oppsummert merker følgende synspunkter seg ut i svarene: • Grøntområder/natur/turmuligheter og nærhet til daglige gjøremål verdsettes i nærmiljøet til svarpersonene i dag. • Venner og kjente treffes oftest enten hjemme eller utendørs (park, torg, turområde). • Det savnes flere tilbud både innen tur-/parkopplevelse og sosiale møteplasser, der kafé merker seg ut som en ønsket funksjon. Bakeri, lekeplass og kultur m.m er andre tilbud som er nevnt. • Ønsker for felles uteområder: små skjermede sitte-/oppholdssoner, vegetasjon, kombinasjon av grill/bålplass, avslapning, trening, utestue og spontan lek for voksne og barn. • Opptatt av ly for regn og vind og mange sitteplasser • Ønsker frodige uteområder • Har få fellesløsninger der de bor i dag. Sykkelparkering går igjen som det flest har. • Fellesløsninger/delefunksjoner de savner: Felleshus til arrangementer merker seg ut og dernest bibliotek og sykkelparkering. Mikro flerbrukshall/treningsrom, verksted, sauna/badstue, drivhus/nyttehage, delesykler og hobbyrom har også høy svarandel. 31. mars 2023/ 00 Side 15 av 17 multiconsult.no 4 Vedlegg Vedlegg 1 – Storymap: LINK til Storymap 31. mars 2023/ 00 Side 16 av 17 multiconsult.no Vedlegg 2 – forside spørreundersøkelse 31. mars 2023/ 00 Side 17 av 17 "
}