{
  "dokument_id": "8dc8e13e-5900-59f3-93a7-4ac2a05b0bcf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "31 - NÅBO, notat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579437/31-NABO-notat",
  "tekst": " Nettverk for Åpne barnehager i Bergen og Omegn (NÅBO) Til politikerne i Bergen bystyre og medlemmer i utvalg for barnehage, skole og idrett Bergen 7.11.24 VIRKELIGHETSBESKRIVELSE FRA DE ÅPNE BARNEHAGENE I BERGEN, SAMT IMØTEGÅELSE AV BYRÅDETS TILTAKSBESKRIVELSE I SITT FORSLAG OM Å AVVIKLE BEMANNINGSTILSKUDDET Innledningsvis må vi først kommentere byrådets påstand om at de vil spare 2 mill. på å avvikle Bemanningstilskuddet. Det er ikke riktig. Det riktige er at bystyret har avsatt 2 mill./år til Bemanningstilskudd, men disse 2 mill. er ikke blitt utbetalt i sin helhet til de åpne barnehagene. Da bystyret 14.12.22 vedtok at de åpne barnehagene «... samlet skulle motta 2. mill. kroner i bemanningstilskudd»1, ble det ikke lagt inn noen avgrensninger om at dette tilskuddet skulle justeres for hver enkelt barnehage etter telleperioden for oppmøte de 5 første mnd om våren. Etter Nettverk for Åpne Barnehager i Bergen og Omegn (NÅBO) sine utregninger, er Bergen kommune sin tabell over satsene for Bemanningstilskudd regnet ut på grunnlag av godkjenningstallet for de åpne barnehagene i Bergen. Dette er et tall kommunen (ikke den enkelte barnehage) har fastsatt, etter gjeldende regler og som ikke endrer seg fra år til år. Når Bergen kommune etter telleperioden de første 5 mnd om våren, så velger å benytte det gjennomsnittlige oppmøtetallet som grunnlag for å finne en evt. ny plassering i tabellen over Bemanningstilskudd for den enkelte barnehage, vil en evt. ny plassering alltid havne i en lavere sats for Bemanningstilskudd. Eller endatil i noen tilfeller havne i en plassering i tabellen som ikke utløser noe Bemanningstilskudd i det hele tatt. Dette fører til at kommunen hvert år har betalt ut mindre enn de 2 mill. som bystyret har øremerket til Bemanningstilskudd – trolig adskillig mindre. For som kommunen selv refererer til, var bystyret sitt vedtaket av 14.12.22 at de åpne barnehagane « ... samlet skulle motta ...» 2 mill. Vi finner det derfor ikke i samsvar med bystyrets vedtak og intensjoner at kommunen i stedet har benyttet satsene i tabellen på bakgrunn av gjennomsnittlig oppmøtetall, etter telleperioden, ved beregning av tilskuddene for de resterende 7 mnd av året. Med det telleregimet Bergen kommune har pålagt de åpne barnehagene blir kommunen sitt beregnete «gjennomsnittlig oppmøtetall» ofte mindre enn det faktiske gjennomsnittlige tallet på fremmøtte. Selv om vi ikke tar inn flere barn om gangen enn vi er godkjent for, hender det likevel at vi har flere barn per dag enn godkjenningstallet tilsier, fordi nye familier kan komme når andre går. Da vil flere barn ha nytt godt av tilbudet den dagen, men vi får ikke telle alle. 1 Bergen kommune: «Tilskuddsmodell åpne barnehager og lokale retningslinjer for rapportering av gjennomsnittlig fremmøte gjeldende fra 1. januar 2023» – datert 20.12.2022 Nettverk for Åpne barnehager i Bergen og Omegn (NÅBO) Fagavdelingens definering av maks innrapporterte tall per uke, gjør oss ikke i stand til å heve «gjennomsnittstallet», selv ved forsvarlig drift og ledige plasser i løpet av dagen. Åpne barnehagers kostnader pr. år er nær uavhengig av oppmøte den enkelte dagen, fordi vi må ha nok fast bemanning til å ta høyde for det antall barn som går i barnehagen. De lokale retningslinjene tar heller ikke hensyn til at åpne barnehagene også er utsatt for faktorer som gir store utslag på nåværende gjennomsnittstelling. Sykdomsperioder og uvær, er slike eksempel. I tillegg får barnehageopptaket om våren store ringvirkninger, når nesten hele kull som går i den åpne barnehagen, går videre til ordinære barnehager. Vi gjør oppmerksom på at de barnehagene som et år ikke har fått Bemanningstilskudd de siste 7 mnd av året, går med underskudd det året. Også de barnehagene som opplever å få en ny lavere sats for Bemanningstilskudd, erfarer i all hovedsak røde tall i sine regnskaper. I det følgende vil vi imøtegå byrådets påstander i sin tiltaksbeskrivelse av forslaget om å avvikle Bemanningstilskuddet til de åpne barnehagene. Vi starter med første setning i byrådets tiltaksbeskrivelse der de går høyt ut og skriver at: ❖ «Den lokale ordningen med bemanningstilskudd til åpne barnehager er et ikke-lovpålagt tiltak.» Det er Bergen kommune som har godkjent hver og en av de åpne barnehagene i kommunen. Da har de også forpliktet seg iht. lovverket å gi tilskudd etter nasjonale satser som skal multipliseres med et barnetall for hver enkelt barnehage. Hovedregelen i «Forskrift om tildeling av tilskudd til private barnehager» er at den nasjonale satsen pr. barn/år skal multipliseres med det antall barn barnehagen er godkjent for (godkjenningstallet). Slik Telemarksforskning har beregnet de nasjonale satsene vil disse satsene multiplisert med godkjenningstallet, dekke driftskostnadene for de private åpne barnehagene. Dette er kostnadene vi har ved å oppfylle alle minstekrav pålagt i lover, forskrifter, rundskriv og pedagogisk rammeplan for barnehager som alle godkjente åpne barnehager må følge, på samme måte som ordinære barnehager. MRK: Det er altså Bergen kommune sine egne utarbeidete lokale retningslinjer og tilskuddsmodell som de selv har forfattet, som fører til at det ordinære tilskuddet etter nasjonal sats ikke gir tilskudd nok til de åpne barnehagene til driften. Og det var derfor bystyret måtte redde de åpne barnehagene i Bergen ved å innføre det såkalte Bemanningstilskuddet. Bemanningstilskuddet er unødvendig om kommunen følger hovedregelen i nevnte forskrift, og vi kjenner ikke til noen andre kommuner som gir et slikt Bemanningstilskudd. Alle kommunene rundt Bergen som har åpne barnehager, gir kun tilskudd etter nasjonal sats pr. barn/år multiplisert med godkjenningstallet for hver barnehage. Det gjelder også større kommuner som Stavanger, Haugesund og Trondheim. Slik henger bemanningstilskuddet sammen med det ordinære tilskuddet. Man må altså kjenne til hvordan Bergen kommune beregner det ordinære statlige tilskuddet til Nettverk for Åpne barnehager i Bergen og Omegn (NÅBO) de åpne barnehagene for å forstå utregningen og viktigheten av Bemanningstilskuddet. Noe som fører oss over til neste påstand om Bemanningstilskuddet fra byrådet: ❖ «Dette er tilskudd som gis de åpne barnehagene i tillegg til det ordinære tilskuddet de får som er beregnet etter nasjonale satser. Det nasjonale tilskuddet er beregnet å skulle dekke hele tilbudet som gis, på samme måte som tilskudd til ordinære barnehager.» Byrådet utelater her å informere om at de nasjonale satsene de viser til er et årlig beløp pr. barn/år. Satsen skal altså multipliseres med et barnetall for den enkelte åpne barnehage. Barnetallet er i forskrift om «Forskrift om tildeling av tilskudd til private barnehager» definert som det antall barn barnehagen er godkjent for (godkjenningstallet). At dette er hovedregelen grunner i at når de nasjonale satsene hvert år beregnes av Telemarksforskning, tar de utgangspunkt i årsregnskapene for alle de åpne barnehagene i landet som er innrapportert til Udir gjennom rapporteringsportalen Basil. Forenklet sagt blir så kostnadsnivået totalt sett, delt på det totale antall barn alle de åpne barnehagene er godkjent for (godkjenningstallet totalt for landet). Dette gir et tall på gjennomsnittlig kostnad pr. barn/år i åpen barnehage basert på godkjenningstallet. Den logiske konsekvensen av denne beregningsmåten for å komme fram til en nasjonal sats, er at når satsen pr. barn/år er funnet ved å dele på godkjenningstallet, må satsen også ganges opp igjen med godkjenningstallet for den enkelte åpne barnehage for å komme på høyde med gjennomsnittet av kostnadstallene. Dette skjer altså ikke i Bergen. Her har kommunen for 7 mnd i året valgt å multiplisere nasjonal sats med det gjennomsnittlige oppmøtetallet, som alltid vil bli et lavere tall enn godkjenningstallet. Det er også slik at om man velger å la et «gjennomsnittstall» være utgangspunkt for beregning av tilskudd, finnes det mange måter å beregne et slikt «gjennomsnittstall» på. I 2014 utarbeidet NÅBO en tabell der Bergen sin beregningsmåte ble sammenlignet med 2 andre kommuners beregningsmåte av «gjennomsnittstall», og som tydeliggjør at ulike regler for utregning av «gjennomsnittstall» medfører store forskjeller i tilskudd. Selv om vi tok utgangspunkt i likt oppmøtetall hver dag i 3 uker, ga den beregningsmåten Bergen benytter et gjennomsnitt på 19 barn, mens gjennomsnittsberegningen i Sandnes viste 44 barn og gjennomsnittsberegningen i Skien viste 58 barn, som grunnlag for utregning av tilskudd. Ønsker man virkelig å få frem det faktiske antall barn som kommer i barnehagen i løpet av kontrollperioden – må alle barn regnes med hver dag, selv om det i løpet av en uke overstiger godkjenningstallet. Det beste ville være å telle antallet brukere – hvor mange unike barn som «går i barnehagen», slik man gjør det i de ordinære barnehagene. Eller man kan benytte det tallet som oftest fremkommer – typetallet - i oppmøteprotokollen i løpet av kontrollperioden, inkl. tall som overstiger godkjenningstallet. Tilskuddet kan uansett avgrenses oppad til at man ved hver tilskuddsberegning – som er fire ganger per år, ikke får tilskudd for flere barn enn godkjenningstallet. Nettverk for Åpne barnehager i Bergen og Omegn (NÅBO) De uforutsigelige økonomiske vilkårene de åpne barnehagene i Bergen lever under, gjør det til en økonomisk risikosport å drive åpne barnehager i kommunen. Det sier sitt at det kun er ideelle organisasjoner uten motiver om økonomisk vinning, som driver alle de 15 åpne barnehagene som er opplistet på Bergen kommune sine nettsider. Dette fører oss over til enda en påstand fra byrådet i sin tiltaksbeskrivelse: ❖ «Siden store deler av det ordinære tilskuddet dessuten baserer seg på godkjenning i stedet for faktisk oppmøte, får de fleste barnehagene til dels høye tilskudd sammenlignet med aktivitet allerede før fordeling av det lokale bemanningstilskuddet som kommer på toppen.» I en tolkningsuttalelse fra Udir 22.06.2015, er det fastslått at 5 mnd er en tilstrekkelig lengde på en telleperiode. Det er kun i disse fem første mnd i året under telleperioden, at det ordinære tilskuddet baserer seg på godkjenningstallet. Det er i åpne barnehagers natur at oppmøtetallene varierer fra dag til dag, uke fra uke , etc. og at vi aldri vet hvem og hvor mange som kommer, noe som gir uforutsigbare dager for oss. Vi trenger ikke uforutsigbare økonomiske tilskudd i tillegg. Det har vi måtte leve med siden Bergen kommunen innførte sine lokale retningslinjer og modell for beregning av tilskudd til de åpne barnehagene i kommunen. Ifølge lover og forskrifter har vi krav på forutsigelige økonomiske rammer på samme måte som ordinære private barnehager. Men det eneste de åpne barnehagene i Bergen kan forutsi er størrelsen på det ordinære tilskuddet og bemanningstilskudd som blir tildelt etter barnehagens godkjenningstall, de 5 første mnd i året. Deretter er det uforutsigbart hvor stort tilskuddet vil være for de 7 resterende mnd i året, da tilskuddet beregnes etter oppmøtetallet de 5 første mnd. Dette vedtaket får vi mot slutten av juni og kommunen har bestemt at det skal ha tilbakevirkende kraft fra 1. juni, altså gjeldende fra dagen etter vi har sendt fra oss oppmøtetallene. Vi har sagt det før og gjentar det igjen at det er økonomisk risikosport å drive åpen barnehage i Bergen kommune. Det er det ikke andre aktører enn ideelle frivillige organisasjoner som tar sjansen på å gjøre. Med bakgrunn i den økonomiske situasjonen til kommunen, foreslår altså byrådet å avvikle det lokale bemanningstillegget til åpne barnehager. Men vi har som sagt krav på forutsigelige økonomiske rammer på samme måte som ordinære private barnehager. Om de åpne barnehagene i Bergen får beskjed etter bystyremøtet den 17. desember om at Bemanningstilskuddet avvikles 14 dager senere 1.1.24, er det regelbrudd. Når vi må avvikle driften må vi ha tid på oss til å si opp de ansatte, husleiekontrakter, forsikringer, etc. i god tid før Bemanningstilskuddet evt. skulle bli avviklet. Det er kun vel 6 mnd siden byrådet la frem tilsvarende feilaktige påstander som i denne nye saken, til bystyremøtet 6. mars 2024. Da gjaldt det byrådets saksfremstilling til bystyrets medlemmer angående deres forslag om å endre tilskudds-kriteriene for bemanningstilskuddet. Ved behandling av saken, var såpass mange av bystyrets medlemmer blitt gjort oppmerksomme på alle feilene i saksutredningen, at bystyret vedtok å be byrådet komme tilbake til bystyret med en Nettverk for Åpne barnehager i Bergen og Omegn (NÅBO) sak om hvordan en endring av bemanningstilskuddet for åpne barnehager ville påvirke de åpne barnehagene. I et møte den 12. april 2024 med byråd for barnehage og skole Daniel Hägglund, politisk rådgiver Magnus Thorsen, samt flere fra administrasjonen for barnehagesektoren, overleverte NÅBO dokumenter der vi skriftlig redegjorde for det som ble formidlet muntlig fra NÅBOs representanter i møtet. Etter møtet ble dokumentene oversendt digitalt slik at de var enkle å formidle videre. Det er derfor overraskende at byrådet denne gangen – både vil avvikle bemanningsordningen helt – og dertil at de fremsetter samme misvisende og direkte feilaktige påstander i saksfremstillingen som forrige gang. Etter den grundige innføringen og dokumentasjonen fra oss om hvordan tilskuddene til de åpne barnehagene i Bergen beregnes og tildeles, skulle denne nye runden med tilbakevising av de feilaktige påstandene være unødvendig. Tiltaksutredningen fra byrådet er ellers fri for konsekvensvurderinger av tiltaket de foreslår om å avvikle Bemanningstilskuddet. Vi må derfor opplyse om at det fremdeles er slik, at skal de åpne barnehagene i Bergen overleve og gi et gratis tilbud i alle bydelene i Bergen uten Bemanningstilskuddet, så må de lokale de lokale retningslinjene og tilskuddsmodell for åpne barnehager i Bergen også avvikles og Bergen kommune gjøre som sine nabokommuner - tildele nasjonale satser iht. hovedregelen i «Forskrift om tildeling av tilskudd til private barnehager» eller beregne oppmøtetallet etter modell av Skien eller Sandnes – jfr. vedlegget «Kort om tilskuddsberegning ....» Avslutningsvis kan vi informere om det gode og konstruktive samarbeidet vi har med seksjon for forvaltning, tilsyn og administrasjon - Byrådsavdeling for barnehage og skole. De viser på alle måter – både muntlig og i handling at de verdsetter det tilbudet vi gir barnefamilier i alle bydelene, og de er gode støttespillere for oss. Både for dem og for barnefamiliene som kommer til oss, ses vi som et viktig bidrag til barnehagemangfoldet her i byen og som en viktig og positiv faktor i lokalmiljøene – at vi er oaser der folk bor. Med vennlig hilsen for Nettverk for Åpne barnehager i Bergen og Omegn Møyfrid N. Opheim Styreleder i NÅBO "
}