{
  "dokument_id": "8c7ac410-83cf-52c3-9736-abef7a4cdd0a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Status for prosjektplan - kommunens bruk av planer som styringsverktøy ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11865461/Framstilling-Status-for-prosjektplan-kommunens-bruk-av-planer-som-styringsverktoy-",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2025/39348-1 Saksbehandler: Eli Merete Velle Status for prosjektplan - kommunens bruk av planer som styringsverktøy Hva saken gjelder: Kontrollutvalget bestilte i møtet 23.04.2024 sak 40/24 prosjektplan for forvaltningsrevisjonsprosjektet: «Forvaltningsrevisjon av kommunens bruk av planer som styringsverktøy». Prosjektet var blant de prioriterte på den nye planen for forvaltningsrevisjon for 2024 – 2028, som ble vedtatt av bystyret i juni 2024. Deloitte sitt forslag til prosjektplan ble behandlet av kontrollutvalget i møtet 11.06.2024, sak 70/24. Kontrollutvalget traff følgende vedtak: «Kontrollutvalget avventer en eventuell bestilling av forvaltningsrevisjon Planer som styringsverktøy inntil byrådets fremleggelse og bystyrets vedtak av ny planstrategi.» Bergen bystyre behandlet 30.10.2024, etter innstilling fra byrådet, sak 388/24: Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel. I planstrategien er det redegjort for utfordringsbildet, og for at byrådet tar sikte på å revidere både kommuneplanens samfunnsdel og arealdel. Det er videre gitt en oversikt over gjeldende planer, og under punkt 4.2.3 står det blant annet at «Byrådet har som mål å redusere planbeholdningen for å få mer overordnede planer som er mer tverrsektorielle, og samtidig styrke mulighetene for å bruke planer som reelle styringsverktøy for kommunens virksomhet.» Siden saken om planstrategi nå er behandlet av bystyret, har sekretariat og ledelse har diskutert om vi nå bør gå videre med bestillingen, jf. vedtaket i sak 70/24. Vi ble enige om at det trolig er mest hensiktsmessig å vente med å aktivere bestillingen i denne saken, siden det er satt i gang et forholdsvis omfattende rulleringsarbeid hvor også bystyret vil bli involvert. Forslag til vedtak: Bestillingen av forvaltningsrevisjonen Planer som styringsverktøy, jf. sak 70/24, utsettes på ubestemt tid. Dato: 14. januar 2025 - Eli M. Velle - leder Dokumentet er godkjent elektronisk 1 "
}