{
  "dokument_id": "8a21c959-8fe9-5388-ad18-5dfbe302158b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 06.11.2024: Det Hanseatiske Museum - Utstillingsprosjektet (K0241). Gjennomføringsvedtak  ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11390330/Fagnotat-av-06-11-2024-Det-Hanseatiske-Museum-Utstillingsprosjektet-K0241-Gjennomforingsvedtak-",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2022/50802-1 Saksbehandler: Gerd Hole Fra Dato: 20. november 2024 Etat for utbygging Fagnotat av 06.11.2024: Det Hanseatiske Museum - Utstillingsprosjektet (K0241). Gjennomføringsvedtak Hva saken gjelder: Byrådsavdeling for næring, kultur og idrett (BNKI) har bedt Etat for utbygging (EFU) om å gjennomføre og levere en komplett utstilling i Det Hanseatiske Museum/Finnegården. I bystyresak 255/21, behandlet 22. september 2021, ble det vedtatt “Plan for museer og frivillig kulturvern 2022-2031\". Planen legger opp til at de profesjonelle museene skal vektlegge utvikling av tydelige tematiske spydspisser, og det foreslås økte driftsbevilgninger til formålet. Dette skal skje både for å tydeliggjøre det enkelte museums samfunnsoppdrag, men også for å bli tydeligere overfor omgivelsene. Museene er kunnskapsinstitusjoner innen sitt felt. Utvelgelse og ekstra pleie av de viktigste temaene i hvert av museene skal tydeliggjøres. Prosjektet krever tett samarbeid og koordinering med bevaringsprosjektet for å best mulig tilrettelegge bygget for utstillingsprosjektet. Denne saken gjelder endelig vedtak om gjennomføring av prosjektet. Fagetatens vurdering: Bakgrunn Prosjektet omfatter prosjektering, design, produksjon og installering av en komplett utstilling om Hanseatenes betydning og virke i Bergen, og deres påvirkning på både Norge og Europa. Finnegården ble bygget opp etter brannen i 1702 og ble fra tidlig på 1800-tallet vist frem ved kongelige besøk som en autentisk hanseatisk handelsstue. Det Hanseatiske Museum i Bergen ble etablert i 1872 og er et gammelt museum i nasjonal sammenheng. Frem til stengning i 2018 var museet interiør- og gjenstandbasert. Gjenstandene som var utstilt bestod stort sett av elementer som Koren Wiberg og hans far, kjøpmann Olsen, hadde samlet inn fra Bryggen. I 1979 ble Bryggen, inkludert Finnegården med Det Hanseatiske Museum, innskrevet på Unescos verdensarvliste, med vekt på den hanseatiske historien. Da museet stengte i 2018 var det lite fokus på Finnegårdens tåleevne og den 300 år lange historien som Finnegården formidler. Dagens publikum har også vesentlig større forventninger til et museum, med blant annet større informasjons- og kunnskapsbehov og opplevelser. Gjennom det internasjonale museumssamarbeid (ICOM), er det satt en del krav til et moderne museum, blant annet til formidling av historien, forvaltning av gjenstander, forskning og mulighet for foredrag og seminarer. Det Hanseatiske Museum har mer utstillingsareal etter at kontorer og lager er flyttet ut, og opplevelser og formidling til publikum blir dermed styrket. Det Hanseatiske Museum er organisert under Stiftelsen Museum Vest, og har i alle år vært en viktig økonomisk pilar med mange besøkende. Siste driftsår før stengning var det sammen med Schøtstuene mer enn 100.000 besøkende. Billettinntekter og salg i museumsbutikken utgjør dermed en viktig del av museets driftsgrunnlag. Det bemerkes også at det er stor internasjonal interesse for museet. Med utgangspunkt i museets visjonsdokument fra januar 2022 har museumsprosjektet sammen med valgt utstillingsleverandør utformet et konsept for en komplett utstilling som ivaretar ICOM-krav, samt museets og publikums forventninger og krav til en moderne utstilling. Konseptet er fremlagt for styringsgruppen og antikvariske myndigheter på et presentasjonsmøte 15. august 2024. Konseptet ivaretar alle rom samt en total opplevelse når publikum ledes gjennom rommene i de 3 gamle bygningene. Konsept er godkjent av • Prosjektstyre (Bestiller, Forvalter, Museum Vest og prosjekteier) • Antikvariske myndigheter (Fylkesantikvar, Byantikvar og Unesco koordinator) • Styringsgruppe Byrådsavdeling for næring, kultur og idrett (BKNI) og Byrådsavdeling for finans (BFIN) Prosjektbeskrivelse I Visjonsdokumentet er det lagt opp til en «Enestående internasjonal formidler av Bergens handelshistorie og hanseatisk handelskultur som grunnlag for verdensarvstedet Bryggen». I arbeidet med konsept har det vært lagt vekt på kravene fra ICOM og et sterkt ønske om å skape en moderne, inspirerende og inkluderende utstilling, hvor publikum både lærer og blir nysgjerrige på mer viten. Tidligere utstilling i Det Hanseatiske Museum har vært statisk og objektbasert. Publikums krav i dag er basert på blant annet opplevelse, kunnskap, innlevelse og underholdning. Konseptet legger opp til en reise gjennom tid, fra vikingenes handelsruter som ble «overtatt» av Hanseatene, over Hanseatenes herredømme på Bryggen, det Tyske Kontor og videre til dagens handelsruter og rutiner. Utstillingen legger opp til at publikum vandrer gjennom Finnegården. Det er lagt inn en god kombinasjon av informasjon og «pauser». Det vil bli lagt inn korte «lydbilder» rundt i museet. Disse vil skape en stemning og en opplevelse av at huset fortsatt lever. Publikums møte med museet begynner i den gamle sjøboden mot Vågen hvor det etableres et «anslag». Her vil vi, med moderne teknologi, ta publikum med på en reise tilbake i tid og via animerte filmklipp «åpne» opp de gamle laftede veggene mot Vågen og vise dagliglivet på Bryggen. Et viktig moment i den nye utstillingen og hele bevaringsprosjektet, er tilbygget mot Bryggen 3, hvor det etableres brannmur, rømningstrapp og adkomst til alle etasjer. Veggen vil i utstillingssammenheng være en viktig formidler og samtidig ha en pausefunksjon hvor publikum har anledning til å samle tankene på vei til neste rom/opplevelse. Veggen, «Glimt», vil skape varierende visuelle opplevelser, som for eksempel å illudere en bybrann, en seilskute som kommer inn på Vågen, byliv og andre visualiseringer som vil passe naturlig inn i historiefortellingen. Gjennom hele utstillingen vil sanseopplevelsene bli supplert med lydbilder, noe som vil være med på å skape en stemning og forståelse av bygningene og utstillingen. Rømningstrapp og ny vegg mot Bryggen 3 I «Sjøstuen», finner vi de historiske rom i 2. og 3. etasje. Tidligere besøkende i museet husker her blant annet Kjøpmansstuen med «Kanselliet» og Drengekleven med de 4 små køyesengene. Disse rommene er viktige for publikums opplevelse av livet i bygget på slutten av 1700-tallet. Her vil vi tilstrebe en autentisk opplevelse med korrekt møblering og bruk av originale gjenstander. Det vil brukes skjult belysning som kun fremhever detaljer, slik at opplevelsen av «mørke rom» beholdes. Innover i de eldste bygningene vil rommene bli brukt mer aktivt med utdypning av det som publikum har sett i de historiske rommene og utdypende informasjon om Hanseatenes virke, handelsruter, påvirkning innad i Norge og ut i verden. Publikum vil føres ut i «Tasken», tilbygget mot Kjøttbasaren i 3. etg. Her vil man finne Dialogrommet hvor det vil være mulighet for foredrag og gruppearbeid for skoleklasser. Når dette rommet ikke er i bruk, vil det være tilgjengelig for publikum for avslapning eller fordypning. I 2. etg. i Tasken finner vi et moderne utstillingsrom for ambulerende (skiftende) utstillinger. Rom og innredning er tilpasset slik at man raskt kan sette opp nye utstillinger (typisk én uke når utstillingsmateriell er forhåndsprodusert). Eksempler på tema for ambulerende utstillinger kan være: • Kvinnene på Bryggen • Jektefarten langs norskekysten • Tørrfiskens betydning for datidens og nåtidens økonomi • Politiske konstellasjoner i Europa basert på handel Innerst i 2. etasje er det to bevarte rom, Koren Wibergs kontor og forkontor. Her vil vi fokusere på Johan W. Olsen og Koren Wibergs virke, hvordan tanken om et museum oppstod og hvordan veien frem til dagens museum har utviklet seg. Tilbake i 1. etg. har vi introduksjonsrommet (kan benyttes før eller etter besøk på museet), her vil vi ha en kort introduksjon til hva publikum vil/har oppleve(d). Før våre gjester forlater oss, vil de ha mulighet for å kjøpe minner/suvenirer i museumsbutikken. Interaktive opplevelser Dialogrom i Tasken Brukermedvirkning Gjennom hele prosessen har det Hanseatiske Museum vært representert gjennom prosjektledelsen som består av Etat for utbygging sin prosjektleder, leder Museum Vest) og utstillingsarkitekt Museum Vest) samt rådgiver fra bestiller hos Byrådsavdeling for næring, kultur og idrett. Klima og miljø I design av utstillingen er det hensyntatt bruk av miljøvennlige og gjenbrukbare materialer. Utstillingselementer utformes modulært, slik at det enkelt kan bygges opp nye og andre utstillinger uten å måtte bytte ut allerede produsert materiell. Det er lagt vekt på bruk av tre og metall som enkelt kan resirkuleres. Ved innkjøp av IT og datautstyr vil det bli vektlagt produkter med forventet lang bruks- og levetid. Fremdrift Ny Hanseatisk Utstilling i Finnegården skal åpne 01.03.2027. Design og detaljeringsfase 15/1-2025 – 1/5-2026 Produksjon og montering 1/9-2025 – 1/9-2026 Igangkjøring, test og tilpasning 1/10-2026 – 15/1-2025 Opplæring av ansatte 1/12-2026 – 20/2-2027 Overlevering til Bruker 1/3-2027 Økonomi Budsjettstatus Prosjektet ble først satt på investeringsprogrammet i 2021. Da var det ikke budsjettert midler til det komplette utstillingsprosjektet. I første omgang ble det satt av 11 MNOK til prosjektutvikling, fordelt på perioden 2021-22. I innstilling 1 til handlings- og økonomiplan 2025-28 er det spilt inn en total investeringsramme på 80,3 MNOK. Av disse er 11 MNOK avsatt tidligere år (t.o.m. 2024), mens resterende 69,3 MNOK er budsjettert innenfor økonomiplanperioden 2025-28. Kalkyle og estimater for investeringsprosjektet Det er utarbeidet en kostnadskalkyle på basis av gjennomført skisseprosjekt. Kalkylen er basert på forpliktende tilbud fra leverandør, samt anslag på kommunens interne kostnader. Kostnadskalkylen gir en forventet prosjektkostnad (P50) på 73,6 MNOK, og en anbefalt total investeringsramme (P85) på 80,3 MNOK. Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det å benytte beløpet som betegnes som P85, dvs. at det er 85 % sannsynlighet for at prosjektets sluttkostnad vil havne innenfor rammen. Driftskonsekvenser Kalkulatoriske kostnader for investeringen er beregnet til 3,6 MNOK per år ved angitt kostnadsramme. Ved åpning skal utstillingen i sin helhet overleveres til Museum Vest, som har det fulle driftsansvar på utstilling og installasjoner. Det er derfor ikke ventet fremtidige utgifter til forvaltning, drift og vedlikehold rettet mot utstillingen for Bergen Kommune sin del. Fagetatens anbefaling: 1. Prosjektet Det Hanseatiske museum - utstilling (BUD979 / K0241) med en anbefalt total investeringsramme på 80,3 MNOK gjennomføres. Styringsmål fastsettes til 73,6 MNOK. 2. Foreslått investeringsramme på 80,3 MNOK i handlings- og økonomiplan 2025-28 bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: Med hilsen Etat for utbygging Willy-Andre Gjesdal Johnny Berg Direktør Prosjekteier Dokumentet er godkjent elektronisk. Vedlegg: Kostnadsskjema Følgeskjema til gjennomføringsvedtak "
}