{
  "dokument_id": "0bddec8e-e8ba-5c84-9a0d-d09ae3d354a4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale Byantikvaren_20112019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168167/Uttale-Byantikvaren-20112019",
  "tekst": "Mona Hermansen From: Reisæter, Randi <Randi.Reisaeter@bergen.kommune.no> Sent: 20. november 2019 16:51 To: Hermansen Mona Cc: Boukhari, Dounia Subject: SV: Kulturminnedokumentasjon - Detaljreguleringsplan Frieda Fasmers minne sykehjem Hei, Da har jeg sett på kulturminnedokumentasjonen. Den ser fin ut, og er tilfredsstillende som vurderingsgrunnlag videre i planprosessen. Vennlig hilsen Randi Reisæter rådgiver | e-post: randi.reisaeter@bergen.kommune.no 40818972 Byantikvaren | Besøksadresse: Skostredet 3-5 | 55 56 65 08 Fra: Hermansen Mona <Mona.Hermansen@norconsult.com> Sendt: fredag 15. november 2019 15:49 Til: Reisæter, Randi <Randi.Reisaeter@bergen.kommune.no> Kopi: Boukhari, Dounia <Dounia.Boukhari@bergen.kommune.no> Emne: Kulturminnedokumentasjon - Detaljreguleringsplan Frieda Fasmers minne sykehjem Hei! Vi viser til oppstart av planarbeid for «detaljreguleringsplan for Laksevåg, gnr 124, bnr 180 m.fl, Frieda Fasmers minne tjenesteyting» og Byantikvarens uttalelse til dette. Planområdet er senere delt slik at det utarbeides en detaljreguleringsplan for nytt Frieda Fasmers minne sykehjem, se plangrense vedlagt (foreløpig grense, kan bli noe justert), og en områdereguleringsplan for Loddefjordåsen (opprinnelig varslet område). Detaljreguleringsplanen utarbeides i regi av Etat for utbygging og områdereguleringsplanen i regi av Plan- og bygningsetaten. Norconsult er konsulent for begge arbeidene. Detaljreguleringsplanen har en raskere fremdrift en områdereguleringsplanen. Det er nå utarbeidet en kulturminnedokumentasjon for detaljreguleringsplanen for nytt Frieda Fasmers minne sykehjem. (Kulturminnedokumentasjon for områdereguleringsplanen vil utarbeides på et senere tidspunkt). Dere har bedt om å få kulturminnedokumentasjonen oversendt før 1.gangs behandling. I tillegg har Plan- og bygningsetaten gitt beskjed til oss om at det må foreligge en uttalelse fra Byantikvaren til kulturminnedokumentasjonen før vi kan sende inn til 1.gangs behandling. Vi sender derfor rapporten over til dere og ber om en uttalelse. Da planarbeidet er prioritert i kommunen (pga mangel på sykehjemsplasser), og har en stram fremdrift, ber vi om en rask tilbakemelding, helst innen 21.11.19. Mvh Mona Hermansen Planlegger Mob: +47 454 04 674 mona.hermansen@norconsult.com 1 Norconsult AS, Postboks 1199, NO-5811 Bergen Valkendorfsgaten 6, NO-5012 Bergen Tel: +47 55 37 55 00 | Fax: +47 55 37 55 01 www.norconsult.no CONFIDENTIALITY AND DISCLAIMER NOTICE: This message is for the sole use of the intended recipients and may contain confidential information. If you are not an intended recipient, you are requested to notify the sender by reply e-mail and destroy all copies of the original message. Any unauthorized review, use, disclosure or distribution is prohibited. While the sender has taken reasonable precautions to minimize the risk of viruses, we cannot warrant the absence of, or accept liability for, any such viruses in this message or any attachment. 2 "
}