{
  "dokument_id": "306de708-a262-5967-90a4-028a4e49713e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 16102024, Sak 161/24, Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11346829/Innstilling-vedtak-Representantforslag-fra-Katrine-Nodtvedt-MDG-og-Eline-Aresdatter-Haakestad-MDG-om-a-si-nei-til-oljespons-av-kulturlivet",
  "tekst": "Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet Utvalg for finans, kultur og næring behandlet saken i møtet 16.10.2024 sak 161/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP). Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag til punkt 2: Bystyret mener det er et problem at petroleumsindustrien grønnvasker sin miljøfiendtlige virksomhet gjennom sponsing av kultur og idrett. Særlig nå med betydelige kutt i kulturbudsjettet, der kunstnerøkonomien blir satt under et stekt under press. Samtidig peker bystyret på prinsippet om armlengdes avstand mellom bevilgende myndigheter, utøvende kunstnere og kunstinstitusjoner. Dette prinsippet gjør at politikerne bør være forsiktige med å legge føringer på hvilke andre virksomheter disse søker støtte fra. Derfor ber bystyret byrådet om å sikre at kunstnere og kunstinstitusjoner får tilstrekkelig finansiering over bybudsjettet, for slik bidra til å unngå grønnvasking av klima- og miljøfiendtlige virksomheter. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet gjøre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen oppmerksomme på problemet med grønnvasking. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende forslag i 4 punkt: 1. Bystyret ber byrådet jobbe for at alle kunst- og kulturinstitusjoner som Bergen kommune er eier av ikke søker finansiering hos bedrifter som har petroleumsutvinning som sin hovedvirksomhet. 2. Bystyret ber byrådet oppfordre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen til å ikke søke finansiering av bedrifter som har petroleumsutvinning som sin hovedvirksomhet. 3. Bystyret ber byrådet jobbe opp mot Storting og regjering for å fjerne eventuelle skattefordeler petroleumsselskaper har ved å sponse for eksempel tiltak innenfor kunst, kultur,idrett og frivillighet. 4. Bystyret ber byrådet gå i dialog med Vilvite og Equinor med mål om å unngå at Equinors logoer preger vitensenterets lokaler og materialer. Votering: Forslag til vedtak punkt 1, 3 og 4 fra MDG fremsatt av Eline Aresdatter Haakestad (MDG) fikk 2 stemmer (SV, MDG). Forslag til vedtak punkt 2 fra MDG fremsatt av Eline Aresdatter Haakestad (MDG) fikk 1 stemme (MDG). Alternativt forslag til punkt 2 fra SV fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, V). Alternativt forslag fra H, FrP og Sp fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp). Tilleggsforslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Forslagstillernes forslag til vedtak: • Bystyret ber byrådet jobbe for at alle kunst- og kulturinstitusjoner som Bergen kommune er eier av ikke søker finansiering hos bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet oppfordre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen til å ikke søke finansiering av bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet jobbe opp mot Storting og regjering for å fjerne eventuelle skattefordeler petroleumsselskaper har ved å sponse for eksempel tiltak innenfor kunst, kultur,idrett og frivillighet. • Bystyret ber byrådet gå i dialog med Vilvite og Equinor med mål om å unngå at Equinors logoer preger vitensenterets lokaler og materialer. 2 "
}