{
  "dokument_id": "c9775191-2777-5244-8e61-bc0098ceaf79",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 109 bnr 207 Fleslandsvika 40. Klage over avslag på søknad om fradeling av parsell",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12399177/Ytrebygda-gnr-109-bnr-207-Fleslandsvika-40-Klage-over-avslag-pa-soknad-om-fradeling-av-parsell",
  "tekst": " Byråd for byutvikling Fullmaktssak /25 Saksframstilling Vår referanse: 2024/109723-10 Ytrebygda gnr 109 bnr 207 Fleslandsvika 40. Klage over avslag på søknad om fradeling av parsell Hva saken gjelder: Saken gjelder klage over avslag på søknad om fradeling av 1 parsell fra gbnr. 109/207. Både omsøkt fradelt eiendom og resteiendom er bebygd. Avslaget ble gitt den 28.06.2024 da en kom til at det ikke forelå rettslig grunnlag for å dispensere fra KPA 2018 § 6.1.1 om byggegrense langs sjø og § 31 om LNF-formålet, jf. pbl. § 19-2. Vedtaket er påklaget av Harris Advokatfirma AS v/Ingrid Kyvig på vegne av tiltakshaver Elise Fantoft. Klagesaken har tidligere vært returnert Plan- og bygningsetaten for å avklare avkjørselssituasjonen med hensyn til regelverket i pbl. § 27-4, se vedlagt «Returbrev datert 13.11.2024». Det var opprinnelig lagt til grunn at Vestland fylkeskommune var rett veimyndighet. Etter nærmere undersøkelser har Plan- og bygningsetaten funnet at Bergen kommune v/Bymiljøetaten er rett myndighet. Bymiljøetaten har deretter utstedt avkjørselstillatelse på nærmere vilkår. Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra eier av gbnr. 109/159 (Gerd Soldal og Geir Nagelsen). Nabo påpeker at den aktuelle eiendommen ikke har veirett til to fritidsboliger over deres eiendom. Søker påpeker at fradelingen ikke innebærer noen realitetsendring i faktisk/tillatt stand utover at parsellen tildeles et eget gårds- og bruksnummer. Tiltaket berører derfor ikke interessene til naboene. Bymiljøetaten v/veiforvaltningsseksjonen har godkjent utvidet bruk av avkjørsel fra kommunal vei; Fleslandsvika, til den aktuelle eiendommen. Vedtaket er datert 17.12.2024 og gitt på nærmere vilkår. Bymiljøetaten v/natur- og miljøforvaltningsseksjonen forutsetter at eiendommen ikke endres, og mener det er ikke er problematisk å formelt dele eiendommene mellom to eiere. Bymiljøetaten vil ikke frarå at det gis dispensasjon for omsøkte tiltak. Byrådsavdeling for næring, kultur og idrett v/seksjon for næring og landbruk uttaler at eiendommen er en fritidseiendom, men kan ikke se at begge byggene er godkjent som hytte/fritidshus. Seksjonen mener videre at økt oppdeling av eiendommene langs sjøen vil føre til en økt belastning og privatisering av strandsonen. Det anbefales at det ikke blir gitt tillatelse. Vestland fylkeskommune v/avdeling for infrastruktur og veg påpeker at fradelingen fører til to selvstendige eiendommer med ulike eiere, som medfører økte trafikale forhold. Avkjørselen fra fylkesveien er ikke utformet i tråd med gjeldende krav og Fylkeskommunen synes å uttale seg negativt til at det gis tillatelse. 1 Klage: Klager viser innledningsvis til at eiendommen er bestående av to bygg; et naust/fritidsbolig og et anneks. Eiendommen eies i realiteten i realsameie av to kusiner, og brukes altså lovlig av to familier. Fradelingen endrer ikke lovlig etablert bruk, og vil kun bringe reelle og registrerte forhold i samsvar. Først ved senere endret bruk eller byggtekniske endringer, vil det være relevant å ta stilling til om det er forhold som vil påvirke strandsonehensynene negativt. Det anføres derfor at det er rettslig grunnlag for å innvilge omsøkte dispensasjoner, jf. pbl. § 19-2. Når det gjelder forhold knyttet til atkomst, presisere klager at det ikke er tale om økt bruk av vei, og da heller ikke behov for tillatelse til utvidet bruk av avkjørsel fra offentlige vei eller ytterligere private veirettigheter. Klager foreslår også vilkår om å klausulere bnr. 208 til naustet, slik at en kan benytte seg av eksisterende veirett tilhørende bnr. 208. Ellers anfører klager at tilknytningskravet i pbl. §§ 27-1 og 27-2, samt støykravene i KPA 2018 § 22.1.1 ikke gjøres gjeldende for omsøkte fradeling. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten opprettholder sin vurdering om at vilkårene i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra KPA 2018 §§ 6.1.1 og 31. Fagetaten gjengir i hovedsak vurderingene i avslagsvedtaket. Det fremgår av vedtaket at annekset ikke er godkjent som en egen bruksenhet, men som et tillegg til fritidsboligen på eiendommen. Fradelingen vil dermed medføre at gjenværende del blir en fritidseiendom uten en selvstendig bruksenhet for fritidsbebyggelse. I tillegg vil en oppdeling av eiendommer i LNF-områder og langs sjøen føre til økt belastning i området og økt privatisering langs strandsonen. Fagetaten viser ellers til at fradelingen vil resultere i to selvstendige eiendommer med ulike eiere, og en bruk som endres i forhold til dagens situasjon. Det vises til manglende redegjørelser om vei, vann, avløp og støy. Det vises til fagetatens notat datert 08.01.2025. Byrådens vurdering og konklusjon: Byråden er kommet til at klagen kan tas delvis til følge, slik at avslagsvedtaket oppheves. Delingssaken returneres til Plan- og bygningsetaten for fornyet saksbehandling av mottatt delingssøknad, se avsluttende merknader. Fradeling for uendret bruk Omsøkte fradeling vil etter søkers/klagers opplysninger, ikke medføre endret bruk. Byråden forstår dette som en henvisning til den ulovfestede læren om fradeling til uendret bruk. Byråden vil, uten å gå nærmere inn på hva læren innebærer, avvise at det er tale om uendret bruk. Det vises til at restarealet på gbnr. 109/207, blir bestående av et anneks. Annekset er omsøkt som «anneks til bolignøst» og godkjent som «anneks», og det er ikke vist alle hovedfunksjoner på bygningstegningene (manglende kjøkken), jf. byggesak 830953 fra 1983. Byråden legger derfor til grunn at annekset er tilknyttet bygget som ønskes fradelt og kan ikke regnes som en selvstendig enhet, se mer om definisjon av anneks/uthus i Kommunal- og distriksdepartementets (KDD) uttalelse ref. 22/2520-2. Det vises også til KDDs uttalelse 23/2587-2, hvor det avslutningsvis fremgår at: «Det kan altså være tilstrekkelig for å legge til grunn at det er tale om bruksendring av anneks til (selvstendig) boenhet, dersom det er lagt til rette for å etablere kjøkken. Bruksendringen vil være søknadspliktig. Hvorvidt etablering av boenhet i tillegg vil være avhengig av dispensasjon fra arealplan, vil avhenge av tolkning av planen.» Byrådens konklusjon er i strid med klagers premisser om at dagens godkjente bruk er to separate fritidsboliger og opplysninger om at «eiendommen brukes altså lovlig av 2 familier i dag». Byråden vil i denne sammenheng gjøre spesielt oppmerksom på følgende innhold i 2 KDDs uttalelse, at «det å ta i bruk eller leggje til rette for at eit uthus blir teke i bruk til varlig opphold kan vere ei søknadspliktig bruksendring, jf. byggjesaksforskrifta § 2-1. Det er ikkje nødvendig at det skjer bygningsmessige endringar i uthuset for at søknadsplikt skal oppstå». Ellers vil byråden, med hensyn til innholdet i klagen, påpeke at om hvorvidt bruken endres eller ikke, er uten relevans for krav til opplysninger i søknaden om de materielle krav som gjelder ved fradeling, som f.eks. pbl. §§ 27-1, 27-2 og 27-4. Det vises til at det er ingen særregler eller unntak fra hvilke opplysninger som må fremlegges til bygningsmyndigheten i forbindelse med søknad om fradeling til uendret bruk, se KDDs uttalelse ref. 17/1557-2. Det er uansett ikke tale om fradeling til uendret bruk av hensyn til hva byråden anser som lovlig situasjon på eiendommen. Dispensasjon fra KPA 2018 §§ 6.1.1 og 31, jf. pbl. § 19-2 Etter pbl. § 26-1 første punktum må opprettelse eller endring av grunneiendom ikke gjøres på en slik måte at det oppstår forhold som strider mot plan- og bygningslovgivningen, forskrift eller plan. Bestemmelsen regulerer både den tomt som søkes fradelt og resteiendommen, jf. KDDs uttalelse ref. 18/3560-2. Omsøkte fradeling er i strid med KPA 2018 § 6.1.1 om byggegrense langs sjø og § 31 om LNF-formålet, og det er søkt om dispensasjon, jf. pbl. § 19-1. Vilkårene for dispensasjon følger av pbl. § 19-2, hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Hensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Byrådsavdeling for næring, kultur og idrett v/seksjon for næring og landbruk uttaler at fradeling ikke vil ha en innvirkning på landbruksdriften, men vil derimot føre til en økt belastning og privatisering av strandsonen. Byråden anser det dermed hensiktsmessig å vurdere dispensasjonssøknadene samlet. Ut fra opplysninger i søknaden og klagen, er formålet med dispensasjonssøknaden at omtalte naust/fritidsbolig og anneks brukes hver for seg som selvstendige fritidseiendommer. Som det er redegjort for er ikke dette lovlig etablert situasjon, da byråden ikke finner at annekset er godkjent som en selvstendig enhet. Søkers premisser i søknaden vil likevel legges til grunn for dispensasjonsvurderingen. Det vil si at byråden behandler dispensasjonssøknad for omsøkte fradeling på premisset av at det er tale om to separate fritidsboliger, se byrådens kommentarer avslutningsvis under dette punkt. Byråden tiltrer fagetatens og seksjon for næring og landbruks vurderinger om at oppdeling av eiendommen vil føre til økt belastning i området og til økt privatisering av strandsonen, som tilsier at hensynene blir tilsidesatt. Dette beror på at eiendommene hver for seg fritt kan omsettes og disponeres annerledes enn i dag, med potensielt høyere bruksintensitet. Selv om bruksintensiteten kan økes ved omsøkte tiltak, er det likevel tale om positivt endret bruk. Det vises til at dagens situasjon legger opp til høy grad av privat ferdsel i strandsonen mellom naust/fritidsbolig og anneks, i motsetning til en situasjon med to separate eiendommer. Byråden mener uansett at det ikke er tale om vesentlige negative konsekvenser for hensynene som bestemmelsene skal ivareta. Det vil si at byråden er av den oppfatning at to separate eiendommer ikke i nevneverdig grad vil gi økt privatisering av strandsonen på 3 stedet. Med dette vil byråden vise til at godkjent bygg og bruk allerede har etablert en privat sfære i strandsonen på stedet, slik at fradelingen i seg selv ikke vil tillegges avgjørende vekt. Hensynene blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. Når det gjelder fordeler og ulemper ved omsøkte dispensasjon, er byråden av den oppfatning at relevante ulemper fra før er gjort gjeldende av byggenes godkjente plassering. Det innebærer at byråden mener det ikke er særlige ulemper knyttet til omsøkte dispensasjoner for fradelingen i seg selv. Gitt de premissene som ligger til grunn for vurderingen, mener byråden at dispensasjon vil bidra til ryddige eiendomsforhold av positiv betydning for kommunens areal- og ressursdisponering. Fordelene ved omsøkte dispensasjon er da «klart større enn ulempene», jf. pbl. § 19-2. Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis varig dispensasjon på nærmere vilkår: Klagers premisser er lagt til grunn i vurderingen, slik at fradelingen gjelder for to separate og godkjente fritidsboliger. Byråden anser imidlertid ikke annekset som en godkjent og selvstendig fritidsbolig. Forholdet må avklares før fradelingen gjennomføres og ny grunneiendom opprettes i matrikkelen. Det stilles følgelig vilkår om at det avklares at annekset utgjør en selvstendig enhet før fradeling gjennomføres, jf. pbl. § 19-2 første ledd annet punktum. Det kan skje på én av følgende to måter: 1. Det fremlegges tilfredsstillende dokumentasjon for Plan- og bygningsetaten om at annekset utgjør en godkjent og selvstendig enhet, eller 2. bruksendring omsøkes og godkjennes, slik at nåværende anneks utgjør en selvstendig enhet. Byråden stiller seg i utgangspunktet positiv til søknad om bruksendring av annekset til en selvstendig fritidsbolig, forutsatt at det ikke er tale om vesentlige utvendige tilpasninger i forhold til dagens situasjon. Byråden vil presisere at dette ikke skal regnes som en forhåndsgodkjenning, og påpeker at eventuell søknad om bruksendring behandles separat. Byrådens konklusjon Byrådet er etter dette kommet til at det rettslig grunnlag for å innvilge omsøkte dispensasjoner på nærmere vilkår, jf. pbl. § 19-2. Avslagsvedtaket oppheves og saken returneres med dette til Plan- og bygningsetaten, som bes gjøre en fornyet vurdering av fradelingssøknaden med hensyn til byrådens vurderinger. Søker gis rimelig frist til å eventuelt supplere mangler i søknaden. Forutsatt at eventuelle mangler suppleres og at fradelingen er i tråd med pbl. § 26-1 for øvrig, skal det utstedes tillatelse. Tillatelsen gis på vilkår som angitt i dispensasjonsvurderingen, samt på eventuelt andre nødvendige vilkår. Byråden har i denne sammenheng enkelte, men ikke uttømmende, tilbakemeldinger til fagetaten: • Det er i avslagsvedtakets pkt. 3.3 vist til at det ikke foreligger nødvendig tillatelse fra Vestland fylkeskommune. Det er videre gitt avslag med hjemmel i pbl. § 27-4, jf. pkt. 2. Plan- og bygningsetaten har i klageomgangen innhentet avkjørselstillatelse fra rett offentlig veimyndighet. • Det er i avslagsvedtakets pkt. 3.4 og i fagnotatet redegjort for manglende opplysninger om vann- og avløpsløsninger. Byråden ber om at det tas stilling til om pbl. § 30-6 gjøres gjeldende, se KDDs uttalelse ref. 17/1557-2 pkt. 2 siste avsnitt. Søker gis eventuelt anledning til å oppklare dette forhold. 4 • Det er i avslagsvedtakets pkt. 3.7 og i fagnotatet vist til at KPA 2018 § 27 pkt. 2.1.2 om forbud mot nye bruksenheter. Bestemmelsen er knyttet til arealformålet Fritidsbebyggelse (1120), som gjelder for områder for eksisterende fritidsboliger på Mildehalvøya. Fleslandsvika 40 er ikke omfattet av den konkrete bestemmelsen. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 28.06.2024 oppheves i medhold av forvaltningsloven § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 §§ 6.1.1 og 31, på følgende vilkår: a. Før fradelingen gjennomføres og ny grunneiendom opprettes i matrikkelen, må annekset på restarealet utgjøre en selvstendig enhet. Det må enten foreligger tilstrekkelig dokumentasjon om forholdet, eller søkes om bruksendring. 3. Saken returneres til Plan- og bygningsetaten for videre saksbehandling av delingssøknaden med bakgrunn i byrådens vurdering og konklusjon. 4. Klagen tas delvis til følge. Dato: 10. mars 2025 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 08.01.2025 med følgende vedlegg: 1. Vedtak fra Bymiljøetaten datert 17.12.2024 2. Returbrev datert 13.11.2024 3. Fagnotat datert 25.10.2024 4. Situasjonskart 5. Situasjonsplan 6. Flyfoto 7. Klage 8. Avslag på søknad om opprettelse og endring av eiendom 9. Uttalelse fra Bymiljøetaten 10. Uttalelse fra Seksjon for næring og landbruk 11. Uttalelse fra Vestland fylkeskommune 12. Søknad om tillatelse 13. Nabomerknad 5 "
}