{
  "dokument_id": "e1234bbe-1e8d-5bf2-a07e-f31021eaa3da",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering kvikkleire datert 19.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132368/Vurdering-kvikkleire-datert-19-01-2024",
  "tekst": "Vedlegg til ROS-analyse Notat: Vurdering områdeskredfare (kvikkleireskred) Plannavn/Plan-ID: YTREBYGDA. GNR 37 BNR 5 M.FL. ØSTRE NORDEIDBREKKA Plan-ID: 4601 - 66230000 Tiltakshaver Kronheim Invest AS Kommune Bergen Prosjektmedarbeidere: Utarbeidet: MØA Kvalitetssikring: BME Sted og dato: Bergen, 19.01.2024 Metode NVE’s veileder «Sikkerhet mot kvikkleireskred» nr. 1/2019 er benyttet. Utredning av områdeskredfare 1. Undersøk om det finnes registrere faresoner (kvikkleiresoner) i området Området ligger ikke innenfor faresoner. 2. Avgrens områder med mulig marin leire a) «Areal under marin grense kan brukes som et generelt aktsomhetsområde for områdeskred. Marin grense vises i NVEs temakart Kvikkleire (16).»: - Området ligger under marin grense i NVEs temakart. b) «Ved påvist berg i dagen eller grunt til berg (< 2 m), er det ikke fare for at det vil utløses områdeskred.»: - I nasjonal løsmassedatabase (http://geo.ngu.no/kart/losmasse/) ligger området innenfor en sone med «bart fjell, stedvis tynt dekke». - Det er foretatt boreprøver innenfor jorddekte deler av planområdet for å vurdere matjord. Ifølge rapporten var det 70-80 cm ned til har underlag/stein/fjell. Figur 1 Figur som viser hvor det er gjort boreprøver (kilde: jordbruksrapport) - Utbyggingsområdet ellers er preget av løvskog med stedvis bart fjell. 2 Ytrebygda. Gnr. 37 Bnr. 5, m.fl. Østre Nordeidbrekka -detaljreguleringsplan - Plan-ID: 4601-66230000 c) «Det må også vurderes om det er mulig marin leire høyere opp i terrenget – slik at planområdet kan bli truffet av et skred som løsner derfra. (Terreng som kan inngå i utløpsområdet for et skred kan avgrenses til 3 x løsneområdets lengde målt fra nedre kant av løsneområdet).» o Høyereliggende arealer inngår også i «areal under marin grense». o I Nasjonal løsmassedatabase ligger disse områdene også innenfor en sone med «bart gjell, stedvis tynt dekke». o Det er gjort observasjoner av berg i dagen i skråningene og de høyereliggende delene rundt utbyggingsområdet. Konklusjon: Planlagt tiltak ligger ikke innenfor område med mulig marin leire eller nedenfor områder med mulig marin leire. Det er ikke nødvendig med videre utredning iht. prosedyren. Kilder NVE veileder nr. 1/2019 «Sikkerhet mot kvikkleireskred» Nettsider: https://www.ngu.no/geologi-og-risiko/slik-fungerer-marin-grense-og-mulighet- marin-leire-kartet Nasjonal løsmassedatabase (http://geo.ngu.no/kart/losmasse/) 3 Ytrebygda. Gnr. 37 Bnr. 5, m.fl. Østre Nordeidbrekka -detaljreguleringsplan - Plan-ID: 4601-66230000 "
}