{
  "dokument_id": "06c140aa-031a-5c3b-8620-dfc430d9b64c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 15052025, Sak 127/25, Eventuelt UMBY 15.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12693495/Innstilling-vedtak-Eventuelt-UMBY-15-05-2025",
  "tekst": "Eventuelt UMBY 15.05.2025 Utvalg for miljø og byutvikling behandlet saken i møtet 15.05.2025 sak 127/25 og fattet følgende vedtak: UMBY viser til følgende saker på byrådets sakskart 15.5 og ber AU i UMBY tilrettelegge for at forslagsstiller stiller på deputasjon 2.6 og at utvalget befarer sakene samme dag. Begrunnelse: Bakgrunnen for dette er at neste bystyremøte er i september og forslagsstiller har meldt behov for å ha saken behandlet i bystyret i juni. Sakstittel Fana. Gnr. 40, Bnr. 354, Sætervegen, planID 94/25 Arkivnr2022/56649 66320000. Sluttbehandling av detaljregulering Sakstittel Fana, Gnr. 40, Bnr. 533 mfl., Hjortevegen, Saksnr95/25 Arkivnr2022/56705 arealplan-ID 70090000 - Sluttbehandling av detaljregulering Sakstittel Arna. Gnr. 284, Bnr. 363 m. fl., Garnes Saksnr96/25 Arkivnr2022/56749 renseanlegg, planID 70340000. 2. gangs behandling av detaljregulering Sakstittel Bergenhus, Gnr. 166, Bnr. 535 mfl., Kong 114/25 Arkivnr2022/56708 Oscars gate, detaljregulering, arealplanID 70180000, sluttbehandling Sakstittel Fyllingsdalen. Gnr. 22, Bnr. 874. Skjenhaugane. Saksnr115/25 Arkivnr2022/56804 Arealplan-ID 70910000. Reguleringsplan Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Lillian Blom (SV), Mailiss Solheim-Åkerblom (R), Lars Selmar Alsaker (H), Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende forslag: UMBY viser til følgende saker på byrådets sakskart 15.5 og ber AU i UMBY tilrettelegge for at forslagsstiller stiller på deputasjon 2.6 og at utvalget befarer sakene samme dag. Begrunnelse: Bakgrunnen for dette er at neste bystyremøte er i september og forslagsstiller har meldt behov for å ha saken behandlet i bystyret i juni. Sakstittel Fana. Gnr. 40, Bnr. 354, Sætervegen, planID 94/25 Arkivnr2022/56649 66320000. Sluttbehandling av detaljregulering Saksnr95/25 Arkivnr2022/56705 Sakstittel Fana, Gnr. 40, Bnr. 533 mfl., Hjortevegen, arealplan-ID 70090000 - Sluttbehandling av detaljregulering Sakstittel Arna. Gnr. 284, Bnr. 363 m. fl., Garnes Saksnr96/25 Arkivnr2022/56749 renseanlegg, planID 70340000. 2. gangs behandling av detaljregulering Sakstittel Bergenhus, Gnr. 166, Bnr. 535 mfl., Kong 114/25 Arkivnr2022/56708 Oscars gate, detaljregulering, arealplanID 70180000, sluttbehandling Sakstittel Fyllingsdalen. Gnr. 22, Bnr. 874. Skjenhaugane. Saksnr115/25 Arkivnr2022/56804 Arealplan-ID 70910000. Reguleringsplan Votering: Forslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). 2 "
}