{
  "dokument_id": "7ba0ef51-0dac-5d62-8865-49cd534da5e1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad gnr 159 bnr 1016 Falsens vei 59. Klagebehandling - avslått søknad om oppføring av firemannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10689920/Framstilling-Arstad-gnr-159-bnr-1016-Falsens-vei-59-Klagebehandling-avslatt-soknad-om-oppforing-av-firemannsbolig",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/83000-5 Årstad gnr 159 bnr 1016 Falsens vei 59. Klagebehandling - avslått søknad om oppføring av firemannsbolig Hva saken gjelder: Saken gjelder søknad om oppføring av firemannsbolig på gbnr. 159/1016 i Falsens vei. Søknaden ble avslått den 26.04.2024, med begrunnelse at tiltakets utforming ikke var i tråd med reguleringsplanens bestemmelser om familieleiligheter, tiltakets visuelle kvaliteter, plassering og manglende universell tilkomst. Avslaget er påklaget av ansvarlig søker, Alliance arkitektstudio AS, v/Maren Loeng Rosten, den 16.05.2024. Tiltakshaver er Eiendom Vest utleie AS. Eiendommen er omfattet av reguleringsplan for Årstad. Gnr 159 bnr 396, Falsens vei (planid: 64960000), vedtatt 2018. Eiendommen er regulert til blokkbebyggelse. I kommuneplanens arealdel (KPA 2018), vedtatt 19.06.2019, er eiendommen vist som byfortettingssone, med hensynssone for kulturmiljø. Se avslagsvedtaket § 3.1 for utfyllende planstatus. Tiltaket krever etter fagetatens vurdering dispensasjon fra regulerte byggegrenser, samt fra reguleringsplanens § 5.2.9.2 om HC-parkering. Slike dispensasjoner er ikke omsøkt, da klagers vurdering er at slike dispensasjoner ikke er nødvendige. Det er supplert godkjent RTP, godkjente tekniske tegninger av veg og dokumentasjon av kvalitetskrav for uteoppholdsareal i klageomgangen, samt uttale fra Eviny om fjernvarme. Bergen vann har gitt uttale datert 17.10.2023, hvor det vises til avklaringer i plansaken, og orienteres om at forhåndsuttale må innhentes før tiltaks kan få igangsettingstillatelse. Renovasjonsteknisk plan (RTP) ble sendt til BIR 11.07.2024, og beskriver løsning for til sammen 7 boenheter, 4 nye. Uttale fra BIR er datert 13.09.2024 og gjelder fire nye boenheter. Disse dokumentene er innhentet i klageomgangen, ved behandling av søknaden var det sendt inn RTP for 9 boenheter og uttalelse fra BIR på 3 nye enheter. Byantikvaren har gitt uttale datert 12.04.2024, hvor de tar til etterretning at det foreligger en vedtatt plan. De har derfor ikke kommentarer til volum og form, men anbefaler revidering når det gjelder fasadematerial og vindusutforming/plassering. Eviny har gitt uttale datert 19.07.2024 (limt inn i brev med tilleggsinformasjon), hvor de oppgir at de ikke kan levere varme til dette prosjektet. Bymiljøetaten har gitt uttale datert 06.09.2024 hvor de godkjenner tekniske planer. Ansvarlig søker opplyser at tiltaket er nabovarslet iht. pbl. § 21-3, og at det foreligger merknader fra gbnr. 159/392 (Jan Arild Netland), gbnr. 159/339 (Egil Hansen) og gbnr. 1 159/397 (Liv Hedda Kvåle Leknessund og Helge Arild Leknessund). Merknadene går ut på at bygget er for ruvende og malplassert i området, økt innsyn, uklarhet om bygget er plassert iht. byggegrenser i plan og parkering og trafikk i området allerede er belastet ift. gateparkering, da garasjeanlegg i kjeller er tatt ut. Det vises til komplette nabomerknader. Ansvarlig søker kommenterte merknadene. Her vises det til at reguleringsplanen krever opparbeidelse av fortau, og at det er gitt en maksgrense, men ikke krav om parkeringsplasser i tiltaket. Uteoppholdsareal er planlagt felles for eksisterende og nytt bygg iht. reguleringsplanen, og omsøkte bygg forholder seg til reguleringsplanens bestemmelser om enheter, høyde og takvinkel. Det vises til komplett tilsvar. Klage: Klager ber om at vedtaket blir gjort om, og at det heller bes om tilleggsdokumentasjon eller omprosjektering i stedet for avslag. Klager anfører at veiledningsplikten ikke er oppfylt, og at det fremstår som at saksbehandler hos byggesak er uenig i vurderinger gjort under reguleringssaken. De er ikke enig i at halvplansboliger ikke er egnet som familieboliger, og viser til at fasade kan justeres iht. tilbakemelding fra Byantikvaren. De mener halvplanløsningen gir fleksibilitet som egner seg godt som familieboliger. At to av leilighetene er vist med 4 soverom er ikke ensbetydende med at leilighetene skal brukes som studentboliger, men gir muligheter som meglere gjerne etterspør ved salg. Endring til trappeanlegg ble positivt mottatt, da første forslag var vist med svalgang, og hadde vurderingen av byggegrense blitt meldt tidligere kunne trappene blitt dyttet inn i bygningskroppen. Når det gjelder avkjørsel, anfører klager at det først i uken klagen ble levert, var mulig å utarbeide komplett leveranse som Bymiljøetaten kan ta stilling til, og at saksbehandler ble orientert om det. Atkomst er vist som på illustrasjonsplan, og oppfyller TEK17. Trappeheis vil sikre tilgjengelighet for alle til inngangsplanet og uteoppholdsarealene. Det anføres at Bergen Vann vil gi forhåndsuttalelse før IG, og at det må være en inkurie at det er omtalt 3 enheter i BIRs uttalelse. Tiltaket skal også tilknyttes konsesjonsområdet for fjernvarme. Det anføres at støykonsulent har hentet ut støykart som viser at tiltaket ligger godt utenfor støysoner. Det vises ellers til komplett klage. Det er levert omfattende tilleggsdokumentasjon til klagen, først og fremst i form av endrede tegninger og oppdaterte uttalelser fra offentlige myndigheter. Det vises til vedlagt tilleggsinformasjon. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og tilrår at den ikke tas til følge. Når det gjelder veiledningsplikt, viser fagetaten til at søknaden som er avslått ble revidert etter at det først ble gitt relativt omfattende veiledning. Veiledningsplikten strekker seg også lengre for privatpersoner enn profesjonelle. Fagetaten viser til at avkjørsel er nevnt i vedtaket, men ikke listet som en selvstendig avslagsgrunn. Det er rekkefølgekrav til opparbeidelse av fortau, og oppfyllelse av dette forutsetter at planene er i tråd med gjeldende krav. Endelig og detaljert løsning er ikke landet i planprosessen, og det er krav til at tekniske detaljplaner skal være godkjent før det gis tillatelse til tiltak innenfor felt BBB. Når det gjelder RTP, vises det til at en eventuell skrivefeil fra BIRs side ikke har vært synlig for forvaltningen i behandling av saken. Det vises ellers til at RTP som er vedlagt søknaden beskriver en helt annen situasjon enn den som beskrives i uttale fra BIR, og forskjellene må skyldes mer enn en skrivefeil. RTPs beskrivelse av atkomst, avkjørsel og oppstilling ut over «likt som i dag» kan ikke stemme, og det fremstår i 2 alle tilfelle som at tiltaket beror på opparbeidelse av offentlig fortau i strid med forutsetningene i plankartet. Det er ikke søkt dispensasjon, og forholdet er ikke avklart med veimyndigheten da det ikke foreligger godkjente tekniske planer. Fagetaten forstår uttale fra Bergen Vann slik at tiltaket kan påregne positiv forhåndsuttalelse på nærmere gitte vilkår. Det er ikke redegjort for fjernvarmetilknytning i søknaden, dette er et krav innenfor konsesjonsområdet. Når det gjelder plassering av trapper, går det frem av bestemmelsene at bygningen må plasseres innenfor byggegrensene. Når det gjelder TEK17, er ikke fagetaten av den oppfatning at tiltaket krever unntak, men at løsningen som er valgt ikke vil tilfredsstille krav til god arkitektonisk utforming i samsvar med sin funksjon. Krav til universell utforming inngår i vurderingen, iht. forarbeidene, og det er avklart at kommunene kan stille strengere krav til universell utforming av uteoppholdsareal enn det som går frem av TEK. Henvisninger til TEK17 er dermed ikke tilstrekkelig for å tilfredsstille reguleringsplanens krav om at hovedinngang til alle de nye boenhetene skal ha universelt utformet tilkomst. Når det gjelder planløsning, gir løsning med halvplan et uheldig grep for boenheter av denne størrelsen, etter fagetatens vurdering. Planløsningen er for knapp i bredden til at man kan gå rundt en vanlig seng på soverommet, man må gå gjennom kjøkkenet for å komme fra ene siden av soverommet til den andre. Fagetaten vurderer også at tiltaket ikke er tilpasset stedets identitet og særpreg. Det er ikke lagt frem støykartlegging i søknaden, og selv om det ikke er satt minimumskrav for ordinær parkering, er det krav om opparbeidelse av plass for bevegelseshemmede med konkrete kvalitetskrav til beliggenhet. Det er ikke søkt om parkering for HC i tiltaket, tillatelse til tiltaket er avhengig av at parkering omsøkes og innvilges. Det vises ellers til komplett fagnotat. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen og resten av sakens dokumenter, og er kommet til at klagen ikke kan tas til følge. Etter byrådets vurdering er tiltaket i strid med reguleringsplan, da tiltaket planlegges uten HC-parkering. I reguleringsplanen er det lagt stor vekt på universell utforming, dette er blant annet omtalt i byrådssaken for reguleringsplanen. For mennesker med nedsatt funksjonsevne kan det være vanskelig å benytte sykkel, og selv om offentlig transport er tilgjengelig i nærheten kan det være utfordrende å bruke dersom man har vanskeligheter med å bevege seg. Det er store høydeforskjeller i området, og trangt om plassen i offentlig vei. Dette kan gjøre behovet for tilgang til bil større for beboere med nedsatt funksjonsevne. Hensynet til sammenheng i regelverket taler dermed for at «skal»-kravet for HC-parkering er et selvstendig krav, ikke et kvalitetskrav dersom det bygges parkeringsplasser. Da dispensasjon fra dette parkeringskravet er en vesentlig mangel ved saken, kan ikke tiltaket godkjennes som omsøkt. Byrådet mener at tiltaket er planlagt på en slik måte at boenhetene vil være lite tilgjengelige for personer med nedsatt funksjonsevne og gir få muligheter til at blant annet eldre skal kunne bo hjemme lenge. Dette er også heller ikke i samsvar med reguleringsplanen sine føringer om å etablere familieleiligheter, og byrådet mener tiltaket også vil være i strid med intensjonen i bystyrets vedtak av reguleringsplanen med bestemmelser om universell utforming. Mye av boligmassen i Bergen kan vanskelig la seg tilpasse til behovene for personer med nedsatt funksjonsevne, og dette var et viktig moment i saken da reguleringsplanen ble vedtatt. 3 På grunn av sin utforming med halve etasjer, fremstår det visuelle uttrykket til bygget noe uryddig og ikke tilfredsstillende, særlig på kortsidene av bygget. Byrådet vil avslutningsvis presisere at man er positiv til utbygging på eiendommen, men at tiltaket i større grad må ta opp i seg de føringene som ligger i reguleringsplanen i form av etablering av familieboliger med gode kvaliteter og større fokus på universell utforming. Byrådets oppfordrer til at man drøfter eventuelt omprosjektert prosjekt med fagetaten i en forhåndskonferanse før søknad sendes. Byrådet kan etter dette ikke ta klagen til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 26.04.2024 opprettholdes. Klagen tas ikke til følge. Dato: 3. desember 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat datert 14.06.2024 med følgende vedlegg: a. Oversiktskart b. Oversiktsfoto c. Situasjonsplan d. Vedtak datert 26.04.2024 e. Klage datert 16.05.2024 f. Uttalelse fra Bergen Vann datert 17.10.2023 g. Uttalelse fra BIR datert 25.10.2023 h. Uttalelse fra Byantikvaren datert 12.04.2024 i. RTP datert 20.04.2023 j. Illustrasjoner k. Tegninger l. Nabomerknader med ansvarlig søkers kommentarer 2. Sv_ Falsens vei 59 – klagesak med følgende vedlegg: a. A10-02 Utomhusplan b. A20-01 Plan Kjeller c. A20-02 Plan Kjeller 1_2 d. A20-03 Plan 1.etasje e. A20-04 Plan 1.etasje 1_2 f. A20-05 Plan 2.etasje g. A20-06 Plan 2.etasje 1_2 h. A20-07 Plan 3.etasje 4 i. A20-08 Plan 3.etasje 1_2 j. A30-02 Snitt B k. A40-02 Fasade Sør l. A70-03 Fugleperspektiv sørøst m. Miljøtekniske grunnundersøkelser og tiltaksplan - Falsens vei 59 n. Supplering før klagebehandling 3. Årstad. Gnr 159 Bnr 350, Falsens vei. Revidert søknad om godkjenning av tekniske planer for offentlige veianlegg. Godkjenning av tekniske planer på vilkår 4. Vs_ Kopi av innsendt RTP med følgende vedlegg: a. 5990_falsens_vei_59_redegj_relse_utvidet_endret_henteplass_-_avfallsrom b. 5990_falsens_vei_59_utsnitt_situasjonsplan_eksisterende_henteplass 5. Uttalelse til forenklet RTP. Bergen PlanID 1201_64960000 4601. Falsens vei 59 5 "
}