{
  "dokument_id": "f8977598-3603-5c81-80eb-23f1f05b4386",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 25112024, Sak 198/24, Konkurranseutsetting av to kommunale sykehjem",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11661008/Innstilling-vedtak-Konkurranseutsetting-av-to-kommunale-sykehjem",
  "tekst": "Konkurranseutsetting av to kommunale sykehjem Eldrerådet behandlet saken i møtet 25.11.2024 sak 198/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for finans, kultur og næring Innstillingen fra byrådet ble vedtatt med 7 mot 4 stemmer: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. Følgende motforslag ble votert over i møtet: 1.Eldrerådet vil understreka at det er viktige argument både for og imot konkurranseutsetjing, (gjeld ikkje idelle-private) og er overraska over at byrådet i den nærare vurderinga ikkje i særleg grad har trekt fram argument imot konkurranseutsetjing. 2. Eldrerådet vil nemna nokre døme på manglande vurdering: - Erfaringar med konkurranseutsetjing frå andre kommunar - Omsynet til tilsette, bebuarar, pårørande og frivillige - Økonomiske og administrative utfordringar, kombinert med strammare budsjett - Konkurranseutsetjing skapar behov for ny kompetanse i byråd og administrasjon, t.d. bestillar- og driftskompetanse - Samarbeidet med fagorganisasjonar og tillitsvalde - Forsking innanfor dette fagområdet 3. Eldrerådet viser til punkt 2, og vil rå til at bystyret ikkje gjev fullmakt til byrådet. Eldrerådets behandling Votering: Støtte til byrådets innstilling: Else Nygård, John Bugge Rasmussen, Stine Ruud Iversen, Randi Arnesen, Mona Yvonne Hopen, Eli Nordstad, Joe Aseerwatham Støtte til alternativt forslag: Nils Mæhle, Per E. Stiegler, Elisabeth Jacobsen, Fauzia Hussain- Wiik "
}