{
  "dokument_id": "49f30c93-3709-5179-af47-a2d8c51ca950",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10952175/Horingsuttalelse-til-Nasjonale-faglige-rad-for-bruker-og-parorendemedvirkning-i-rus-og-psykisk-helsefeltet",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/108735-4 Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet Hva saken gjelder: Helsedirektoratet har invitert Bergen kommune til å avgi høringsuttalelse til «Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefelt». Høringsfrist: Bergen kommune har fått utvidet frist til 4. november 2024. Helsedirektoratet ber om tilbakemelding på rådenes faglige innhold. Det er ønskelig med en helhetsvurdering av rådene, både det korte rådet, den utdypende teksten, til den praktiske informasjonen og begrunnelsen. Det er også ønskelig med innspill til hvem som gis ansvar for rådene, hvilke tilpasninger som må gjøres i tjenestene for å kunne gjennomføre rådene, eventuelt også perspektiver på ressursbruk og/eller tidsbesparelser. Det er tre åpne felt der det er ønskelig med innspill om områder eller problemstillinger som ikke er dekket av de faglige rådene, og som bør inkluderes, gode eksempler på bruker- eller pårørendemedvirkning som det er ønskelig å informere om og konkrete tiltak som kan bidra til implementering/ at rådene tas i bruk i tjenesten. Helsedirektoratet har tatt initiativ til å utvikle nasjonale faglige råd for bruker- og pårørendemedvirkning i kommunal helse- og omsorgstjeneste og i spesialisthelsetjenesten innen rus og psykisk helse. For å sikre helhetlige og individuelt tilpassede helse- og omsorgstjenester til personer med rusmiddelproblemer og/eller psykiske helseproblemer, løse samhandlingsutfordringer i og på tvers av tjenestenivåer samt sikre riktige prioriteringer i utvikling og gjennomføring av tjenestetilbudene, er det viktig å tilrettelegge for at reell og systematisk bruker- og pårørendemedvirkning styrkes. Til tross for at Sintefs rapport Kommunalt psykisk helse- og rusarbeid – Årsverk, kompetanse og innhold i tjenestene, viser at fagpersoner oppfatter medvirkningen som god og at de gir pasienter og brukere god informasjon om rettigheter, opplever ikke pasienter og brukere alltid god nok medvirkning, at de får nok informasjon om rettigheter eller at de har nok kunnskap om egen behandling. Mange kommuner gir uttrykk for at det er et forbedringspotensial på bruker- og pårørendemedvirkning på system- og tjenestenivå. Det rettslige utgangspunktet for rådene på system- og tjenestenivå er at helse- og omsorgstjenesten skal sikre pasient- og brukerinnflytelse ved utforming, gjennomføring og evaluering av det samlede helse- og omsorgstjenesteilbudet. Dette skal skje ved at tjenestene systematisk hører og involverer representanter for pasienter og brukere, og ved systematisk innhenting av pasienters og brukeres erfaringer og synspunktet, jfr. Helse og omsorgstjenesteloven §3-10 og helseforetaksloven § 35. 1 Rådene på individnivå tar utgangspunkt i at rett til medvirkning og informasjon er grunnleggende pasient- og brukerrettigheter for den enkelte ved gjennomføring av helse- og omsorgstjenester. Så langt som mulig, skal tjenestetilbudet utformes i samarbeid med pasient eller bruker. De faglige rådene er laget for rus- og psykisk helsefeltet og bør sees i sammenheng med Helsedirektoratets øvrige retningslinjer, veiledere, faglige råd og rundskriv på dette feltet, som blant annet: • Nasjonal veileder om oppfølgning av personer med store og sammensatte behov, spesielt kapittel 3 om myndiggjorte pasienter og brukere. • Nasjonal veileder om rehabilitering, habilitering, individuell plan og koordinator, som har til hensikt å hjelpe ledere og fagfolk til å arbeide bedre sammen om rehabilitering, habilitering, læring og mestring og koordinering. • Sammen om mestring. Nasjonal veileder i lokalt psykisk helsearbeid og rusarbeid for voksne. Et verktøy for kommuner og spesialisthelsetjenesten, som beskriver krav og forventninger til lokalt psykisk helsearbeid og rusarbeid i lys av gjeldende lovverk og nasjonale føringer for området. Veilederen angir sentrale aktører og skisserer hvordan tjenestene kan ivareta målene på en god måte. • Pårørendeveileder. Nasjonal veileder som handler om involvering av og støtte til pårørende i helse- og omsorgstjenestene. Formålene med rådene er å: • styrke og øke bruker- og pårørendemedvirkningen på individ-, tjeneste- og systemnivå innen rus- og psykisk helsefeltet i kommunale helse- og omsorgstjenester og i spesialisthelsetjenesten • redusere uønsket variasjon i muligheten for medvirkning • sikre god kvalitet i tjenestene Byrådets vurdering og forslag til høringsuttalelse: Bergen kommuner takker for mulighet til å gi høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet. Innholdet i høringsutkastet gir faglig gode, tydelige og konkrete råd som kommunene kan få god nytte av. Kapittel 2: Bruker- og pårørendemedvirkning på systemnivå, side 13, avsnitt 4 «Ledere bør tilstrebe at bruker- og pårørendeorganisasjoner fra rus og psykisk helsefeltet er representert i brukerutvalg og ungdomsråd i helseforetakene, og i rådene for personer med nedsatt funksjonsevne, ungdomsråd og eldreråd i kommunene». Kommentar fra Bergen kommune til kapittel 2: Medlemmene i kommunalt råd for personer med funksjonsnedsettelse, eldreråd og ungdomsråd velges fra relevante organisasjoner og politisk nivå. Kapittel 2: Kommune og spesialisthelsetjenester i rus- og psykisk helsefeltet bør sikre systematisk samarbeid med bruker- og pårørendeorganisasjoner. Kommentar fra Bergen kommune til kapittel 2: Generelt kan det i større grad understrekes viktigheten av at, bruker- og pårørendeorganisasjoner er med i hele prosessen, fra første planleggingsmøte frem til evaluering. I tillegg bør erfaringskonsulent være med i prosessen. 2 Kapittel 3: Tjenesteledere i rus- og psykisk helsefeltet bør sørge for systematisk bruker- og pårørendemedvirkning for å utvikle helhetlige tjenester tilpasset brukernes behov, side 32. Kommentar fra Bergen kommune til kapittel 3: Det bør understrekes i begrunnelsen at ivaretakelse av pårørende er essensiell for fremtidens tjenester. Det er i dag omtrent 800 000 pårørende, som bidrar tilsvarende 140 000 årsverk i helse og omsorgstjenesten. Dette tilsvarer det samlete antall årsverk som utføres av de kommunale helse- og omsorgstjenestene. Kapittel 4: Ansatte i rus- og psykisk helsefeltet bør ha et helhetlig perspektiv på den enkeltes levekår og livskvalitet i møte med brukere og pasienter (recovery-orientert tilnærming). Kommentarer fra Bergen kommune til kapittel 4: • Verktøyet fra WHO, “Quality Rights” bør vurderes oversatt til norsk, slik at det blir tilgjengelig for ansatte i psykisk helse og rustjenestene. • Det bør være fokus på hvordan helsepersonell bruker språket i kommunikasjon med brukere og andre innbyggere. Det bør vises til recoveryorientert språkguide. • Det bør jobbe systematisk med å få innsikt i «Hva er viktig for deg». Spørsmålet «Hva er viktig for deg» kan være altfor stort for personer som er i en livskrise. Det fremstår som at spørsmålet skal stilles bokstavelig. • Det bør tydeliggjøres at det er viktig å ansette personer med erfaringskompetanse for å øke kunnskapen om recoveryorientert tilnærming. Kapittel 4: Behandling og oppfølging skal utformes i samarbeid med brukeren, og i tråd med brukerens egne mål for behandlingen og oppfølgingen. Kommentarer fra Bergen kommune til kapittel 4: • Dette kan med fordel gjøres i samarbeid, også med erfaringskonsulent, (side 43, første avsnitt). • Kunnskap om kommunikasjonsferdigheter og språkbevissthet er viktig for å bistå i å identifisere frem brukerens egne mål (Recoveryorientert språkguide). • Begreper som kriseplan bør endres til mestringsplan i kriser (s 48, praktisk informasjon). Kapittel 4: Ansatte i rus- og psykisk helsefeltet bør i dialog med bruker og pårørende, avklare forventninger, muligheter og ønsker knyttet til pårørendeinvolvering og samarbeid. Kommentar fra Bergen kommune til kapittel 4, side 56, praktisk informasjon: • Det kan med fordel nevnes at ansatte må få tilgang til digitale kurs og etisk refleksjon for å bli trygge på lovverk om taushetsplikt og for å fremme god kommunikasjon med brukerens nære/pårørende, selv uten samtykke. Er det områder eller problemstillinger som ikke er dekket i de faglige rådene, og som bør inkluderes? Det bør vises til hvordan systematisk pårørendearbeid kan gjennomføres i praksis. Viktigheten av å ta i bruk erfaringskompetanse i form av erfaringskonsulenter, bør få mer plass. Gode eksempler på bruker- og pårørendemedvirkning som dere ønsker å informere om. Etat for psykisk helse og rustjenester har, sammen med flere etater i Bergen kommune, deltatt i læringsnettverk om pårørendearbeid i regi av Utviklingssenter for sykehjem og hjemmetjenester. Her har vi høstet flere gode erfaringer: 3 • Forbedringsteam i pårørendesatsingen ble sammensatt av likt antall fra kommunens fagansatte og representanter fra pårørende- og brukerorganisasjoner og erfaringskonsulent fra tjenestene. • Det ble gjennomført innspillskonferanse med 64 pårørende. • Pårørende tilbakemeldte at de ønsker mer informasjon, fast kontaktperson, mer kompetanse hos ansatte på lovverk om informasjon og taushetsplikt. På bakgrunn av innspillene ble det utviklet en fysisk og digital mappe med etterspurt informasjon som testes ut i en pilot i enkelte avdelinger. • Det skal utvikles/tas i bruk obligatoriske opplæringskurs om pårørendes rettigheter og lovverk om taushetsplikt. • Det er utviklet retningslinjer for pårørendearbeid, slik at pårørende skal kjenne til hva de kan forvente av tjenesten, og melde fra om eventuelle avvik. • Gruppen av pårørende får informasjon om prosess og resultat i prosjektperioden. Forbedringsteamet har samprodusert tiltak i likeverd mellom samarbeidspartene. • Piloten skal evalueres høst 2024, evt justeres og så rulles ut til hele den kommunale helse og rustjenesten. Hvilke konkrete tiltak kan bidra til implementering/at rådene tas i bruk i tjenestene? • Obligatorisk digital opplæring • Systematisk søkelys på tema med etisk refleksjon • Lederforankring på alle nivå • Erfaringsoverføring mellom avdelinger og enheter • Felles nettverk for pårørendeansvarlige og barneansvarlige for barn som pårørende med fast møtestruktur og agenda som er forankret i og koordineres fra etatsledelsen. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Ordføreren har den 5. juli 2024 fattet følgende vedtak på sommerfullmakt: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring – Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet» slik den fremkommer av byrådets forslag. Dato: 17. september 2024 Marte Joan Monstad Charlotte Spurkeland Fung. Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: - Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet 4 "
}