{
  "dokument_id": "ac204f89-919b-5400-8c5d-c98e525f010e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høyringsuttale til forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9865762/Framstilling-Hoyringsuttale-til-forskrift-om-hovudmal-pa-vidaregaande-skular-i-Vestland-fylkeskommune-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/14991-3 Høyringsuttale til forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune Kva saka gjeld: Vestland fylkeskommune har sendt Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune på høyring. Forskrifta har samanheng med krav i ny opplæringslov, som gjeld frå 1. august 2024, om at fylkeskommunane skal gi lokal forskrift om kva som skal vere hovudmålet på kvar skule (oppll. § 15-2 første avsnitt). Hovudmålet skal brukast av tilsette i all skriftleg kommunikasjon med elevar og foreldre. Det skal òg hovudsakleg brukast av tilsette i skriftleg presentasjon i undervisninga, og i faglege/skriftlege vurderingar. Sjå det vedlagde høyringsnotatet for meir informasjon. Det vil berre kunne vere eitt hovudmål på kvar skule, anten nynorsk eller bokmål. Det er ikkje krav om at alle skulane i fylket har same hovudmål. Med andre ord kan fylkeskommunen fastsetja same skriftspråk som hovudmål for alle skulane, eller fastsetja at ulike skular har ulike hovudmål. Det er foreslått to alternativ som Vestland fylkeskommune ber om tilbakemelding på: • Alternativ 1 - nynorsk som felles hovudmål for alle dei vidaregåande skulane. • Alternativ 2 - hovudmålet følgjer språkvedtaket i kommunen der skulen geografisk ligg, med bokmål som hovudmål i språknøytrale kommunar (Bergen1 og Askøy). Høyringsfrist: 5. april 2024. Det er søkt om utsatt frist til etter bystyret sitt møte i april, men dette er ikkje imøtekommet. Saken må derfor avgis av bystyret i marsmøtet. Byrådet si vurdering og forslag til høyringsuttale: I dag er det slik nasjonalt at lærarane i vidaregåande skule sjølv vel kva skriftleg målform dei vil bruka i undervisninga og i den skriftlege kommunikasjonen med elevar og foreldre. Vestland fylkeskommune viser i høyringsnotatet til at skulane/dei tilsette ifølgje ny opplæringslov må bruka det vedtatte hovudmålet i skriftlege presentasjonar i opplæringa, i faglege/skriftlege vurderingar og i den skriftlege kommunikasjonen med elevar og foreldre. Lærarane vel likevel sjølv kva talemål dei vil bruke i undervisninga. Forskrifta påverkar ikkje at elevane i videregåande skule sjølv vel om dei skal bruke nynorsk eller bokmål som hovudmål i det skriftlege arbeidet (jf. ny opplæringslov § 6.1), men dei har ikkje rett til språkdelte grupper, slik ein har i grunnskulen når ti eller fleire elevar vel eit anna hovudmål enn det som skulen har. 1 Hausten 2005 gjorde Bergen bystyre eit vedtak om å vera målnøytrale, og tillata både nynorsk og bokmål i fråsegner, vedtak, utgreiingar og anna kommunikasjon 1 Med den nye paragrafen i opplæringslova vil lærarane tvingast til å velja skriftleg målform etter kva lokal forskrift om hovudmål på vidaregåande skular seier. Bergen kommune meiner dette er uheldig, og at den nye opplæringslova dermed fjernar valfridommen og moglegheita for lærarane til å velja målform etter både kva dei sjølv er komfortable med, og etter samansetjinga av klassen. Begge forslaga går derfor ut over læraren, der lærarar som har bokmål som det skriftlege hovudmålet sitt kan måtta byta til nynorsk, og omvendt. Når det gjeld dei to alternativa Vestland fylkeskommune skisserer i sitt høyringsnotat, vil Bergen kommune peika på at det er fordelar og ulemper med begge forslaga. I utgangspunktet meiner Bergen kommune at val av skriftleg målform bør vera opp til lærarane, som då kan bruka den målforma dei finn mest formålstenleg. Begge forslaga vil òg medføra praktiske utfordringar som vil vera ein tidstjuv for lærarane, då ei følgje av dette er at lærarane må omsetja undervisningsmateriell. Dette gjeld begge alternativa, anten ein veljar at hovudmålet skal vera nynorsk eller bokmål. All kommunikasjon med elevar og foreldre, alle presentasjonar, oppgåver og prøver skal vera på det hovudmålet som blir valt lokalt. Bergen kommune ser likevel at dei to alternativa har si bakgrunn i den nye § 15-2 i opplæringslova, som Vestland fylkeskommune er bunden av. Når det gjeld det første alternativet med nynorsk som felles hovudmål for alle skulane, ser Bergen kommune at nynorsk som skriftleg undervisningsspråk kan bidra til at elevane blir eksponerte for meir nynorsk. Bystyret i Bergen vedtok «Ordet fangar – språkpolitisk plan» i januar 2023. I denne planen vart det mellom anna slått fast at nynorsk er i ein svakare posisjon enn bokmål i Bergen, og at nynorsken særleg er utsett i skulen. Når det gjeld det andre alternativet om at hovudmålet følgjer språkvedtaket i kommunen der skulen er geografisk plassert, med bokmål som hovudmål for dei språknøytrale kommunane Bergen og Askøy, ser Bergen kommune at dei elevane som har valt nynorsk som målform ikkje vil møta nynorsk som skriftleg undervisningsspråk viss dei går på vidaregåande skule i Askøy eller Bergen. Bergen kommune vil likevel støtte alternativ 2, med bakgrunn i valet av målform som ein ser i grunnskulen i Bergen i dag. Sjølv om Bergen kommune har påpeika i den språkpolitiske planen at nynorsk er i ein svakare posisjon enn bokmål i Bergen, særleg i skulen, meiner Bergen kommune at ein òg må ta omsyn til at i skuleåret 2023/24 er det 98,8 prosent av grunnskuleelevane i Bergen som har bokmål som skriftspråk, medan 1,2 prosent har nynorsk som hovudmål. Bergen kommune støttar derfor alternativ nr. 2 – hovudmålet følgjer språkvedtaket i kommunen der skulen geografisk ligg, med bokmål som hovudmål i språknøytrale kommunar (Bergen og Askøy). Grunngjeving for å legge saka fram for bystyret: Fullmaktene til byrådet § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høyringsuttalar i prinsipielle saker, som samtidig inneber politiske avvegingar, skal gjevast av bystyret. Saka er å sjå på som prinsipiell og ho inneber politiske avvegingar. Forretningsutvalet har i møte 13. februar 2024 i sak 57/24 vedtatt: 5. Utvalg for barnehage og skole innstiller til bystyret som avgir høringsuttalelse til 2 «Høyring: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune.» Byrådet innstiller til bystyret å gjere følgjande vedtak: Bergen kommune gir høyringsuttale til «Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune» slik han kjem fram av forslaget til byråden. Dato: 21. februar 2024 Christine B. Meyer Daniel C. E. Hägglund Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg:  Høyringsnotat: Forskrift om hovudmål på vidaregåande skular i Vestland fylkeskommune 3 "
}