{
  "dokument_id": "59832fe3-4cf2-5ab6-8db2-56162df63e7a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revisjonsrapport 2024 rapp. nr. 5 Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12494186/Revisjonsrapport-2024-rapp-nr-5-Bergen-kommune",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Bergen kommune Att.: Kontrollutvalget Revisjonsrapport nr. 5 (journalføres) 11. april 2025 REVISJONSRAPPORT FOR REGNSKAPSÅRET 2024 Innledning Vi har avsluttet revisjonen av årsregnskapet for Bergen kommune og Lånefondet for 2024. Vi vil i denne forbindelse knytte noen kommentarer til vårt arbeid og det fremlagte årsregnskapet. Revisjonsrapportens formål er å gi en oppsummering av vesentlige forhold som vi er blitt kjent med i løpet av revisjonen. I vår revisjon har vi gjennomført de revisjonshandlinger vi har ansett nødvendig for å få bekreftet at årsregnskapet ikke inneholder vesentlige feil eller mangler. Etter vår mening har samarbeidet med kommunens ledelse og øvrig personale vært godt. Vi har fått den assistanse og de opplysninger vi har bedt om. Kommunens ledelse er ansvarlig for å etablere og opprettholde en tilfredsstillende intern kontroll, herunder sørge for at regnskapsføringen er i samsvar med lov og forskrifter og at formuesforvaltningen er ordnet på betryggende måte. Vi gjør oppmerksom på at vår gjennomgang av den interne kontroll er begrenset til den gjennomgang vi er pliktige til i henhold til god revisjonsskikk. Uavhengighet og objektivitet Vi vil innledningsvis bekrefte at revisjonsteamet overholder kravene til uavhengighet og objektivitet i henhold til revisorloven. Vi har heller ikke utført andre tjenester enn revisjons- og revisjonsrelatert arbeid for kommunen. Revisjonen gjennom året Ved vår revisjon gjennom året har vi lagt vekt på å kontrollere påliteligheten i de interne kontroll- og regnskapsrutiner som fører frem til og danner grunnlaget for avleggelsen av årsregnskapet. Videre har vi utført direkte kontroll av utvalgte poster i regnskapet. Vi avdekket ikke noen forhold som var av en slik karakter eller størrelse at de skaper usikkerhet med hensyn til det fremlagte årsregnskap. Dokumentasjonen på årsregnskapet som er blitt fremlagt for revisjon har vært av tilfredsstillende kvalitet. Forenklet etterlevelseskontroll med økonomiforvaltningen Det er i 2024 utført forenklet etterlevelseskontroll med økonomiforvaltningen knyttet til Bergen kommunes opptak av lån og avdrag på lån. Kontrollen har ikke avdekket indikasjoner på at det foreligger avvik. Revisjonen av årsoppgjøret Ved vår revisjon av årsoppgjøret har vi lagt vekt på kontroll av fullstendighet av inntekter og gjeld, og gyldighet av eiendeler og kostnader. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Registrert i Foretaksregisteret Limited, a UK private company limited by guarantee (“DTTL”). DTTL and each of its member firms are legally separate and independent Medlemmer av Den norske Revisorforening entities. DTTL and Deloitte NSE LLP do not provide services to clients. Please see www.deloitte.com/about to learn more about our global Organisasjonsnummer: 980 211 282 network of member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. side 2 fra: Unni-Renate Moe 11. april 2025 Vi har ved våre revisjonshandlinger ikke funnet vesentlige formelle eller materielle feil i det fremlagte regnskapet. Vi vil likevel kommentere enkelte forhold nedenfor. Kommunelovens realismekrav og budsjettjusteringer I driftsregnskapet er det regnskapsført bruk av og avsetning til bundne fond som vesentlig overstiger justert budsjett. Avsetning overstiger justert budsjett med MNOK 38 og bruk med MNOK 15. Revisjonen vil påpeke bystyrets ansvar for å endre årsbudsjettet når det er nødvendig for å oppfylle lovens krav om realisme og balanse, jf. kommuneloven § 14-5. Bestandskontroll pensjon For å sikre at pensjonskostnaden kommunen betaler og at pensjonsforpliktelsen og pensjonsmidlene som presenteres i balansen er riktig, er det viktig å føre kontroll med at alle ansatte er innmeldt med riktige opplysninger i riktig pensjonsordning, og at det ikke er innmeldt personer som ikke skal være innmeldt. Det var ikke gjennomført bestandskontroll for pensjonsordningene tilknyttet BKP i 2024 før vi etterspurte dette i forbindelse med årsoppgjørsrevisjonen. Bestandskontrollen er gjennomført etter at revisjonen har etterspurt dette. Revisjonen vil oppfordre administrasjonen til å etablere rutiner for regelmessig avstemming for samtlige pensjonsordninger. Ressurskrevende brukere Bergen Kommune har bokført for lavt beløp MNOK 45,9 knyttet til ressurskrevende tjenester i 2023. Inntekten fra ressurskrevende tjenester i 2024 er derfor tilsvarende for høy. Det er gjort en avsetning i regnskapet for 2024 på MNOK 663,7 for ressurskrevende tjenester, mens foreløpig innrapportering er beregnet til MNOK 679. Det betyr MNOK 15,7 for lav inntekt for ressurskrevende tjenester for 2024. Total effekt for 2024 regnskapet er netto MNOK 30,1 for høy inntekt. Rapporteringsfrist for ressurskrevende tjenester er 5.mai og tall er ikke endelig per dato for revisjonsberetning. Vi viser til omtale i note 2. Deponi-saken Bergen Kommune har finansiert sanering av gamle deponi gjennom renovasjonsgebyr, under selvkost- området. Deloitte reiser spørsmål til om dette er iht. gjeldende forståelse av «generasjonsprinsippet». Kommunen har tatt opp spørsmålet med Kommunal- og distrikts-departementet, og venter på tilbakemelding. Forholdet er omtalt i noteopplysning med beregningsgrunnlag for 1 av 12 deponier som er nedlagt. Utfallet av saken kan komme til å påvirke kommunens fremtidige finansiering av renovasjon og deponier vesentlig. Vi viser til omtale i note 5. Mva-kompensasjon Bergen Kommunen har en pågående sak, Avgrenset kontroll av kompensasjonsmelding for 6.termin 2021, mot Skatteetaten. Saken omhandler krav til boliger for helse- og sosial-formål som er inkludert i merverdiavgiftkompensasjon er tilstrekkelig tilpasset beboerne. Utfallet av saken kan komme til å påvirke påfølgende terminer. IT-revisjon Det ble ikke avdekket forhold under IT-revisjonen som påvirker regnskapet som avlegges for 2024 eller konklusjonene i revisjonsberetningen for 2024. Avslutning Vennligst ta kontakt dersom det er spørsmål til punktene ovenfor. side 3 fra: Unni-Renate Moe 11. april 2025 Vi vil avslutningsvis takke for et godt samarbeid knyttet til revisjonen av regnskapsåret 2024. Med vennlig hilsen Deloitte AS Unni-Renate Moe statsautorisert revisor (elektronisk signert) Kopi: Bystyret Byrådet Revisjonsrapport 2024 rapp Name Date Moe, Unni-Renate 2025-04-11 Identification Moe, Unni-Renate This document contains electronic signatures using EU-compliant PAdES - PDF Advanced Electronic Signatures (Regulation (EU) No 910/2014 (eIDAS)) "
}