{
  "dokument_id": "f7ac43d0-6f59-5eb1-918b-9c3e6429b12b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høyring - Forskrift for vernskog mot fjell - Vestland fylke",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11095548/Hoyring-Forskrift-for-vernskog-mot-fjell-Vestland-fylke",
  "tekst": "Forskrift om vernskog opp mot fjellet i Vestland fylke Dato 01.09. 2024 Ikrafttredelse 01.01. 2025 Gjelder for Vestland fylke Hjemmel LOV-2005-05-27-31-§12 Kunngjort Korttittel Forskrift om vernskog opp mot fjell, Vestland Heimel: Fastsett av Statsforvalteren i Vestland, 1.januar 2025 med heimel i lov 27.mai 2005 nr.31 om skogbruk (skogbrukslova) §12. § 1. Føremålet Føremålet med forskrifta er å sikre god forvaltning og ivaretaking av sårbare og klimatisk utsette skogområde opp mot fjellet der feil skogbehandling kan medføre negative konsekvensar. § 2. Avgrensing Forskrifta gjeld for skogareal opp mot fjellet i Vestland fylke. Vernskogen er nærare avgrensa i kart. Det digitale kartlaget «vernskog» er tilgjengeleg på NIBIO sine nettsider. § 3. Meldeplikt for hogst i vernskog Er det samanhengande hogstarealet større enn 10 daa, har skogeigaren meldeplikt til kommunen. Meldinga må innehalde informasjon om føremål med hogst, kor og korleis den er tenkt gjennomført. Det må leggjast ved eit kart over hogstområde. Har kommunen ikkje svart på meldinga om hogst innan 3 veker frå meldinga kjem fram til kommunen, er hogsten å rekna som godkjend. Dersom kommunen treng meir tid til handsaming av meldinga, skal skogeigaren vert varsla om ny frist. Løyve til hogst er gyldig i tre år. § 4. Definisjonar Vernskog mot fjell – Skog som er nærast dei opne fjellområda har vernefunksjon for nedanfor liggjande skog. Større inngrep og hogst kan endra dei klimatiske forholda i skogen slik at den mistar sin vernefunksjon. Lukka hogstformer - Det skal stå att minimum 16 trær per dekar. Selektiv hogst – Uttak av enkelte trær eller små klynger av trær i ein skogbestand. Hogsten skjer over tid, dvs. det vert hausta enkelttrær etter kvart, samstundes som ungtrea vert fristilt. Dei vil sikre framtidig forynging. Gruppehogst – Gruppehogst er ei lukka hogstform der det vert hogd grupper av trær opptil 2 dekar. I dei opne flatene skal det etablerast ny skog med naturleg forynging, supplering eller planting. Småflatehogst – Gruppehogst mellom 2 og 5 daa. I flatene skal det etablerast ny skog med attverande ungskog, tilstrekkeleg naturleg forynging, supplering eller planting. Skjermtrestillingshogst – Etter skjermtrestillingshogst skal det stå att 16-40 trær per dekar. Fjellskog- eller bledningshogst er kombinasjonar av selektiv hogst, gruppehogst og småflatehogst der det primære er å kunne drive eit skogbruk i hovudsak basert på naturleg forynging og samstundes bevare skogklimaet. Opne hogstformer – Det står færre enn 15 trær per dekar og det vert etablert større opne flater. Flatehogst – Ei open hogst der alle nyttetrær vert tekne ut unntatt livsløpstrær og daude trær. Frøtrestillingshogst – Vanleg hogstform på furumark der det vert sett att 3-15 trær per dekar som skal sikre naturleg forynging. § 5. Forvaltningsreglar for hogst i vernskog mot fjellet Størrelse og utforming av hogstarealet må vere tilpassa slik at vernskogen ikkje mistar sin funksjon etter denne forskrifta. Kommunen kan sette vilkår for hogsten, eller nekte hogst heilt eller delvis. Eit slik vedtak kan treffast av kommunen uavhengig av om det er meldeplikt etter §3. Vernskogareal etter denne forskrifta kan vere samanfallande med areal etter forskrift om vernskog mot naturfare. Hogst må vurderast etter begge forskifter. § 6. Dispensasjon Kommunen kan i særlege tilfelle gje dispensasjon frå reglene i denne forskrifta. Vedtak om dispensasjon skal sendast Statsforvalteren til orientering, samstundes må partane gjerast kjende med vedtaket. § 7. Kontroll og opplysningsplikt Kommunen skal føre kontroll med godkjende tiltak og pålegg etter denne forskrifta. Skogeigar har plikt til å gje opplysningar og til å oppfylle vilkåra kommunen har sett. § 8. Vedtak om hogststopp Dersom hogsten startar utan at det er sendt melding jf. §3 eller hogsten ikkje skjer i samsvar med §5, kan kommunen vedta hogststopp. § 9. Klage og straff Vedtak fatta av kommunen etter denne forskrifta kan klagast på til Statsforvalteren. Vedtak fatta av Statsforvalteren kan klagast på til Landbruksdirektoratet. Utmåling av straff skjer etter §22 og 23 i Skogbrukslova. § 10. Iverksetjing Denne forskrifta trer i kraft 1.januar 2025. "
}