{
  "dokument_id": "1fdc8653-a251-5778-981b-f06a6ade9b83",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saker til bystyret 06.03.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9866670/Saker-til-bystyret-06-03-24",
  "tekst": "Saker fra byrådet 18.01.24, 25.01.24 og 01.02.24: • Årstad/Fana. Mindereguleringen. Arealplan-ID 30010000. Opphevelse av eldre reguleringsplaner • Årstad. Bergensdalens østlige del (planID 40000). Oppheving av eldre reguleringsplan, 2. gangs behandling • Bergenhus, gnr. 164, bnr. 353 mfl. Marineholmen, detaljregulering (arealplan-ID 65320000), sluttbehandling • Midtunvegen bofellesskap. Gjennomføringsvedtak • Orienteringssak: Bærekraftig destinasjonsutvikling 2022 - Visit Bergen • Forslag til nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skole • Høringsuttalelse: Høring av NOU 2023: 26 – Ny lov om offentlige anskaffelser • Bosetting av flyktninger 2024 • Redegjørelse om informasjon til befolkningen i en krisesituasjon, med vekt på personer med funksjonsnedsettelser • Forskrift om målform ved den enkelte grunnskule i Bergen kommune • Utnevnelse av medlemmer til juryen for Bergen kommunes Likestillings- og mangfoldspris for valgperioden 2023 - 2027 • Høringsuttalelse til høring om NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester Saker fra kontrollutvalget: • Oppfølging - forvaltningsrevisjon av styring av investeringsprosjekt • Oppfølging - forvaltningsrevisjon av klimarisiko – forebygging og beredskap • Forvaltningsrevisjon av Bergen legevakt • Plan for verksemda til kontrollutvalet 2024 - møte- og aktivitetsplan • Reglement for kontrollutvalget 2024-2027 Saker fra bystyrets kontor: • Representantforslag fra Hege Solbakken (Sp) og Steinulf Tungesvik (Sp) om å oppkalle en plass i Bergen etter Jon Fosse, og i tillegg flagge på kommunens flaggstenger den 10. desember 2023 ifm. at Nobelprisen blir tildelt Jon Fosse. • Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim • Representantforslag fra Ronny Grønsdal (Fp) om endring av veiskilt. • Representantforslag fra Ronny Grønsdal (FP) vedr revitalisering av torget • Søknad om midlertidig fritak fra verv - Lyder Konrad Leithaug (FrP) og suppleringsvalg i utvalg for miljø og byutvikling. Utsatte saker: • Ny lokal forskrift om politivedtekt for Bergen kommune • ASSS Statistikk og analyse 2023 • Representantforslag fra Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester • Representantforslag fra Marte Leirvåg (H), Eivind Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) om å gjennomføre en ungdomsskolereform i Bergen kommune • Representantforslag fra Mona Høgli (MDG) og Eline Haakestad (MDG) vedrørende innføring av lobbyregister • Representantforslag fra Christine Ødegaard (MDG) om gratis kjøttfri skolemat • Representantforslag fra Thor Haakon Bakke (MDG) om kollektivansvar • Representantforslag fra Andreas Madsen Berg (SV) og Jarle Brattespe (SV) om mer trafikksikker sykkelløsning ved Florida "
}