{
  "dokument_id": "985f64b9-9945-5f18-92c9-5ec77edf1ef3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ettrinnssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10128300/Ettrinnssoknad",
  "tekst": " Søknad om llatelse i e trinn 26.01.2024 15:55:02 AR596528685 e er plan- og bygningsloven (pbl) §20-3, jf. §20-1 Prosjektnavn: Svartediksveien 23 - legalisering Søknaden gjelder EIENDOM/BYGGESTED Gnr Bnr Festenr Seksjonsnr 163 272 0 0 Kommune BERGEN Adresse Stemmeveien 50, 5009 Bergen VILKÅR FOR 3 UKERS SAKSBEHANDLING Tiltaket oppfyller ikke kravene for 3 ukers saksbehandling, jf. § 21-7 annet ledd. TILTAKETS ART OG BRUK Tiltakstype: Endring av bygg - utvendig - Tilbygg med samlet areal mindre enn 50 m2 Næringsgruppe: X Bolig Bygningstype: 145 Store sammenbygde boligbygg på 3 og 4 etasjer Formål: Bolig TILTAKSHAVER Navn: SEKSJONSSAMEIET SVARTEDIKSVEIEN 23 Organisasjonsnummer: 889980982 Telefon: 40029742 92628537 E-postadresse: ekn@ryger.no 26.01.2024 15:55:02 AR596528685 Adresse: Postboks 7280, 5020 BERGEN Kontaktperson Navn: Erik Knoph Telefon: 92628537 92628537 E-postadresse: ekn@ryger.no FAKTURAADRESSE FOR TILTAKSHAVER 1 Navn: SEKSJONSSAMEIET SVARTEDIKSVEIEN 23 Adresse: Postboks 7280, 5020 BERGEN 26.01.2024 15:55:02 AR596528685 Organisasjonsnummer: 889980982 Bes ller referanse: Søknad om heis- og trappehus Faktura på papir ANSVARLIG SØKER Navn: Rambøll Norge AS (Hovedkontor) Telefon: 22518000 E-postadresse: firmapost@ramboll.no Adresse: Harbitzalléen 5 , 0213 OSLO Organisasjonsnummer: 915251293 Kontaktperson Navn: Lars Kris an Elnes Telefon: 22518000 91864847 E-postadresse: lars.kris an.elnes@ramboll.no VARSLING Er ltaket unnta nabovarsling? Nei Foreligger det merknader fra naboer eller gjenboer? Ja Hvor mange merknader foreligger? 3 Ansvarlig søkers vurdering av merknadene: Se vedlagte følgebrev under punktet \"Tilsvar nabomerknader\" FØLGEBREV KORT BESKRIVELSE AV TILTAKET: Det søkes om å beholde øverste etasje av trappe/heishus - samt lpasninger av gang l gjenværende leilighet i 3 . etasje REDEGJØRELSE: Se vedlagte følgebrev 26.01.2024 15:55:02 AR596528685 2 SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: 26.01.2024 15:55:02 AR596528685 Arealplaner Beskrivelse: Plankrav jf. KPA pkt. 3.1 Utny elsesgrad, jf. KDP § 11a Gesimshøyde, jf. KDP § 11a Begrunnelse: Se vedlagte søknad om dispensasjon SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Plan- og bygningsloven Beskrivelse: Avstand l nabogrense, jf. pbl. § 29-4 Begrunnelse: Se vedlagte søknad om dispensasjon SØKNAD OM DISPENSASJON Det søkes om dispensasjon fra: Veglova § 29, jf. § 30 Beskrivelse: Avstand l veimidte Begrunnelse: Søknad sendes l PBl for videreformidling l Bymiljøetaten Arealdisponering PLANSTATUS MV. Gjeldende plan: Type plan: Arealdel av kommuneplan Navn på plan: Kommuneplanens arealdel Reguleringsformål: Bebyggelse og anlegg Y1 Andre planer: 26.01.2024 15:55:02 AR596528685 Type plan: Arealdel av kommuneplan Navn på plan: BERGENHUS. KDP FJELLSIDEN SØR Beregningsregel angi i gjeldende plan Prosent tomteutny else (%TU) Grad av utny ng iht. gjeldende plan 50 % TOMTEAREALET Byggeområde/grunneiendom 1 854 m2 - Ev. areal som trekkes fra iht. beregningsregler 0 m2 3 = Beregnet tomteareal 1 854 m2 26.01.2024 15:55:02 AR596528685 BEBYGGELSEN Beregnet maksimalt byggeareal iht. plan 927 m2 Areal eksisterende bebyggelse 1 780,67 m2 - Areal som skal rives 0 m2 + Areal ny bebyggelse 25,2 m2 + Parkeringsareal 0 m2 = Sum areal 1 805,87 m2 GRAD AV UTNYTTING Beregnet grad av utny ng 97,4 % PLASSERING AV TILTAKET Er det strømførende linje/kabel eller ne stasjon/transformator i, over eller i nærheten av ltaket? Nei Er vann og avløpsledninger i konflikt med ltaket? Nei Krav l byggegrunn Skal byggverket plasseres i område med fare for: Flom (TEK § 7-2) Nei Skred (TEK § 7-3) Nei Andre natur- og miljøforhold e er pbl § 28-1 (for Nei eksempel forurenset grunn eller kvikkleire): Tilknytning l vei og ledningsne ADKOMST Skal ltaket gi ny/endret adkomst? Nei AVLØP 26.01.2024 15:55:02 AR596528685 Tilknytning Offentlig avløpsanlegg Krysser avløpsanlegg annens grunn? Nei OVERVANN Blir takvann/overvann ført l terreng? Ja Lø einnretninger 4 Er det lø einnretninger som omfa es av TEK i bygningen? Ja Planlegges lø einnretninger som omfa es av TEK i bygningen? Ja 26.01.2024 15:55:02 AR596528685 - Det planlegges heis Erklæring om ansvarsre fra ansvarlig søker og signering Tiltaksklasse 1 Foreligger sentral godkjenning? Ja Ansvarlig søker bekre er at hele ltaket belegges med ansvar, og dekker kravene i plan- og bygningsloven. Vi forplikter oss l å s lle med nødvendig kompetanse i ltaket, jf. byggesaksforskri en kapi el 10 og 11. Vi er kjent med reglene om straff og sanksjoner i plan- og bygningsloven kapi el 32 og at urik ge opplysninger kan medføre reaksjoner. SIGNERT AV LARS KRISTIAN ELNES på vegne av RAMBØLL NORGE AS De e dokumentet er signert elektronisk og arkivert i Al nn 26.01.2024 15:55:02 AR596528685 5 Filvedlegg: Svartediksvegen - Basiskart - Endingssøknad.pdf A-90-00-01 - Illustrasjoner.pdf Fasadetegninger ny.pdf Plantegninger ny.pdf A-40-00-01 - Snitt A-A og B-B.pdf Følgeskriv søknad.pdf Fasader.pdf Søknad om dispensasjon.pdf Kvittering-for-nabovarsel-1-20231003-1913.pdf Erklæring om ansvarsrett.pdf ErklæringOmAnsvarsrett-PRO_H2 BYGGETEKNIKK AS.pdf ErklæringOmAnsvarsrett-PRO_NORCONSULT AS.pdf Nabovarsel-1-20231003-1913.pdf Merknad-til-nabovarsel-1-20231003-PÅL-ESPEN-JOHANNESSEN.pdf Merknad-til-nabovarsel-1-20231017-KNUT-CHRISTIAN-BRINCH.pdf Merknad-til-nabovarsel-1-20231006-SIRI-SOLHEIM-HEGNA-DAI.pdf "
}