{
  "dokument_id": "74cac1fe-42a0-50f7-86c2-d27a425b429a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg til klage - sakens historikk",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7435744/Vedlegg-til-klage-sakens-historikk",
  "tekst": "Vedlegg 2: HISTORIKK Til: Fylkesmannen i Vestland Fra: Advokatfullmektig Ingrid Sævold Moe Dato: 9. desember 2020 Saknr.: 101074 Kort oppsummert har saken hatt følgende saksgang:  15.02.2007: Søknad om bruksendring fra kontor til bolig samt tilbygg bakbygning  30.01.2009: Avslag på søknad om bruksendring  24.06.2010: Komite for miljø og byutvikling (KMBY) omgjorde avslaget  01.02.2011: Rammetillatelse til bruksendring og påbygg for 39 leiligheter  21.05.2013: Tillatelse til endring for bl.a. ny heisløsning • Som følge av nye krav til heis som ble innført med TEK10, ble det søkt om en ny heisløsning med ny plassering.  Tillatelsen ble påklaget av nabo.  18.07.13 Naboklagen ble avvist av fylkesmannen pga. manglende «rettslig klageinteresse». Tillatelsen er m.a.o. endelig for bla. ny størrelse og plassering av heis  05.11.2014: Tillatelse til endring/avslag o Tiltakshaver ble pålagt å søke om en kotefesting av høydene (fordi nabobygget var vist med feil høyde i en tidligere snittegning i 2007-søknaden), samt noen øvrige (mindre) konstruksjonsmessige endringer.  Tillatelse/avslag ble påklaget av begge parter  07.01.2016: KMBY behandlet begge klagene, og tok ikke disse til følge. 05.11.14- vedtaket ble opprettholdt  08.08.2016: Fylkesmannen opphevet 2014-tillatelsen o Opphevelsesgrunn: Mangelfull begrunnelse/vurdering av hvilken innvirkning det hadde på tillatelsen at nabobygget var tegnet inn med feil høyde i snittegning  20.01.2017: Ny tillatelse for 2014-tiltakene 101074/1938905 harris.no Side 1 av 2 o Reparerte opphevelsesgrunnen fra FMs vedtak av august 2016 o Innebærer godkjenning av påbygget slik det står oppført i dag o Avslag på ett punkt: Avstand fra nabogrense mot Aagesen. Det ble stilt krav om tilbaketrekking av yttervegg med ca. 2,5 meter mot nabo. Dette vilkåret aksepterte tiltakshaver, og endringen ble gjennomført.  13.02.2017: Nabo påklaget 20.01.17-tillatelsen o Dette er en av naboklagen som nå behandles o «Hovedsaken» om kotefesting av høydene er m.a.o. eksakt den samme som ble behandlet av KMBY i 2016  28.04.17 Det gis endringstillatelse til mindre tiltak på eiendommen  15.05.17 Det gis endringstillatelse til tilbaketrekking av yttervegg m.m.  Vedtakene påklages. Disse klagene er også gjenstand for klagebehandling nå.  20.11.2017, 21.11.2017 og 22.11.2017: Fagetaten innstilte på å ikke ta naboklagen til følge  15.11.2018: Byrådet innstilte på å ikke ta naboklagen til følge  06.12.2018: KMBY utsatte vedtak for å foreta befaring  17.01.2019: KMBY utsatte vedtak etter innspill fra SV  21.02.2019: KMBY utsatte vedtak etter innspill fra SV  28.03.2019: KMBY utsatte vedtak etter innspill fra SV  09.05.2019: KMBY tok naboklagen til følge, og opphevet 2017-tillatelsen  01.11.2019 Fylkesmannen traff vedtak om å oppheve avslagene på grunn av mangelfull begrunnelse.  08.11.2020 Byrådet innstiller på å ta klagene delvis til følge  05.11.2020 UMBY vedtar byrådets innstilling Det er løpende gitt nødvendige igangsettingstillatelser og midlertidig brukstillatelse til hele tiltaket. 101074/1938905 harris.no Side 2 av 2 "
}