{
  "dokument_id": "74dce4de-94f1-5cbf-be6e-24f936fa7d07",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringssvar fra Folkehelseinstituttet, avd. for helsefremmende arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8491396/Horingssvar-fra-Folkehelseinstituttet-avd-for-helsefremmende-arbeid",
  "tekst": "Bergen kommune Kommentarer til høringsutkast om: Aktiv og inkluderende by – folkehelsestrategi for Bergen kommune Fra Avdeling for helsefremmende arbeid, Folkehelseinstituttet Vi har med stor interesse lest gjennom høringsutkastet. Vi vurderer dette som et velformulert og bra strategidokument som vil gi et godt grunnlag for videre arbeidet for bedre folkehelse i Bergen. Vi har spesielt lagt merke til at folkehelsearbeidet forankres i bærekraftmålene, at det blir lagt stor vekt på tverrsektorielt samarbeid og samarbeid med forsknings- og utviklingsmiljøene, at sosial og sosioøkonomisk ulikhet blir godt dokumentert og at det blir lagt et godt grunnlag for å jobbe med utjevning av forskjeller i helse. Dokumentet er, og skal vel være, kort og konsist. Så vi skal prøve å unngå å komme med altfor mange forslag til utvidelser og detaljering. Men noen kommentarer skal vi likevel gi. 1. Under “Målområde 1 – Folkehelse i alt kommunen gjør” sies det at Bergen kommune skal styrke samarbeidet med relevante forsknings- og utviklingsmiljø. Kanskje kunne samarbeidet med kompetansemiljøene via Alrek helseklynge også nevnes eksplisitt. 2. Demografiendringene omtales under Målområde 1. Kanskje kunne tiltak og politikk som dreier seg om den økende andelen eldre i befolkningen (godt dokumentert tidligere i dokumentet), vært nevnt eksplisitt under Målområde 1 (punkt 2.1), og ikke bare under Målområde 3? 3. Under “Målområde 4 – Levevaner\", er det bare to helserelaterte atferdsmønstre som nevnes under strategipunktene, nemlig kosthold (sunn mat) og fysisk aktivitet. Kommunens alkoholpolitikk nevnes også under måloppnåelseteksten. Kanskje bør det vurderes om en burde utvide noe og også nevne alkohol, tobakk og andre rusmidler som viktige innsatsområder, inkl. under strategipunktene? Under COVID-19-pandemien var sosial distansering og hygiene viktige tema. Dette kan på nytt bli viktig i forbindelse med nye epidemier og pandemier. Mtp levevaner kan også disse elementene nevnes: a) Det kan også vurderes fremheve infrastruktur som fremme «hverdagsaktivitet», f.eks. trygge og gode gang- og sykkelveier, nær tilgang til nødvendige fasiliteter (butikk, apotek), og gode kollektivforbindelser. b) Det kan også være aktuelt å nevne tilgang til utendørs friluftsareal. Resultater fra Folkehelseundersøkelsen i Vestland 2022, viser at en klart lavere andel av deltakerne fra Bergen enn fra de øvrige regionene i fylket oppgav god tilgang til kystlinje, strand eller sjø (63,1 % i Bergen mot 75 % i fylket samlet, og rundt 90 % i flere av regionene). Se s.55 her: https://www.fhi.no/contentassets/eb41a14568874d07ad0be34bcdb05fb7/folkeh elseundersokinga-i-vestland-2022.pdf c) Det er viktig å legge til rette for skolegårder som oppmuntrer til fysisk aktivitet og styrker sin sosiale funksjon, spesielt på ungdomsskolenivå hvor store, monotone asfaltflater ikke bidrar til fysisk utfoldelse. Dette kan føre til elevenes kjedsomhet og muligens resultere i uønsket atferd. 4. Under Målområde 4 – Levevaner ville det kanskje være naturlig å nevne barn og ungdom som en særlig viktig målgruppe. Selv om det er fylkeskommunen som har ansvaret for den videregående utdanningen, er det kommunen som har ansvaret for grunnskolen, som jo er en viktig arena for å sikre befolkningens helsekompetanse, som jo nevnes under 7.4. 5. Under målområde 4 – Levevaner inkluderes punkter går ut over det man tradisjonelt tenker på som “levevaner”, nemlig samfunnsdeltakelse, inkludering og forebygging av ensomhet. Det er fint at økt deltakelse settes i sammenheng med potensielt økt fysisk aktivitet. Samtidig er aspektene så sentrale i selg selv at de bør løftes tydeligere, enten med egen overskrift, underoverskrift, eller at de legges til eksplisitt i overskriften til målområde 4? Punkt 7.1 er dels overlappende med punkt 4.2 og passer kanskje bedre under “Målområde 2” (mål 4)? 6. Familier med innvandrerbakgrunn nevnes tidlig i dokumentet og kunne vært nevnt under målområdene. Kanskje passer det best å ta inn en setning om innvandrergruppene under Målområde 3 – Bolig og nærmiljø? Tilrettelegging for god integrering er overgripende og vil ha konsekvenser på mange områder, ikke minst når det gjelder psykisk helse og livskvalitet. 7. Punkt 3.2 i Folkehelsestrategiens tiltak for Målområde 2 kan oppfattes litt vag. I den overordna delen av Kunnskapsløftet 2020 (læreplanen) er folkehelse og livsmestring et eget tema under 2.5 Tverrfaglige temaer. Kan kommunen og skolene samarbeide om å lage mer konkrete planar for hvordan en jobber med folkehelse og livsmestring i skolen? Dette særlig kanskje med tanke på de samfunnsendringene barn og unge vokser opp i, som blant annet klimakrise, økonomisk og geopolitisk usikkerhet og store endringen i hvordan man samhandler med hverandre i den digitale tidsalder. Styrket samarbeid på tvers av etater og avdelinger er også aktuelt for de andre tiltakene i dette målområdet. Lykke til med revideringen av strategidokumentet. Hvis Folkehelseinstituttet kan bistå på noen måte, hjelper vi gjerne. For Folkehelseinstituttet, Avdeling for helsefremmende arbeid, Øystein Vedaa, direktør "
}