{
  "dokument_id": "0ccf5ba9-7bdf-5268-91b4-eb59388657ef",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 11022025, Sak 14/25, Orientering frå Naturvernforbundet og byrådet om status for skogsbilvegar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12110913/Innstilling-vedtak-Orientering-fra-Naturvernforbundet-og-byradet-om-status-for-skogsbilvegar",
  "tekst": "Orientering frå Naturvernforbundet og byrådet om status for skogsbilvegar Kontrollutvalget behandlet saken i møtet 11.02.2025 sak 14/25 og traff følgende vedtak: 1. Kontrollutvalet tek presentasjonane frå Naturvernforbundet, byråd for næring, kultur og idrett og byråd for byutvikling, om status for skogsbilvegar i Bergen kommune, til orientering. 2. Kontrollutvalget ber ledelse og sekretariat vurdere om og eventuelt hvordan saksbehandlingen av skogsbilveier i Bergen skal følges opp i det videre og fremme en sak til Kontrollutvalget om dette slik at Kontrollutvalget kan ta stilling til oppfølging. Kontrollutvalgets behandling Synnøve Spangelo, Pål Fidjestøl og Tom Skauge fra Naturvernforbundet Hordaland holdt en presentasjon og svarte på spørsmål. Naturvernforbundet anmodet kontrollutvalget om å bestille en forvaltningsrevisjon av saksbehandling av skogsbilveier i Bergen med særlig vekt på oppfølging av sanksjoner for overtredelser og regnskap for tildeling av offentlige tilskudd til prosjektene. Næringsbyråd Reidar Digranes (Sp) holdt en presentasjon om saken og kommunens nye forvaltningspraksis, og svarte på spørsmål. Byutviklingsbyråd Christine Kahrs (H) holdt en presentasjon om saken og kommunens oppfølging av ulovligheter og svarte på spørsmål. Følgende representanter tok ordet: Hanne Indrehus (R) Per-Arne Hvidsten Larsen (V) Else Kathrine Nesmoen (MDG) Caroline Sandven Taule (H) Torkil Åmland (Frp) Forslag fremsatt i utvalget: Per Arne Hvidsten Larsen (V) fremmet følgende tilleggsforslag: Kontrollutvalget ber ledelse og sekretariat vurdere om og eventuelt hvordan saksbehandlingen av skogsbilveier i Bergen skal følges opp i det videre og fremme en sak til Kontrollutvalget om dette slik at Kontrollutvalget kan ta stilling til oppfølging. Votering: Sekretariatets forslag til vedtak ble tiltrådt enstemmig. Tilleggsforslag fremmet av Per-Arne Larsen ble tiltrådt enstemmig. Forslag til vedtak: Kontrollutvalet tek presentasjonane frå Naturvernforbundet, byråd for næring, kultur og idrett og byråd for byutvikling, om status for skogsbilvegar i Bergen kommune, til orientering. 2 "
}