{
  "dokument_id": "d669ecc6-fde2-5224-a0be-47fc05ef8f43",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon om sak om felles innsats mot ungdomskriminalitet.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10507764/Informasjon-om-sak-om-felles-innsats-mot-ungdomskriminalitet-",
  "tekst": " Ruspolitisk råd Saksframstilling Vår referanse: 2024/34043-29 Saksbehandler: Rune Tjøsvold Informasjon om sak om felles innsats mot ungdomskriminalitet. Hva saken gjelder: Byrådet har fremmet for bystyret en sak om Felles innsats mot ungdomskriminalitet. I saken fremkommer at: «Tiltaka handlar både om auka innsats rundt einskilde barn og ungdom i risiko for å komme inn i kriminelle løypebaner og meir generelle tiltak. Byrådet er opptekne av at vi skal ha tiltak både for unge som enno ikkje har utført kriminalitet men som er i faresona, for dei som har noko tyngre problematikk og for dei som strevar mest med kriminalitet og rus. Viktige innsatsar i denne pakka er: • Nytt tverrfagleg tilbod til barn, ungdom og deira foreldre ved alvorleg og gjentakande kriminalitet basert på erfaringar frå andre byar • Innføring av ei mentorordning knytt til barne- og ungdomskriminalitet • Fleire miljørettleiarar i skulen • Styrke og koordinere den breie innsatsen i frivilligheita knytt til å førebyggje utanforskap og ungdomskriminalitet • Tettare samarbeid med politiet på alle nivå • Styrke SLT-innsatsen i kommunen og vidareutvikle arbeidet etter SLT-modellen • Utvikle rettleiar for arbeid med rus og kriminalitet • Eit tettare samarbeid med næringslivet for å førebygge vinningskriminalitet og skape arbeid for ungdom • Gjennomføre ein HKH (Hurtig Kartlegging og Handling) knytt til ungdomskriminalitet i Bergen • Utgreie eit deltidsarbeids-/lommepengeprosjekt for unge under 15 år • Bergen kommune vert medlem i Nordic Safe Cities Forslag til vedtak: Informasjons tas til etterretning. Dato: 27. mai 2024 1 "
}