{
  "dokument_id": "6c2643f6-da44-59e7-ad33-4b0f67884b49",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Omgjøringsvedtak datert 19.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11850262/Omgjoringsvedtak-datert-19-10-2023",
  "tekst": " Vår dato: Vår ref: 19.10.2023 2023/7411 Deres dato: Deres ref: KLAGE-2023/13113 BERGEN KOMMUNE Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 209 bnr. 543, Våganeset 36B, Bergen kommune – tiltakshavere: Merethe og Trond Henrik Grønhaug Statsforvalteren i Vestland har påklaget kommunens vedtak om tillatelse og dispensasjon til etablering av platting og trapper. Statsforvalteren gjør om kommunens vedtak til avslag. Vi viser til Kommunal- og distriktsdepartementets oversendelse av 19.06.2023, der Statsforvalteren i Rogaland ble oppnevnt som settestatsforvalter. Sakens bakgrunn Saken gjelder søknad om tillatelse til etablering av platting med blomsterkasser og levegg med sittegruppe med et bebygd areal (BYA) på ca. 65 m2 (figur 1, A, B og C), trapp med målene 0,8x6 meter (figur 1, Y) og trapp med målene 1,2x3 meter (figur 1, X). Det er i forbindelse med søknaden om tillatelse søkt om dispensasjon fra kommuneplanens byggegrense mot sjø og arealformål i sjø. Figur 1 Foto av tiltakene. Kilde: Bergen kommune (ref. 202026849/11 EAHO) E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/6 Det har kommet inn én nabomerknad mot søknaden. I merknaden anføres det blant annet at eiendommen allerede har et funksjonelt og godt utomhusareal, og at omsøkte tiltak derfor samlet sett utgjør inngrep i strandsonen som det ikke er behov for. Statsforvalteren i Vestland har i brev datert 27.09.2022 frarådet at det blir gitt dispensasjon. Bergen kommune fattet 29.09.2022 følgende vedtak administrativt: «Søknad om tillatelse til • Oppføring/ legalisering av platting m/ sittegruppe, blomsterkasser og levegg i strandsonen ca 65m2 BYA • Etablering/ legalisering av trapp 1 i strandsonen ca 0,8x 6 meter • Etablering / legalisering av trapp 2 i strandsonen ca 1,2 x3 meter avslås, jf kommuneplanens arealdel § 6.1.1 Byggegrense langs sjø og § 32.9 Inngrep og faste installasjoner tillates ikke.» Vedtaket ble påklaget av tiltakshaver ved advokat Sjur Løbø Solhaug i brev datert 17.10.2022. Klager anfører i det vesentlige at omsøkte tiltak naturlig inngår i forlengelsen av endringssøknaden som ble innvilget av kommunen 13.09.2016. De tiltak som ikke tidligere er omsøkt og godkjent, er av et begrenset omfang. Plattingen ligger lavere enn godkjent mur, og den er ikke mulig å se for andre enn tiltakshaver selv. Klager viser videre til at kommunens argumentasjon i avslaget er generell og i liten grad knyttet til forholdende på stedet. De hensyn som generelt kan tale for et strengt strandsonevern, gjør seg i liten grad gjeldende her. Tiltakene medfører ingen ytterligere privatisering som er sjenerende eller egnet til å redusere bruken av sjøområdene til kajakkpadling eller annen aktivitet. Når det gjelder fordelene ved dispensasjon, peker klager på at tiltakene vil bidra til en vesentlig økt bokvalitet og bedre oppholdsarealer utendørs. Tiltakene har også en klar sikkerhetsmessig funksjon for kajakkpadlere eller personer/dyr som måtte falle ned det bratte terrenget og/eller ut i sjøen. Dette er klare, konkrete fordeler som har klart større vekt enn ulempene kommunen har vist til. Klager gjør ellers gjeldende at det foreligger saksbehandlingsfeil, og at vedtaket om avslag innebærer usaklig forskjellsbehandling. Det anføres videre at kommunen tar feil når den legger til grunn at omsøkte tiltak krever dispensasjon fra arealformålet i sjø. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen politisk 25.04.2023 og fattet følgende vedtak: «1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves vedtak av 29.09.2022. 2. Det gis tillatelse til legalisering av platting og trapper i samsvar med innsendt søknad. 3. Det gis dispensasjon fra KPA2018 § 6.1.1 - byggegrense langs sjø og § 32.9.1 forbud mot inngrep og faste innstallasjoner, jf. pbl § 19-2. 4. Klagen tas til følge» Side: 3/6 Vedtaket ble påklaget av Statsforvalteren i Vestland i brev datert 11.05.2023. Klager anfører i det vesentlige at saken gjelder søknad om legalisering av et omfattende inngrep i en relativt urørt skråning for etablering av en større privat oppholdsplass ved fjorden med tilhørende trappeanlegg. Tiltakene vil privatisere og bygge ned strandsonen, og er i strid med Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjøen.1 Bergen kommune behandlet klagen administrativt 30.05.2023 og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Statsforvalteren legger til grunn at klager har klagerett og at klagefristen er overholdt, jf. forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Ved behandling av klagen kan klageinstansen prøve alle sider av saken og ta hensyn til nye omstendigheter, jf. fvl. § 34 andre ledd. Klageinstansen kan selv treffe nytt vedtak i saken eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling. Vi vil understreke at vurderingen av vilkårene for å gi dispensasjon i pbl. § 19-2 andre ledd er underlagt et rettsanvendelsesskjønn som kan prøves fullt ut av Statsforvalteren. En anførsel om usaklig forskjellsbehandling vil først være relevant under «kan»-skjønnet i første ledd, jf. SOM-2017- 1231.2 Planstatus Eiendommen ligger innenfor reguleringsplan for Våganeset, GNR. 109, BNR 3, 82, stadfestet 05.12.1994, og er regulert til Boliger TU=35%. Eiendommen er i gjeldende kommuneplan, vedtatt 19.06.2019, avsatt til Øvrig byggesone på land og Kombinert formål sjø og vassdrag i sjø, og er vist med hensynssone funksjonell strandsone (H550_1 Hensyn landskap). Tiltakene krever dispensasjon Innenfor 100-metersbeltet langs sjøen gjelder det et alminnelig byggeforbud så langt ikke annen byggegrense er fastsatt i plan, jf. pbl. § 1-8 andre og tredje ledd. I gjeldende kommuneplan er det fastsatt at det i regulerte områder avsatt til Øvrig byggesone gjelder en minimumsgrense på 25 meter for «tiltak etter pbl. § 1-6», jf. punkt 6.1.1. Tiltakene denne saken gjelder er plassert mindre enn 25 meter fra sjøen og er omfattet av tiltaksbegrepet i pbl. § 1-6 første ledd andre punktum. Tiltakene krever på denne bakgrunn dispensasjon fra kommuneplanens byggegrense mot sjø, jf. kommuneplanen punkt 6.1.1. Dispensasjonsvilkårene Vilkårene for å kunne gi dispensasjon fremgår av pbl. § 19-2. Søknaden må vurderes opp mot de offentlige hensyn som skal ivaretas gjennom plan- og bygningsloven og den aktuelle planen, og spesielt hensynet til en forsvarlig og fornuftig areal- og ressursdisponering. Dispensasjon kan ikke 1 https://www.regjeringen.no/no/dokumenter/statlige-planretningslinjer-for-differensiert-forvaltning- av-strandsonen-langs-sjoen/id2850282/ 2 https://www.sivilombudet.no/uttalelser/dispensasjon-til-utfylling-sjo-og-oppforing-av-kai/ Side: 4/6 gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale og regionale interesser, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering. Når det gjelder dispensasjon fra byggeforbudet i strandsonen, har departementet uttalt følgende i forarbeidene til pbl. § 19-2, Ot.prp. nr. 32 (2007-2008) s. 243: «Det er et nasjonalt mål at strandsonen skal bevares som natur- og friluftsområde tilgjengelig for alle. Regjeringen ønsker en strengere og mer langsiktig strandsoneforvaltning. Det er derfor nødvendig med en streng praksis ved behandlingen av dispensasjoner i 100-metersbeltet lands sjøen. Forbudet i § 1-8 mot bygging i 100-metersbeltet langs sjøen veier tungt. Det skal svært mye til før dispensasjon kan gis til bygging her, spesielt i områder med stort utbyggingspress.» Lovgiver har med dette gitt uttrykk for en svært snever adgang til å gi dispensasjon til deling og utbygging i strandsonen. Hensikten er å unngå en uheldig utvikling, hvor strandsonen bygges ned bit for bit og bygge- og deleforbudet gradvis blir uthulet. Istedenfor skal utbygging skje gjennom planprosesser. Slike prosesser sikrer bred medvirkning og demokratisk forankrede beslutninger, hvor blant annet sektormyndighetene har mulighet til å fremsette innsigelse, jf. SOM-2019-4028.2 I de statlige planretningslinjene for differensiert forvaltning av strandsonen er Bergen kommune plassert i sone to. Dispensasjoner skal her særlig unngås i sentrale områder der presset på arealene er stort, jf. retningslinjene pkt. 9.1. Statsforvalteren vil presisere at det følger av planretningslinjene punkt 6 at avklaring av arealbruk i strandsonen skal skje gjennom planlegging, og ikke gjennom enkeltvise dispensasjoner. Vurdering av dispensasjon fra kommuneplanens byggegrense mot sjø Plan- og bygningsloven § 19-2 andre ledd oppstiller som nevnt to vilkår for dispensasjon, et vesentlighetsvilkår og et fordel-/ulempevilkår. Begge disse vilkårene må være oppfylt for at dispensasjon skal kunne gis. Statsforvalteren vil i det følgende ta stilling til om fordelene ved dispensasjon fra kommuneplanens byggegrense mot sjø er klart større enn ulempene, slik at fordel-/ulempevilkåret er oppfylt. Ordlyden i pbl. § 19-2 legger opp til at det i vurderingen av om fordel-/ulempevilkåret er oppfylt, må foretas en interesseavveining der fordeler og ulemper ved dispensasjonen veies opp mot hverandre. De fordelene som er relevante i vurderingen, må ha sammenheng med de hensynene plan- og bygningsloven er ment å ivareta. Dette innebærer at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen, jf. SOM-2019-4028. For at fordel-/ulempevilkåret skal være oppfylt, må fordelene være «klart større» enn ulempene, jf. pbl. § 19-2 andre ledd. Det er dermed ikke tilstrekkelig for å innvilge dispensasjon at ulempene ved dispensasjonen er beskjedne. Vurderingen må vise at det foreligger relevante, klare og positive fordeler som er klart større enn ulempene dispensasjonen fører til. De relevante fordelene må ha stor vekt for at vilkåret skal være oppfylt, jf. SOM-2015-3269.3 De fordelene ved dispensasjon tiltakshaver har vist til, er i hovedsak at tiltakene vil utgjøre en viktig del av utearealene på eiendommen, og dermed gir muligheter og oppfordring til å oppholde seg 3 https://www.sivilombudet.no/uttalelser/dispensasjon-fra-regler-om-gesimshoyde-og- utnyttelsesgrad-i-reguleringsplan/ Side: 5/6 utendørs. I tillegg vil særlig trapp Y ha en klar sikkerhetsmessig funksjon om noen skulle falle i sjøen, jf. dispensasjonssøknad datert 22.04.2022. Statsforvalteren er enig med tiltakshaver i at økt kvalitet på eiendommens utearealer kan være en objektiv fordel ved dispensasjon. Hvilken vekt det det er grunn til å legge på en slik fordel, vil imidlertid avhenge av de konkrete forholdene i saken. Har eiendommen fra før av tilfredsstillende utearealer, vil det kunne gjøre at fordelen som oppnås ved dispensasjon, er liten, jf. SOM-2014-334.4 Figur 2 Skråfoto datert 24.07.2019. Kilde: Bergen kommune (ref. 202026849/11 EAHO) Slik Statsforvalteren vurderer denne saken, medfører lovlig etablerte tiltak (se figur 2) at eiendommen allerede hadde gode uteområder i tilknytning til eneboligen. De objektive fordelene for eiendommen ved å etablere mer omfattende tiltak innenfor byggegrensen mot sjø, er på denne bakgrunn begrensede. På den annen side vil utvidelsen føre til at det blir utført inngrep i et område som kommuneplanen har angitt at skal være fritt for utbygging, og hvor det blant annet skal tas særlig hensyn til vern av landskapet. Selv om omsøkte tiltak har et noe begrenset fotavtrykk, og dels vil være skjult bak lovlig etablert forstøtningsmur, innebærer de totalt sett et ikke ubetydelig teknisk inngrep i strandsonen som i noen grad vil svekke landskapskvalitetene knyttet til strandsonen her. Statsforvalteren finner med dette at fordelene ved å dispensere fra kommuneplanens byggegrense mot sjø ikke er klart større enn ulempene. Fordel-/ulempevilkåret er da ikke oppfylt, og søknaden om dispensasjon må derfor omgjøres til avslag. Vedtak: Statsforvalteren gjør om kommunens vedtak av 25.04.2023 til avslag. Det blir ikke gitt tillatelse og dispensasjon til etablering av platting og trapper mv. slik omsøkt på eiendommen gnr. 209 bnr. 543 i Bergen kommune. 4 https://www.sivilombudet.no/uttalelser/dispensasjon-fra-krav-om-avstand-til-nabogrense- utvidelse-av-uteoppholdsareal-som-relevant-areal-og-ressursdisponeringshensyn/ Side: 6/6 Klagen tas til følge. Vedtaket er endelig og kan ikke påklages til overordnet forvaltningsorgan, jf. fvl. § 28. Svein Undheim (e.f.) Knut Ragnar Slettebø juridisk seniorrådgiver juridisk rådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER ADVOKATFIRMAET SCHJØDT AS AVD BERGEN Postboks 2022 Nordnes 5817 BERGEN Merethe Grønhaug Våganeset 36 B 5106 ØVRE ERVIK Trond Henrik Grønhaug Våganeset 36 B 5106 ØVRE ERVIK "
}