{
  "dokument_id": "b5dda8ea-3bcd-5306-9dca-75fe0ccef02c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til klage datert 11.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11224047/Tilsvar-til-klage-datert-11-09-2024",
  "tekst": "Bergen Kommune, Plan- og bygningsetaten Bergen, 11.09.2024 Sak: KLAGE-2024/15757 (BYGG-2024/10395) – Gnr./bnr: 22/1 – Sælenveien 150 Rammetillatelse på vilkår av 13.08.2024. Det har kommet inn klage på ovennevnt vedtak fra Arne Løvaas gnr./bnr: 22/2 og Svein Løvaas gnr./bnr: 22/792. Klagen går på følgende punkt hentet fra rammetillatelsen: - Stenging av eksisterende avkjørsel til kommunal vei og etablering av ny avkjørsel med tilhørende tilkomstvei inklusiv støttemur i naturstein. I henhold til mottatte tegninger 07.06.2024. Klagen er bygget opp rundt fire punkter og vi vil kommentere punktene hver for seg. 1. Punkt 1 tar i hovedsak for seg to tema. Det ene er trafikksikkerhet og det andre er hvilke kjøretøy veiretten gjelder for. Som rammetillatelsen konkluderer med syns den omsøkte nye avkjørselen fra Sælenveien å være bedre og mer trafikksikker, enn den eksisterende avkjørsel. PBE skriver også at søknaden er oversendt alle veimyndigheter og det er ikke mottatt negative høringsuttalelser fra noen av disse. Det er for oss ingen tvil om at det er nøye vurdert hvorvidt trafikksikkerheten er bedre eller ikke i den omsøkte nye avkjørselen og at konklusjonen er at den entydig er det. Det er riktig som klager påpeker at det i tinglyst veirett ikke er spesifisert hvilke kjøretøy denne veiretten gjelder for. Etter en grundig prosjekteringsrunde har vi søkt om en ny avkjørsel hvor det er mulig å komme inn og ut fra eiendommen med kjøretøy helt opp i 12 meters lengde. Dette er som vi har vist tidligere ikke mulig med eksisterende avkjørsel. Omsøkt avkjørsel vil med andre ord legge til rette for at man også vil kunne nå eiendommen med 12 meters lange kjøretøy. 2. Punkt 2 i klagen tar også for seg trafikksikkerhet og klager påstår at det ikke er tilfelle at omsøkt avkjørsel er mer trafikksikker for alle trafikanter. Det er noe uklart hvem klager mener dette gjelder, men vi antar det gjelder myke trafikanter ettersom poenget til klager er at store lastebiler må kjøre 2,5 km mot sør med ny avkjørsel i motsetning til 40 meter mot nord for å komme til bedre veier. Det virker som at klager mener at det er tiltakshavers ansvar å ivareta veiforholdene i den kommunale veien som omsøkt avkjørsel forholder seg til. I tillegg påpeker klager at Sælenveien er stengt for lastebiler fra sør. Dette gjelder ikke for varelevering og ettersom klager har påpekt at det er for gartnerivirksomhet at tilkomst med stor lastebil nødvendig, burde ikke dette være et problem. 3. Punkt 3 i klagen tar for seg størrelsen på veifyllingene. Klager påstår at det ikke kreves store veifyllinger for å få til avkjørselen som de har foreslått, men at det vil kreve en del muring med stein. Tilfellet er at i omsøkt avkjørsel vil det fortsatt bli store veifyllinger, men disse er redusert for å gjøre minst mulig inngrep i omkringliggende natur som ligger i et LNF-område. Det vil også bli gjennomført muring med naturstein, som tiltakshaver selvsagt skal betale for. 4. Punkt 4 i klagen tar for seg brannsikkerhet og fremkommelighet for brannbil. Klager begynner med å konstatere at brannsikkerhet er viktig og vi kunne ikke vært mer enig. 1 Liten lastebil på 8m er dimensjonerende kjøretøy og sporinger viser at den kan kjøre inn fra både nord og sør. Det vil også en brannbil på 8,20m. Lastebil med 10,4m lengde vil kunne komme fra sør eller alternativt kjøre ca. 290m og snu i avkjørsel til Sælenveien 99-133 og kjøre tilbake og inn fra sør. 12m lastebil/brannbil kan komme inn fra sør. Sporingsverktøy viser at den ikke kan det i dagens avkjørsel. Slik vi ser det vil omsøkt ny avkjørsel gjøre den trafikale situasjonen bedre for alle ettersom den oppfyller krav til utforming av avkjørsler i henhold til vegnormal N100, hensyntar kulturhistorisk viktig trerekke, oppfyller krav til sikt og 12 meter lang lastebil får tilkomst til eiendommene. Vennlig hilsen Sebastian Uthaug Master i arkitektur Arkitektstudio Elfrida Bull Bene 2 "
}