{
  "dokument_id": "e44fb666-07a7-504c-8fe7-8eb73712301a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 352/24, Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271124/Innstilling-vedtak-Representantforslag-fra-Katrine-Nodtvedt-og-Christine-Henriksen-Odegaard-MDG-om-sosial-boligbygging-i-Gronneviken",
  "tekst": "Representantforslag fra Katrine Nødtvedt og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken Bergen bystyre behandlet saken i møtet 02.10.2024 sak 352/24 og fattet følgende vedtak: Forslaget avvises med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Ann Kristin Helland Ramstrøm (SV), Thor Haakon Bakke (MDG), Linn Kristin Engø (A). Forslag fremsatt i bystyret: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bystyret ber byrådet sikre at en andel av boligene som bygges skal være utleieboliger som leies ut til under markedspris. Votering: Alternativt forslag fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Innstillingen ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 04.09.2024 sak 302/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 248/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 161/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet vektlegge deleløsninger, nye boformer som miks av eldre og studenter, og sosial bærekraft i boligbyggingen, som de tre viktigste målene å oppnå gjennom salgsstrategien for Pilotprosjekt Grønneviken. 2. Bystyret ber byrådet sikre at en andel av boligene som bygges skal være utleieboliger som leies ut til under markedspris. "
}