{
  "dokument_id": "d6d4258f-4328-5019-82c1-56c563a44056",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ROS-analyse datert 07.02.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983013/ROS-analyse-datert-07-02-2023",
  "tekst": "RISIKO OG SÅRBARHETSANALYSE Datert: 07.02.2023 Bergen kommune Fana, gnr. 41, bnr. 636, mfl. Troldhaugvegen Arealplan-ID 70030000 Saksnr: PLAN-2022/20585 (tidligere: 201912207) Bakgrunn I tilknytning til reguleringsplanarbeidet er det utført en analyse av risiko g sårbarhetsforhold. ROS-analysen bygger på foreliggende kunnskap om planområdet og arealbruken. Metode ROS-analysen av tiltaket med utgangspunkt i DSB sin veileder Samfunnssikkerhet i kommunen si arealplanlegging. Vurderingen er gjennomført av Ard arealplan as som en del av planarbeidet og er basert på Ard arealplan og tiltakshaver sin samlede kunnskap om planområdet, samt tilgjengelige rapporter og innhentet informasjon fra Bergen kommune og andre relevante databaser. For å systematisere arbeidet med ROS- analysen blir det brukt skjema og matriser. Metoden for en ROS-analyse kan framstilles forenklet i følgende 6 punkt: Et risiko- og sårbarhetsbilde er definert som summen av sannsynlighet - hvor ofte uønsket hendelse forventes å inntreffe, og konsekvensen - hvor alvorlige konsekvenser hendelsen kan medføre. Risiko = sannsynlighet x konsekvens Det er vanskelig å fastslå en frekvens og konsekvens av en hendelse. Ved å anslå sannsynlighet og konsekvens vil en snakke om gjennomsnittstall på hendelser over tid. Det kan på den måten inntreffe flere eller færre hendelser i et gitt tidsperspektiv enn anslått i ROS- analysen. Intensjonen med ROS- analysen er at funn skal følges opp med risikoreduserende eller skadeavgrensende tiltak og legge føringer for videre planlegging av arealbruk. Klassifisering av sannsynlighet og konsekvens KONSEKVENSER Mindre alvorlig/ en viss Svært alvorlig/ Ubetydelig/ ufarlig Betydelig/ kritisk Alvorlig/ farlig fare katastrofalt Betydelige personskader Svært alvorlig Alvorlig personskade personskade Mindre personskade Ubetydelige personskader 1 - 10 personer alvorlig Liv og 10 - 20 personer alvorlig skadd > 20 personer helse Sykemelding i noen skadde Ingen fravær alvorlig skadde dager Personer med sykefravær 1 - 10 personer døde i flere uker > 10 personer døde Svært alvorlige Alvorlige skader Mindre skader Betydelige skader skader Ubetydelig skade KONSEKVENSER Økonomis 100 – 500 mill. kr 500.000 – 10 mill. kr 10 – 100 mill. kr > 500 mill. kr ke/ < 500.000 kr materielle Teknisk infrastruktur Teknisk infrastruktur Teknisk infrastruktur Teknisk infrastruktur verdier Teknisk infrastruktur settes ut av drift i flere settes ut av drift i noen settes ut av drift i flere og avhengige påvirkes i liten grad måneder. Andre systemer timer døgn systemer settes rammes midlertidig permanent ut av drift Svært alvorlig miljøskade Mindre alvorlig, men Betydelig miljøskade Alvorlig miljøskade Miljø Ubetydelige miljøskader registrerbar skade Stort ukontrollert (jord, Betydelig utslipp med Stort utslipp med behov utslipp med svært vann og Mindre utslipp, ikke Noe uønsket utslipp behov for tiltak for tiltak stort behov for tiltak luft) registrert i resipient Restaureringstid < 1 år Restaureringstid 1 – 3 år Restaureringstid 3 – 10 år Restaureringstid > 10 år K1 K2 K3 K4 K5 En hendelse oftere enn S5 hvert 20. år En hendelse per S4 20 – 200 år Sannsynlighet En hendelse S3 per 200 – 1000 år En hendelse S2 per 1000 – 5000 år En hendelse sjeldnere S1 enn 5000 år Akseptkriterier Hendelser i røde felt En hendelse i dette området medfører uakseptabel risiko. Kommunen forplikter seg til å gjøre risikoreduserende tiltak av forbyggende eller konsekvensreduserende karakter av alle hendelser, slik at risikoen kommer ned på et akseptabelt nivå. I noen tilfeller kan det også være aktuelt å gjennomføre nye og mer detaljerte risikoanalyser for å få et sikrere estimat for risikoen. Hendelser i gule felt For hendelser i dette området forplikter kommunen seg til å gjennomføre tiltak for å redusere risikoen så mye som mulig. Det vil ofte være naturlig å legge en kost/nytte analyse til grunn for enda flere risikoreduserende tiltak. Hendelser i grønne felt I utgangspunktet akseptabel risiko, men ytterligere risikoreduserende tiltak av vesentlig karakter skal gjennomføres når det er mulig ut fra økonomiske og praktiske vurderinger. VURDERING AV RISIKO OG SÅRBARHET: Naturbasert sårbarhet Uønsket hendelse/forhold Potensiell risiko for: Merknad Nr Liv og Økonomi Miljø helse Ekstremvær www.met.no og www.senorge.no/map 1 Sterk vind Vind blir ikke sett på som en risiko for området. Sterk vind kan forekomme, men planområdet vil S5 x K1 S5 x K1 S5 x K1 ikke bli utsatt for vindpåkjenning utover det som en kan forvente. 2 Store nedbørsmengder Store nedbørsmengder kan forekomme, men blir ikke sett på som en risiko for planområdet. Det er S5 x K1 S5 x K1 S5 x K1 et stort grøntområde i planområdet som kan fordrøye og ta opp i seg mye nedbør. 3 Det er ikke spesielt store snømengder i Bergens området. Gjennomsnittlig snødybde i området er Store snømengder under 25 mm de siste 30 årene. Store snømengder er sjeldent et problem i området. 4 Annet Flomfare www.nve.no og Va-rammeplan datert 09.03.2021 5 Flom i elver / bekker Ikke aktuelt. 6 Flom i vassdrag/ innsjøer Ikke aktuelt. 7 Overvannshåndtering Informasjon hentet fra VA-rammeplan datert 09.03.2021. Innenfor planområdet er det i dag ingen overvannsanlegg. Fra eksisterende bygg er det avrenning til grøntareal i vest hvor overvann fra tak, terrasser og vei infiltreres. Parallelt med hovedledningene for vann og spillvann går det også en kommunal hovedledning for overvann S5 x K1 S5 x K1 S5 x K1 langs sør-/vestsiden av planområdet. Sør for planområdet er det et sluk tilknyttet hovedledningen. Topografien gjør at det er minimalt med overvann fra planområdet som tilføres sluket. Planlagt situasjon vil medføre at overvann skal håndteres lokalt ved hjelp av infiltrasjon og fordrøyning. 8 Springflo / stormflod Ikke aktuelt. 9 Historisk flomnivå Ikke aktuelt. 10 Annet Skredfare www.skrednett.no, ngu.no og bergenskart.no 11 Kvikkleireskred Ingen kjent risiko. 12 Løsmasseskred Ingen kjent risiko. 13 I tilgjengelige databaser er området registret som «Ikke kartlagt for snøskred og steinsprang». Is – og snøskred S2 x K2 S2 x K2 S2 x K2 Basert på snømengden i Bergen anses ikke is- og snøskred som en spesielt stor fare for området. 14 Steinras, steinsprang Område er ikke kartlagt for steinsprang og snøskred. Ved offentlig ettersyn sendte Sameiet Hop Alle' S2 x K4 S2 x K4 S2 x K4 inn merknad om at det er stor fare for utrasing, da det er løs og porøs grunn rundt Kloppedalsvegen 5C. I dag er det sikringstiltak som gjør området tryggere. Før rammetillatelse skal det foreligge kartlegging av skred. 15 Historiske hendelser Ikke aktuelt. 16 Annet Byggegrunn www.ngu.no, 17 Setninger Ingen kjent risiko. 18 Utglidinger Ingen kjent risiko. 19 Radon Kan forekomme, men det er ikke registrert for høye verdier nær planområdet. 20 Annet Plante og dyreliv www.dirnat.no 21 Planter Ingen sårbare arter registrert i naturbase innenfor planområdet. 22 Dyr Ingen sårbare arter registrert i naturbase innenfor planområdet. 23 Fugler Ingen sårbare arter registrert i naturbase innenfor planområdet. 24 Annet Virksomhetsbasert sårbarhet Brann/eksplosjon 25 Brannfare Ingen forhold som tilsier større risiko enn akseptabelt. Det er likevel alltid en risiko for S3 x K3 S3 x K2 S3 x K2 brann. Nærmeste brannstasjon er Fana brannstasjon som ligger rundt 2 km fra planområdet 26 Eksplosjonsfare Ingen kjent risiko. 27 Annet Energitransport 28 Høgspent Ikke aktuelt. 29 Lågspent Ikke aktuelt. 30 Gass Ikke aktuelt. 31 Annet Forurenset vatn 32 Drikkevannskilde Ingen kjent risiko. 33 Sjø, badevann, fiskevann, Ikke aktuelt. vassdrag og liknende. 34 Nedbørsfelt Ikke aktuelt. 35 Grunnvassnivå Ikke aktuelt. 36 Annet Forurenset – grunn http://www.sft.no 37 Kjemikalieutslepp Ingen kjent risiko. 38 Annet Friluftsliv og tilgjengelighet til sjø http://www.hordaland.no 39 Fri ferdsel langs sjø Ikke aktuelt. 40 Friluftsliv Ikke aktuelt. 41 Annet Sårbarhet knyttet til infrastruktur Trafikkfare http://www.vegvesen.no 42 Trafikkulykker på vei Det er alltid en risiko for trafikkulykker. Fra planområdet til tilgrensende områder er det i dag S4 x K1 S4 x K1 S4 x K1 gode løsninger for myke trafikanter. Planforslaget med sine 4 enheter fører til en minimal trafikkøkning i området. 43 Annet Forurensning 44 Støv/partikler Ingen kjent risiko. 45 Støy Området er i dag noe støyutsatt på grunn av nærhet til Fv 582 Troldhaugvegen og E39 Fritz C. Riebers veg. S5 x K2 Støyrapport datert 16.03.2021 konkluderer med at støynivået på uteoppholdsarealene er tilfredsstillende. 46 Lukt Ingen kjent risiko. 47 Utslepp/kjemikalier Ingen kjent risiko. 48 Annet Ulykker på nærliggende veier/transportåre http://www.vegvesen.no 49 Vei S4 x K1 S4 x K1 S4 x K1 Se pkt. 42 50 Sjø Ingen kjent risiko. 51 Luft Ingen kjent risiko. 52 Annet Risikomatriser – oppsummering Liv og helse K1 K2 K3 K4 K5 En hendelse oftere enn S5 1,2,7 45 hvert 20. år En hendelse per 20 – S4 42 Sannsynlighet 200 år En hendelse per 200 – S3 25 1000 år En hendelse per 1000 – S2 13 14 5000 år En hendelse sjeldnere S1 enn 5000 år Økonomi K1 K2 K3 K4 K5 En hendelse oftere enn S5 1,2,7 hvert 20. år En hendelse per 20 – S4 42 Sannsynlighet 200 år En hendelse per 200 – S3 25 1000 år En hendelse per 1000 – S2 13 14 5000 år En hendelse sjeldnere S1 enn 5000 år Miljø K1 K2 K3 K4 K5 En hendelse oftere enn S5 1,2,7 hvert 20. år En hendelse per 20 – S4 42 Sannsynlighet 200 år En hendelse per 200 – S3 25 1000 år En hendelse per 1000 – S2 13 14 5000 år En hendelse sjeldnere S1 enn 5000 år Oppsummering av ROS-analysen: Under følger en oppsummering av ROS-analysen. Ingen av punktene havner innenfor rød faresone. Under trekkes det frem en oppsummering av punktene som havnet i gul faresone: Punkt 14. Steinras/steinsprang Ved høring og offentlig ettersyn ble vi gjort bevisst på at det foreligger løs og porøs grunn i området. Ved rammesøknad skal det foreligge kartlegging av skredfare i området. Det skal også redegjøres for eventuelle sikringstiltak. Punkt 25. Brannfare/eksplosjon I alle boligområder vil det være en viss fare for brann, og denne faren kan ikke utelukkes. Nærmeste brannstasjon er Fana brannstasjon som ligger 2,2 km nord for planområdet. Punkt 45. Støy Siden planområdet ligger tett på trafikkerte veier har det blitt gjort en vurdering om det er behov for støyskjermingstiltak. Støyrapport datert 16.03.2021 viser at det ikke er nødvending med støyskjermer for å oppnå tilfredsstillende støynivå på uteoppholdsareal. "
}