{
  "dokument_id": "5434b1ff-9f1e-5e8c-9f0e-a49d65afaa84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "PresentasjonThomassenUMBY28Nov2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11611380/PresentasjonThomassenUMBY28Nov2024",
  "tekst": "Oversiktskart 1 Oversiktskart 2 3 4 Oversiktskart 5 Oversiktskart 6 Oversiktskart 7 Oversiktskart 8 Oversiktskart 9 • Det er enighet om at omsøkt (dvs. uten vilkår) dispensasjon oppfyller kravet til «ikke vesentlig tilsidesettelse av hensynene bak bestemmelsen dispenseres fra»: • Dispensasjonsvedtak: «Tiltaket vurderes å ikke vesentlig tilsidesette de hensyn bestemmelsene skal ivareta» • Fagnotat til klage på vedtak: «det er riktig, slik klager forstår det, at det er vurdert at omsøkt dispensasjon ikke vesentlig tilsidesetter formålet bak bestemmelsen det dispenseres fra.» 10 • I tillegg må fordelene være klart større enn ulempene. • Fordeler ved dispensasjon i følge dispensasjonsvedtak: • «bedre arkitektonisk tilpasning til det bygde miljøet, både med tanke på kulturmiljø og landskapsestetisk tilpasning (...) uten større sprenging og «sår» langs veien» • «ut fra et samfunnsperspektiv er det positivt at biltrafikken reduseres» (jf. Byvekstavtale om nullvekst i biltrafikken) • «tiltakshaver kan få utviklet eiendommen som ønsket» (tiltaket er i Ytre fortettingssone) • Byantikvarens uttalelse til rammesøknad (med parkering): «Tålegrensen for endring i form av nye tiltak (garasjer, biloppstilling, osv.) synes oppnådd. Foreslått løsning med å fjerne store deler av det naturlige terrenget synes inngripende. Vi ber om at det studeres nøye om terrenginngrepet kan reduseres» 11 • Plan- og bygningsetaten i dispensasjonsvedtak: «Vi vurderer at parkering som gjelder for en enebolig ikke i vesentlig grad vil forringe trafikksituasjonen for Biskopshavn.» (Tilsvarende utsagn tre forskjellige steder i vedtaksteksten.) • «presedensen ved å innvilge dispensasjon er begrenset (...) spesielt for denne saken (...) bl.a. grunnet tomtens bratte topografi (...) god kollektivdekning» • Bymiljøetaten i uttalelse til dispensasjonssøknad: «Vi har ingen ytterligere merknader til tiltaket enn at vilkårene i vårt vedtak opprettholdes.» [Dvs. vilkår som gjelder bare hvis parkering anlegges: siktlinje, osv.] 12 • Ulempe (den eneste) ved dispensasjon i følge dispensasjonsvedtak: «eiendommen i fremtiden kan omsettes og få nye eiere, som ønsker parkeringsplass på aktuelle eiendom. For å unngå at gateparkering blir eneste alternative parkeringsmulighet, settes det et avbøtende vilkår» • Siden vedtaket (og Bymiljøetaten) sier at en dispensasjon ikke vil forringe trafikkforholdene, må dette forstås som en ulempe av privat karakter. 13 Fordeler Nøytralt Ulempe Nye eiere kan ønske Unngå skjemmende parkeringsplass (men får terrenginngrep (i tråd Ikke vesentlig forringelse også eiendommen til med Byantikvarens av trafikkforhold eller økt lavere pris, fordi den ikke anbefaling) trafikkfare har parkering) Reduksjon i biltrafikk, i tråd med målsetting om nullvekst i biltrafikken (Byvekstavtale) Ikke presedens Tomt kan utvikles som ønsket (Ytre fortettingssone) 14 • Merknad fra én nabo: «en grad av fremmedparkering» • Men: • A) Bymiljøetaten og Plan- og bygningsetaten mener at en dispensasjon ikke vil ha negative konsekvenser for trafikkforholdene • B) Både luftfoto fra kart.1881.no i 2022 (siste), 2021 og 2019, og mine egne gatebilder, tatt daglig kl. 13 i en uke i tidlig i juni 2024, viser en bilfri gate. 15 16 17 18 19 "
}