{
  "dokument_id": "0e2baa9f-8a92-5faa-8c45-d48171aa92b0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12353147/Framstilling-Klagesak-Bergenhus-gnr-166-bnr-479-Nedre-Korskirkeallmenningen-12B-Klage-pa-rammetillatelse-til-bruksendring-fra-butikk-til-servering-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/128103-7 Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering Hva saken gjelder: Nabo Dag Frode Hansen (eier av gbnr. 166/496, Nedre Korskirkeallmenningen 12) har påklaget Plan- og bygningsetatens rammetillatelse datert 17.02.2025. Det er søkt om og gitt tillatelse til bruksendring av lokalet i 1. etasje (ca. 70,7 m2 BRA) fra butikk til bar/pub (servering), samt andre diverse tilknyttede tiltak. Det er i den forbindelse gitt dispensasjon fra arealformålet «bolig/forretning/kontor» i gjeldende reguleringsplan. Tiltakshaver er Folkets Eiendomsdrift AS v/Stian Hofstad og ansvarlig søker er A/stab AS v/Monica Todne Haldorsen. Eiendommen er regulert til bolig/forretning/kontor i reguleringsplan 6900000 fra 1993. I KDP Sentrum og KPA 2018 er eiendommen avsatt til henholdsvis annet byggeområde-blandet sentrum og sentrumsformål, og den er omfattet av diverse hensynssoner mv. – deriblant knyttet til kulturmiljøet. Det vises til vedtakets pkt. 3.1 for utfyllende informasjon om planstatus. Det er søkt om og innvilget nødvendige dispensasjoner, jf. pbl. § 19-2. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknad fra klager i denne sak. Merknaden går i hovedsak på ulike typer ulemper ved omsøkte tiltak, slik som støy og uro. Merknaden, søkers tilsvar og Plan- og bygningsetatens kommentar følger vedlagt og av vedtakets pkt. 3.2. Byantikvaren og Bergen brannvesen har uttalt seg i saken og har ingen særlige merknader til omsøkte tiltak. Klage: Nabo anfører hovedsakelig at vedtaket er mangelfullt begrunnet og at Plan- og bygningsetaten ikke tilstrekkelig vurderer ulempene for naboene. Klager peker særlig på at vedtaket ikke spesifiserer hvilke støygrenser som gjelder, og at det mangler en konkret vurdering av hvordan støy fra tiltaket vil påvirke omgivelsene. Det vises til tidligere negative erfaringer med lignende virksomheter i området, samt til andre lignende søknader som har resultert i avslag på grunn av faren for økt støy og uro. Videre mener klager at dispensasjonsvurderingen er særdeles tynn og bærer preg av påstander som i veldig begrenset grad begrunnes. Det gjelder både for hvorfor hensynene ikke blir vesentlig tilsidesatt, og for vektingen av fordeler og ulemper som gjøres gjeldende. Det argumenteres for at reguleringsplanen eksplisitt ikke tillater pub/bar i området for å beskytte beboerne mot støy. Området har også gjennomgått en positiv utvikling etter opprydding av rusmiljøet, og det er ikke rimelig at kommunen skal utsette beboerne for nye støyproblemer. Det vises til klagen i sin helhet. 1 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten, som fagetat, opprettholder at vilkårene i pbl. § 19-2 er oppfylt for å gi dispensasjon fra gjeldende arealformål. Det vises i all hovedsak til vurderingene i rammetillatelsen, som tiltres i klageomgangen. Av vurderingene fremgår det at bruksendringen ikke vil føre til økt grad av støy utover det som er påregnelig i sentrumsområder. Fagetaten presiserer i notatet at tiltaket må vurderes annerledes enn om det var for eksempel plassert i «rene boligområder». Tiltaket vil på den andre siden gi et hensiktsmessig bruk av lokalene, som igjen vil gi positive effekter på bruken av området. Ellers legges det til grunn at en forholder seg til regelverket som regulerer støy fra virksomheter i sentrum. Det vises til fagetatens notat datert 17.03.2025 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter, og er kommet til at klagen ikke kan tas til følge. Det er forståelig at det kan oppstå utfordringer når næringsvirksomhet og boligformål blandes i den tette bykjernen i Bergen. Dette gjelder særlig for de ulempene som påpekes i klagen, med hensyn til støy og naboforhold. Likevel deler byrådet oppfatningen av at disse forholdene må vurderes opp mot hva som er påregnelig på stedet. I dette tilfellet er det tale om bruksendring til pub/bar i en svært sentral del av bykjernen, hvor byrådet mener det er nærliggende å ta i betraktning visse ulemper fra et levende bysentrum. Byrådet mener heller ikke at ulempene vil være vesentlig større tilknyttet én mindre bar, enn en butikk som gjerne er forbundet med høy frekvens av besøkende, hyppig varelevering og videre. Når det gjelder det omsøkte tiltaket, vurderer byrådet det som hensiktsmessig, bærekraftig og god utnyttelse av de tilgjengelige arealene, som ikke nødvendigvis er egnet til annet formål med hensyn til eiendommens plassering og lokalets beskaffenhet. Det vises i denne sammenheng til at lokalet er av begrenset størrelse (ca. 70,7 m2) og svært eksponert mot offentlige gater/byrom, og derfor lite funksjonelt til andre formål, slik som det er angitt i vedtaket. Etter dette mener byrådet at fordelene ved en fleksibel arealbruk, som legger til rette for positiv aktivitet på gateplan og en ønsket arealdisponering i kommunen, veier tungt i vurdering. Byrådet tiltrer dermed fagetatens vurderinger og dispensasjonen som er gitt. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 17.02.2025 opprettholdes. Klagen tas ikke til følge. Dato: 25. mars 2025 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. 2 Vedlegg: Fagetatens notat datert 17.03.2025 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage på vedtak 5. Rammetillatelse 6. Nabomerknad datert 18.12.2024 7. Brannvesenets uttalelse 8. Byantikvarens uttalelse 9. Rammetillatelse 10. Tegninger 11. Nabovarsel og nabomerknader 12. Tilsvar til nabomerknad 3 "
}