{
  "dokument_id": "7175dc0b-001d-5ce5-a40a-a5d48b5088c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 20.11.2023.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9428591/Fagnotat-datert-20-11-2023-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/23824-39 Saksbehandler: Malin Aasen Dato: 20.11.2023 Fra Plan- og bygningsetaten Forslag til oppheving av eldre reguleringsplan anbefales vedtatt Årstad/Fana, Mindereguleringen, Arealplan-ID 30010000 Om planforslaget Plan- og bygningsetaten (PBE) i Bergen kommune foreslår å oppheve en eldre reguleringsplan Mindereguleringen, planID 30010000, vedtatt i 1920, med tilhørende mindre endringer, planID 30010004 og planID 30010006. Planområdet ligger i Årstad og Fana bydel, og omfatter et område mellom Minde og Fjøsanger, vist i figur 1. Reguleringsplanen består av plankart og reguleringsbestemmelser. Planen regulerer i hovedsak veier og bygninger, noe grøntstruktur og vannarealer, samt byggelinjer, vist i figur 2. Figur 1 Planområdet. Figur 2 Planavgrensning vist med plankartet til plan 30010000. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planen fra 1920 samsvarer ikke med slik området faktisk er blitt bygget ut. Planen er teknisk utdatert, og viser heller ikke ønsket utvikling av området. Den er i stor grad tilsidesatt av nyere overordnet plan, og egner seg ikke som et godt styringsverktøy. Intensjonen med planforslaget er rydde i planregisteret og forenkle plangrunnlaget i byggesaksbehandling, slik at kommunens plangrunnlag er entydig, oppdatert og et godt styringsverktøy i byggesaker. Etter oppheving av eldre reguleringsplan kan saker innenfor planområdet behandles etter overordnede planer eller gjennomgå ny regulering. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 26.08.2023. Høringsfristen var 10.10.2023. Det kom inn 1 privat merknad og 4 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert i merknadsskjema datert 19.10.2023. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Privat: Bekymret for at utkjørselen deres vil bli berørt. • Tverrforbindelser: Det er viktig å sikre gode tilkomstmuligheter til Løvstien like vest for planområdet. Opphevingen vil medføre at mulighetene for å anlegge ikke-realiserte, regulerte tverrforbindelser over privat grunn vil svekkes. Dette er noe uheldig. Samtidig ser vi at reguleringsplanen er utdatert og at tverrforbindelsene trolig ikke vil la seg realisere akkurat slik som de ble regulert i 1920. • Samlet sett har Bymiljøetaten ingen innvendinger til at reguleringsplanen oppheves. • Vestland fylkeskommune forutsetter at bestemmelser og føringer i kommuneplanens arealdel KPA 2018 vil være utfyllende som grunnlag for sakshandling på den enkelt eiendom innenfor planområdet. • Statens vegvesen er enig med Bergen kommune om at denne planen med fordel kan oppheves og har ingen vesentlige merknader til offentlig ettersyn. Endringer etter offentlig ettersyn Kort oppsummert innebærer endringene: • Oppdatert planbeskrivelse i henhold til offentlig ettersyn. • Tilføyd forbehold i vedlegget Kartserie Byggegrense mot offentlig veg. Til varsel om oppstart er det blitt avholdt møte med vegmyndighetene, herunder Statens vegvesen, Vestland fylkeskommune og Bymiljøetaten. Det er også avholdt møte med Bymiljøetaten hvor det ble diskutert mulige konsekvenser av en oppheving. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Plan- og bygningsetaten anbefaler oppheving av eldre reguleringsplan. Saksnummer PLAN-2022/23824 Side 2 av 8 Forhold til overordnet plan I kommuneplanens arealdel (KPA) 2018 (planID 65270000, vedtatt i 2019) er planområdet avsatt til ytre fortettingssone, byfortettingssone, friluftsområder, grønnstruktur, LNF, grav- og urnelund, energianlegg og sentrumskjerne. Deler av planområdet omfattes også av kommunedelplan (KDP) Landås (planID 9730000, vedattt i 1996), hvor området er avsatt til boligområder, vannareal for allment friluftsliv, friområder, industri og forretning. Vestland fylkeskommune forutsetter i sin uttale til offentlig høring at bestemmelser og føringer i kommuneplanens arealdel (KPA) 2018 vil være utfyllende som grunnlag for saksbehandling på den enkelte eiendom innenfor planområdet. Reguleringsplanen Mindereguleringen er av eldre dato, og er i stor grad tilsidesatt av kommuneplanens arealdel. Det generelle plankravet i KPA 2018 inntrer for en rekke nye tiltak innenfor planområdet i dag. KPA 2018 gjelder foran eldre reguleringsplaner ved motstrid. Store deler av planområdet er innenfor ytre fortettingssone (sone 3) og byfortettingssone (sone 2) i KPA 2018, hvor arealutnyttelse i KPA 2018 gjelder foran lavere utnyttelsesgrad i eldre reguleringsplan (innenfor sone 1-3). Reguleringsplanen for Mindereguleringen regulerer blant annet «trebygg», «murbygg», «offentlig bygg», «gammel bebyggelse» og «byggelinje», og har bestemmelse om murbygg. Dette forsvinner ved oppheving. Regulert materialvalg er ikke blitt fulgt opp i byggesaksbehandling i dag. Bakgrunnen for regulert materialvalg i 1920 var brannsikkerhet. I dag er brannsikkerhet ivaretatt i byggteknisk forskrift. Det er i hovedsak bestemmelsene og føringene i KPA 2018 som gir premissene for videre utvikling av planområdet. Det er kun en begrenset utbygging som er mulig å få gjennomført i byggesak, uten en ny reguleringsplan grunnet det generelle plankravet i KPA 2018 § 3.1. For søknad om nye tiltak, som får unntak fra plankravet, vurderer Plan- og bygningsetaten at bestemmelsene og føringene i overordnede planer til å være tilfredsstillende plangrunnlag i byggesaksbehandling. Blågrønne verdier Grøntområder vist i reguleringsplanen Mindereguleringen og som er ubebygget i dag, er avsatt til arealformål grønnstruktur i KPA 2018. Kristianborgvannet, Storetveitvannet og Tveitevannet er avsatt til arealformål friluftsområde i KPA 2018. Plan- og bygningsetaten vurderer blågrønne verdier innenfor planområdet til å være tilstrekkelig ivaretatt i overordnet plan. Kulturmiljøverdier Reguleringsplanen Mindereguleringen sikrer ikke verdier knyttet til kulturminner eller kulturmiljø. Områder som har kulturmiljøverdier, er omfattet av hensynssone for kulturmiljø i KPA 2018. I KPA 2018 omfattes planområdet av flere hensynsoner for kulturmiljø, ref. figur 3. Saksnummer PLAN-2022/23824 Side 3 av 8 Figur 3 Hensynssoner for kulturmiljø i KPA 2018 innenfor planområdet. Byantikvaren har ingen merknad til at planen oppheves. Plan- og bygningsetaten vurderer kulturmiljøverdier til å være tilstrekkelig ivaretatt i overordnet plan. Forhold til eksisterende reguleringsplan Reguleringsplanen for Mindereguleringen er foreslått opphevet i dette planarbeidet, vist i figur 4. Utfordringen med å fortsatt ha reguleringsplanen som gjeldende plangrunnlag for eiendommene er at regulert situasjon på plankartet ikke stemmer overens med slik området er blitt utbygget flere steder innenfor planområdet. Dette gir ukorrekt arealstatus for flere av eiendommene. Reguleringsplanen er teknisk utdatert og ikke vektorisert (ikke gitt digitale arealformål). Linjene på plankartet hadde en annen juridisk betydning i 1920, enn etter dagens planverk. For grunneiere kan det være utfordrende å finne og forstå plansituasjonen for eiendommene innenfor planområdet. I tillegg dannes det ulik praksis for hvordan planmyndigheten håndterer planinformasjonen i eldre reguleringsplaner. For søknad om nye tiltak må kommunen og grunneiere forholde seg til det som er regulert, så lenge reguleringsplanen er gjeldende. Dette skaper en uhensiktsmessig saksbehandling i en eventuell byggesak for nye byggetiltak innenfor planområdet, og skaper tolkning-, håndtering og dispensasjonsspørsmål. Figur 4 Opprinnelig plankart for reguleringsplanen Plan- og bygningsetaten vurderer at intensjonen Mindereguleringen. for den eldre reguleringsplanen Mindereguleringen er oppfylt ved at bebyggelse og vegnettet er etablert, og det er avsatt egne grøntområder i området. Plan- og bygningsetaten vurderer at reguleringsplanen Mindereguleringen ikke har de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Saksnummer PLAN-2022/23824 Side 4 av 8 Etter et vedtak om oppheving av reguleringsplanen kan saker i det aktuelle området behandles etter overordnede planer, inntil eventuelt ny reguleringsplan er utarbeidet og vedtatt. Reguleringsplanen har fem mindre endringer. To av dem er foreslått opphevet i dette planarbeidet, herunder arealplan-ID 30010004 og arealplan-ID 3010006. Dette er delingssaker, og ikke egne reguleringsplaner. De kan derfor oppheves som reguleringsplaner for å rydde i planregisteret, men de vil fortsatt gjelde i matrikkelen. Det er vurdert å ikke oppheve tre mindre endringer vedtatt i 2000, 2003 og 2005, da disse fortsatt fungerer som styringsverktøy i dag. Snarveier Reguleringsplanen Mindereguleringen regulerer «byggelinje» i henhold til tegnforklaringen til plankartet, og på plankartet fremstår byggelinjene til å forme vegnettet innenfor planområdet. Vegnettet innenfor planområdet er etablert, men ikke helt i samsvar med plankartet. Snarveier og gangveier i planområdet er i hovedsak blitt etablert, men de er blitt etablert et annet sted enn det som er regulert og vist i plankartet fra 1920. Vegstatuskartet til kommunen viser hvor vegene er etablert i dag, og er et bedre verktøy for å vise dagens vegnett. I uttalelsen fra Bymiljøetaten til offentlig ettersyn blir det påpekt at «Det er viktig å sikre gode tilkomstmuligheter til Løvstien like vest for planområdet. Opphevingen vil medføre at mulighetene for å anlegge ikke-realiserte, regulerte tverrforbindelser over privat grunn vil svekkes. Dette er noe uheldig. Samtidig ser vi at reguleringsplanen er utdatert og at tverrforbindelsene trolig ikke vil la seg realisere akkurat slik som de ble regulert i 1920». Plan- og bygningsetaten vurderer at det ikke vil være hensiktsmessig å unnta tverrforbindelser som er regulert, men som ikke er etablert i dag, fra opphevingen. Bergen kommune holder på med en gangekartlegging i sentrale deler av kommunen. Vi vurderer at gangekartleggingen i større grad vil belyse hvor det ønskes tiltak for gangforbindelser i fremtiden, enn hva den eldre reguleringsplanen viser. Det anbefales dermed å oppheve hele reguleringsplanen slik at plangrunnlaget forbedres. Forhold til vegloven Oppheving av eldre reguleringsplan Mindereguleringen medfører økt byggegrense mot offentlig veg. Vedtaksmyndigheten knyttet til byggegrensen mot offentlig veg endres fra planmyndighet til vegmyndighet for områder uten en reguleringsplan, og hvor det ikke er fastsatt andre byggegrenser i kommuneplanens arealdel som gjelder foran. Dette gjelder også tillatelse til nye avkjørsler og utvidet bruk av avkjørsler. Virkninger og konsekvenser er omtalt i planbeskrivelsen kapittel 8.1. Ved oppheving av reguleringsplanen vil det være dagens veglov som fastsetter byggegrense mot offentlig veg, jf. vegloven § 29. Dette innebærer at byggegrensen mot offentlig veg øker fra 3,5 meter til 15 meter for kommunal veg, og fra 12 meter i byfortettingssone og 18 meter i ytre fortettingssone til 50 meter for riks- og fylkesveg i planområdet, samt til 15 meter for offentlig gang- og sykkelveg. Dette gir vegmyndighetene økt mulighet til å avgrense bygging nær veg, og grunneiere vil samtidig få innskrenket handlingsrom på egen eiendom som følge Saksnummer PLAN-2022/23824 Side 5 av 8 av økt byggegrense. Endringen av byggegrensen er illustrert i vedlegget «Kartserie Byggegrense mot offentlig veg». Berørte parter ble bedt om å uttale seg til offentlig ettersyn. Statens vegvesen er enig med Bergen kommune om at denne planen med fordel kan oppheves. Vestland fylkeskommune ved avdeling for infrastruktur er enige i vurderingen til plan- og bygningsetaten. De mener at virkningene for vegmyndighet og grunneiere er godt grunngitt i plandokumentene. Derfor stiller de seg positiv til oppheving av den eldre reguleringsplanen. Bymiljøetaten har ingen kommentarer til opphevelsen av reguleringsplanen med tanke på temaene mobilitet og trafikk, og samlet sett har ikke Bymiljøetaten innvendinger til at reguleringsplanen oppheves. I en privat merknad ble det ytret bekymring for at avkjørselen deres ble berørt. Det er ikke planlagt å gjøre noe fysisk med avkjørslene. Avkjørslene vil som en konsekvens av å oppheve reguleringsplanen bli uregulerte. Mange av avkjørslene innenfor planområdet er i dag ikke vist på plankartet eller så samsvarer ikke faktisk etablerte avkjørsel med slik avkjørselen er regulert i den eldre reguleringsplanen. Ved søknad om ny eller endret avkjørselstillatelse vil dette i mange tilfeller kreve dispensasjon fra reguleringsplanen, samt at vegmyndighet får søknaden til uttale. Etter oppheving blir området uregulert, og det vil være vegmyndighet som behandler søknad om ny og endret avkjørselstillatelse etter vegloven. Med bakgrunn i uttalelsene til offentlig ettersyn vurderer plan- og bygningsetaten at reguleringsplanen Mindereguleringen kan anbefales opphevet. Blir området regulert i en ny reguleringsplan eller det blir fastsatt byggegrense i kommuneplanens arealdel som gjelder foran vil det være disse byggegrensene og avkjørslene som gjelder, og kommunens plan- og bygningsmyndighet som behandler søknader for disse forholdene. Dette gjelder uansett om det er riksveg, fylkesveg eller kommunal veg. Forhold til nye byggetiltak Det er ikke planlagt ny regulering eller nye byggetiltak i dette planarbeidet. Planarbeidet skal kun oppheve eldre reguleringsplan etter samme bestemmelser som for utarbeiding av ny plan, jf. § pbl. 12-14 første ledd. Naturmangfold skal vurderes i alle plan- og byggesaker, og rikspolitiske retningslinjer for barn og unge skal legges til grunn for arealplanleggingen, samt universell utforming skal omtales i fagnotatet. Forslaget om oppheving av eldre reguleringsplan vurderes ikke å gi negative konsekvenser for disse temaene. Temaene er bedre ivaretatt i overordnet plan, byggteknisk forskrift og plan- og bygningsloven, samt annet lovverk. Etter et vedtak om oppheving av reguleringsplanen med mindre endringer vurderer Plan- og bygningsetaten at nye byggetiltak, som får unntak fra plankravet, er tilstrekkelig ivaretatt i byggteknisk forskrift (TEK 17 eller nyere), overordnet plan, plan- og bygningsloven og andre lover og forskrifter. Saksnummer PLAN-2022/23824 Side 6 av 8 Anbefalt vedtak: 1. I medhold av plan- og bygningsloven § 12-14, vedtas følgende forslag til oppheving av reguleringsplan: a. Årstad/Fana, Mindereguleringen, arealplan-ID 30010000 vist på plankart vedtatt 13.02.1920 b. Tilhørende reguleringsbestemmelser, vedtatt 13.02.1920. c. Med følgende mindre endringer: i. FANA. GNR 15 BNR 1, NYHAUGEN, arealplan-ID 30010004, vedtatt 27.05.2002. ii. ÅRSTAD. GNR 15 BNR 7, NYHAUGEN, OMREGULERING TIL PARKERINGSPLASS, DELINGSSAK, arealplan-ID 30010006, vedtatt 17.03.1997. Plan- og bygningsetaten Tarje Iversen Wanvik Etatsdirektør Aslaug Aalen Avdelingsleder Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/23824 Side 7 av 8 Vedlegg: Plankart foreslått opphevet vedtatt 13.02.1920 Reguleringsbestemmelser foreslått opphevet vedtatt 13.02.1920 Planbeskrivelse datert 23.10.2023 Merknadsskjema datert 19.10.2023 Planavgrensning datert 22.04.2022 Detaljkart serie datert 18.10.2022 Evalueringsskjema plan 30010000 datert 06.06.2023 Kartserie Byggegrense mot offentlig veg 30010000 datert 09.06.2023 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/23824 Saksnummer PLAN-2022/23824 Side 8 av 8 "
}