{
  "dokument_id": "46b8ab54-4a51-531c-9ac1-52ed048c1003",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av bystyrets vedtak 17.12.2024 i sak 496/24, Budsjett 2025, angående bevilgning til Frisklivssentralen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11978092/Framstilling-Krav-om-lovlighetskontroll-av-bystyrets-vedtak-17-12-2024-i-sak-496-24-Budsjett-2025-angaende-bevilgning-til-Frisklivssentralen",
  "tekst": " Utvalg for finans, kultur og næring Saksframstilling Vår referanse: 2025/02773-6 Saksbehandler: Frank Wessels Krav om lovlighetskontroll av bystyrets vedtak 17.12.2024 i sak 496/24, Budsjett 2025, angående bevilgning til Frisklivssentralen Hva saken gjelder: Bystyrets kontor mottok 07.01.25 krav om lovlighetskontroll av bystyrets vedtak gjort i sak 495/24 - Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Kravet er fremmet av bystyrerepresentantene Torstein Dahle (R), Diane Berbain (SV), Ann Kristin Ramstrøm (SV) og Mailiss Solheim-Åkerblom (R). Det fremgår at kravet er begrunnet i at bystyrets vedtak i saken ikke har et lovlig innhold. Forretningsutvalget behandlet saken i møtet 14.01.2025 sak 13/25 og fattet følgende vedtak: 1. Lovlighetskontrollkravet oversendes utvalg for finans, kultur og næring til behandling i møte 05.02.25. Utvalg for finans, kultur og næring innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 19.02.25. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for finans, kultur og næring. Lovlighetskontrollkravet i sin helhet følger vedlagt. Byrådets vurdering av kravet ettersendes. Forslag til vedtak: Alternativ 1 Bystyret opphever sitt vedtak i sak496/24 – «Byrådets forslag til handlings- og økonomiplan for 2025 - 2028» angående bevilgning til Frisklivssentralen. Byrådet bes legge frem ny sak. Alternativ 2 Bystyret opprettholder sitt vedtak i vedtak i sak496/24 – «Byrådets forslag til handlings- og økonomiplan for 2025 - 2028» angående bevilgning til Frisklivssentralen. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. 1 Dato: 27. januar 2025 Øivind Hauge Støle - fagleder Frank Wessels- seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Krav om lovlighetskontroll av bystyrets vedtak 17.12.2024 i sak 496/24, Budsjett 2025, angående bevilgning til Frisklivssentralen 2 "
}