{
  "dokument_id": "0a03b6bd-d091-5730-8384-bacd3f5ce21a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill til NOU 2024:18: En universell tannhelselov. Innspill fra eldrerådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12054531/Horingsinnspill-til-NOU-2024-18-En-universell-tannhelselov-Innspill-fra-eldreradet",
  "tekst": " Eldrerådet Til Intern korrespondanse BEHO - Kommunaldirektørens stab Vår referanse: 2025/113494-3 (Arbeidssted) v/Trond Egil Hansen Saksbehandler: Ragnhild Hvoslef Krüger Dato: 5. februar 2025 Fra Eldrerådet Høringsinnspill til NOU 2024:18: En universell tannhelselov. Innspill fra eldrerådet Eldrerådet behandlet saken i møte 31. januar, sak 21/25 og vil gjerne komme med følgende innspill til kommunens høringsuttalelse Innleiing Eldrerådet har i ulike samanhengar behandla spørsmål om tannhelse, og då spesielt i tilknyting til eldre. Døme er den årlege seniorkonferansen, der professor Gunhild Strand, UiB, på konferansen 2023 gjekk gjennom ei undersøking om tannhelsesituasjonen på sjukeheimane i Bergen. Undersøkinga viste dramatiske forskjellar mellom sjukeheimane. Det er grunn til å tru at dette er ein nasjonal tendens. I arbeidet vårt har rådet peika på følgjande paradoks: Fylkeskommunen har anvaret for tennene, medan kommunen og spesialisthelsetenesta har ansvaret for resten av kroppen. Eldrerådet ser tennene som del av kroppen, noko som er ein viktig premiss for fråsegna vår. Fråsegn Utvalet har levert ei grundig beskriving av situasjonen i dag på tannhelsefeltet, mangfald av ordningar, utfordringar og utviklingstrekk. Eldrerådet er godt nøgd med at utvalet overordna og samrøystes understrekar behovet for ei allmenn tannhelseordning. Ei slik ordning sikrar nødvendig tannhelsehjelp til alle (forslag 1) og er harmonisert med helse- og omsorgstenester elles. Eldrerådet støttar forslaget om å utvida dagens frikort med eigenandelar for nødvendige tannhelsetenester (forslag 10) Eldrerådet kjenner til at mange eldre av økonomiske årsaker kvir seg med å gå til tannlege. Eit eige frikort for tannhelsetenester må ha eit økonomisk tak som ikkje er høgare enn at det sikrar alle nødvendig hjelp til tannbehandling, og som gjev eit reelt vern mot høge utgifter til tannbehandling. I denne sammenhengen er det et paradoks at regjeringen prioriterer tannhelse til de unge. Rådet føreset også at frikort med eigenandelar legg til rette for at den einskilde kan halda fram med sin private tannlege så lenge han/ho ynskjer. Eldrerådet understrekar samtidig behovet for betre oppfølging og hjelp til dei som i dag har rett til heil eller delvis vederlagsfri hjelp i den offentlege tannhelsetenesta (f.eks. tannhelsetenestelova § 1-3, første ledd, gruppe c:eldre, langtidssjuke og uføre i institusjon og heimesjukepleie), og som likevel ikkje får slik hjelp. Det er her behov for tettare oppfølging, klarare ansvarsplassering og tilsyn med at behov vert ivaretekne. Eldrerådet støttar difor forslag 3, 4, 6 og 30. Auka bruk av tannpleiarar i kommunal sektor er også eit føremålstenleg tiltak i det førebyggjande arbeidet (jf forslag 35). Som nemnt i innleiinga, har eldrerådet vore oppteke av forvaltningsnivået for den offentlege tannhelsetenesta. Me er difor glade for at utvalet har lagt stor vekt på dette punktet. Eldrerådet støttar forslag som i størst mogeleg grad grad bidrar til å harmonisera tannhelse med helse- og omsorgstenester elles. Dette betyr at eldrerådet støttar fleirtalsforslaget. Dette gjeld ikkje minst omsynet til eldre, som elles har tett kontakt med kommunale helsetenester og tilsette som kjenner behova til dei eldre. Det er då innlysande at eldre vil vera tente med at tannhelsetenesta vert betre integrert i det samla helsetilbodet dei får. Det same gjeld i dei tilfella der det er aktuelt med behandling i spesialisthelsetenesta, eit samla koordinert behandlingstilbod vil vera mest ternleg. Eldrerådet meiner at organiseringa av tannhelsetenester på fylkeskommunalt nivå, som ikkje har anvar for andre pasientretta helsetenester, bidrar til fragmentering og til dels usynleggjering av tenesta. Eldrerådet støttar forslag som bidrar til å styrkja tilsynet med tannhelsetenesta generelt, og som gjev betre informasjon om korleis pasienten kan klaga (forslag 28 og 27). Eldrerådet har forståing for at auka offentleg ansvar og finansiering av tannhelsetenesta krev ei form for prisregulering og innsyn i kostnader ved behandling hjå private tilbydarar (forslag 11 og 12). Eldrerådet viser til at det er 20 år sidan modellar for ei betre tannhelse førre gongen vart behandla. Det er difor på tide at dette no vert prioritert, og at dagens lappeteppe av ordningar vert erstatta av eit samla og forenkla system. Dette bør som nemnt vera basert på harmonisering med helse- og omsorgstenester elles. Rådet vil difor avslutningsvis peika på kapittel 14, der utvalet har skissert ein måte å organisera ei reform på som både ivaretek dei som i dag har rett til tannhelseteneste, og som legg til rette for ei universiell ordning som omfattar alle. Med hilsen Eldrerådet Nils Mæhle - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}