{
  "dokument_id": "22fa1e3f-ebc8-5e5a-a845-c8965ead49e8",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan-ID 64570000, 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9557444/Framstilling-Fana-Gnr-13-Bnr-107-mfl-Jacob-Kjodes-veg-detaljregulering-arealplan-ID-64570000-2-gangsbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56552-25 Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan- ID 64570000, 2.gangsbehandling Hva saken gjelder: Tippetue Arkitekter AS foreslår på vegne av forslagsstiller Anne Marita Milde detaljregulering for et område på Paradis i Fana bydel. Planområdet har en størrelse på omtrent 3,2 dekar, og ligger rundt 200 meter i luftlinje sør for bybaneholdeplassen på Paradis. Området ligger i krysset mellom kommunal vei Jakob Kjødes veg og privat vei Jakob Kjødes vei. I Kommuneplanens arealdel (KPA2018) er området avsatt til sone 2 – byfortettingssone, og ligger innenfor hensynssoner for infrastruktur (fjernvarme), funksjonell strandsone og kulturmiljø. Figur 1 (venstre): Oversiktskart som viser plassering av planområdet. Høyre bilder viser flyfoto med rød markering av planområdet sammen med lokalsenter og bybaneholdeplassen på Paradis. Planområdet omfatter eiendommene 13/867 og 13/107 (Jakob Kjødes vei 11), deler av den kommunale veien øst for eiendommen og deler av den private veien mot sør, samt mindre deler av tilgrensende private naboeiendommer. Nord for planområdet ligger eldre villa fra 1920 og nyere bygg som brukes av Røde kors, rett over veien mot øst ligger nyere bebyggelse med boligblokker. Mot vest ligger grøntområde som fortsetter ned mot «Det døde hav», mens mot sørvest ligger Kjøde-eiendommen med store grønne parkarealer. Terrenget stiger fra sørvest og mot nordøst, og planområdet har skrånende terreng mot sør. Planforslaget legger til rette for ny boligbebyggelse, og forutsetter at dagens boligbygg på tomten rives. Planforslaget omfattes ikke av forskrift om konsekvensutredninger. 1 Hovedinnhold i planforslaget Planforslaget tilrettelegger for boligbebyggelse gjennom formålet blokkbebyggelse og feltet BB på plankartet. Innenfor felt BB foreslås etablering av inntil 14 boenheter med tilhørende uteoppholdsarealer, felles innendørs parkeringsanlegg for biler, sykler og boder. Planområdet omfatter deler av kommunal og privat del av Jacob Kjødes veg med oppgradering av kryss og fortau. Den nye boligbebyggelsen består av to leilighetsbygg, hvor byggehøyden følger terrenget og trapper ned mot sør. Bygget mot nord har 4 etasjer, mens bygget mot sørøst har 3 etasjer over parkeringsgarasjen. På plankartet er maksimal byggehøyde fastsatt med maksimal byggehøyde på kote +34 på bygget mot nord og kote + 31 på bygget mot sørøst. I planforslaget er det foreslått en maksimal utnyttelsesgrad på %-BRA = 140% for felt BB. Felles uteoppholdsarealer foreslås på skrånende terreng mot sør, i tillegg til at alle boenhetene har private utearealer i form av balkong eller terrasser som henvender seg mot sør og sørvest. Inngang til bygget og adkomst for gående er fra nordøstlig del av tomten. Parkeringsanlegg ligger under østre del av det sørlige bygget, med tilkomst fra sørsiden av tomten. Renovasjonsarealer foreslås på nordøstre del av tomten mot Jakob Kjødes veg, med eget bygg for oppbevaring av individuelle bossholdere. Vestlig del av planområdet foreslås med grønnstruktur, og en hensynssone landskap H550 knyttet til strandsonen til «Det døde hav». Det foreslås hensynssoner for frisikt H140 ved adkomsten mot nordøst, ved innkjøring til parkeringsanlegget mot sør og fortau mot krysset. Figur 2: Venstre bilde viser plankart med foreslått ny boligbebyggelse innenfor felt BB. Høyre bilde viser illustrasjonsplan som viser foreslått boligbebyggelse fordelt på to bygg mot nord og sørøst, sammen med plassering av felles uteoppholdsarealer mot sør, og arealer mot nordøst for adkomst og renovasjon. Figur 3: Venstre bilde viser den foreslåtte nye boligbebyggelsen fordelt på to bygg, sett fra sørvest med skrånende uteoppholdsarealer og inngang til parkeringskjeller på høyre side. Høyre bilde viser området mot nordøst med adkomst for gående, inngang og renovasjonsarealer med eget bygg for oppbevaring av bossholdere. 2 Planstatus I KPA2018 er planområdet avsatt til sone 2 – byfortettingssone, og omfattes av flere hensynssoner knyttet til for infrastruktur, funksjonell strandsone og kulturmiljø. Planområdet omfattes av Kommunedelplan «Ny Paradis, Hop, Nesttun og Nesttun vest» (arealplan-ID 15700000), vedtatt i 2001. Planområdet ligger utenfor planområdet til områdereguleringsplan for Paradis, men omfattes av eldre reguleringsplan for «Fana. gnr 14 bnr 134 mfl., Ny-paradis og deler av Paradis» (areaplan-ID15640000), vedtatt i 2004. Nordre del av planområdet overlapper med pågående reguleringsprosess for «Fana. Gnr. 13 br. 1132, Tunvegen- Jacob Kjødes veg, gang og sykkelveg» (arealplan-ID 65020000). Figur 4: Venstre bilde viser utdrag av KPA2018 med rød markering av planområdet. Midtre bilde viser at planområdet med rød markering ligger utenfor og sør for områderegulering av Paradis, som er vist med omtrentlig plassering med blå sirkel. Høyre bilde viser rød markering av planområdet sammen med oransje plangrenser for ulike pågående reguleringsprosesser på Paradis. Planprosess og medvirkning Høring og offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn i perioden 09.05.2020 – 23.06.2020. Det kom inn 9 private merknader og 15 offentlige uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 03.05.2022. I uttalelser og merknader ble det i hovedtrekk pekt på følgende: • Byggehøyder, volum og terrenginngrep: o Bygningsvolum, byggehøyder og utstrekning bør reduseres grunnet negative konsekvenser for nabobebyggelse i form av økt innsyn, dårligere utsyn og forverret sol/skygge-forhold. o Bygget framstår massivt og dominerende med manglende tilpassing til strøkets karakter, typologi, terreng og topografi. o Nedtrapping i terreng foreslås av flere høringsparter. o Bygningsstrukturen må deles opp, ta i bruk saltak og ha volum nærmere tilpasset villabebyggelsen i området. • Trafikksikkerhet: o Høyere parkeringsdekning for å motvirke uønsket gateparkering. o Det pekes på flere trafikale utfordringer for vegen, som stor trafikkmengde, bratt veg, smale siktsoner, manglende fortau og stor lokal fotgjengertrafikk. o Framtidig adkomst bør være der den er i dag, med hensyn til trafikksikkerhet. o Renovasjonsløsningen er ikke tilfredsstillende, da den vil medføre rygging/manøvrering på kommunal veg, og kraning av boss over fortauet. o Det må tilknyttes til rammetillatelse eller igangsettelsestillatelse at Paradiskrysset med tilkomst til Jacob Skjødes veg skal være ferdig utbygget i samsvar med 3 reguleringsplan for gang og sykkelvegen Tunvegen – Jacob Kjødes veg (arealplanID 65020000). • Naturmangfold: o Bebygd areal bør trekkes lenger unna grønnstruktur, det må gjøres botanisk befaring som belyser bevaringsverdig biologisk mangfold og så mye som mulig av eksisterende vegetasjon innenfor funksjonell strandsone må bevares. o Stier som leder til friluftsområdet «Dødehavet» må ikke avskjæres eller på annen måte ødelegges. Begrenset høring Det er foretatt en begrenset høring av revidert planforslag i perioden 21.06.2022-21.08.2022. I det reviderte planforslaget ble det foreslått utvidelse av krysset mellom kommunal og privat del av Jacob Kjødes veg, fortau har blitt forlenget inn i privat del av Jacob Kjødes veg og det foreslås renovasjonsløsning med individuelle beholdere/tradisjonell løsning. Til begrenset høring kom det inn 4 private merknader og 2 offentlige uttalelser fra høringsinstanser. Merknadene og uttalelsene er oppsummert og kommentert av plankonsulenten i merknads- og endringsskjema datert 25.11.2022. I uttalelser og merknader ble det i hovedtrekk pekt på følgende: • Naboene i øst (Jacob Kjødes veg 8) og sør uttrykker en viss skepsis til om løsningen er trafikksikker. Skepsisen handler også om at det i sør (gnr. 13, bnr. 115 og 119) gjøres inngripen på naboeiendom, mens løsningen som fremmes er mer trafikksikker enn det som ble presentert til offentlig høring og ettersyn. • Bymiljøetaten fraråder nye avkjørsler til gnr. 13, bnr. 131. Endringer etter offentlig ettersyn og begrenset høring Planmaterialet er oppdatert etter offentlig ettersyn og begrenset høring. Endringene som er foretatt etter offentlig ettersyn og begrenset høring, kommer frem av merknadskjemaer datert 03.05.2022 og 14.08.2023. Oppsummert innebærer endringene: • Byggehøyder, volum og terrenginngrep o Bruksareal er redusert fra 160% til 140% (reduksjon på 250 kvm). o Antall boenheter redusert fra 16 til 14. o Bebyggelsen er lagt lavere i terrenget. Bygget i nord er trukket lenger inn både fra nordøst, vest og sør. Det trappes ned fra nord mot sør. o Øverste etasje er brutt opp i to volum for å ivareta siktlinje mellom Røde Kors- bygget og Kjødeparken. o Redusert volum gir mindre skyggekast mot Jacob Kjødes veg 8. o Takform skal være tilpasset strøkets karakter med krav om sal- eller mansardtak. o Inngang direkte fra gateplan. o Balkonger etableres innenfor byggegrensen. o Krav om dempet fargeskala o Murer mot tilkomstvei til Jacob Kjødes veg 15 (Kjødeeiendommen) får lavere høyde. Murer skal avtrappes og beplantes per 2. meter samt kles med naturstein. • Trafikk o Avkjøring fra Jacob Kjødes veg mot Jacob Kjødes veg 13-15 er utvidet for større svingradius. o I samme avkjøring er det lagt til rette for mer fortau på nordsiden, samt etablering av fortau på sørside av vei. o Før det gis igangsettingstillatelse skal Paradiskrysset og avkjøring Jacob Kjødes veg/Statsminister Michelsens veg være bygget ut. 4 • Renovasjon o Renovasjonsløsning er endret fra bunntømte containere til individuelle beholdere. • Grønnstruktur o Grensen er justert mot vest for å tilpasse planforslaget til eldre reguleringsplan. Figur 5: Snitt gjennom planområdet sett mot vest, nord er til høyre og øst er til venstre. Eksisterende bebyggelse som forutsettes revet er markert med rosa strek. Foreslått ny bebyggelse er tegnet med sort og grå strek. Tidligere foreslått ny bebyggelse til høring og offentlig ettersyn er vist med oransje farge. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten har utarbeidet et fagnotat som følger saken. Under oppsummeres kort de mest sentrale vurderinger i saken, se vedlagt fagnotat for utfyllende informasjon. Overordnede planer PBE vurderer at planforslaget følger opp KPA2018 sine intensjoner for sone 2 – byfortettingssone og overordnede mål i KPS om å tilrettelegge for en attraktiv og aktiv gåby. Nærhet til sentrumsområdet og bybanestoppet på Paradis gir grunnlag for en høy utnyttelsesgrad på tomten. PBE anbefaler hovedformålet bolig og det planfaglige grepet, og anbefaler at planforslaget vedtas med foreslåtte endringer. Grad av utnyttelse og bebyggelsesstruktur Gjennom reguleringsprosessen er den foreslåtte bebyggelsen bearbeidet for å tilpasse til eksisterende bebyggelse i området og gi mindre fjernvirkning. I revidert planforslag er byggegrensen trukket inn fra vest og sør, søndre del av bebyggelsen er lavere enn den nordre bebyggelsen, samtidig som den nordre bebyggelsen er splittet i to volum for å ivareta utsikt og lys mot nabobebyggelsen mot nord. PBE støtter de foreslåtte byggehøyder, grad av utnytting og bebyggelsesstruktur. Beboersammensetning Det foreslås at de 14 boenhetene har varierte størrelser fra rundt 50m2 og opp til 130m2, og det foreslås krav om at minst 2 familieboliger skal være over 80m2 og ha utgang direkte til uteareal på bakkeplan. PBE vurderer at planforslaget følger krav i KPA2018 om boligsammensetning. Uteoppholdsarealer Felles uteoppholdsarealer foreslås på den søndre del av tomten, og krav til plassering, utforming og kvaliteter er sikret i bestemmelser. PBE har ingen innvendinger mot foreslåtte løsninger. 5 Samferdsel og Gåbyen Bergen Planforslaget har en parkeringsdekning for biler på maksimalt 0,6 plasser per 100 m2 BRA bolig, og at sykkelparkering har minimum 2,5 plasser per 100 m2 BRA bolig. PBE støtter den foreslåtte parkeringsdekningen for bil og sykkel, men anbefaler at 10% av p-plasser reserveres for gjesteparkering og at 25% av p-plasser reserveres som bildelingsplasser. PBE anbefaler at dette sikres gjennom endring av reguleringsbestemmelser, se forslag til vedtak. Renovasjon Gjennom reguleringsprosessen er det vurdert flere alternative renovasjonsløsninger i dialog med Bymiljøetaten og BIR, med blant annet nedgravde bunntømte containere og hydraulisk lift. I revidert planforslag foreslås tradisjonell løsning med individuelle beholdere. Det foreslås et eget bygg for oppbevaring av bosspann på nordvestsiden av tomten, og eget område ute for henting og tømming. Begge områdene ligger på egen eiendom, men innebærer at renovasjonsbil stopper i Jakob Kjødes veg. Bymiljøetaten har akseptert den foreslåtte løsningen og at kjørende trafikk kan passere mens tømming pågår. PBE har ingen innvendinger mot den foreslåtte løsningen. Grønne tak og vegger Utforming av tak foreslås med saltak eller mansardtak for å ivareta tilpasning til eksisterende bebyggelse i området, utformingen er sikret gjennom reguleringsbestemmelser. PBE vurderer at grønne tak ikke er forenlig med den foreslåtte takformen og tilpasning til eksisterende bebyggelse, men viser til at reguleringsbestemmelser i stedet har krav om naturterreng og pollinatorvennlige planter på uteoppholdsarealene. Naturmangfold Etter naturmangfoldloven (nml.) § 7 skal prinsippene i nml. §§ 8 til 12 legges til grunn som retningslinjer ved utøvelse av offentlig myndighet. Det er gjennomført botanisk befaring og utarbeidet notat av konsulent, se vedlegg datert 11.08.2020. PBE har i sitt fagnotat vurdert og begrunnet planforslaget mot prinsippene i naturmangfoldloven §§ 8 til 12. PBE vurderer at prinsippene i naturmangfoldloven er tilstrekkelig ivaretatt i planforslaget. Trafikk – tilkomst og sikkerhet Det foreslås oppgradering av kryss og fortau for å ivareta trafikktilkomst og sikkerhet. På grunn av terrengforhold er utvidelsen av krysset sør for tomten foreslått med mindre siktsone enn Vegvesenet sin håndbok N100. Dette begrunnes av forslagsstiller med lavt trafikknivå, samt at veistandard og fartsdempende tiltak begrenser kjørefarten. For å ivareta trafikksikkerhet for gående foreslås forlengelse av fortau på vestsiden av Jakob Kjødes veg og etablering av fortau på sørsiden av krysset. For syklende foreslås det at sykling kan foregå i blandet trafikk i kjørebanen, med begrunnelse i lav trafikkmengde. PBE har ingen innvendinger mot de foreslåtte løsningene. Etter innspill fra eier av eiendommen 13/131 (Jakob Kjødes veg 7) foreslås det å regulere en ny avkjørsel fra Jakob Kjødes og direkte inn til eiendommen. Bymiljøetaten (BME) og PBE anbefaler ikke dette, med begrunnelse i at flere avkjørsler over fortau på en skolevei bidrar til å svekke trafikksikkerheten. Den aktuelle eiendommen 13/131 (Jakob Kjødes veg 7) har i dag allerede tilkomst via eiendommen 13/894 (Jakob Kjødes veg 5). Begge eiendommene skal få utvidet tilkomstvei gjennom reguleringsplanen «Tunvegen – Jacob Kjødes veg, gang- og sykkelveg» (arealplanID 65020000) som er i prosess. PBE anbefaler derfor at den nye foreslåtte avkjøringen i planforslaget tas ut av plankartet. Energi og klima Det er ikke utarbeidet klimagassberegninger, og det er ikke vurdert temaer som gjenbruk av bygg og bygningsmaterialer eller fossilfrie/utslippsfrie anleggsplasser. PBE begrunner dette 6 med at saken har hatt en lang prosess frem mot et omforent plangrep. PBE vurderer at solceller på taket kan benyttes forutsatt at dette tilpasser seg strøkskarakteren. Anbefaling PBE anbefaler følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, arealplan-ID 64570000 vist på plankart, sist datert 12.05.2023. b. Tilhørende reguleringsbestemmelser, sist datert 24.08.2023 2. Med følgende endringer. a. Avkjørselspil til gnr./bnr. 13/131 fjernes fra plankartet. Bestemmelse 2.10.3 strykes. b. Ny bestemmelse 3.1.1.3.e: Gjesteparkering skal utgjøre 10% av totalt antall parkeringsplasser. Minimum 25% skal avsettes til bildeling. Antallet plasser avrundes til nærmeste hele tall. c. Før kunngjøring må plankart og reguleringsbestemmelser rettes i samsvar med bystyrets vedtak. Økonomiske konsekvenser: Saken har ikke direkte økonomiske konsekvenser for Bergen kommune. Byrådets vurdering og anbefaling/konklusjon: Planområdet har en relativ sentral beliggenhet på Paradis med gode kollektivforbindelser, med kort vei til bybaneholdeplass og bussholdeplass. Området har nærhet til dagligvarer, tjenesteyting og sosial infrastruktur med skoler og barnehager. Vestland fylkeskommune har de siste årene oppgradert det sentrale veisystemet med fortau og sykkelfelt langs skoleveien mot Paradis skole. Byrådet er opptatt av at Bergen skal vokse de kommende årene og ha større fart på boligbyggingen, og ser derfor positivt på forslaget om å rive eksisterende bolig for å gi plass til en fortetting med 14 nye boenheter. Planforslaget bidrar til å styrke utviklingen av Paradis, samtidig som det viser god tilpasning til eksisterende bebyggelse, kulturmiljø og terreng. Nærheten til bybaneholdeplassen gir gode muligheter for fortetting i samsvar med overordnede mål i kommuneplanens samfunnsdel (KPS) om Gåbyen, gode og trygge bomiljø, samt reduksjon av transportbehov og klimagassutslipp. Byrådet er positiv til planforslagets hovedgrep og formål. Forslaget med to boligbygg på nordre og sørøstre del av tomten gir god tilpasning til det skrånende terrenget mot sør, samtidig som det gir god plassering og utforming av felles sørvendte uteoppholdsarealer. Det er positivt at planforslaget er bearbeidet etter offentlig ettersyn for å ivareta innspill og anbefalinger fra naboer, berørte parter og myndigheter. Dette gir god tilpasning til tomten, sikrer kvalitet på boligbygg og uteområder, i tillegg til at trafikksikkerheten forbedres langs Jakob Kjødes veg. Byrådet vurderer at foreslåtte byggehøyder, utnyttelsesgrad og hovedgrep er i samsvar med føringer for sone 2 – byfortettingssone i KPA2018. Byrådet er opptatt av å utvikle gode bomiljø, og det er positivt at det tilrettelegges for varierte boligstørrelser og gode felles uteoppholdsarealer. Dette følger også opp viktige føringer i 7 KPA2018, og gir grunnlag for gode bomiljø som kan passe for både barnefamilier og beboere i ulike livsfaser. Parkering Byrådet støtter PBE sitt forslag om å reservere 10% av p-plasser for gjesteparkering. Dette kan bidra til å unngå gateparkering og trafikkøkning i nærområdet, noe som blant annet naboer har tatt opp i sine merknader. Byrådet støtter at bestemmelser endres i samsvar med PBE sin anbefaling (jamfør vedtakspunkt 1.B.a): Ny § 3.1.1.3.e: «Gjesteparkering skal utgjøre 10% av totalt antall parkeringsplasser.» Byrådet støtter ikke PBE sitt forslag om å reservere 25% av p-plasser for bildelingsplasser. Planforslaget tilrettelegger for et mindre privat parkeringsanlegg, og det kan være utfordrende med tilgang for eksterne bildelingsbrukere som ikke er beboere. Bildeling kan fungere bedre ved større parkeringsanlegg hvor det er god tilgjengelighet og et større kundegrunnlag som ikke er avgrenset til nærmeste beboere. Selv om reguleringsplanen ikke stiller krav om at en andel av parkeringsplassene reserveres til bildeling, så vil reguleringsplanen samtidig ikke være til hinder for at slike deleløsninger kan etableres i parkeringsanlegget i fremtiden dersom beboerne ønsker dette. Trafikk Byrådet støtter oppgradering av Jakob Kjødes veg med forlengelse og utvidelse av fortau. Dette er viktig for trafikksikkerheten til myke trafikanter, og særlig med tanke på at Jakob Kjødes veg er skolevei. Ut fra samme hensyn støtter ikke byrådet forslaget om å etablere en ny avkjørsel fra Jakob Kjødes over fortau og inn til eiendommen 13/131 (Jakob Kjødes veg 7). Pågående reguleringsprosess med «Tunvegen – Jacob Kjødes veg, gang- og sykkelveg» (arealplanID 65020000) vil ivareta behov for tilkomst til både 13/131 (Jakob Kjødes veg 7) og 13/894 (Jakob Kjødes veg 5) gjennom en oppgradering av den eksisterende tilkomstveien (Figur 6). Byrådet støtter vurderingene fra BME og PBE om at det ikke bør etableres flere avkjøringer fra Jakob Kjødes vei over fortauet til skoleveien, og anbefaler at avkjørselspilen tas ut av plankartet og bestemmelser (jamfør vedtakspunkt 1.A.a og 1.B.b). Figur 6: Alle bilder viser eiendommen 13/131 (Jakob Kjødes veg 7) markert med rød sirkel. Venstre bilde viser utdrag av plankartet med foreslått ny avkjøring med avkjørselspil fra Jakob Kjødes vei. Midtre bilde viser flyfoto av dagens situasjon med adkomst over eiendommen 13/894 (Jakob Kjødes veg 5). Høyre bilde viser foreslått oppgradering av veitilkomst i pågående reguleringsprosess med «Tunvegen – Jacob Kjødes veg, gang- og sykkelveg» (arealplanID 65020000). Energi og klima Byrådet etterlyser utarbeidelse av klimagassberegninger som del av reguleringsprosessen. Dette er et krav i KPA2018, og er viktig for at reguleringsplaner kan vurdere ulike løsninger for utforming, materialbruk, gjenbruk og andre tiltak for å minimere energibruk og klimagassutslipp. Byrådet anbefaler at dette utarbeides til byggesak, og anbefaler at det sikres gjennom supplering av reguleringsbestemmelse § 2.11.1 (jamfør vedtakspunkt 1.B.c): 8 Nytt strekpunkt under § 2.11.1: «Klimagassberegning med vurdering av tiltak for å minimere energibruk og klimagassutslipp.» PBE vurderer at energiløsninger kan benytte solceller på taket, forutsatt at dette tilpasser seg strøkskarakteren. I forslag til bestemmelser er det ikke sikret konkret at det er tillatt å plassere solceller på taket. Byrådet vurderer at reguleringsbestemmelser bør gi mulighet for solceller på taket, uten at det nødvendigvis er krav om dette, og anbefaler følgende supplering av reguleringsbestemmelse § 3.1.2.3 (jamfør vedtakspunkt 1.B.d): Supplering av § 3.1.2.3: «Det tillates plassering av solceller på taket». Naturmangfoldloven I PBE sitt fagnotat er det gjort en gjennomgang av naturmangfoldloven (nml.) §§ 8 til 12, og i planbeskrivelsen er det også gjort vurderinger knyttet til naturmangfoldloven. Det går fram av nml. § 7 at prinsippene i §§ 8 til 12 skal legges til grunn som retningslinjer ved utøving av offentlige myndighet. Videre går det fram at denne vurderingen skal fremgå av vedtaket. Bestemmelsene supplerer den generelle begrunnelsesplikten for enkeltvedtak i forvaltningsloven § 25. Byrådet viser derfor til PBE sine vurderinger knyttet til naturmangfoldloven §§ 8 til 12, og vurderer dette som tilstrekkelig. Byrådet ser generelt positivt på at allerede utbygde tomter brukes til kompakt ny boligbygging. Det er i den forbindelse positivt at planområdet i løpet av reguleringsprosessen ble utvidet vestover, og at skråningen med naturmangfoldverdier blir regulert til grønnstruktur med tilhørende bestemmelser knyttet til biologisk mangfold. Det fremgår av planbeskrivelsen og Naturmangfoldsrapporten at det er flere større asketrær i den sørlige delen av dagens hage. Asketrær er rødlistet som sårbar. Byrådet er opptatt av å ta vare på naturmangfoldet, samtidig som det legges til rette for verdiskaping og viktig boligbygging. Byrådet anbefaler at dette hensynet sikres i reguleringsbestemmelser, samtidig som det gis fleksibilitet for utvikling av tomten, og anbefaler følgende ny bestemmelse (jamfør vedtakspunkt 1.B.e): Ny § 2.5.4: «Eksisterende store asketrær skal ivaretas i størst mulig grad. Det tillates flytting av asketrær innenfor planområdet.» Konklusjon Byrådet vurderer at planforslaget bidrar til viktig boligbygging at de foreslåtte løsninger i hovedsak er i samsvar med KPA2018. Den sentrale plasseringen på Paradis med gode kollektivtilbud og nærhet til sykkelveier, dagligvarer, tjenesteyting og sosial infrastruktur, bidrar til en aktiv og attraktiv byutvikling. Bearbeiding av planforslaget etter høring og offentlig ettersyn har ivaretatt viktige innspill fra naboer og myndigheter. Dette har bidratt til større kvalitet på bygg og uterom, ivaretatt tilpasning mot omgivelsene og gitt mer trafikksikre løsninger. Byrådet anbefaler at planforslaget vedtas sammen med foreslåtte endringer. Begrunnelse for framleggelse til bystyret: I henhold til plan- og bygningsloven (2008) § 3-3, 2. ledd, ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana, Gnr. 13, Bnr. 107 mfl., Jacob Kjødes veg, detaljregulering, arealplan-ID 64570000, vist på plankart, sist datert 12.05.2023, med følgende endringer: 9 a) Avkjørselspil til gnr./bnr. 13/131 fjernes fra plankartet. B. Tilhørende reguleringsbestemmelser, sist datert 25.08.2023, med følgende endringer: a) Ny § 3.1.1.3.e: «Gjesteparkering skal utgjøre 10% av totalt antall parkeringsplasser.» b) § 2.10.3 strykes. c) Nytt strekpunkt under § 2.11.1: «Klimagassberegning med vurdering av tiltak for å minimere energibruk og klimagassutslipp.» d) Supplering av § 3.1.2.3: «Det tillates plassering av solceller på taket». e) Ny § 2.5.4: «Eksisterende store asketrær skal ivaretas i størst mulig grad. Det tillates flytting av asketrær innenfor planområdet.» 2. Før kunngjøring av vedtak skal plankart og bestemmelser oppdateres i samsvar med bystyrets vedtak. Dato: 27. februar 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 03.11.2023 Plankart datert 12.05.2023 Reguleringsbestemmelser datert 25.08.2023 Planbeskrivelse datert 07.07.2023 Merknadsskjema datert 03.05.2022 Merknadsskjema datert 25.11.2022 Illustrasjonsplan200 datert 25.11.2022 Illustrasjonsplan500 datert 25.11.2022 Snitt og oppriss datert 30.09.2022 Fotomontasje perspektiv datert 24.11.2022 Sol- og skyggeillustrasjoner datert 10.11.2022 Lengde- og tverrprofiler vegv datert 27.04.2022 ROS-analyse datert 03.05.2022 VA-rammeplan datert 15.01.2020 Kulturminnedokumentasjon datert 24.09.2019 Støyrapport datert 30.10.2018 Renovasjonsteknisk plan datert 17.02.2022 Trafikkfaglig notat datert 25.02.2021 Trafikkanalyse datert 30.01.2019 Botanisk befaring datert 11.08.2020 Tilleggsdokumentasjon om kryssutforming og mindre justering av planområde datert 04.11.2021 10 "
}