{
  "dokument_id": "81371701-d7a5-50c7-bcb1-240d3b1783e5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 15 fra Christian Haugen (FrP) om tilbud  for pasienter med Huntington sykdom. Utvalg for helse og",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10091266/Svar-pa-skriftlig-sporsmal-nr-15-fra-Christian-Haugen-FrP-om-tilbud-for-pasienter-med-Huntington-sykdom-Utvalg-for-helse-og",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor v/ Anne Marit Myrstad Eriksen Vår referanse: 2024/39053-3 Saksbehandler: Bente Wergeland Fra Dato: 7. mars 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 15 fra Christian Haugen (FrP) om tilbud for pasienter med Huntington sykdom. Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 29. februar 2024 sendt inn følgende skriftlige spørsmål: Bergen kommune har per dags dato kapasitetsutfordring med sykehjemsdekning og et økende behov for å styrke hjemmebaserte- og sykehjemstjenester betraktelig i årene som kommer pga demografiutviklingen. I 2022 sa Bergen kommune opp en langtidsavtale om å leie fem plasser ved NKS Olaviken, med begrunnelse av at kommunen nå drifter sitt eget tilbud for pasienter med Huntington sykdom ved Ulset sykehjem. Med rehabilitering av sykehjem vil det være behov for avlastning av tilbudet i Bergen kommune og kanskje særlig til gruppen av pasienter med utvidede behov. NKS Olaviken som privat ideell aktør har samtidig et behov for en bærekraftig drift for å sikre fremtidig lokal og nasjonal spisskompetanse for en pasientgruppe som er særlig krevende både for pasienten selv og deres pårørende. I 2023 var status at det var flere pasienter med Huntington sykdom i kommunen som vil trenge et tilbud, men som enn så lenge klarer seg hjemme. Det tar lang tid å bygge opp kompetanse og kort tid å rasere et tilbud, og derfor åpnet NKS Olaviken opp for alle pasienter med nevrodegenerativ sykdom (utagerende adferd ved demens og parkinson). Avviklingen av fem plasser fra Bergen kommune i 2022 betydde også avvikling av lang tids ervervet ekspertkompetanse her i Vest. NKS Olaviken tilbyr heldøgns spesialsykehjemsplasser for pasienter med Huntington sykdom i senfase eller annen nevrodegenerativ sykdom og er at av 5 nasjonale oppnevnte ressurssentre i Norge, en aktiv bidragsyter i og initiativtaker til det HOD-oppnevnte fagnettverket, og driver kurs og undervisning for øvrige ressurssentre og kommuner i Norge. NKS Olaviken har ved å åpne for andre nevrodegenerative lidelser ved spesialsykehjemmet gitt Bergen kommune mulighet til å benytte sengene ved spesialsykehjemmet i påvente av at pasienter med Huntington sykdom har behov for sykehjemsplass. Det vil som kjent ta svært kort tid å bygge ned et tilbud og desto lengre å bygge det opp igjen. Rogaland fylkeskommune sin analyse av forekomsten av Hunting sykdom i fylket sitt viser til at det er ca 150 mulige personer i Rogaland. I Vestland fylkeskommune er det rimelig å anta at tallet vil være minst det samme. På landsbasis berører sykdommen ca 2500 individer, enten direkte eller indirekte. Spørsmål: 1. Tenker byråden at det var hensiktsmessig at man avsluttet leie av plasser på NKS Olaviken i 2022 og dermed takket nei til benytte seg av alle tenkelige sykehjemsplasser for innbyggerne i Bergen kommune? 2. Opplever byråden at tilbudet ved Ulset sykehjem er like godt som tilbudet som tilbys ved NKS Olaviken for pasienter med Huntington sykdom? Svar fra byråden: 1. Det er flere årsaker til at langtidsavtalen med NKS Olaviken ble sagt opp. Bergen kommune har historisk sett hatt behov for et lavere antall plasser enn de fem plassene som var fastsatt i avtalen. Det har vært lav utnyttelsesgrad og en varierende etterspørsel etter disse plassene over tid. I tillegg opprettet kommunen en egen sykehjemsavdeling med åtte plasser til pasienter med Huntington sykdom på Ulset sykehjem i 2014. Etter at dette tilbudet ble opprettet har det vært lite behov for plassene ved Olaviken. Det er også to ledige plasser på avdelingen ved Ulset. En behandlingsplass ved Nevropsykiatrisk seksjon Huntington ved Olaviken har i tillegg en betydelig høyere kostnad per plass, enn hva det koster for en sykehjemsplass for denne pasientgruppen ved Ulset sykehjem. Den budsjetterte kostnaden ved Ulset er på ca. 1,2 mill1. kr per plass, mens Bergen kommune betaler kroner 11.730 i døgnet per plass på Olaviken. Dette tilsvarer en årskostnad på ca.4,3 mill kroner. Bergen kommune inngikk en ny avtale i september 2022 om kjøp av to heldøgnsplasser på NKS Olaviken. Plassene benyttes per i dag til én pasient med behov som krever helt spesiell kompetanse. 2. Bergen kommune anerkjenner Olaviken sin spisskompetanse på fagfeltet, men kan ikke kjøpe plasser som kommunen ikke har behov for. Huntingtonavdelingen ved Ulset sykehjem har vært i drift i 10 år, og avdelingen har opparbeidet en stadig bedre kompetanse på huntingtonpasienter. Spesialkompetansen er utviklet i nært samarbeid med Olaviken og fagnettverket for huntingtonpasienter. Olaviken gir også råd og veiledning overfor kommunens personell som har sitt arbeid knyttet til pasienter med Huntingtons sykdom. Det er byrådens vurdering at Bergen kommune har utviklet et effektivt og faglig godt tilbud i langtidssykehjem til pasientgruppen, som sikrer en verdig alderdom for denne målgruppen. Marte Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 1 Dette inkluderer ikke utgifter til blant annet legetjeneste eller husleie/lokaler og strøm "
}