{
  "dokument_id": "c4cb49dc-2797-5c3e-8d01-d588785ac7ac",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, Fanafjorden indre del. Klage over rammetillatelse for etablering av VA-anlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9094914/Framstilling-Fana-Fanafjorden-indre-del-Klage-over-rammetillatelse-for-etablering-av-VA-anlegg",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/201133-6 Fana, Fanafjorden indre del. Klage over rammetillatelse for etablering av VA-anlegg Hva saken gjelder: Nabo Jens Rosendahl Halvorsen klager på vedtak datert 03.07.2023 med endringstillatelse datert 04.07.2023, om rammetillatelse for etablering av ca. 4700 meter avløpsledning, samt 5 avløpspumpestasjoner med tilhørende overløpsledninger. Følgende dispensasjoner er innvilget: KPA 2018: § 3.1 (plankrav), § 32.2.(bruk og vern av sjø og vassdrag), § 32.9 (kombinert formål i sjø og vassdrag), § 31 (LNF-formål), § 6.1.1 (byggegrense langs sjø), § 6.3.1 (byggegrense langs vei). Planstatus: Tiltaket (offentlig vann- og avløpsanlegg) skal plasseres over et større uregulert område og omfattes av flere arealforhold. Nedenstående viser plassering av tiltaket oppdelt i «etapper» iht. mottatt situasjonsplan: Ansvarlig søker er Sweco Norge AS, tiltakshaver er Bergen kommune. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Søknaden gjelder etablering av pumpestasjoner på 6 ulike lokasjoner, med tilhørende ledninger i sjø og på land. I første omgang er det kun ledninger mellom samtlige pumpestasjoner, samt pumpestasjon P1, P2, P4, P5 og P6 med tilhørende dispensasjoner som nabovarsles og skal omsøkes. Den siste pumpestasjonen, P3, vil bli nabovarslet og omsøkt på et senere tidspunkt. Kartutklippet under viser plasseringen av P1 – P5 markert med røde kryss: 1 Kartutsnittet under viser plasseringen av pumpestasjoner P5 og P6 ved Hordamuseet/Mjelkevika: Nabomerknader er mottatt fra følgende parter: - Stend Mølle Borettslag (gnr. 97 bnr. 84), - Jens Rosendahl Halvorsen og Karen Rosendahl (gnr. 95, bnr. 4, 8, 199, 131, 132 og 242), - Wenche Johanne Salbu (gnr. 95 bnr. 115), - Claus Daae Lampe (gnr. 96 bnr. 265), - Henriksen (gnr. 95 bnr. 6), - BKK Region Sørvest, - Statnett. Ansvarlig søker har kommentert merknadene og viser til at anlegget ikke direkte vil berøre eiendommene som har inngitt merknader. Fiskeridirektoratet har uttalt seg 28.08.2020, 10.02.2020 og 22.06.2023. Direktoratet anbefaler et vilkår for dispensasjon at arbeid utføres utenom fiskens gyteperiode. Bergen Vann har uttalt seg 14.02.2203, om tekniske krav til anlegget. Side 2 av 5 Bergen Havn har uttalt seg 10.08.2020 og 27.03.2023. Tiltaket kommer ikke i konflikt med deres interesseområde. Byantikvaren har uttalt seg 09.03.2023 og 14.06.2023, om utforming av pumpehus m.m. Vestland fylkeskommune har uttalt seg 23.03.2023 og 27.03.2023. Tiltaket utløser krav om dispensasjon fra kulturminneloven. Uttalelse til dispensasjon er datert 28.06.2023. Fylkeskommunen vurderer de omsøkte tiltakene som akseptable. Bymiljøetaten har uttalt seg 31.03.2023. Bymiljøetaten vurderer tiltaket som totalt sett positivt for naturmiljøet og friluftslivet ettersom det bidrar til at vannkvaliteten i Fanafjorden forbedres. Bymiljøetaten anbefaler at anleggsperioden legges utenfor tidsrommet da områdene er hyppigst brukt til rekreasjon. Det anbefales også at det gjennomføres undersøkelser for å avdekke forekomst av ålegras i sjøen før anlegget gjennomføres. Sjøfartsmuseet har uttalt seg 03.04.2023. museet viser til undersøkelsesplikten etter kulturminneloven. Klagerens anførsler: Oppsummert viser klageren i klage datert 23.07.2023 og supplerende klage datert 16.08.2023 til følgende: - Tiltakshaver har ikke hånd om all byggegrunn - Tillatelsen anføres å medføre inngrep i en påvist grensestein. - Tiltaket mangler nødvendige avkjørselstillatelser - Det er ikke tilstrekkelig redegjort for skredfare. - Det anføres at vilkårene for å dispensere ikke er oppfylt: - Herunder at fordelene ved å dispensere ikke er i overvekt sett mot ulempene som dispensasjonen etter klagers syn fører med seg. - Det anføres at særlig hensynet til strandsonevernet tilsidesettes i vesentlig grad ved en dispensasjon. Det fremmes at anlegget kan plasseres lengre fra sjø, samt at grøftetrasé kan etableres i bebygd område. - Tiltaket bør planlegges i reguleringsplan. - Det anføres at Plan- og bygningsetaten er inhabil i saken. Byrådet viser til klagen i sin helhet. Fagetatens vurdering og anbefaling: Fagetaten viser til at søknaden gjelder framføring av offentlig VA-anlegg. Tillatelsen etter plan- og bygningsloven berører ikke spørsmålet om tiltakshavers erverv av grunn eller privatrettslige rettigheter til framføring av anlegget. Det orienteres i klagen om at et spørsmål om eiendomsrett nå er bragt inn for jordskifteretten. Fagetaten tar dette til orientering, men det er ikke egnet til å endre fagetatens vurdering av at det ikke har framstått «åpenbart» at tiltakshaver manglet privatrettslige avklaringer på vedtakstidspunktet. Fagetaten har ikke gitt tillatelse til flytting av grensestein. Dette må avklares etter eget lovverk (matrikkelloven). Fagetaten viser videre til at tiltaket er avhengig av en rekke avklaringer med andre myndigheter. Søknadsbehandlingen har gitt tiltaket en omfattende og faglig forankring når det gjelder strandsoneverdier, kultur- og landskapsverdier. Når det gjelder inhabilitet har kommunen en rekke oppgaver knyttet til drift, forvaltning og utbygging av kommunale eiendommer og kommunaltekniske anlegg. Det forhold at kommunen står som tiltakshaver kan ikke i seg selv kvalifisere som et særlig forhold ved saken. Kommunen kan heller ikke se at avgjørelsen i saken medfører noen fordel eller Side 3 av 5 ulempe for verken fagetaten eller den enkelte saksbehandler. Når det gjelder avkjørselstillatelser har tillatelsen stilt vilkår om at det innhentes tillatelse fra Vestland fylkeskommune. I dispensasjonsvurderingen har fagetaten vurdert at tiltaket ikke vil ha vesentlige virkninger på natur, friområder eller kulturhistoriske miljøer. Ledningsanlegget vil ligge under bakken og under vann. Synlige deler av anlegget begrenser seg til pumpestasjoner som i seg selv er mindre bygg med begrenset landskapsvirkning. Tilrettelegging av utbedret VA-kapasitet vurderes av fagetaten å være en fordel ved framtidig planlegging da økt kapasitet i avløpsanlegget generelt vil gi forbedrede forutsetninger for videre utvikling av området. Byrådet viser til fagnotatet i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen og anbefaler at fagetatens vedtak opprettholdes. Byrådet viser til fagetatens merknader som tiltredes. Følgende framgår av pbl. § 19-2, andre ledd: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» På bakgrunn av opplysningene saken om tiltakenes begrensede virkninger på omgivelsene, mener byrådet at de hensyn som ligger bak KPA 2018 sine bestemmelse om hhv. plankrav, bruk og vern av sjø og vassdrag, kombinert forhold i sjø og vassdrag, LNF-formål, byggegrense langs sjø og byggegrense langs vei, ikke vil bli vesentlig tilsidesatt ved en dispensasjon. Tiltakene er viktig offentlig infrastruktur, og byrådet vurderer det slik at fordelene ved tiltakene klart overstiger ulempene for allmenheten. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert hhv. 03.07.2023 og 04.07.2023, opprettholdes. Klagen tas ikke til følge. Dato: 28. november 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 30.08.2023 med følgende vedlegg: Side 4 av 5 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplaner 4. Vedtak datert 03.07.2023 5. Vedtak datert 04.07.2023 6. Klage datert 23.07.2023 7. Supplerende klage datert 16.08.2023 8. Dispensasjonssøknader 9. Nabomerknader 10. Uttalelse fra Bergen Vann datert 14.02.2023 11. Uttalelse fra Vestland fylkeskommune INV datert 23.03.2023 12. Uttalelse fra Vestland fylkeskommune KFO datert 27.03.2023 13. Uttalelse fra Bymiljøetaten datert 31.03.2023 14. Uttalelse fra Sjøfartsmuseet datert 03.04.2023 15. Uttalelse fra Bergen Havn datert 27.03.2023 og 10.08.2020 16. Uttalelser fra Fiskeridirektoratet datert 23.06.2023 og 28.08.2020 17. Uttalelse fra Byantikvaren datert 09.03.2023 18. Kulturminnefaglig uttalelse fra VLFK datert 28.06.2023 19. Vedtak etter veglova fra VLFK datert 05.07.2023 20. Geoteknisk rapport datert 24.03.2021 21. Notat om skadelige plantearter i området datert 23.09.2020 22. Avstandserklæringer 23. Tegninger Side 5 av 5 "
}