{
  "dokument_id": "b6bd9bf7-57ca-5505-9ae3-cb7f3bfd6cf6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill - Helse Bergen HF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12634571/Horingsinnspill-Helse-Bergen-HF",
  "tekst": " Innsendt: 20.09.2024 23:57 Ref.nr: WZPZLI Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: o På vegne av meg selv T På vegne av en organisasjon/virksomhet Organisasjonsnummer Organisasjonsnavn 983974724 Helse Bergen Hf Fornavn kontaktperson Etternavn kontaktperson Geir Johnny Olsen Telefonnummer +4795276729 Epost lisbjan@online.no Saksnummer 2024/14691 Sakstittel Handlingsplan mot vold og overgrep i nære relasjoner 2024-2027 Merknader Veilederen for handlingsplan mot vold i nære relasjoner påpeker av planen og planarbeidet er et viktig verktøy for å bekjempe vold i nære relasjoner, og for å bedre tilbudene både til dem som utsettes for vold, til dem som utsetter andre for vold samt til andre berørte. Det er positivt at Bergen kommune nå fornyer planverket sitt på dette området, og adresserer en rekke områder som skal satses på. Samtidig er det en utfordring av denne planen ikke er en helhetlig plan for arbeidet, men skal henge sammen med en rekke andre planer. Dette krever særlig koordinering og oppmerksomhet mellom de ulike etater som er berørt. Det er også litt uklart hvordan de konkrete tiltakene skal evalueres -tiltak er i liten grad operasjonalisert på en måte som gjør det mulig å evaluere om målet med tiltaket blir oppfylt eller ikke. Det anbefales å utarbeide konkrete delmål til disse hovedmålene - som er mulige å evaluere. Det kan også synes som at det i liten eller ingen grad følger noen ekstra midler med til implementering og gjennomføring av tiltakene. Av konkrete tiltak savner vi en satsning som inkluderer sinnemestringstilbud i Brøsetmodellen - her har kommunen valgt å forholde seg kun til avtalen med ATV. Samtidig har flere i kommunen utdannet seg til sinnemestringsterapeuter i Brøsetmodellen. Det ser ikke ut til at dette potensialet vil bli benyttet som tiltak. Vi ønsker Bergen kommune lykke til med det videre arbeidet på dette viktige området. Mvh Geir Olsen Nestleder RVTS Vest Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 1 "
}