{
  "dokument_id": "de8d9963-1923-5eb5-9f8f-975265b5d608",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra Camilla Nordgulen Berntsen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12198291/Horingsinnspill-fra-Camilla-Nordgulen-Berntsen",
  "tekst": " Innsendt: 28.02.2025 14:41 Ref.nr: DJMHLB Bergen kommune Hjemmeside: http://www.bergen.kommune.no Høringsinnspill Innspill Sender på vegne av: T På vegne av meg selv o På vegne av en organisasjon/virksomhet Fornavn Etternavn Camilla Nordgulen Berntsen Telefonnummer +4741106037 Epost caberntsen@gmail.com Saksnummer 2023/59074 Sakstittel Forskrift om skolekretsgrenser og rett til skoleplass i Bergen kommune Merknader Jeg viser til forslaget om å regulere skolegrenser og rett til skoleplass gjennom forskrift. Som mamma til et barn på Søreide skole er jeg svært bekymret for konsekvensene av denne endringen, da den kan svekke elevenes rettssikkerhet og muligheten for individuell vurdering ved tildeling av skoleplass. Jeg mener at: •Manglende klageadgang for elever og foresatte: Når skoleplass tildeles gjennom en forskrift i stedet for enkeltvedtak, mister eleven retten til å klage på vedtaket. Dette reduserer muligheten for en individuell vurdering og rettferdig behandling, noe som er en uheldig innstramming av elevenes rettigheter. •Svekking av nærskoleprinsippet: Forskriften fastsetter opptaksgrenser, særlig for ungdomstrinnet, som bryter med prinsippet om at barn har rett til å gå på den skolen de geografisk sokner til. Dette kan føre til at elever må bytte skole mot sin vilje, noe som kan få negative konsekvenser for deres trivsel og skolehverdag. •Uforholdsmessige konsekvenser for enkelte elever: Selv om det finnes en mulighet for å søke om skoleplass utenfor fastsatt grense, er det ingen garanti for at søknaden innvilges. Hvis søknaden avslås, blir eleven bundet av en beslutning som ikke kan påklages. Dette kan ramme enkelte elever og familier særlig hardt, spesielt der sosiale forhold eller spesifikke behov tilsier at eleven burde gå på en annen skole enn den forskriften fastsetter. Jeg oppfordrer kommunen til å revurdere denne forskriften og heller opprettholde en ordning der tildeling av skoleplass fortsatt skjer gjennom enkeltvedtak. Dette vil sikre at elever og foresatte har mulighet til å klage og få en reell vurdering av sin situasjon. Jeg håper kommunen tar disse innvendingene på alvor og legger til rette for en åpen dialog med foresatte før en eventuell forskrift vedtas. Eventuelle vedlegg lastes opp her: BK388-Plan_hoeringsinnspill, Sem & Stenersen Prokom AS Side 1 av 1 "
}