{
  "dokument_id": "ea2317c4-a3be-5790-a8bd-5eb5d7b51ca0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommentar vedrørende klagesak 1124.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9754903/Kommentar-vedrorende-klagesak-1124-msg",
  "tekst": "Fra: \"Randi-Elisabeth Dalhaug\" <redalhaug@gmail.com> Sendt: onsdag 24. januar 2024 14:20:41 Til: \"Alræk, Jørgen\" <Jorgen.Alraek@bergen.kommune.no> Emne: Kommentar vedrørende klagesak 11/24 Hei, Jeg tar til etterretning svar fra byrådet vedrørende min klagesak. Jeg er på ingen måte tilfreds med tilbakemeldingen og mener at avslaget er fattet på feil grunnlag. I årenes løp er områdene i Midtunveien blitt fortettet med diverse nye boliger samtidig som det ikke er blitt overbefolket. Byrådet uttaler i min sak at man er positiv til utbyggning/ forttetning Plan og byggningsetaten henviser til diverse paragrafer- paragrafene 26-1 28-1 byggegrunn og miljøforhold Det hevdes også at min parsell er svært bratt. Det er ikke riktig. Det er en skrånende tomt Plan og byggeetaten hevder også at det kan være rasfare. Hvor har man det fra? Geolog? Så vidt meg bekjent har det aldri vært gjort noen geologisk utredning med tanke på rasfare i vårt område Jeg etterspør kommunens kriterier for rasfare. Samt at disse kriteriene taes til politisk diskusjon. Vedlegger bilde av høydeprofil på hele tomten-fra tomtegrense mot Midtunveien 90 Denne viser at det ikke er spesiellt bratt. Jeg går ut fra at det er de samme kriterier/paragrafer som er lagt til grunn når mine naboer i nr 114 og nr 31 søkte om utskillelse av parsell for byggeformål. Dette har jeg bemerket i min klage og bedt om begrunning for prinipiell forskjell. Fagetatens vurdering og svar er både ullen og lite forståelig Når det gjelder gbnr 43/989 (Lene Stavseng og Bjarte F Pedersen) så er det en parsell som ble skillt ut fra min grunn ( 43/150) Dette er mer enn 20 år siden For å gjøre det enklere for dem tilbød jeg at VA anlegget kunne kunne gå over min grunn. Dette er en privat avtale og har fungert fint. Ved en eventuell graving av ny tomt vil dette anlegget selvfølgelig bli sikret. Dahl Amundsen bemerker at et nytt hus vil kunne ta noe utsikt fra dem dersom de skulle ønske å bygge noe mer på sin grunn. Dette er jo hypotetiske tanker og i så fall vil jeg ta hensyn til det. I avsnittet \"dispensasjon fra regulerte tomtegrenser og forskjellsbehandling\"......\" på dette tidspunktet vil det høyst sannsynlig at bolig på omsøkte parsell fordrer bruk av murer og skjæringer, dette er i strid med kommunens rettningslinjer paragrafene 29-2 KPA2018 paragrf 8.2.9 Da vedlegger jeg bilder av pågående bygg fra min nabo i 31. Som bildene viser er det høye murer både på sider og front. Svært skjemmende i miljøet. Så dette tolker jeg som paragrafer som fungerer kun i teorien og ikke i praksis. Jeg er uenig i Byrådets innstilling om at min klage ikke taes til følge, mener at at vedtaket er fattet på feil grunnlag. Ber om at politisk utvalg blir gjort kjent med både min tidligere klage og disse tileggskomentarene. Vennlig hilsen Randi-Elisabeth Dalhaug Den 19. jan. 2024 kl. 11.17 skrev Alræk, Jørgen <Jorgen.Alraek@bergen.kommune.no>: Hei igjen, Ønske om muntlig innlegg i saken må rettes til Bystyrets kontor, se innholdet i tidligere e- post. Vennlig hilsen Jørgen Alræk Rådgiver, Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 5020 Bergen Telefon 476 77 038 www.bergen.kommune.no Facebook | X Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon Fra: Randi-Elisabeth Dalhaug <redalhaug@gmail.com> Sendt: fredag 19. januar 2024 11:15 Til: Alræk, Jørgen <Jorgen.Alraek@bergen.kommune.no> Emne: Re: Informasjon om politisk behandling. Fana gnr 43 bnr 150 Midtunvegen 122. Klage over avslag på søknad om fradeling av 1 parsell til boligformål Hei til deg, Takk for info vedrørende gjeldende sak. Jeg kommer gjerne på formøte 8. febr Hvilket klokkeslett? Vennlig hilsen Randi-Elisabeth Dalhaug Sendt fra min iPhone 19. jan. 2024 kl. 08:55 skrev Alræk, Jørgen <Jorgen.Alraek@bergen.kommune.no>: Hei, Informasjon om politisk behandling av ovennevnte sak. Saken er behandlet av byrådet i møte 18.01.2024 sak 11/24. Saksfremstillingen og byrådets vedtak kan du lese her: Bergen kommune – Møter og sakskart Utvalg for miljø og byutvikling (UMBY) vil trolig behandle saken i møtet den 15.02.2024. Det vil bli gjennomført formøte den 08.02.2024, der det vil være anledning til å holde et kort muntlig innlegg på inntil 5 minutter. Dersom du ønsker det, må du melde fra til bystyrets kontor: bystyrets.kontor@bergen.kommune.no senest innen kl. 12. dagen før formøtet. Vi tar forbehold om endringer av møtedato. For spørsmål knyttet til UMBY sine møter og gjennomføringen av disse kan du kontakte bystyrets kontor. Mer informasjon om bystyrets kontor finner du her: https://www.bergen.kommune.no/omkommunen/avdelinger/bystyrets- kontor/ Vennlig hilsen Jørgen Alræk Rådgiver, Byrådsavdeling for byutvikling Bergen kommune Postboks 7700 5020 Bergen Telefon 476 77 038 www.bergen.kommune.no Facebook | X Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon "
}