{
  "dokument_id": "c10ade8f-449a-5025-8bdd-8f9c1ce0e910",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 182 fra Katrine Berg Nødtvedt (MDG) om arealregnskap - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11588544/Svar-pa-skriftlig-sporsmal-nr-182-fra-Katrine-Berg-Nodtvedt-MDG-om-arealregnskap-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/169267-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 18. november 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 182 fra Katrine Berg Nødtvedt (MDG) om arealregnskap - Utvalg for miljø og byutvikling Arealregnskap er et viktig verktøy for å måle totalt tap av natur, og for å holde oversikt over hvilke typer natur som bygges ned, bevares eller restaureres i en kommune. Ideelt sett burde et arealregnskap brukes for å sikre arealpositivitet, altså en netto gevinst i naturområder over tid, for å kompensere for den ukontrollerte nedbyggingen som har foregått over tid. I det minste burde et arealregnskap brukes for å sikre arealnøytralitet, altså at man i sum ikke taper natur i kommunen. Spørsmål til byråden: 1. Hva er status for arbeidet med arealregnskap for Bergen kommune? 2. Når er det planlagt at arealregnskapet skal ferdigstilles? 3. Hvordan planlegger byråden å bruke arealregnskapet? 4. Ønsker byråden at Bergen skal redusere sine naturområder, eller vil hun bruke arealregnskapet til å sikre arealnøytralitet? 5. Hvor ofte skal arealregnskapet oppdateres med tall for nedbygging og restaureringsprosjekter? 6. Vil bystyret få behandlet temaet arealregnskap i forbindelse med en prinsippsak tilknyttet revideringen av KPA-bestemmelsene? 7. Vil bystyret få behandlet temaet arealnøytralitet i forbindelse med en prinsippsak tilknyttet revideringen av KPA-bestemmelsene? 8. Vil bystyret få behandlet temaet nyere detaljreguleringsplaners gyldighet i forhold til KPA i forbindelse med revideringen av KPA-bestemmelsene, ref. dagens bestemmelse §2.4 Svar fra byråden: Det pågår arbeid med arealregnskap for Bergen. Arealregnskapet tar utgangspunkt i arealplanstatus, i tillegg til å se på tema som naturmangfold, friluftsliv, landbruk, klima mm. Det finnes ikke et entydig svar på hva et arealregnskap skal inneholde eller hvordan det skal brukes. Arbeidet som pågår i etatene, er altså delvis nybrottsarbeid. Man må ta utgangspunkt i tilgjengelige kart og kunnskap, og dette vil være definerende for hva regnskapet vil kunne levere. For noen tema har man stort kartgrunnlag, for andre mindre. Oppdatering av arealregnskapet er avhengig av oppdatering av kartgrunnlag, herunder arealplaner, grunnkart for faktisk arealbruk, nye kartlegginger mm. Samtidig har Vestland fylkeskommune utarbeidet arealregnskap for alle kommuner i Vestland. Deres regnskap er et planregnskap. Byråden ser ikke behov for å lage et tilsvarende regnskap. Nøyaktig tidspunkt for ferdigstillelse ligger ikke fast, men verktøyet skal kunne brukes som kunnskapsgrunnlag i forbindelse med rullering av KPA. Arealregnskapet er en nøytral sammenstilling av informasjon, og det vil ikke være naturlig å legge et slikt verktøy frem i egen sak for politisk behandling. Det er på dette tidspunktet ikke tatt stilling til hvilke konkrete bestemmelser som skal rulleres i KPA, eller hvilke prinsippsaker som eventuelt legges frem for bystyret. Klosterhagenerklæringen slår imidlertid fast at byrådet ikke viderefører prinsippet om arealnøytralitet, men vil vurdere klima, natur og byreparasjon i alle saker og i forbindelse med rullering av kommuneplanens arealdel (KPA). Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}