{
  "dokument_id": "5f29d77a-e7a3-5831-9190-f6cfc63f8ba6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Vestland fylkeskommune datert 29.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10469394/Uttale-fra-Vestland-fylkeskommune-datert-29-11-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 29.11.2023 Vår referanse 2023/52091-7 Deres referanse BYGG-2023/14463 BERGEN KOMMUNE Saksbehandler Andreas Sivertsen Våge Postboks 7700 E-post Andreas.Sivertsen.Vage@vlfk.no 5020 BERGEN Telefon ATT: Anja Egebakken Ny uttale - dispensasjon - bruksendring - fv. 585 Nattlandsvegen - gnr. 161 bnr. 1038 - Bergen kommune Vestland fylkeskommune viser til e-post som er sendt oss 21.11.2023 i forbindelse med dispensasjonssak. Saken gjelder Det er søkt om bruksendring av fellesareal i nederste etasje fra næring til bustad og oppretting av fem nye boliger. Vestland fylkeskommune har gitt uttale til saken i brev av 23.08.2023. Vi påpekte at det er nødvendig med en trafikk- og mobilitetsanalyse for å se hvordan omsøkt tiltak påvirker kapasitetsproblemene på fv. 585 Nattlandsvegen. Vi har nå fått oversendt en trafikkanalyse som vi vil ta stilling til i dette brevet. Uttale Trafikkanalysen som er blitt sendt over har store mangler og kvalifiserer ikke til det vi kategoriserer som en trafikkanalyse. Det som er oversendt er heller en detaljert oppsummering av tiltaket. En trafikkanalyse skal vurdere trafikkavvikling, kapasitet og trafikksikkerhet med dagens kryssutforming, og konsekvensen av omsøkt tiltak. Oppsummeringen som er oversendt sier at det vil kunne gi en mulig økning i bilbasert trafikk til og fra borettslaget, men antall parkeringsplasser ikke er planlagt endret. Vi kan ikke se at det er gjort en vurdering av økt trafikk knyttet til næringen i nederste etasje som det er søkt om. Det vises til at planlagt ombygging ikke gir flere parkeringsplasser, og dermed vil ombyggingen ikke gi økt bilbasert trafikk. Siden trafikkanalysen har store mangler er det vanskelig for oss å vurdere dette basert på den. Hvis Bergen kommune mener at tiltaket ikke vil føre til økt trafikk på grunn av antall parkeringsplasser vil forbli de samme, vil vi ikke motsette oss omsøkt tiltak. Konklusjon Vestland fylkeskommune vil ikke motsette seg omsøkt tiltak når det ikke bidrar til økt trafikk, men vi stiller spørsmål ved trafikkanalysen. Vi legger til grunn at Bergen kommune har samme oppfatning, og vi ønsker tilbakemelding om kommunen mener at tiltaket vil medføre økt bruk. Med hilsen Kari Elster Moen Andreas Sivertsen Våge fagkoordinator rådgiver INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har derfor ingen håndskrevet underskrift Kopi til: Egebakken, Anja Postadresse Telefon E-post Hjemmeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}