{
  "dokument_id": "b4a2ef76-48c8-5f59-9690-bf133c551b91",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 26032025, Sak 89/25, Gjennomføringsvedtak for Møllendal elvepark",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12404028/Innstilling-vedtak-Gjennomforingsvedtak-for-Mollendal-elvepark",
  "tekst": "Gjennomføringsvedtak for Møllendal elvepark Bergen bystyre behandlet saken i møtet 26.03.2025 sak 89/25 og fattet følgende vedtak: 1. Det fattes gjennomføringsvedtak for Møllendal elvepark med en kostnadsramme på 135,8 mill. 2. Prosjektet finansieres med avsatte midler på budpost H328 Møllendalselven elve- og strandpark, prosjekt H328 Møllendalselven elvepark, tjenesteområde 10C Naturforvaltning og parkdrift. 3. Driftskostnader på kr 140 000 pr år fra 2029 innarbeides ved rullering av Handlings- og økonomiplan 2026-2029. Merknad 1 Det er essensielt i restaurering av elveløp at det etableres variert kantvegetasjon med trær langs elven. Skjul for fisk, og planter som er viktig for insektsliv langs elvekanten må prioriteres. Finner man stedegne planter som kan flyttes er dette optimalt. Merknad 2 Det må unngås spredning av svartelistede arter når man tilfører rene masser i elvekanten. Merknad 3 Det forutsettes tett dialog med byens forskermiljøer på ferskvannsbiologi under arbeidet. Merknad 4 Bergen Elveforum bør ha en aktiv rolle i arbeidet rundt restaureringen av vassdraget. Merknad 5 Elverestaurering er en enorm læringsarena. Tiltak som kan gjøres av skoler og barnehager må informeres om og inviteres til. Merknad 6 Det må sikres at det er variert elvebunn for å kunne gi fisk i hele livsløpet gode arealer. Bergen bystyres behandling Følgende representanter tok ordet: Reidar Staalesen (A), Andreas Madsen Berg (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Thomas Modulv Flesland (Sp). Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Merknad 1-6 fra utvalg for miljø og byutvikling ble vedtatt enstemmig. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 13.03.2025 sak 65/25: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad 1 Det er essensielt i restaurering av elveløp at det etableres variert kantvegetasjon med trær langs elven. Skjul for fisk, og planter som er viktig for insektsliv langs elvekanten må prioriteres. Finner man stedegne planter som kan flyttes er dette optimalt. Merknad 2 Det må unngås spredning av svartelistede arter når man tilfører rene masser i elvekanten. Merknad 3 Det forutsettes tett dialog med byens forskermiljøer på ferskvannsbiologi under arbeidet. Merknad 4 Bergen Elveforum bør ha en aktiv rolle i arbeidet rundt restaureringen av vassdraget. Merknad 5 Elverestaurering er en enorm læringsarena. Tiltak som kan gjøres av skoler og barnehager må informeres om og inviteres til. Merknad 6 Det må sikres at det er variert elvebunn for å kunne gi fisk i hele livsløpet gode arealer. Utvalg for finans, kultur og næring behandlet saken i møtet 12.03.2025 sak 32/25 og avga følgende innstilling: 1. Det fattes gjennomføringsvedtak for Møllendal elvepark med en kostnadsramme på 135,8 mill. 2. Prosjektet finansieres med avsatte midler på budpost H328 Møllendalselven elve- og strandpark, prosjekt H328 Møllendalselven elvepark, tjenesteområde 10C Naturforvaltning og parkdrift. 3. Driftskostnader på kr 140 000 pr år fra 2029 innarbeides ved rullering av Handlings- og økonomiplan 2026-2029. Byrådet behandlet saken i møtet 27.02.2025 sak 43/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}