{
  "dokument_id": "99ebcfe1-9ff4-51ac-ba31-3480d351f2f1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 86/25, Representantforslag fra Kathrine Dahle (A) og Gaute Baarøy (A) om droppsone ved Ulsmåg skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526684/Innstilling-vedtak-Representantforslag-fra-Kathrine-Dahle-A-og-Gaute-Baaroy-A-om-droppsone-ved-Ulsmag-skole",
  "tekst": "Representantforslag fra Kathrine Dahle (A) og Gaute Baarøy (A) om droppsone ved Ulsmåg skole Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 86/25 og avga følgende innstilling: Bystyret ber byrådet arbeide for en løsning om droppsone i tråd med intensjonen i representantforslaget, jmf skisse av 16.03.25. Merknad Bystyret ber byrådet arbeide for at prosjektet spilles inn i Miljøløftets portefølje. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Kathrine Algrøy Dahle (A), Rebekka Helle Stensbø (H), Lillian Blom (SV), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Bergen kommune setter, i samarbeid med skolens ledelse, FAU og andre relevante aktører i gang planlegging av utbedring av inn/utkjørsel ved den eksisterende parkeringsplassen. Finansiering av tiltaket skal vurderes i det helhetlige trafikksikringsarbeidet til kommunen. Rebekka Helle Stensbø (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag: Bystyret ber byrådet arbeide for en løsning om droppsone i tråd med intensjonen i representantforslaget, jmf skisse av 16.03.25. Merknader fremsatt i utvalget: Rebekka Helle Stensbø (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende merknad: Bystyret ber byrådet arbeide for at prosjektet spilles inn i Miljøløftets portefølje. Votering: Alternativt forslag fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 4 stemmer (SV, MDG, R). Alternativt forslag fra H, A, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H), ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp). Merknad fra H, A, FrP, BL, INP og Sp, fremsatt av Rebekka Helle Stensbø (H), ble tiltrådt med 16 stemmer (H, A, FrP, SV, BL, V, INP, R, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 13.03.2025 sak 64/25 og fattet følgende vedtak: Utsettelse for felles befaring. Forslagsstillers forslag til vedtak: Bergen kommune setter, i samarbeid med skolens ledelse, FAU og andre relevante aktører i gang planlegging av droppsone ved Ulsmåg skole. Det tilstrebes snarlig planlegging, finansiering og etablering av droppsonen for å bedre trafikksikkerhets-utfordringene ved skolen. 2 "
}