{
  "dokument_id": "498305b5-be7d-5bdb-8df7-5ee987500c7b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Studietur våren 2024 - forberedelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9841076/Framstilling-Studietur-varen-2024-forberedelser",
  "tekst": " Utvalg for helse og sosial Saksframstilling Vår referanse: 2023/254590-8 Saksbehandler: Ingeborg Strandberg Studietur våren 2024 - forberedelser Hva saken gjelder: Utvalg for helse og sosial vedtok i møtet 6. desember 2023 at utvalget skal gjennomføre en studiereise 27.-28. mai 2024. Arbeidsutvalget foreslår at fokus for studiereisen skal være «Kvinnehelse». Utvalgets medlemmer oppfordres til å komme med innspill til tema innenfor kvinnehelse. Arbeidsutvalget foreslår også at utvalg for helse og sosial gir arbeidsutvalget fullmakt til å fullføre planleggingen av studieturen. I «Reglement for Bergen bystyre og utvalgene 2023-2027» står det følgende under kapittel 9 «Retningslinjer for reisevirksomhet i utvalgene og for enkeltrepresentanter»: «I alle tjenestereiser/studiereiser hvor et utvalg, helt eller delvis, reiser som gruppe med tre eller flere medlemmer, fremlegges det sak for forretningsutvalget hvor det redegjøres for reisens formål, program og kostnadsoverslag.» Arbeidsutvalget foreslår at det blir fremmet en slik sak for forretningsutvalget i løpet av mars, på bakgrunn av arbeidsutvalgets forslag til destinasjon og aktiviteter. Forslag til vedtak: 1. Utvalg for helse og sosial tar saken til orientering. 2. Utvalg for helse og sosial gir arbeidsutvalget fullmakt til å fullføre planleggingen av studieturen. 3. Utvalg for helse og sosial ber arbeidsutvalget forberede en sak til forretningsutvalget. Dato: 5. februar 2024 Trine Pettersen Grønbech - leder Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. 1 "
}