{
  "dokument_id": "7a53f587-39d2-50ec-98fb-39ae3fbbdf27",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging av forvaltningsrevisjon av klimarisiko – \nforebygging og beredskap",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9637176/Framstilling-Oppfolging-av-forvaltningsrevisjon-av-klimarisiko-forebygging-og-beredskap",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2022/27785-57 Saksbehandler: Lillian Kristin Bolstad Oppfølging - forvaltningsrevisjon for klimarisiko – forebygging og beredskap Hva saka gjeld: Bergen bystyre gjorde slikt vedtak i møte 31.05.2023, sak 162/23 «Forvaltningsrevisjon for klimarisiko – forebygging og beredskap»: 1. «Bystyret tar Deloittes forvaltningsrevisjonsrapport «Klimarisiko – forebygging og beredskap» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av november 2023.» Etter spørsmål frå byrådsavdelinga, utsette vi fristen til utgangen av desember. Vedlagde tilbakemelding til kontrollutvalet vart motteken i brev datert 28. desember 2023. Brevet er signert av byråd for byutvikling Christine Kahrs. Ansvaret for ulike tema og anbefalte tiltak i revisjonsrapporten er fordelt på fleire byrådsavdelingar. Svar er utarbeidd av byrådsavdeling for byutvikling (BBU), byrådsleiars avdeling (BLED) og byrådsavdeling for finans (BFIN). BBU har henta innspel frå dei andre byrådsavdelingane, som er attgjeve i sin heilskap i vedlagde tilbakerapportering. Innleiingsvis viser byråd for byutvikling til at mange av tiltaka skildra i forvaltningsrevisjonsrapporten er samanfallande/dekka av tiltak i «Handlingsplan til Grønn strategi» (vedtatt av bystyret 21.06.2023 i sak 231/23) og «Grønn virksomhet» (vedtatt av bystyret 21.06.2023 i sak 232/23 og 27.09.2023 i sak 307/23). Byråden er opptatt av at kommunen jobbar systematisk med klimarisiko. For tiltak som også finst i handlingsplanane vil det vere riktig å følgje prosessen det er lagt opp til for gjennomføring av desse. Dette medfører at nokre tiltak ikkje er sett i gang enno, og at det kan vere behov for vurdering av tiltak i samband med komande handlings- og økonomiplanprosessar. BBU går deretter over til å presentere korleis Deloitte sine 16 anbefalingar i rapporten, fordelt på 5 hovudtema, er følgde opp1. Det går tydeleg fram i tilbakerapporteringa kva andre byrådsavdelingar BBU har fått innspel frå ved tilbakerapportering på dei ulike anbefalingane. I tilbakerapporteringa står det om oppfølging av dei 16 anbefalte tiltaka: «Kartlegging av klimarisiko 1 Sjå side 125 i forvaltningsrevisjonen «Klimarisiko – forebygging og beredskap» for ein samla oversikt over anbefalte tiltak, fordelt på 5 hovudtema. 1 1. Vurderer behov for en helhetlig kartlegging av Bergen kommunes klimarisiko som grunnlag for kommunens planlegging Handlingsplan til Grønn strategi inneholder følgende aktuelle tiltak: • Utrede behov for ny og/eller oppdatert stedfestet informasjon om fysiske klimarisikoer i Bergen. (2023-2024) • Kjøpe tjenester for å gjennomføre systematisk ROS-analyse for fysiske klimarisikoer i Bergen med tidsperspektiv frem mot 2090 og utviklingsbane SSP3-7,0. (2024-2025) Byråden vurderer at det i tråd med forvaltningsrevisjonens anbefaling er behov for en helhetlig kartlegging av Bergen kommunes klimarisiko som grunnlag for kommunens planlegging. Dette må ses i sammenheng med nevnte tiltak fra handlingsplanen. Byråden ser det som fornuftig å utvide den nevnte ROS-analysen til å omfavne klimarisiko fra et helhetlig perspektiv, inkludert overgangsrisiko, ansvarsrisiko, sammenfallende risiko og grenseoverskridende risiko. Et slikt arbeid vil være omfattende, og kreve innsats og forankring fra relevante etater. Det kan være behov for økonomiske ressurser utover gjeldende budsjett. Det vises også til innspill fra BLED i punkt 6. 2. Sikrer koordinering av arbeidet som gjøres med å kartlegge kommunens klimarisiko i ulike deler av kommunen. Det vises igjen til tiltak i Handlingsplan for Grønn strategi: • Kjøpe tjenester for å gjennomføre systematisk ROS-analyse for fysiske klimarisikoer i Bergen med tidsperspektiv frem mot 2090 og utviklingsbane SSP3-7,0. (2024-2025) Plan- og bygningsetaten har, gjennom forvaltning av kommunens kartverktøy en naturlig rolle innenfor samling av kartfestet fysisk klimarisiko. Det er i dag ingen automatikk i hvordan nye kartlag innarbeides i løsningene når andre etater utfører kartlegginger. Byråden vil se til at dette settes i system. Byråden vurderer at tiltaket også vil bli ivaretatt gjennom en bred involvering i forarbeidet til en systematisk ROS-analyse for klimarisiko. I tillegg vises det til kommunens tverrfaglige interne nettverk for fysisk klimarisiko. Klimarisiko i samfunns- og arealplanlegging 3. Sikrer en tydelig fordeling av roller og oppgaver for å følge opp mål og strategier knyttet til klimarisiko definert i Grønn strategi – klimastrategi for Bergen 2022- 2030. Mål og strategier knyttet til Grønn strategi – Klimastrategi for Bergen 2022 – 2030 følges opp gjennom Handlingsplan til Grønn strategi og Grønn virksomhet. Slik det fremgår av bystyrets andre vedtakspunkt i begge de nevnte sakene, vil byrådet fordele ansvaret for å følge opp tiltakene i planene. Videre forankring må gjøres i kommunens styringssystemer og i linjestyringen i de enkelte byrådsavdelinger. 4. Tydeliggjør i kommunens overordnede samfunnsplaner hvordan klimaendringer kan påvirke samfunnssikkerhet, kritisk infrastruktur, natur- og kulturmiljø og befolkningens helse, og sikrer en systematisk oppfølging av avdekket klimarisiko gjennom tiltak. Innspill fra BLED: 2 Anbefalingen fra forvaltningsrevisjonen ivaretas gjennom den kommende kommuneplanprosessen i kombinasjon med utarbeidelse og oppfølging av helhetlig ROS. 5. Sikrer at det tydeliggjøres i interne og eksterne føringer og retningslinjer at fremtidige klimaendringer som påvirker utbyggingsområder skal vurderes i forbindelse med plansaker. I kommuneplanens arealdel (KPA 2018) er det innarbeidet krav om at det skal utarbeides ROS-analyser i all arealplanlegging og ved søknad om tiltak (jf. plan- og bygningsloven). Analysen skal vise risikoforhold som har betydning for om arealet er egnet til formålet, og eventuelle endringer i slike forhold som følge av formålet. Aktsomhetsområder for skred, fareområder for skred og områder for flomfare er innarbeidet som hensynssoner, sikringssoner og faresoner i plankartet. Videre er det opprettet en naturfaregruppe internt i Plan- og bygningsetaten. Gruppen har blant annet ansvar for å lage prosedyrer for oppfølging av naturfare i plan-, bygge- og tilsynssaker. Fysisk klimarisiko/klimatilpasning blir håndtert gjennom en intern prosedyre i Plan- og bygningsetaten. Videre opplyses det om at det er et lovfestet krav at klimapåslag skal være inkludert i alle naturfarekartlegginger. Klimarisiko i kommunens arbeid med risiko og sårbarhet 6. Sikrer at kommunen har et helhetlig kunnskapsgrunnlag for å vurdere hvordan klimaendringene påvirker kommunens risiko og sårbarhet i forbindelse med revisjon av helhetlig ROS. Innspill fra BLED: Fagmiljøene innen klima, klimaforskning og natur har vært aktive bidragsytere i forbindelse med BergenROS 2023, på lik linje med andre fagområder. Merk at ulike risikoområder blir omhandlet på lik måte i helhetlig ROS, hvor det gjøres metodiske vurderinger innenfor hvert risikoområde – også innen klima og natur. Metoden er forankret i Direktoratet for Samfunnssikkerhet og beredskap sin veileder helhetlig ROS og forskrift om kommunal beredskapsplikt, samt koordinert med Statsforvalteren i Vestland som tilsynsmyndighet. BergenROS 2023 gjør overordnet Risiko- og sårbarhetsanalyse både for klima, ekstremvær og naturhendelser, og tar hensyn til klimarisiko i øvrige analyser. Helhetlig ROS gjentas hvert 4. år og ser på risikoen her og nå, og på forholdsvis kort sikt (4-10års perspektiv). Det er derfor behov for at det gjøres en egen Klima ROS for Bergen som har et langsiktig perspektiv, hvor blant annet fremtidige scenarioer for havnivåstigning kan belyses. Vi kommer til å legge dette inn som forslag til tiltak i Bergen ROS 2023. 7. Sikrer en systematisk oppfølging av risiko og sårbarhet knyttet til klimaendringer som identifiseres i helhetlig ROS. Det bør gjøres en vurdering av behovet for videre detaljanalyser, eller forebyggende og skadebegrensende tiltak. Innspill fra BLED: Ved vedtak av BergenROS 2023, vil det være naturlig at fagetaten Samfunnssikkerhetens hus (SSH) gir en anbefaling om at det utarbeides en handlingsplan/oppfølgingsplan som også bør omhandle behovet for ytterligere detaljanalyser og oppfølgingsplaner. Det vil da anbefales at slike analyser og planer tillegges riktig fagetat. 8. Vurderer behovet for hyppigere oppdatering av helhetlig ROS og øvrige ROS- analyser på bakgrunn av ny kunnskap om klimaendringer, samt ved inntrufne klimarelaterte hendelser. 3 Innspill fra BLED: Det henvises til forskrift om kommunal beredskapsplikt § 2 Helhetlig risiko- og sårbarhetsanalyse (se under), og DSBs veileder til samme forskriftsparagraf Minimumskrav til helhetlig ROS. Helhetlig ROS i Bergen revideres når kunnskapsområdet innenfor ett eller flere risikoområder endrer seg eller tilsier det. Dette var et hovedargument ved bestilling av BergenROS 2023. Dette isolerer seg ikke nødvendigvis til kunnskap om klimaendringer, hvor veileder beskriver dette som et eksempel. 9. Skaffer seg oversikt over status for risiko og sårbarhet for helheten av kommunes bygningsmasse og infrastruktur som følge av klimaendringer. Grønn virksomhet inneholder følgende aktuelle tiltak: • Sørge for at fysisk klimarisiko er kartlagt og risikoreduserende tiltak er iverksatt for Bergen kommunes bygg, anlegg, arealer og infrastruktur. Byråden vil opplyse om at Bymiljøetaten har ansvar for en stor andel av den kommunale infrastrukturen (ikke bygg). Bymiljøetaten vil gjennomføre en klimasårbarhetsanalyse for å identifisere fysisk klimarisiko for den delen av den kommunale infrastrukturen etaten har ansvar for. Gjennom arbeidet skal det undersøkes hvordan fremtidige klimaendringer påvirker risikobildet for etatens ansvarsområder. Analysen vil blant annet danne grunnlag for utarbeidelse av konkrete tiltak. Bymiljøetaten vil også innarbeide klimarisiko/-sårbarhet i etatens bestillinger av diverse tilstandsvurderinger av konstruksjoner og annen infrastruktur etaten har ansvar for. Bergen Vann har ansvar for en stor andel teknisk infrastruktur og bygningsmasse tilknyttet vann- og avløpshåndtering. Tiltaket ivaretas gjennom etatens ordinære drift. Det opplyses videre om at det er gjennomført flomsoneanalyser for en rekke vassdrag i kommunen, og satt i gang vurdering av tiltak for å ivareta lavtliggende bygg og infrastruktur ved økt havnivå. Innspill fra BFIN: Med utgangspunkt i skredsikringsrapport fra NVE er det utarbeidet en oversikt over de eiendommer hvor det er avdekket størst risiko for skred. Det er etablert et Fysisk klimarisiko-nettverk på tvers av byrådsavdelinger og etater hvor det arbeides med risiko, finne løsninger på enkelte utfordringer samt å definere måleparametere for å kunne følge opp utvikling av risiko og virkning av tiltak over tid. Det pågår arbeid med å revidere tilstandsrapporter for alle primærbygg om Etat for bygg og eiendom (EBE) forvalter, her vil kjente risikoaspekter for eiendommene være inkludert. Klimarisiko i investeringer i bygg og infrastruktur 10. Sikrer tilstrekkelige system og rutiner for prioritering av tiltak for å sikre kommunens eksisterende bygningsmasse og infrastruktur mot fremtidige klimapåkjenninger. Det vises igjen til følgende relevante tiltak fra Grønn virksomhet: • Sørge for at fysisk klimarisiko er kartlagt og risikoreduserende tiltak er iverksatt for Bergen kommunes bygg, anlegg, arealer og infrastruktur. 4 Byråden vil opplyse om at Bymiljøetaten jobber med tiltaket internt for den delen av kommunal infrastruktur etaten har ansvar for. Arbeidet omfatter blant annet å få på plass en oversikt over hvilke direkte eller indirekte klimatilpasningstiltak som allerede er iverksatt av Bymiljøetaten, å få på plass et «Asset management»-system for å få bedre oversikt over Bymiljøetatens objekter og informasjon knyttet til disse (for eksempel skadehistorikk og relaterte erstatningssaker), prioritere forebyggende tiltak basert på klimasårbarhetsanalyse nevnt i punkt 9, mm. Bergen Vann har ansvar for en stor andel teknisk infrastruktur og bygningsmasse tilknyttet vann- og avløpshåndtering. Tiltaket ivaretas gjennom etatens ordinære drift. Det opplyses videre om at det er gjennom flomsoneanalyser for en rekke vassdrag i kommunen, og satt i gang vurdering av tiltak for å ivareta lavtliggende bygg og infrastruktur ved økt havnivå. Innspill fra BFIN: I prosessen med rullering av plan for vedlikehold og utvikling av eiendommer har EBE innført metodikk med kategorisering av innmeldt behov i 8 ulike kategorier. Her er fare for liv og helse gitt høyest prioritet. Kjent status for risiko og sårbarhet vil kategorisert i henhold til dette. Denne metodikken skal utvikles og spisses ytterligere når ny plan for vedlikehold og utvikling av eiendommer skal lages våren 2024. 11. Sikrer at Bergen Havn involveres i kartlegging og vurdering av sikringsbehovet ved kommunens kai- og havneanlegg som grunnlag for prioritering av sikringstiltak. Innspill fra BFIN: Bergen Havn blir av Etat for bygg og eiendom (EBE) involvert i kartlegging og vurdering av sikringsbehovet ved kommunens kai- og havneanlegg. EBE har i tillegg eget personell med høy kompetanse og erfaring fra Bergen Havn som arbeider med dette fagområdet. Disse opplysningene ble også spilt inn da revisor sendte rapportutkast på høring våren 2023. 12. Vurderer behov for å kartlegge hva det vil koste å sikre kommunens bygg og infrastruktur mot klimaendringer som grunnlag for kommunens langsiktige økonomiplanlegging. Det vises igjen til følgende relevante tiltak fra Grønn virksomhet: • Sørge for at fysisk klimarisiko er kartlagt og risikoreduserende tiltak er iverksatt for Bergen kommunes bygg, anlegg, arealer og infrastruktur. Byråden vurderer at en kartlegging av hva det vil koste å tilpasse seg endringer i klima, samt hensynta kostnadene i kommunens langsiktige økonomiplanlegging, kan skape store fremtidige besparelser. Kartleggingen må hensynta både fysisk klimarisiko for kommunen, men også kommunens ansvarsrisiko. Bymiljøetaten har satt i gang arbeid for å følge opp tiltaket innenfor sitt ansvarsområde. Arbeidet omhandler blant annet å benytte resultater fra nevnte kartlegging i tiltak 9 til å identifisere de viktigste investeringene som gjør Bergen kommune i stand til å møte klimaendringene. Videre må kostnader forbundet med behov for utbedring av eksisterende infrastruktur som Bymiljøetaten er ansvarlig for kartlegges, blant annet ved å lage et system for å samle tematiske kostnadsestimater, for på sikt å etablere et helhetlig kostnadsbilde for etatens ansvarsområder. Videre vil etaten vurdere og gjennomføre risikoreduserende tiltak. 5 Bergen Vann vurderer at tiltaket følges opp gjennom deres ordinære drift, aktuelle planer (herunder KDP overvann og Hovedplan avløp og vannmiljø). Tiltak for å redusere risiko for skader som følge av nedbør blir gjennomført ved kontinuerlig oppgradering og fornying av spillvanns- og overvanns-systemet. Kostnader for tiltak blir innarbeid i årsbudsjett og gjennom Handlings- og økonomiplanprosesser. Innspill fra BFIN: Det pågår et arbeid med å kartlegge de økonomiske konsekvensene for å sikre kommunens bygg og infrastruktur. Etter det EBE erfarer tar det imidlertid lang tid å kartlegge de økonomiske konsekvensene fullt ut. Hovedårsaken til dette er at det ennå er for lite kunnskap om den samlede risikoen. Beredskap og krisehåndtering knyttet til klimarelaterte hendelser 13. Sikre tilstrekkelige beredskapsplaner for hvordan kommunen skal begrense skade på veitransportinfrastruktur ved klimarelaterte hendelser, eksempelvis ved flomvarsel og flom. Bymiljøetaten er ansvarlig for kommunal veiinfrastruktur. Bymiljøetaten er av den oppfatning av revisjonsrapporten gir en riktig beskrivelse av dagens situasjon når det gjelder beredskap og klimarelaterte hendelser. Bymiljøetaten følger opp tiltaket gjennom blant annet: • oppdatering av sin Klimasårbarhetsanalyse (jf. punkt 9), samt inkludere aksjonskort vedrørende klimarisiko/ekstremvær fra Bergen Havn og Bergen kommune sin overordnede beredskapsplan. • tydeliggjøre i etatens beredskapsplan hvordan etaten skal jobbe for å begrense skade på kommunal infrastruktur. • ta initiativ overfor Bergen Vann med sikte på å avklare grensesnitt mellom etatene når det gjelder ansvar for ekstremværhendelser. 14. Sikrer tilstrekkelig involvering av Bergen Havn ved varsel om ekstremvær. Innspill fra BLED: Bergen Havn står på varslingslisten som brukes ved flere typer hendelser, inkludert ekstremvær. SSH har et tett samarbeid med maritim leder i Bergen Havn angående dette, samt at de er mottakere av slike varsler fra varsom.no på lik linje med Bergen kommune. 15. Etablerer system for opplæring som sikrer at alle som er tiltenkt en rolle i kommunens krisehåndtering har tilstrekkelig kunnskap når det gjelder risiko for klimarelaterte hendelser. Innspill fra BLED: Dette er forankret i overordnet beredskapsplan, administrativ del som er virksomhetsovergripende i Bergen kommune. Revidert planverk inneholder en kompetansematrise for alle som er tiltenkt en rolle i kommunal krisehåndtering. Merk at kommunal krisestab/kriseledelse har øvd/trent totalt 10 ganger i 2023, inkludert scenario for langvarig og omfattende strømutfall som kan være en følgekonsekvens av klimahendelser. 16. Sikrer system og rutiner for å oppdatere beredskapsplaner systematisk på bakgrunn av øvelser og hendelser, herunder klimarelaterte hendelser. Innspill fra BLED: 6 Dette er en del av fagetatens oppdrag. Beredskapsplaner revideres minimum årlig, og øvelser og hendelser evalueres i tråd med rammeverk for virksomhetsstyring. Eventuelle avvik/observasjoner fanges opp og vurderes for revidering av planverk.» Sekretariatets vurdering: Byråd for byutvikling si rapportering til kontrollutvalet er god og poengtert, og svarar på alle anbefalingane. Sekretariatet vurderar det som viktig at kommunen arbeider vidare med å følge opp revisjonen sine anbefalingar. Det er positivt at av byrådsavdeling for byutvikling har samarbeidd med byrådsleiars avdeling og byrådsavdeling for finans i arbeidet med tilbakemeldinga. Det ser ut til at det er eit godt samarbeid mot felles mål. Forslag til vedtak: 1. Kontrollutvalet tek tilbakerapportering frå byråd for byutvikling, om oppfølgjing av forvaltningsrevisjonsrapporten «Klimarisiko – forebygging og beredskap,» til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Forslag til innstilling: Bystyret tek tilbakerapportering frå byråd for byutvikling, om oppfølging av forvaltningsrevisjonsrapporten «Klimarisiko – forebygging og beredskap,» til orientering. Dato: 16. januar 2024 Eli M. Velle - leiar Lillian K. Bolstad - rådgjevar Dokumentet er godkjent elektronisk. Vedlegg: Oppfølging av forvaltningsrevisjon klimarisiko - forebygging og beredskap, byrådets rapportering til kontrollutvalget 7 "
}