{
  "dokument_id": "41739993-75a6-575f-bde0-0ce915a30656",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra møte med Stiftelsen Bryggen og Bryggens venner den 26.08.2021 med presentasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876462/Referat-fra-mote-med-Stiftelsen-Bryggen-og-Bryggens-venner-den-26-08-2021-med-presentasjon",
  "tekst": " Plan- og bygningsetaten (PBE). Avd. Bybanen og Miljøløftet. LOGG: x MØTE SAK: Fyllingsdalen Delstrekning:_________________ TELEFONSAMTALE x Åsane Delstrekning:________DS1 og DST Emne: dato: 26.08.2021 BT5 Dialogmøte med Stiftelsen Bryggen og Bryggens Venners Tid: 14.00-15.45 representanter, vedr reguleringsplanarbeid for DS1/ DST. Sted: Teams, samt møterom Hybriden hos PBE. Eiendom (adresse): Verdensarvstedet Bryggen Telefon/ mobil / e-post: Stiftelsen Bryggen v/ Bernt Håvard Øyen oyb@stiftelsenbryggen.no Bryggens Venner v/ Janicke Runshaug Foss runsfoss@online.no Deltakere (navn/firma): Bergen kommune: Karin van Wijngaarden, PBE delstrekningsleder, DS1 (møtearrangør) Solveig Mathiesen, BT5 Prosjektleder Kirsti Arnesen, PBE delstrekningsansvarlig tunnelutredning, DST Eskild Bakke, PBE Knut Hellås, BME Prosjektleder, forprosjektene Torget og Bryggen Stiftelsen Bryggen: Bernt-Håvard Øyen, leder Gudrun Mathisen, styremedlem Bryggens Venner: Janicke Runshaug Foss Frode Arnesen, arbeidsgruppe BT5 Tore Johan Smith, arbeidsgruppe BT5 Ståle Eeg Nielsen, arbeidsgruppe BT5 Unni Hagen, arbeidsgruppe BT5 Geir Atle Ersland Forfall: Ole Magne Nøttveit, Norconsult, BT5 fagansvarlig arkeologi Sammendrag: 1) Kort om Forprosjektet Torget og Bryggen fra Bymiljøetaten v/ Knut Hellås. Knut Hellås ga en kort løypemelding for pågående medvirkning. 2) Tunnelalternativet ble gjennomgått av PBE, ift tidligere stilte, samt innsendte spørsmål fra Stiftelsen Bryggen og Bryggens Venner. Temaer som ble gjennomgått og drøftet: - Bestillingen fra Byrådet - Vurderinger av foreslått løsning fra Bryggens Venner i Hviteboken, samt en ny variant som Bryggens venner presenterte i møtet med kulvertløsning i Nygaten - Tunnelplasseringen (grunnvannsituasjon, midtstilt perrong kontra evnt annen løsning m.m.) - Holdeplassfrekvens og plassering for tunnelalternativet - Anlegg for tunnelalternativet Grunnundersøkelser og risiki - Reisetid/ kjøretid - Generelt for dag- og tunnelløsning: Vibrasjoner, støyberegninger m.m. 3) Klimahåndtering, havstigning og ROS Solveig Mathiesen redegjorde for stegene i reguleringsplanarbeidet som har ledet frem til en banehøyde foran verdensarvstedet Bryggen som ligger til grunn for det videre planarbeidet. Bybaneteamet informerte om at konsekvenser av ny informasjon om havstigning i siste rapport fra FNs klimapanel vil vurderes så langt som mulig i planprosessen for Bybanen. Relevante tiltak vurderes. Oppfølging: Et oppfølgende møte om løsninger i Peter Motzfeldts gate og DST avtales, der Bryggens Venners representanter Tore J Smidt og Frode Arnesen deltar sammen med Norconsult og Bybanen Utbygging. Laget av: K. van Wijngaarden Dato: 30.08.2021 "
}