{
  "dokument_id": "fc434138-f925-5eed-8065-8b888edd9555",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2022_56763-194 - Presentasjon til muntlig innlegg i UMBY-møte 06.03.2025 om sak 36_25 - Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12228754/2022-56763-194-Presentasjon-til-muntlig-innlegg-i-UMBY-mote-06-03-2025-om-sak-36-25-Bergenhus-Gnr-168-Bnr-1091-mfl-Hegreneset-Reguleringsplan-Arealplan-ID-70640000",
  "tekst": "Fra: \"Berg, Andreas\" Sendt: onsdag 5. mars 2025 16:20:53 Til: \"XKl, M\" <ma-kl-14@online.no> Emne: 2022/56763-194 - Presentasjon til muntlig innlegg i UMBY-møte 06.03.2025 om sak 36/25 - Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000 Hei Bekrefter at presentasjon er mottatt. Vi anbefaler å møte ca. 15 minutter før oppsatt tidspunkt for din sak: Innmeldte muntlige innlegg torsdag 6. mars 2025 fra kl. 16.30 i Bergen rådhus, Teatersalen: Kl. 58/25 Bellevuebakken 9, gnr. 166, bnr. 1550 - Tilråding om midlertidig forbod mot tiltak 16.30 Muntlig innlegg fra Camilla Heggø Olsen - CMS Kluge Advokatfirma AS. 59/25 Bergenhus, Gnr. 168, Bnr. 1091 mfl., Hegreneset. Reguleringsplan. Arealplan ID 70640000 16.37 Muntlig innlegg fra Elin Sebjørnsen. 16.44 Muntlig innlegg fra Maria Klubben. 16.51 Muntlig innlegg fra Jægersminde velforening v/ Pål Ringkjøb Nielsen. 16.58 Muntlig innlegg fra Gunnar Wiederstrøm på vegne av Hegreneset AS Pause 17.05 - 17.15 60/25 Årstad, Gnr.13, Bnr. 81, 233 mfl., Nyhaugveien, arealplan-ID 65230000 - Sluttbehandling av detaljregulering 17.15 Muntlig innlegg fra Beate Hope. 17.22 Muntlig innlegg fra Erik Nilsen. 17.29 Muntlig innlegg fra Ingrid Sævold Moe - Harris Advokatfirma AS 69/25 Årstad gnr 159 bnr 1016 Falsens vei 59. Klagebehandling - avslått søknad om oppføring av firemannsbolig 17.36 Muntlig innlegg fra Roy Njåstad. 70/25 Fana gnr 13 bnr 1155 Statsminister Michelsens veg. Klage på avslått søknad om oppføring av boligblokk 17.43 Muntlig innlegg fra Håkon Nesheim - Desyvfjell AS. 74/25 Årstad, gnr. 11, bnr. 28, Nattlandsfjellet 13. Klage over avslag på søknad om bruksendring frå tilleggsdel til hoveddel 17.50 Muntlig innlegg fra Sokrates Coratti. 75/25 Årstad, gnr. 162, bnr. 27, Fjøsangerveien 30. Klage over avslag på søknad om bruksendring fra tannlegekontor til to boenheter 17.57 Muntlig innlegg fra Morten Falbach – PART. Med vennlig hilsen Andreas Berg | rådgiver | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: Maria Klubben <ma-kl-14@online.no> Sendt: tirsdag 4. mars 2025 17:07 Til: Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> Emne: SV: MK UMBY Muntlig innlegg 06.03.2025 Hei, Takk for dette! Vedlagt er en Powerpoint-presentasjon som jeg vil bruke under mitt muntlige innlegg. Hilsen Maria Klubben. Jægermyren 14 5042 Bergen 97040908 Den Mon, 3 Mar 2025 09:34:58 +0000, Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> skrev: Takk! Din anmodning er registrert. Fra: Maria Klubben <ma-kl-14@online.no> Sendt: mandag 3. mars 2025 10:31 Til: Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> Emne: SV: MK UMBY Muntlig innlegg 06.03.2025 Hei, Det gjelder denne saken: Til orientering: Byrådet vil behandle reguleringsplanen med arealplan – ID 70640000 Bergenhus. Gnr 168 Bnr 1091 mfl. Hegreneset Arealplan ID 70640000.168, Bnr 1091 mfl., Hegreneset i møte 20.02.2025, sak 36/25. Saken ligger ute på nettsidene våre. Her vil dere også kunne lese saksutredning i saken, med innstilling til vedtak. Se: https://www.bergen.kommune.no/politikk/politiskeutvalg/900101/mote/7906522 Saken vil kunne komme til behandling i Utvalg for miljø og byutvikling (UMBY) i deres møte 13.03.2025 . UMBY har formøte den 06.03.2025 og her er det anledning til å holde 5 minutters muntlig innlegg for utvalget. Se: https://www.bergen.kommune.no/innbyggerhjelpen/demokrati-og- innbyggerrettigheter/demokrati/lokaldemokrati-og-medvirkning/holde-muntlige- innlegg-i-bystyreutvalg Dersom dere ønsker det, er det bare å ta kontakt med bystyrets kontor (bystyrets.kontor@bergen.kommune.no). Hilsen Maria Klubben. Den Mon, 3 Mar 2025 07:27:08 +0000, Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> skrev: Hei, Gjelder ditt innlegg en eksisterende sak? Mvh Postmottaket Fra: Maria Klubben <ma-kl-14@online.no> Sendt: søndag 2. mars 2025 10:38 Til: Postmottak Bystyrets kontor <Bystyrets.Kontor@bergen.kommune.no> Emne: MK UMBY Muntlig innlegg 06.03.2025 Hei, Jeg vil gjerne få holde et muntlig innlegg på UMBY sitt åpne møte den 06.03.2025. Hilsen Maria Klubben, Jægermyren 14 5042 Bergen 97040908 "
}