{
  "dokument_id": "d6564873-6af2-53b0-a949-4960f642576f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kvikkleiresvurdering datert 30.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660507/Kvikkleiresvurdering-datert-30-10-2023",
  "tekst": "100642 Smalhushaugen - Plan Bergen, 30.10.2023 Vår ref.: 100642 NOTAT Oppdragsgiver Pallas AS K- nr.: 30201 Ytrebygda. Gnr. 107 bnr 26 mfl. P-nr.: 100642 Prosjektnavn Smalhushaugen næringsområde Adresse Espehaugen 27 og 29 Dato: 30.10.2023 Utarbeidet av: Ine Askevold Hansen Utført KS: MM UTREDNING AV OMRÅDESKREDFARE Bakgrunn I forbindelse med levering av plan til 2. gangs behandling, har det kommet krav fra kommunen om vurdering av fare for kvikkleire. Hoveddelen av planområdet ligger under marin grense og er omfattet av aktsomhetsområde for marin leire. Det er gjort en innledende vurdering i henhold til NVE sitt veileder 1/2019: Sikkerhet mot kvikkleireskred. Vurderingen er gjort etter prosedyrens steg 1-3, og leveres som et vedlegg til ROS-analysen. En realisering av planen innebærer utviding av et næringsområde og bortsprengning av masser for å få en plan flate i to nivåer. I området der terrenget skal senkes er det flere steder berg i dagen. I løsmassekartet er området vist som bart fjell med stedvis tynt løsmassedekke. Informasjonen i kartet ser ut til å stemme overens med observert situasjon i felt. Figur 1. Planområdets avgrensing A/STAB AS | Ulsmågvegen 7, 5224 Nesttun | 902 57 455 | post@a-stab.no | Org.nr.: 984 548 648 | a-stab.no 100642 Smalhushaugen Figur 2. Espehaugen 29 nederst i bildet. Legg merke til eksisterende fjellskjæring som viser at fjellet ligger tett opp i dagen. Prosedyre for utredning av områdeskredfare, steg 1-3 Steg 1 Det finnes ingen registrerte faresoner (kvikkleiresoner) i området eller nærområdet. Hoveddelen av planområdet ligger under marin grense og dermed i aktsomhetsområde for marin leire. Dette gjelder også store deler av Bergen (se figur 3). Figur 3. Venstre: Kartet viser at store deler av Bergen ligger under marin grense. Høyre: Hoveddelen av planområdet er under marin grense. 30 30.10.2023 Side 2 av 4 100642 Smalhushaugen Steg 2 Bergen kommune er ikke kartlagt for kvikkleire, derfor er det ikke registrert områder med sammenhengende marin leire innenfor planområdet eller i nærområdet. Likevel, i NVE’s veileder står det at «Ved påvist berg i dagen eller grunt til berg (< 2 m), er det ikke fare for at det vil utløses områdeskred.». Nesten hele planområdet er under marin grense, men som man kan se på løsmassekart fra NGU er området, og store områder rundt, registrert som «Bart fjell, stedvis tynt løsmassedekke» (se figur 4). Løsmassekartet er kanskje ikke detaljert nok til alene avgrense eller fastsette om det er mulighet for marin leire, men på flyfoto fra 1970 (figur 5) er det tydelig at det er mye bart berg i dagen. Figur 4. Løsmassekart. Planområdet markert med gult. Kilde: geo.ngu.no Steg 3 a) Det er ikke terreng innenfor planområdet som kan inngå i løsneområdet for et skred. b) Det er ikke terreng innenfor eller utenfor plangrensen som kan inngå i utløpsområdet for et skred. Planområdet har lite løsmasser med mye synlig berg. På flyfoto fra 1970 er berget veldig synlig, både innenfor, nord og vest for tiltaksområdet. Selv om det i dag er mer vegetasjon i området, kan man på flyfoto fra 2016 (figur 6) fremdeles se mye berg gjennom vegetasjonen. Figur 5. Flyfoto fra 1970. Tiltaksområdet er markert med gul sirkel. Her det det tydelig mye berg i dagen. Kilde: kart.1881.no 30 30.10.2023 Side 3 av 4 100642 Smalhushaugen Samlet vurdering Innenfor og rundt planområdet er det noen høydeforskjeller over 5 meter, men iht. løsmassekart i Nasjonal løsmassedatabase på geo.ngu.no, består løsmasseflatene i området av bart fjell, stedvis tynt løsmassedekke. Det er også synlig berg i dagen på store deler av området. Dette bekreftes av flyfoto over området. Det er altså ikke sammenhengende løsmassedekke i området. En liten del av tiltaksområdet ligger også over marin grense (se figur 3). Dette er forhold som taler for at området ikke er utsatt for kvikkleireskred. Figur 6. Flyfoto over tiltaksområdet fra 2016 da området var mindre gjengrodd enn i dag. Bildet viser tydelig berg i dagen. Kilde: kart.1881.no 30 30.10.2023 Side 4 av 4 "
}