{
  "dokument_id": "e626ce72-d8f6-5b6b-ae98-0191f3d06163",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon - LINK arkitektur AS, datert 15.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708079/Kulturminnedokumentasjon-LINK-arkitektur-AS-datert-15-11-2024",
  "tekst": "Rapport Bergen, 15. november 2024 Kulturminnedokumentasjon Oppdrag Tjernvegen detaljregulering, 16200944-04 Revisjon Kunde Opphus AS Opprettet av Camilla Mohr Skråfoto som viser planområdet. Kilde: 1881.no. LINK Arkitektur AS Postadresse: +47 21 52 22 00 Kirkegata 4 Postboks 383 Sentrum oslo@linkarkitektur.no 0153 Oslo 0102 Oslo linkarkitektur.com 1 / 33 Revisjoner Revisjon Dato Kommentar Utført Kontrollert Godkjent 0 12.11.2024 Rapport Camilla Mohr Siri Klokk 12.11.2024 1 15.11.2024 Supplert med tegninger fra Camilla Mohr Siri Klokk 15.11.2024 byggesaksarkivet. 15.11.2024 2 / 33 Innholdsfortegnelse Innledning 4 Planlagte tiltak 6 Områdets historie 10 Gårdsnummer 41 - Hop 11 Kommunikasjon 18 Bygningsmiljø 20 Foto og kart 30 Avslutning 32 Kilder 33 15.11.2024 3 / 33 Innledning Reguleringsplan for Fana, gnr. 41, bnr. 1054, m.fl., Tjernvegen er under utarbeidelse. Denne kulturminnedokumentasjonen er utarbeidet av LINK arkitektur AS. Alle bilder er tatt av Link ved befaring av området om ikke annet er oppgitt. Planområdet ligger 6 km sør for Bergen og 350 m sør for knutepunktet Paradis og bybanestoppet. Hensikten med planforslaget er å transformere nærings- og parkeringsområdet til småskala næring, kafé, 15-18 små leiligheter og nye byrom. Det er ikke planer for å transformere eksisterende villabebyggelse øst for næringsbebyggelsen. Figur 1: Skråfoto sett mot øst, med avgrensning av planområdet. Den lave næringsbebyggelsen midt i bildet er planlagt revet. Kilde: 1881.no. En realisering av planen vil innebære at dagens næringsbebyggelse, som ligger mellom bybanen og eneboligbebyggelsen langs Tjernvegen, fjernes. Figur 2: Næringsbebyggelse som er planlagt fjernet. 15.11.2024 4 / 33 I kommuneplanens arealdel (KPA 2018) er planområdet vist som del av byfortettingssonen på Paradis. Planen legger opp til en «kompakt byutvikling» nær kollektivtransport, (bybanen). Området er uregulert med unntak av en mindre del langs søndre og vestre plangrense. Den er regulert til veiformål og gang-/sykkelvei. Figur 3 – I kommuneplanens arealdel (KPA 2018) er planområdet vist som byfortettingssone (mellombrun farge). Her er planområdet markert med stiplet rød strek, og bybanestoppet vist med rød prikk. Konstruert i GIS av LINK Arkitektur AS. Kilde: Bergenskart. 15.11.2024 5 / 33 Planlagte tiltak Beskrivelse av prosjektet Planområdet er på ca. 13,5 daa og ligger like sør for Paradiskrysset i Fana bydel i Bergen kommune. Planforslaget legger til rette for en kombinasjon av næring, kontor og bolig, samt kultur- og idrettsfasiliteter og gode uteoppholdsarealer. Sammen med øvrig småhusbebyggelse i sør og øst, danner næring- og kontorbygget offentlige uteområder godt skjermet for støy og med gode lysforhold. Figur 4: Illustrasjon av prosjektet som ligger til grunn for planforslaget. LINK Arkitektur AS. Næringsarealer er plassert i omtrent hele bebyggelsens første etasje for å aktivisere byrommene. Bakkeplanet skal være transparent og åpent og bidra til høy offentlighetsgrad for å skape et område med stedskarakter langs bybanelinjen. Prosjektet har i tillegg en underetasje som skal inneholde flere viktige funksjoner. Den skal håndtere logistikk som varelevering, parkering og støttefunksjoner, men den skal også inneholde rom for kultur og idrett, kjøkken, og eventuelt verkstedsfunksjoner for enkelte næringslokaler. Ved hjelp av en sentral lysgård i det offentlige uteoppholdsarealet, og vertikale forbindelser innendørs, vil underetasjen inngå i en større helhet og bidra med aktivitet og puls i prosjektet. Prosjektet vil tilføre nye kvaliteter på Paradis. Næringsetasjen på bakkeplan vil i stor grad være transparent med utadvendte, tosidige næringslokaler som henvender seg mot både Nesttunvegen og mot offentlig uteoppholdsareal i øst. Den korte avstanden fra bybanestoppet gir mulighet for redusert bilbruk gjennom lav parkeringsdekning og fokus på sykkel og gange. Samspillet mellom næring, kontor og bolig gir også mulighet for et livlig, attraktivt og funksjonelt miljø langs bybanelinjen. 15.11.2024 6 / 33 Figur 5: Snitt gjennom ny bebyggelse sett mot nord. Eksisterende bebyggelse langs Tjernvegen til høyre i illustrasjonen. LINK Arkitektur AS. Figur 6: Utkast til plankart til venstre. Konseptskisse til høyre viser inndeling av bebyggelse, kommunikasjon og åpenhet. 15.11.2024 7 / 33 Føringer Byantikvaren har følgende uttalelse til offentlig ettersyn, datert 24.11.2020: Planområdet er avgrenset av Nesttunvegen i vest, Tjernvegen i øst og sør. Foruten næringsbygget i Nesttunvegen 14 er det boligbebyggelse organisert rundt Tjernvegen som følger høydedraget mellom Eikelundstjørna og Nesttunvegen. Boligbebyggelsen er eneboliger fra første halvdel av 1900-tallet og lavblokker fra 1950-tallet. Generelt er bygningsmassen preget av ombygginger og fasadeendringer, men bygningens hovedformer og eiendomsstrukturen øst i planområdet er godt bevart og til oppstart har vi spilt inn at Tjernvegen har høy verneverdi. De arkitektoniske verdiene i enkeltbyggene er ikke utpreget store, men eneboligene i større hager og boligblokkene har kvaliteter som gjør at dette er et samlet kulturmiljø med stor verdi. Næringsbygget fra slutten av 1960-årene var opprinnelig bygget som bensinstasjon er bygget om og på og endret flere ganger. Dette anlegget har liten verneverdi og ved sanering av denne bygningsmassen blir det gitt rom for fortetting og en høyere utnyttelse vest i planområdet mot Nesttunvegen. Vi er skeptiske til at det er lagt opp til store inngrep i hagene/grøntstrukturen til eiendommene 41/281, 41/301, 41/300 og 41/333. Dette vil svekke kulturmiljøet sin integritet med de store hagene og vil vesentlig endre landskapet i denne delen av Paradis og vil virke negativt på kulturmiljøet. Vi mener derfor om at foreslåtte formåls- og byggegrensen for BKS bør flyttes mot vest og at den totale utnyttelsesgraden blir redusert. Om bygge- og formålsgrensen ikke blir endret anbefaler vi at bygningene mot øst og nordøst blir redusert i høyde og at bygningen lengst mot nordøst blir tatt ut i sin helhet. Vi støtter ellers i hovedsak merknadene i Plan- og bygningsetaten sitt fagnotat og mener konklusjonene deres vil styrke hensynet til kulturminneverdiene i denne planprosessen. Byantikvaren har utarbeidet kulturminnegrunnlag for Paradis senterområde (S15) datert 2008, (KMG). Planområdet ligger innenfor delområde A. Dette delområdet er avgrenset av Nesttunvegen i vest, Tveiteråsvegen og Paradis Tennishall i sør og Eikelundstjørna i øst. I kulturminnegrunnlaget er delområde A beskrevet slik: Foruten Tennishallen og næringsbygget i Nesttunvegen 14, er bebyggelsen i stor grad organisert rundt Tjernvegen som følger høydedraget mellom tjernet og Nesttunvegen. I hovedsak er dette eneboliger fra begynnelsen av 1900-tallet og lavblokker fra 1950-tallet, samt eneboliger fra nyere tid. Generelt er bygningsmassen preget av ombygginger, fasadeendringer og til dels betydelig forfall. De arkitektoniske verdiene er ikke utpreget store, men noen av boligene fra tidlig 1900-tall innehar kvaliteter som vitner om tidlig utbygging av området. Områdets karakter og verneverdier gir rom for fortetting og mer omfattende utnyttelse av området. I kart over områdenes tålegrense for endringer i arealutnytting, er næringsbebyggelsen plassert i sone Figur 7: Planområdet ligger innenfor delområde A i kulturminnegrunnlag for «stor endring», mens boligbebyggelsen er plassert i sone Paradis senterområde (S15). (Utklipp fra KMG.) 15.11.2024 8 / 33 «middels endring». I tillegg er omfang av endringer på de enkelte bygningene vurdert i kart under til venstre. Det er også utarbeidet kart som viser alder på bebyggelsen. Utklipp av dette kartet er vist under til høyre. Endringer Alder Figur 8: Utklipp fra kulturminnegrunnlag for Paradis senterområde (S15) datert Byantikvaren 2008. I kulturminnegrunnlaget konkluderes det med følgende: Områdene A og E peker seg ut som de delområdene som er minst sårbare i forhold til kulturminneverdiene. Her vil både fortetting og sanering/nybygging være prinsipper som kan aksepteres. Områdene kan også bygges ut med en bebyggelsestype med høyere tomteutnytting. Topografi og landskapstrekk er imidlertid viktig å ta hensyn til også her. Tiltaket er vurdert opp mot mål 1 og 2 i kulturminnestrategien for Bergen (2019): 1. I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. 2. I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. 15.11.2024 9 / 33 Områdets historie Figur 9: Kartet viser avgrensning av gård nummer 41 - Hop med sirkel som viser gårdstun (rød sirkel), og planområdet øverst til høyre. Det går historisk veifar (rosa strek) og historisk jernbanetrasé (gul strek) over gården. Kart konstruert i GIS av LINK Arkitektur AS. Kilde: Bergenskart. Planområdet var tidligere en del av gården Hop, som lå øst for Nordåsvannet. Disse perioder har preget området: • Frem til 1900: Jordbruk, møller ved Hopsfossen • 1704-1860: Marmorbrudd ved Hopsholmen (marmorøyene) • 1860-årene: Hovedvei mellom Bergen og Nesttun • 1879 - 1976: Tekstilfabrikk ved Hopsfossen • 1883: Jernbane mellom Bergen og Voss med stasjon på Hop. Nedlagt 1964. • 1900-1940: Utparsellering, villabebyggelse • 1928: Storetvedtveien ferdig • 2010: Bybane mellom Bergen og Nesttun med stopp på Paradis. 15.11.2024 10 / 33 Gårdsnummer 41 - Hop Gårdsnavnet Hop kommer av det norrøne Hópr som betyr «liten, innelukket bukt». Det er antagelig bukten ved utløpet av Hopsfossen som har gitt navn til gården. Gården er først nevnt i bispejordebok fra ca. 1590. Der står det at gården var med i jordegodset til domkapitlet (prestekollegium ved en domkirke) i Bergen, og hørte med i fellesgodset. Her ble inntektene blant annet delt mellom biskopen og de fremste geistlige i byen. I 1616 ble fellesgodset delt, og biskopen fikk da inntektene fra Hop gård. I 1660-1690-årene Hop var tingsted for Skjold skipreide i 1660- og 1690-årene. Skipreidene var opprinnelig et system for forsvar av landet, som besto av frie menn (bønder), som skulle bygge, utruste, vedlikeholde og bemanne et leidangskip fullt proviantert for to eller tre måneder. Skipreidet skulle også holde naust til skipet og var ansvarlig for brenne til en varde i tilfelle krig. Etter hvert utviklet skipreidetinget seg til det lokale finansielle og judisielle senteret, der lov og rett ble hevdet og skatt ble innbetalt. Skipreidene ble omdannet til tinglag ca. 1660. Hop gård var en fruktbar gård i Fana. På 1700-tallet hadde den tre møller ved Hopsfossen. Den hadde en rekke eiere, bl.a. makeskiftet kjøpmann Jakob von Wida som makeskiftet til seg gården i 1703. I 1717-18 kjøpte brukerne gården, og solgte den deretter til enken etter von Wida i 1720. Etter det er det registrert fire brukere på gårdsnummeret. Hennes svigersønn Nils Wium drev gården frem til 1727. Senere eide Malena Klausdotter Lydt gården og drev den med innleid hjelp. Det er usikkert hvor det eldste tunet lå, og etter at Hop gård brant ned i 1747, var det ikke felles tun på gården. Figur 10: Mølle ved Hopsfossen i 1862. Foto: Marcus Selmer. Eierinstitusjon: Universitetsbiblioteket i Bergen. 15.11.2024 11 / 33 Marmorbruddet på Hopsholmen Gården har en marmoråre som går over Hopsholmen, også kalt marmorøyene. I 1704 drev den danske oberstløytnant Peter Montagne Lillienskjold marmorbruddet i Mosterhamn, og hadde da enerett til å drive marmorbrudd i en omkrets på tolv mil fra bruddet. Hop ligger innenfor denne grensen, og Lillienskjold drev dette bruddet i første halvdel av 1700-tallet. Eierne av gården ønsket å drive bruddene selv, og kom derfor i konflikt med Lillienskjolds privilegier. Det ble tatt ut store marmorblokker som ble fraktet til Hopsfossen og saget til. Marmoren ble deretter fraktet over Nordåsvannet til Strømme med småbåter. Derfra ble den skipet ut, først og fremst til København, der den bl.a. ble brukt til Christiansborg slott. Flere titalls arbeidere var tilknyttet marmorverket, da produksjonen var på det høyeste. Men det var vanskelig å drive en lønnsom drift, og bruddet ble lagt ned i midten av 1750-åreme. Christie overtar Werner Hosewinckel Christie (1746–1822) er oppført som eier av Hop gård fra 1749. Han vokste opp på Tysnes prestegård, flyttet etter hvert til Bergen og siden København, der han utdannet seg til jurist. Tilbake i Bergen ble han lagmann og landmåler. Werner eide og drev de fleste marmorbruddene i Hordaland. Han var driftig og oppfinnsom, og oppførte flere bygninger med materiale han selv hadde funnet opp. I perioden 1750-1830 ble det ryddet 6-7 husmannsplasser på Hop. Christie var i sin samtid kjent for sine mange industrielle foretak. Sammen med sogneprest Hertzberg tok han opp drift av det nedlagte marmorbruddet på Mosterøy, og i 1775 fikk han privilegium på all marmordrift i Sunnhordaland, senere også i Nordhordland. Han eide flere av de beste marmorbruddene i Hordaland. På Hop gård startet han et marmorverk ved Hopsfossen med sager drevet av vannkraft. Han leverte trappesteiner, gravsteiner, mortere, bordplater og lignende av polert marmor, og en mengde materialer til Christiansborg slott og Marmorkirken i København. Dessuten drev han med kalkbrenning. Figur 11: Wernersholm og papirkirken malt tidlig på 1800-tallet av Bernardus. Lisens: Falt i det fri (Public domain) 15.11.2024 12 / 33 I 1784 kjøpte han eiendommen Wernersholm på Hop i 1784, der han ryddet, dyrket, satte opp nye bygninger og anla hage. Da Werner kjøpte Wernersholm i 1784, kom marmoruttakene på gården i drift igjen og var i drift frem til Christies død i 1822. I den perioden var det ansatt fire arbeidere i marmordriften og steinen ble i hovedsak solgt til København. Han fikk også laget en kanal fra Hopsvannet slik at Wernersholm ble liggende på en kunstig holme. Christie fikk også tillatelse til å etablere sitt og hustruens gravsted med murt gravkammer. Figur 12: Historisk kart fra 1790. Kilde: Bergenskart. Wernersholm ble solgt til kjøpmannen Michael Krohn i 1829. Bjørnstjerne Bjørnson besøkte Krohn et par måneder sommeren 1859 og skrev der teksten til «Ja, vi elsker». Figur 13: Hop mot Nordåsvannet og Løvstakken. Ukjent årstall og fotograf. (Byggeskikk og klesstil kan tyde på bildet er tatt i siste halvdel av 1800-tallet.) Eierinstitusjon Universitetsbiblioteket i Bergen. 15.11.2024 13 / 33 Da Haldor Torbjørnsen Langeland overtok Hop gård fra 1830, ble gården delt. Langeland tok opp driften av marmor en kort periode, og skal ha produsert mortere og marmorsøyler. Søylene skulle brukes ved bygging av slottet, men disse ble liggende ubrukte i Oslo fordi tilhuggingen ble for dyr. Etter 1860 skal det ikke ha vært tatt ut marmor fra bruddene. Figur 14: Historisk kart fra 1856-60 viser Hop og Paradis. Kilde: Bergenskart. Fabrikk ved Hopsfossen I 1879 overtok fabrikkeier Jørgen Petersen Wernersholm. Samme år etablerte han Hop Spinderi & Tricotagefabrik (1879 – 1976) sammen med sin fetter Christian Petersen, begge fra Slesvig i Danmark. Fabrikken hadde sin egen kraftstasjon i tilknytning til fossen. Produksjonen var til å begynne med svært liten, men etter en brann i 1880 ble en ny og større fabrikkbygning bygget og produksjonen doblet. Året etter etableres også et ullspinneri på Hop. I 1886 gikk Christian Petersen ut av firmaet for å starte Petersen & Dekke Tricotagefabrik («Pedek») på Georgernes Verft på Nordnes sammen med Johan J. Dekke. Fabrikken ble etter kort tid en av de største tekstilfabrikkene i landet. Det ble kjøpt inn nye maskiner fra England, og produksjonen utvides stadig. I 1892 ble fabrikken rammet av en stor brann, der tre arbeidere mistet livet. Fabrikkbygningen ble raskt gjenoppbygd og produksjonen tatt opp igjen bare etter få måneder. I 1892 hadde fabrikken om lag 200 ansatte og produserte 130 forskjellige varer. I 1898 slo Petersen & Dekke seg sammen med Hop Spinderi & Tricotagefabrik. Begge fabrikkene hadde planer om å starte fabrikk i Sverige. Hele 2/3 av varene til Pedek ble solgt på det svenske markedet. Mye av grunnen til dette var den norsk-svenske mellomriksloven som gjorde at man kunne eksportere varer til Sverige uten å betale tollavgift. Da denne loven ble fjernet i 1897, startet de derfor Borås Klædningstygfabrik i Sverige og drev den fra 1898 – 1903. I 1903 ble hele produksjonen ble flyttet til Hop. 15.11.2024 14 / 33 Figur 15: Hopsfossen med A/S Pedersen og Dekke Tricotagefabrikk i 1926. Fotograf K. Knudsen & Co. Eierinstitusjon Universitetsbiblioteket i Bergen. Under andre verdenskrig var det vanskelig å få tak i råvarer, og det var dårlige tider for fabrikken som da ikke fikk produsere under sitt kjente merkenavn Pedek. Årene etter krigen var gode, og etterspørselen var større enn produksjonen. I 1949 ble det bygget et nytt strikkeri på fire etasjer og totalt 2000 kvadratmeter, og i 1952 sto det nye spinneriet klart med 4700 kvadratmeter over fem etasjer. Grunnet nedgangstider fusjonerte fabrikken med P. Christensen Tricotagefabrik i Drammen i 1965, og gikk under navnet Teksal A/S frem til nedleggelsen i 1976, da ble også produksjonen på Hop lagt ned. Fabrikklokalene huser i dag ulike butikker og bedrifter. Paradis og utparsellering Frem til 1900 var planområdet del av Hop gårds jordbruksland. Planområdet bestod av et høydedrag i øst og myrlendt terreng i vest. Det var antagelig utmark / beite, siden det lå såpass langt fra tunet. Området var idyllisk, med grønne høyder og frodig vegetasjon, og inngikk i de rike Bergensernes rute for utflukter og selskapeligheter fra siste halvdel av 1700-tallet. Etter at tekstilfabrikken ved Hopsfossen startet opp i 1879 og jernbanestasjonen på Hop kom i 1883, økte folketallet kraftig frem til 1930. De fleste gårdsbrukene ble helt eller delvis nedlagt og deler av gårdsbrukene ble utparsellert. I perioden rundt 1900 ble det satset stort på turgåere også i dette området, og det ble etablert kafeer langs ferdselsårene. På Paradis lå Café Birkelund som var godt besøkt på fine dager. Under 2. verdenskrig og i årene etter var det 7 butikker i selve Paradiskrysset, foruten postkontor, bensinstasjon, bilverksted, kafé, skomaker og frisørsalong, diverse småverksteder samt brannstasjon og drosjeholdeplass. Åpning av jernbanen i 1883 gjorde atkomsten til området lettere, og fra 1910 ble veinettet utbedret. Nærheten til byen og de naturskjønne omgivelsene, førte til at det ble et populært sted for rike bergensere å bygge sine boliger. Utbygging av villabebyggelsen var i hovedsak i perioden 1900-1940, og den ser ut til i stor grad å følge gårdsgrensene. Størrelsen på tomtene var fra 1,5 til 5 mål, der det ble oppført store villaer, for det 15.11.2024 15 / 33 meste i ny-klassisistisk og jugend stil. De fleste husene er bygget i tre og står i store hager beplantet med hekker, løvtrær, frukttrær, bærbusker og prydvekster. Villaene trekker seg godt inn på tomten fra veien. Figur 16: Hop sett mot fabrikken ved Hopsfossen mellom 1910 og 1920. Fotograf K. Knudsen & Co. Eierinstitusjon Universitetsbiblioteket i Bergen. Figur 17: Hop med stasjonen i forkant med villaer og Nordåsvannet i bakgrunnen i 1926-29. Fotograf Atelier KK. Eierinstitusjon Universitetsbiblioteket i Bergen. 15.11.2024 16 / 33 Figur 18: Bilde av Hop fra 1955 med Hopsfossen, fabrikken og stasjonen sentralt, og Tjernvegen oppe til høyre for midten. Fotograf Widerøes Flyveselskap A/S / Vilhelm Skappel. Eierinstitusjon Universitetsbiblioteket i Bergen. 15.11.2024 17 / 33 Kommunikasjon Frem til midten av 1800-tallet fulgte ferdselen i området, gang- og rideveier fra gård til gård og på Nordåsvannet med båt. Den første betydelige utbyggingen på Paradis kom i forbindelse med at jernbanen mellom Bergen og Voss åpnet i 1883. Vossabanen ble først og fremst bygget for å håndtere godstrafikken, men persontrafikken mellom Bergen og Nesttun lå langt over det Bergens Jernbanekomité hadde kalkulert med. Den var mye brukt av både villaeiere og bønder som skulle inn til byen for å levere varer. Fra starten hadde den stasjoner på Fjøsanger, Hop og Nesttun. Fjøsanger ble brukt av de første villa-eierne i området frem til holdeplassen på Paradis åpnet i 1930. Noen år seinere, rundt 1910, hadde bebyggelsen økt så mye at det var behov for skikkelige veier. Utbedringen av veinettet førte igjen til videre utbygging. Paradiskrysset tok nå form som et viktig senter i et område som fra 1930-tallet så en betydelig framvekst av villabebyggelse, først og fremst langs ferdselsårene. • Hovedvei mellom Bergen og Nesttun ble utbygd fra 1860-årene (langs Statsminister Michelsensvei og Nesttunveien). • Jernbanen mellom Bergen og Voss åpnet i 1883 med stasjon på Fjøsanger. Holdeplass på Paradis i 1930. • Fra Birkelundstoppen mot Paradis gikk det en «tunvei», før Sandbrekkeveien ble omlagt i 1935. • Storetvetveien stod ferdig i 1928, og ble da hovedveien mellom Bergen og Nesttun via Paradis og Hopsbroen. Her kjørte også bussene til «Fana-bilene» fra starten i 1928. • Boligveiene, som Paradisleitet, var stort sett” selvgrodde”. De fulgte topografien og var omkranset av murer og alleer. • Vossabanen ble lagt ned i 1964. I dag til dels gang- og sykkelvei. • Motorveien Fritz Riebersvei ble bygget på 1980-tallet. • Bybanen mellom Bergen sentrum og Nesttun åpnet i 2010 med stopp på Paradis. Figur 19 - Paradis holdeplass - Foto: Enoch Djupdræt. Bildebasen Marcus. Figur 20 - Fjøsanger stasjon i 1883. Foto: K. Knudsen. Bildebasen Marcus. Figur 21 - Hop stasjon 1910-20. Foto: K. Knudsen. Bildebasen Marcus. Figur 22 – Paradiskrysset 1925-30. Foto: Bildebasen Marcus. 15.11.2024 18 / 33 Figur 23 - «Oversigtskart over Vossebanen og dens Omgivelser» 1886, Nasjonalbibliotekets kartsamling. Figur 24 – Fjøsanger, Hop og Nesttun var stasjoner på Vossebanen fra 1883 og er vist på oversiktskart fra 1886, Nasjonalbibliotekets kartsamling. Paradis ble først stoppested i 1932. 15.11.2024 19 / 33 Bygningsmiljø Utbygging av Paradis startet på slutten av 1800-tallet med utparsellering fra Hop gård og Storetvedt gård. Figur 25: Kart som viser oversikt over byggeår registrert som \"førstedato\" i matrikkelen. Konstruert av LINK arkitektur AS i GIS. 15.11.2024 20 / 33 Figur 26: Utsnitt av bilde fra Hop i 1935. Fotograf Widerøes Flyveselskap A/S / Vilhelm Skappel. Eierinstitusjon Universitetsbiblioteket i Bergen. Figur 27: Utsnitt av bilde som viser Tjernvegen i 1955. Fotograf Widerøes Flyveselskap A/S / Vilhelm Skappel. Eierinstitusjon Universitetsbiblioteket i Bergen. 15.11.2024 21 / 33 I planområdet Bygningsmiljø innenfor planområdet er beskrevet i Kulturminnegrunnlag (KMG) for Paradis senterområde (S15) utarbeidet av Byantikvaren i 2008, og i Kulturminneplan for Bergen, del 2. Typisk for området er: Villabebyggelsen har gjennom- gående høy kvalitet og stor arkitektonisk variasjon. I Fana og Ytrebygda finnes eksempler fra den aller eldste til den nyeste villaarkitekturen. Et viktig kjennetegn er den finstemte sammenhengen mellom hus, hage og terreng. (Byantikvaren, Kulturmiljøplan for Bergen, Kulturmiljøplan i bydelene, Fana og Ytrebygda, s. 233.) Videre beskriver planen at Fortetting i de områdetypiske villastrøkene er meget utfordrende da dette kan gå på bekostning av det finstemte forholdet som gjennomgående er opparbeidet mellom hus og hage, tomtestruktur og terreng jf. Kulturminnestrategiens pkt. 1.0 -1,5. Kartet til venstre er utarbeidet på bakgrunn av informasjon i matrikkelen. De to nordligste byggene er begge tegnet av arkitekt Erling Ross (1878–1959). Han har bl.a. tegnet Midtun skole (1926), Minde skole (1924) og Paradis skole (1917) og Liland skole (1940) og Kirkevoll skole (1931). Tjernvegen 1 – gbnr 41/241 Eiendommen «Hvile» ble etablert i 1922. Bolighuset ble byggemeldt i 1922. I matrikkelen er byggeår oppført som 1928. Enebolig i tre i to etasjer. Skifertak. Sterkt ombygget, med unntak av fasade mot vest. Arkitekt Erling Ross og byggherre «Gartner Jensen». Figur 28: Byggetegning fra byggesak 1922. 15.11.2024 22 / 33 Tjernveien 3 - gbnr 41/ 281 Eiendommen «Kraghstun» ble etablert i 1928, mens bolighuset ble byggemeldt i 1922. I matrikkelen er byggeår oppført som 1930. Arkitekt Erling Ross og byggherre «frk. Tekla Kragh. 1988: Garasje. 1997: Innredning av kjeller og loft, nytt takvindu mot øst og vindu i gavl mot nord og sør. Figur 29: Tegninger fra byggesak 1922. 15.11.2024 23 / 33 Tjernveien 5 - gbnr 41/301 Eiendommen ble etablert i 1930, og bolighuset ble byggemeldt i 1939 med ferdigattest i 1942. Garasjen ble oppført i 1939. Arkitekt Trygve Knutsen, og byggherre «Hr. byggmester Olav Dyngeland». Trygve Knutsen tegnet bl.a. Wigandgården (sammen med Georg Fr. Fasting i 1938). 1944: Utvidet. Figur 30: Tegninger fra byggesak 1939. Figur 31: Tegninger fra byggesak 1948 – utvidelse og ombygging. 15.11.2024 24 / 33 Tjernveien 7 - gbnr 41/300 Eiendommen «Haugtua» ble etablert i 1930, og bolighuset ble byggemeldt i 1930. Arkitekt Erlend Tryti (1885-1962) og byggherre Per Rugesæter. Tryti tegnet bl.a. Vestlandsbanken i Bergen (1952), Mursvendenes Byggeselskap AS (1921) og kontorbygning for A/S Jacob Kjøde (1935) som ble tildelt Houens fonds diplom i 1939. Figur 32: Tegning fra byggesak 1930. 15.11.2024 25 / 33 Tjernveien 9 - gbnr 41/333 Eiendommen ble etablert i 1932, og bolighuset ble byggemeldt i 1932. Ansvarlig var Johs. Nordbø, og byggherre var Sverre Skintveit. 1945: Utvidelse og innbygging av balkong, og altan mot hage. 1986: Tilbygg mot sør og garasje, godkjent i 1987. Figur 33: Tegning fra byggesak 1932. 15.11.2024 26 / 33 Tjernveien 11 og 13 - gbnr 41/633 Eiendommen ble etablert i 1953, men tomannsboligene ble ferdigstilt i 1952. Arkitekt var Aage Blich, og byggherre var Boligselskapet Fanahus A/S. Aage Blich (1900-1989) var utdannet arkitekt ved NTH i 1923 og emigrerte samme år til USA. Han flyttet tilbake til Norge i 1933. Han tegnet en rekke bygninger i Bergen, bl.a. Svalbardhusene (1950), Bergen lærerhøgskole (1965) og Hesjaholtet borettslag (1966). På denne eiendommen ble det oppført to tomannsboliger i engelsk hulmur. Taket var tidligere tekket med røde hollandske panner. Det ble oppført flere to- og firemannsboliger i samme periode av samme byggherre, bl.a. Tjernveien 16, 18, 20, 22 og 24. 1982: Vindusendring. Ny kledning i tegl i nyere tid. Figur 34: Foto sett fra vest i 2024, LINK Arkitektur AS. Figur 35: Fra byggesak i 1952. 15.11.2024 27 / 33 Tjernveien 15 - gbnr 41/316 Eiendommen «Thorheim» ble etablert i 1931, og bolighuset må være oppført før 1930 for byggherre Wilhelm Vasmuth. (Matrikkelen oppgir byggeår 1900.) 1930: Byggemeldt ark. Ferdigattest i 1931. 1930: Hønsehus og verksted. 1937: Tilbygg til bolig. Figur 36: Fra byggesaker i 1930 for ny ark på bolighus og nytt hønsehus og verksted. Ferdigstilt i 1931. Figur 37: Fra byggesak i 1937. 15.11.2024 28 / 33 Tjernveien 17 - gbnr 41/1051, 1054 Bygget som bensinstasjon etter 1951. Bygget om og på og endret flere ganger. Byggherre var antagelig Esso. Sør i planområdet etablerte Lie Brensel pumper i 1983. Vest Olje overtok driften i 2001, og drivstoffpumpene ble fjernet i ca. 2008-09. Eldste del er fra 1950-tallet, de to nyere delene er fra ca. 1987. Diverse deler av bygget rehabilitert på ulike tidspunkt. I Miljøsaneringsbeskrivelse utarbeidet av Sweco april 2021, er bygget beskrevet: Eldste del består av murkonstruksjoner, hovedsakelig teglstein. Nyere deler består av ringmur i betong og bindingsverk. Taket over hele bygget består av flattak, men takkonstruksjon over eldre del er ukjent. Det er stålplater/q-dekke over nyere del. Bygningen er oppført i én etasje. Den midterste, og eldste, delen ble bygget på 1950-tallet og de to nyere delene ytterst på hver side av bygget ble oppført i slutten av 1980-tallet. Konstruksjonen på den eldste delen består av mur, hovedsakelig teglstein, mens konstruksjonen på de nyere delene består av ringmur i betong og vegger oppført med bindingsverk. Det er et flattak på hele bygget, hvor takkonstruksjonen på den eldste delen er ukjent, mens det er q-dekke (stålplater) over de nyere delene. Det antas at det er takpapp på hele takkonstruksjonen. Bygningen består av fire forskjellige næringer som driver med bil- og varehandel, samt reparasjon av motorvogner. Næringene inneholder blant annet verksteder, butikklokaler for bilsalg, kontor, kjøkken/lunsjrom, teknisk rom, lager, garderober med dusj og toaletter. Planforslaget innebærer at dette bygget rives. 15.11.2024 29 / 33 Foto og kart Figur 38: Utsnitt av historisk kart fra 1937. Kilde: Bergenskart. Plassering av planområdet er markert med sirkel. 15.11.2024 30 / 33 Figur 39 - Flyfoto 1951. Kilde: Bergenskart. Figur 40 - Flyfoto 1970. Kilde: Bergenskart. Tjernvegen 1, 3, 5, 7, 9 og 15 er oppført. Tjernvegen 5 er ombygd. Tjernvegen 11 og 13 er oppført, og næringsbebyggelsen i nr. 17 er etablert. Figur 41 - Flyfoto 1980. Kilde: Bergenskart. Figur 42 - Flyfoto 2005. Kilde: Bergenskart. Ingen synlige endringer på flyfoto. Næringsbebyggelsen i nr. 17 er sammenbygd og utvidet mot nord. 15.11.2024 31 / 33 Avslutning Hovedformålet med planforslaget er å transformere og fortette området i samsvar med gjeldende kommuneplan. Det legges til rette for å opprettholde eksisterende villabebyggelse øst i planområdet, mens næringsbebyggelsen på gnr. 41 bnr. 1051 og 1054 vest i planområdet, skal erstattes ned ny bebyggelse som skjermer eneboligbebyggelsen mot støy fra bybane og Nesttunveien, og som samspiller med eksisterende bebyggelsen. Deler av villabebyggelsen har kulturminneverdier. Tjernvegen 3, 7 og 9 er forholdsvis autentisk, selv om panel, taktekking og vinduer er skiftet. Men sett i sammenheng med andre deler av villabebyggelsen på Paradis fra samme periode, som er regulert til bevaring og vist på kartet til høyre, vurderes ikke disse bygningene som de mest bevaringsverdige. De ble heller ikke vurdert å være bevaringsverdige av byantikvaren i kulturminnegrunnlaget fra 2008, eller trukket frem som enkeltelementer i Byantikvarens uttalelse til offentlig ettersyn datert 24.11.2024. Denne vurderingen er ikke overprøvd. Forslaget vurderes å være i samsvar med Byantikvarens føringer for videre utvikling med hensyn til kulturminner og kulturmiljø i området. Bebyggelsen langs Tjernvegen er organisert i et typisk bebyggelsesmønster fra perioden 1920-40, der villaene ligger i store hager organisert langs boligveier. Dette endres ikke av planforslaget, og dagens bygningsstruktur langs Tjernvegen, som er vurdert med høy verneverdi som et samlet kulturmiljø, bebyggelsesmønster og veiføring, kan opprettholdes. I stedet rives næringsbebyggelsen som har minst kvaliteter og kulturhistorisk verdi, og erstattes av ny bebyggelse. Etablering Figur 43: Utklipp fra kommunens kulturmiljøkart som viser områder og av nye bolig og småskala næring her, vil forsterke og forbedre kulturminner som er regulert til bevaring / hensynssone i reguleringsplaner, kommunedelplan eller kommuneplan. Planområdet er kvalitetene i et godt etablert boligområde, redusere støy og vist med rød, stiplet ring. Kilde: Bergenskart. bidra til å oppnå KPAs mål om knutepunktutvikling og fortetting langs bybanen. 15.11.2024 32 / 33 Kilder 1. Byantikvaren 1998: Kulturminnegrunnlag for kommunedelplan Ny – Paradis, Hop, Nesttun og Nesttun vest, Bergen kommune. 2. Byantikvaren 2008: Kulturminnegrunnlag for Paradis senterområde (S15). Bergen kommune. 3. Byantikvaren 2019: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 1 Kulturminnestrategi, Bergen kommune. 4. Byantikvaren 2020a: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 2 Kunnskapsdel og 3 Handlingsdel, Bergen kommune. 5. Byantikvaren 2020: Byantikvarens merknad til offentlig ettersyn datert 24.11.2020. 6. Byggesaksarkivet, Bergen kommune 7. Befaringer i området 8. Fana bygdebok, bind 1: Fra de eldste tider til 1665. Red. Jacob T. Larsen, 1980. 9. Fana bygdebok bind 2: Bønder nær byen 1665-1870. Red. John Ragnar Myking, 1990. 10. Fana bygdebok bind 3: Fanabu og bymann 1870-1972, Karl Egil Johansen, m.fl. Fana bygdeboknemnd 1993 11. Fana bygdebok, bind 4, gards- og ættesoge. Jacob T Larsen 2001, Fana Bygdeboknemd 1984 12. Fana, bind 1. Hermod Hjellestad, J.D. Beyer AS Boktrykkeri, Bergen 1933 13. Miljøsaneringsbeskrivelse, Sweco april 2021. Nettsteder: 1. Askeladden: https://askeladden.ra.no/Askeladden 2. Bergenskart: http://www.bergenskart.no/bergen 3. Bergen byleksikon: http://www.bergenbyarkiv.no/bergenbyleksikon 4. Billedsamlingen: http://marcus.uib.no/home 5. Store norske leksikon 6. 1881: https://kart.1881.no 7. https://snl.no/Werner_Christie_-_1746%E2%80%931822 15.11.2024 33 / 33 "
}