{
  "dokument_id": "9d87b8b9-de00-593a-be51-0bd183cc6cb7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 16042024, Sak 52/24, Åpen halvtime",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10330550/Innstilling-vedtak-Apen-halvtime",
  "tekst": "Åpen halvtime Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 16.04.2024 sak 52/24 og fattet følgende vedtak: Følgende brev sendes til Bergen kulturskole med kopi til byrådsavdeling for kultur, næring og idrett KRPF fikk i møte 16. april, under åpen halvtime, en orientering om Scenedrøm, som har vært et tilbud fra Bergen kulturskole. Intensjonen med Scenedrøm er å skape et rom for kulturelle (sang, musikk, drama) opplevelser og uttrykk for personer med ulike forutsetninger. Deltakere er personer med ulike funksjonsnedsettelser, alder og bakgrunn, i samhandling med elever ved Kulturskolen sine andre avdelinger. Foreldrene til deltakere i Scenedrøm har fått beskjed om at dette tilbudet ikke kan videreføres til høsten fordi kulturskolen har fått kutt i sine budsjetter. KRPF vil gjerne uttrykke sin bekymring for at dette tilbudet forsvinner. Barn med funksjonsnedsettelser har allerede færre fritidstilbud enn andre barn. For mange av dem er det vanskelig å delta i idrett og det er derfor enda viktigere at de har et tilbud om kulturaktiviteter. KRPF vil også vise til at Scenedrøm er ett av tiltakene som er konkret nevnt i Kulturplan for tjenester til mennesker med utviklingshemming. På Bergen kommunes nettsider er den første presentasjonen av kulturskolen denne teksten: Bergen kulturskole er et inkluderende og mangfoldig læringssted som fremmer glede og utfoldelse og et vidt spekter av kreative og kunstneriske opplevelser. KRPF vil be om en orientering om hvor stort budsjettkutt Bergen kulturskole har fått, hvor stor andel av dette kuttet som går ut over Scenedrøm og om dette er forholdsmessig i forhold til eventuelle kutt som gjøres i andre tilbud. KRPF vil gjerne be om en orientering om hva Bergen kulturskole planlegger å gjøre med tilbudet Scenedrøm. Dersom tilbudet skal legges ned vil KRPF gjerne be om en orientering om hvordan denne elevgruppen vil bli ivaretatt og hvordan kulturskolen mener at dette bygger opp under at kulturskolen skal være inkluderende og mangfoldig. Kommunalt råd for personer med funksjonsnedsettelses behandling Sveinung Botnen og Hilde Trætteberg Serkland informerte om kuttene i kulturtilbudet Scenedrøm. "
}