{
  "dokument_id": "2559a593-0c4d-5ae6-a168-f27b005bb204",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, arealplan-ID: 65780000, detaljreguleringsplan, 2.gangsbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10756743/Framstilling-Ytrebygda-Gnr-107-Bnr-26-m-fl-Smalhushaugen-arealplan-ID-65780000-detaljreguleringsplan-2-gangsbehandling",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56628-37 Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, arealplan-ID: 65780000, detaljreguleringsplan, 2.gangsbehandling Hva saken gjelder: Plankonsulent A/STAB AS foreslår på vegne av forslagstiller Pallas AS detaljregulering for et område i utkanten av Espehaugen Næringspark i Ytrebygda bydel (Figur 1). Planområdet er lokalisert sørøst for Bergen lufthavn og sørvest for Blomsterdalen senter. Området omfatter eksisterende næringsarealer i nord med planerte flater og to større næringsbygg. I sør omfatter planområdet landbruksarealer med innmarksbeite og skog, lenger mot sør, utenfor planområdet, ligger gårdsbruk og automatisk fredede kulturmiljø. Mot vest ligger eksisterende boligbebyggelse, mot øst og nord ligger eksisterende næringsområder. Planområdet Gnr.107 bnr. 26 Figur 1: Venstre bilde viser lokalisering av planområdet sørøst for Flesland og sørvest for Blomsterdalen. Høyre bilde viser flyfoto over dagens situasjon ved Espehaugen med rød markering av planområdet og eiendomsgrenser. Hensikten med reguleringsplanen er å regulere deler av gnr. 107 bnr. 26 til fremtidig industri og lagerformål med adkomstveg fra nord via Espehaugen samt gang- og sykkelvei gjennom området. Reguleringsplanen skal legge til rette for at næringsområdet sammen med vegetasjonsskjerm skal kunne fradeles gårdsbruket som ligger på gnr. 107 bnr. 26. Planforslaget omfattes ikke av forskrift om konsekvensutredning. Det er gjort egen KU- vurdering siden noe areal avsatt til LNF foreslås omregulert til næringsareal. Planområdet inngår i meldepliktsone for AVINOR med tilhørende føringer. 1 Planstatus Kommunedelplanen for Birkeland, Liland, Ådland og Espeland (KDP BLÅE) Planområdet ligger innenfor kommunedelplanen for Birkeland, Liland, Ådland og Espeland (KDP BLÅE), vedtatt 2017, der området er avsatt til fremtidig næringsareal I/L 1 og eksisterende næringsareal I/L 3. Deler av planområdet i sør ligger innenfor areal avsatt til LNF. LNF-arealet er omfattet av hensynssone for landbruk og hele planområdet ligger innenfor rød flystøysone og konsesjonsområde for fjernvarme. En mindre del av planområdet mot nordvest omfatter en grøntstruktur sammen med fremtidig turvei som egen samferdselslinje. Fremtidig gang- og sykkelvei er markert med egen samferdselslinje gjennom området fra nord. Grønnstruktur og fremtidig turvei F2: eksisterende næringsareal Fremtidig gang- og sykkelvei I/L3: eksisterende næringsareal I/L1: fremtidig næringsareal Parkbelte LNF LNF Figur 2: Bilde til venstre viser utdrag av KDP BLÅE og bilde til høyre viser utdrag av gjeldende reguleringsplaner i området, planområdet er markert med rød linje på begge bilder. Reguleringsplaner Hele planområdet er omfattet av reguleringsplan Ytrebygda. Gnr 107 bnr 5 m.fl., Espehaugen næringsområde (plan-id 9000000, vedtatt 22.11.1993). Her er eksisterende næringsarealer innenfor planområdet hovedsakelig regulert til industri med feltet F2. Ubebygde områder mot øst og vest er regulert til parkbelte med feltene P13 og P15. Området sør for eksisterende næringsområde, og som i planforslaget foreslås til nytt næringsareal og vegetasjonsbelte, er regulert til LNF. KDP BLÅE gjelder foran eldre reguleringsplaner der formål er motstridende. Planområdet overlapper og grenser til reguleringsplan Ytrebygda. Gnr 107 bnr 141, 537 m.fl., Espehaugen (plan-id 63190000, vedtatt 26.04.2017), hvor adkomstvei i nord og en mindre del av eksisterende industriområde omfattes av planen. Beskrivelse av planforslaget Eksisterende næringsområde i nord reguleres som felt I/L1, mens nytt næringsområde mot sør reguleres som felt I/L3. Et mindre restareal i sving mot vest foreslås som nytt næringsområde med felt I/L2. For eksisterende næringsområde i felt I/L1 videreføres i hovedsak byggehøyde og utnyttelsesgrad fra gjeldende reguleringsplan. Det vil si med byggehøyde på 12 meter, mens utnyttelsesgrad med %-BYA har blitt justert opp fra 50 % til 2 53 %-BYA som følge av at noe areal går vekk til adkomstveg for I/L3. Den samme byggehøyden og utnyttelsesgraden foreslås for felt I/L2. Det nye næringsområdet med felt I/L3 foreslås med utnyttelsesgrad %-BRA=93% og byggehøyde på 9 meter. Tilgrensende arealer i vest, sør og øst reguleres til vegetasjonsskjerm med feltene VS1-4. Innenfor VS2 og VS3 skal det deponeres rene overskuddsmasser fra I/L3 for å etablere voll mot naboer i vest og sørvest, og begge skal opparbeides med beplantning. Den sørlige delen av vegetasjonsskjermen på VS3 skal ha funksjon som beiteområde. Adkomstvei med avkjørsler og ny gang- og sykkelvei reguleres fra nord. Eksisterende vei sørover reguleres som kjørbar gang- og sykkel, med trappeforbindelse opp til adkomstveien. Planforslaget innebærer terrenginngrep som gir et stort masseoverskudd på rundt 46.000 m3 fra felt I/L3. Det foreslås at rundt 6000 m3 skal deponeres lokalt, i hovedsak innenfor grønnstruktur-vegetasjonsskjerm på feltene VS2 og VS3, for å blant annet å etablere støyvoll som skjerming mot naboer. Dette gir et resterende masseoverskudd på rundt 40.000 m3. I/L1 I/L1 VS1 VS2 I/L2 I/L2 I/L3 I/L3 VS3 Figur 3: Bilde til venstre viser plankart med markering av feltnavn, bilde til høyre viser illustrasjonsplan. Figur 4: Bilde til venstre viser perspektiv av dagens situasjon. Bilde til høyre viser perspektiv med foreslått nye næringsbygg på felt I/L3 (markert med gule volumer), sammen med foreslåtte voller (brune hauger) med deponering av overskuddsmasser som skal gi skjerming mot naboer i eksisterende boligbebyggelse. Begge bilder er sett fra vest mot øst. 3 Prosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget ble sendt på høring og lagt ut til offentlig ettersyn 14.12.2019. Høringsfristen var 28.01.2020. Det kom inn 2 private merknader og 13 uttalelser fra høringsinstanser. Disse er oppsummert og kommentert av forslagsstiller i merknads- og endringsskjema datert 29.04.2024. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • LNF: LNF-området i KDP BLÅE må ikke reduseres ytterligere. Overskuddsmasser må ikke deponeres i skog som er avsatt til LNF-formål. • Byggehøyder og volum: Byggetiltaket og infrastruktur bør innordne seg landskapet. • Skjerming mot naboer: Må være tilstrekkelig skjerming og vegetasjonsskjerm mot naboeiendommer. • Natur: Bevaring av grantrær mot naboeiendommer, planområdet inngår i hjortetrekk- område, verdi å bevare sammenhengende kantvegetasjon mot dyrket mark- særlig som grøntkorridor (vest/øst) for skoglevende arter. • Støy: Bekymring for økt støy nattestid og i anleggsfasen • Fremtidig utvikling av G/S-forbindelser: Tiltaket må ikke være til hinder for fremtidig utvikling av sammenhengende gang- og sykkelforbindelser. Det kom inn tre innsigelser som pekte på følgende: • Vestland Fylkeskommune: Innsigelse for mangelfull utredning av konsekvensene planen kan få for framkomst på fylkesvei i området, spesielt i kryss på Kokstadvegen og Ytrebygdsvegen. • Statens Vegvesen: Innsigelse for mangelfull utredning av konsekvensene for planen kan få for framkomst på riksvei. 580 Flyplassvegen. • Avinor: Ber om at bestemmelser om høyderestriksjoner, radiotekniske vurderinger, turbulensforhold og farlig/villedende belysning tas inn i reguleringsplanen. Innsigelser ble trukket i brev datert 17.01.2024, 17.10.2023 og 16.06.2020. Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn, fremgår av merknads- og endringsskjema datert 29.04.2024. Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: • Det er gjort noen justeringer i krysningspunkt, langs gang- og sykkelvei og eierforhold på infrastruktur. • Plangrensen er utvidet noe som følge av vegutvidelser langs offentlig veg. Espehaugen, areal for trappeforbindelse (f_GG) og fyllingsfot i f_AVG1. • Espelandsvegen er regulert inn som gangveg (f_GS7) i tråd med fagetatens innspill til offentlig ettersyn. • Det er lagt inn bestemmelsesområde #2 innenfor VS3, der intensjonen er å skjerme mot næringsområdet med beplantning. Det er sikret ulik opparbeidelse av VS2 og VS3. • To ulike planeringsnivå innenfor I/L3. • Feltnavn er justert i henhold til ny sosi-kode. • Bestemmelser er bearbeidet og endret, hvor det blant annet er sikret bestemmelser for støy og støv. 4 Begrenset høring Endringene i planforslaget var på begrenset høring i perioden 22.03.2024 – 19.04.2024. Det kom inn 1 merknad, og denne er oppsummert i merknadsskjema begrenset høring datert 29.04.2024. Det er ikke foretatt medvirkning utover lovens minstekrav. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et fagnotat som følger saken. PBE vurderer at forslaget til detaljregulering er tilfredsstillende og anbefaler at det vedtas. Under følger kort oppsummering av PBE sine mest sentrale vurderinger, se fagnotatet for utfyllende informasjon. Forholdet til overordnede planer Utbyggingsområdet forholder seg hovedsakelig til avgrensningene fastsatt i KDP BLÅE for næringsareal, men det foreslås at noe areal avsatt til LNF i KDP BLÅE endres til næringsareal. Et mindre areal avsatt til næring i KDP BLÅE foreslås endret til LNF. Samlet foreslås en omdisponering som innebærer at LNF areal reduseres med 0,8 daa. Til offentlig ettersyn uttalte Bymiljøetaten og Byantikvaren at de var kritiske til omdisponering av 0,8 dekar, og Bymiljøetaten ville ikke anbefale deponering av overskuddsmasser i skog som er avsatt til LNF i KDP BLÅE. PBE vurderer at omdisponeringen bidrar til at næringsarealet sørøst innenfor felt I/L3 kan utnyttes bedre med tanke på plassering av bygg, og kan anbefale omdisponeringen så lenge det ikke er til hindre for landbrukseiendommen mot sør. Etat for landbruk har uttalt at de kan støtte omdisponeringen forutsatt at området hvor det skal deponeres overskuddsmasser (grønnstruktur – vegetasjonsskjerm) sikres opparbeidet som beiteareal med eng- og beitevekster. PBE viser til at dette er sikret i reguleringsbestemmelser, og vurderer at hensynet til landbruk er ivaretatt, og kan derfor anbefale den foreslåtte omdisponeringen av LNF-areal. Jordressurser Den sørlige delen av planområdet har innmarksbeite og skog med særs høy bonitet. En mindre del lengst sør har overflatedyrket jord og brukes som beiteland. Bestemmelser har krav om at jordsmonnet fra innmarksbeite innenfor I/L3 og alle berørte områder innenfor VS2 og VS3 skal fjernes, tas vare på og tilbakeføres på VS2 og VS3 etter at grunnarbeidet er ferdig. PBE vurderer at vedtak av planforslaget vil muliggjøre ønsket om fradeling og videre drift av landbrukseiendommen, og at dette vil bidra til å styrke jordvernet. Utnytting og byggehøyde PBE støtter foreslåtte byggehøyder og utnyttelsesgrad for det eksisterende næringsområdet på felt I/L1. Oppjustering av utnyttelsesgrad er hensiktsmessig med tanke på at noe areal går bort til adkomstveg. PBE støtter foreslått utnyttelsesgrad på 93%-BRA, byggehøyde på 9meter og planeringshøyde for det nye næringsområdet på felt I/L3, siden det er innenfor rammene av KDP BLÅE. For den sørøstlige delen av I/L3 åpner planforslaget for en større byggehøyde på 12 meter siden planeringshøyden her er 3 meter lavere enn resten av I/L3. PBE vurderer at den økte byggehøyden for dette området kan aksepteres fordi det gir en bedre terrengtilpasning. Terrengtilpasning Planforslaget legger opp til relativt store terrenginngrep for å få anlagt en planert overflate innenfor I/L3 på kote +41 og k+38. Planeringshøyden medfører at det må sprenges inn i kollen som ligger sentralt på I/L3 og det må fylles på med masser i sørøst og etableres en mur i øst for å komme opp på planeringshøyden. Planeringshøyde på kote +41 er en videreføring av planeringshøyde for eksisterende næringsområde i nord (I/L1). 5 Omfanget av terrenginngrep har vært tema gjennom hele planprosessen og det har blitt vurdert ulike grep for utforming av planområdet. PBE vurderer at det er hensiktsmessig å planere næringsområdet på samme høyde som eksisterende næringsareal i I/L1. PBE har anbefalt at det vurderes to ulike planeringsnivåer for å få til bedre terrengtilpasning med mindre skjæringer og murer. Forslagsstiller har imøtekommet dette på en mindre del av det nye næringsområdet mot sørøst. Figur 5: Terrengsnitt som viser eksisterende næringsbygg med lys oransje farge, og nye næringsbygg med oransje farge. Rød strek viser planeringsnivå og terrenginngrep, mens sort strek viser dagens terreng som blir sprengt bort. Planforslaget har satt krav til maks høyde på murer/skjæringer på 4 m. PBE har anbefalt at murer/skjæringer høyere enn 2 meter bør avtrappes. Dette ønsker ikke forslagsstiller å imøtekomme siden avtrapping vil kreve mye areal. Forslagstiller foreslår i stedet at skjæring/murer over 2 meter kan avdempes med vegetasjon. PBE vurderer at dette kan aksepteres, da vegetasjon vil bidra til å redusere høydevirkningen. Vegetasjonsskjerm Naboer sendte inn merknad til offentlig ettersyn om at planforslaget må sikre tilstrekkelig skjerming mellom næringsarealer og eksisterende boligeiendommer mot vest. Forslagstiller ønsket tidligere ikke å imøtekomme dette, men har i revidert planforslag lagt inn krav i bestemmelse § 6.2.1 om at skjerming innenfor VS1 skal utbedres og skjæring sikres før nye tiltak innenfor I/L1 kan tas i bruk. Innenfor VS2 skal det opparbeides voll med overskuddsmasser mot naboer i vest for å sikre hensyn til støy. PBE vurderer at VS1 og VS2 må ses i sammenheng, og at det også må etableres tiltak innenfor VS1 dersom dette er nødvendig for å sikre tilfredsstillende skjerming. PBE vurderer at planforslaget sikrer tilfredsstillende visuell skjerming mot naboer gjennom krav om beplantning på vollen mot vest og sørvest. Dette er sikret i bestemmelse § 3.3.1.1.b med krav til planteplan for VS2 og VS3. Samferdsel og trafikale forhold PBE viser til at planforslaget viderefører løsninger fra gjeldende reguleringsplan, samtidig som krav i KDP BLÅE er ivaretatt gjennom regulering og rekkefølgekrav for gang- og sykkelveg langs Espehaugen. 6 Etter offentlig ettersyn er det gjort justeringer i planforslaget for å imøtekomme innspill fra bymiljøetaten om siktlinjer. Forslagstiller har også underveis imøtekommet anbefaling fra PBE om å regulere snarvei med f_GS7 gjennom området sørover ned til Espelandsvegen. På grunn av terrengforskjeller og for å sikre forbindelse mellom de to nivåene så foreslås det en trappeforbindelse med f_GG. Det foreslås minimum 2 sykkelparkeringsplasser og maksimum 4 plasser for bil per 1000m2, som tilsvarer 16 plasser for sykkel og 32 plasser for bil. Parkeringsdekningen for bil er et snitt mellom nedre grense for lager og industri i KPA 2018, hvor det åpnes for et spenn mellom 3- 6 plasser for lager/engros og 5-8 plasser for industri/verksted. PBE vurderer parkeringsdekningen som tilstrekkelig. Støy, lukt og støv KDP BLÅE har krav om at det skal avsettes buffersoner mot eksisterende boligbebyggelse, skoler og barnehager. Det må i reguleringsplan gjøres støyfaglige vurderinger for å avsette buffersoner som er store nok til å unngå signifikant økt støy på fasader og viktige uteareal. Lukt, støv og trafikkfare skal også utredes og forebygges. Etter offentlig ettersyn er det utarbeidet støyfaglige vurderinger datert 04.05.2020, og luftkvalitetsvurdering datert 04.05.2020. I reguleringsbestemmelser § 2.6.3 og § 2.6.4 er anbefalingene i rapporten fulgt opp, og skjermingstiltak og avbøtende tiltak skal være etablert før bebyggelsen kan tas i bruk, jamfør § 6.3.8. Det tillates ikke permanent steinknuseverk, og støybelastning for uteareal til naboer skal ligge under grenseverdi på Lden ≤ 55 dB, jf. §2.6.3.2 og §2.6.3.3. PBE vurderer at reguleringsbestemmelser og rapportene er et tilstrekkelig til å vurdere hvilke aktiviteter eller næringer som kan etableres innenfor planområdet. Naturmangfold Etter naturmangfoldloven (nml.) § 7 skal prinsippene i §§ 8 til 12 legges til grunn som retningslinjer ved utøving av offentlig myndighet. Videre går det frem at denne vurderingen skal gå frem av beslutningen. Det er utarbeidet naturmangfoldsrapport datert 09.05.19, og vurderinger av hjort datert 23.04.2020. Naturmangfoldsrapporten konkluderer med at en utbygging i planområdet vil redusere et grøntareal med lokal verdi for hjort, men trolig ikke skape barrierer for hjortens vandringsmuligheter utover det som allerede finnes i området. Naturmangfoldsrapporten er ikke oppdatert etter rødlista for arter 2021, og tar ikke for seg vurderinger av influensområdet. Det er gitt supplerende informasjon i planbeskrivelsen punkt 3.6, som svarer ut manglende punkter i naturmangfoldsrapporten. PBE vurderer med dette at kunnskapsgrunnlaget er tilstrekkelig i henhold til nml § 8. PBE vurderer at naturmangfoldsrapporten har noen mangler ved at den ikke vurderer rødlistede arters influensområde. I artsdatabanken er det registrert rødlistede og sårbare fugler i nærheten av planområdet, men utenfor 100 m fra planområdet. I observasjonene er disse registrert som «næringssøkende» og «mulig reproduksjon». PBE vurderer at planforslaget i seg selv ikke har noen konsekvenser for arter i influensområdet, men de kan bli negativt påvirket i bygge- og anleggsperioden. Det er derfor behov for å sikre at det ikke foregår oppstart av sprengningsaktivitet i hekke/yngleperioden april-juni av hensyn til fugl og pattedyr. Dette er imøtekommet i planforslaget og sikret i reguleringsbestemmelser § 2.6.2. I området rundt Flesland og Blomsterdalen har det vært betydelig tap av natur de siste tiårene, og KDP BLÅE åpner for nedbygging av ytterliggere arealer. Dette legger mer og mer press på økosystemene i nærområdet. Konklusjonen i Naturmangfoldsrapporten er at det er lite sannsynlig at tiltaket vil føre til vesentlig skade på naturmangfoldet, og at tiltaket trolig i 7 liten grad vil øke områdets totale belastning på økosystemet. PBE er enig i disse vurderingene, men sett i sammenheng med fremtidige planlagte utbygginger i nærområdet vil det likevel få negative konsekvenser. Det er sikret i planbestemmelsene at grøntområdene skal vegeteres som beiteområde og tettere vegetasjon (trær), og dette vil være tilgjengelig for fugl og pattedyr. Det skal også være vegetasjonsdekke på tak. Disse tiltakene vil bidra positivt til at økosystemet kan delvis ivaretas innenfor planområdet selv etter utbygging. PBE vurderer at prinsippene i nml. §§ 8 til 12 er tilstrekkelig fulgt ved utarbeidelsen av planforslaget. For mer detaljerte opplysninger om vurderingen blir det vist til fagnotatet. Kvikkleire Hoveddelen av planområdet ligger under marin grense, og er omfattet av aktsomhetsområde for marin leire. Etter offentlig ettersyn ble det utarbeidet en utreding av skredfare, som konkluderer med at området ikke er utsatt for løsmasseskred. PBE vurderer at utredningen er tilfredsstillende. Energi og klima Det er utarbeidet klimagassberegning som viser at de største klimagassutslippene vil være relatert til byggematerialer, deretter transport i drift og neste naturinngrep. Planforslaget innebærer store terrenginngrep, og borttransportering av overskuddsmasser vil utgjøre ca. 5600 lastebillass. Klimagassberegningen anbefaler byggematerialer som kan gi reduksjon av utslipp. PBE viser til at reguleringsbestemmelser har krav om at deler av taket skal brukes til solenergianlegg og ha grønt dekke, og at dette er i tråd med overordnede føringer. Kulturminner Kulturminnedokumentasjon viser at det ikke er automatisk fredede kulturminner innenfor planområdet. Nyere tids kulturminner med steingjerder, traktorvei, brønn og et fastmerker ligger innenfor planområdet. Planforslaget innebærer at alle nyere tids kulturminner blir fjernet, med unntak av steingjerde som blir bevart gjennom bestemmelsesområde #2. PBE viser til at bevaringen følger opp uttalelse fra byantikvaren. Anbefalt vedtak PBE anbefaler følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, Reguleringsplan, arealplan-ID 65780000 vist på plankart, sist datert 29.05.2024. b. Tilhørende reguleringsbestemmelser, sist datert 29.05.2024 Økonomiske konsekvenser: Planforslaget medfører ingen direkte økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Bergen skal vokse de neste årene og fremstå som attraktiv å etablere seg i for alle som har lyst å bidra til verdiskapningen i byen. Bergen skal fylle rollen som Vestlandets hovedstad og være en motor i hele regionen. Byrådet er opptatt av næringsutvikling og vil bidra til å skape flere arbeidsplasser, og ser derfor positivt på dette planforslaget som legger til rette for nye næringsområder i Ytrebygda. 8 Dette må også ses i sammenheng med utvikling og transformasjon av mer sentrale områder i Bergen. For at disse områdene skal utvikles så er det viktig å legge til rette for nye næringsområder utenfor sentrumskjernen. Planforslaget følger i hovedsak opp arealformål og overordnede føringer i KDP BLÅE. Byrådet stiller seg bak PBE sine vurderinger, men har noen kommentarer til enkelte temaer som utdypes under. Byrådet anbefaler at planforslaget vedtas med noen mindre justeringer av reguleringsbestemmelser. Landbruk og natur Byrådsplattformen (Klosterhagen-erklæringen) fremhever at byutviklingen må skje på måter som ivaretar hensyn til natur, grøntområder og matjord. Byrådet er i utgangspunktet derfor opptatt av at formålsgrenser i overordnede planer bør følges ved utarbeidelse av reguleringsplaner, særlig når det gjelder grenser mellom utbyggingsformål og ubebygde LNF områder. Det er allikevel gode grunner for den foreslåtte omdisponeringen i planforslaget. Byrådet ser at den foreslåtte justeringen av formålsgrensene mellom LNF og næringsformål, sammenlignet med KPD BLÅE, gir en bedre utnyttelse av den nye næringstomten med tanke på plassering av bygg. I sørlig del av planområdet foreslås det at overskuddsmasser fra etableringen av det nye næringsområdet skal deponeres på et område som i dag er ubebygd og består av innmarksbeite og skog med særs høy bonitet. Byrådet stiller spørsmål ved om deponeringen av overskuddsmasser i LNF området ivaretar hensynet til landbruk, natur- og kulturmiljø, friluftsliv og landskap, jamfør KPA2018 bestemmelser § 31 for LNF-områder. Byantikvaren har i sin uttalelse til offentlig ettersyn fremhevet at LNF-område avsatt i KDP BLÅE ikke bør reduseres. LNF-området er en del av det historiske kulturlandskapet og omfatter flere nyere tids kulturminner som steingjerder, traktorvei, brønn og fastmerke. Byrådet er skeptisk til nedbygging av landbruksområder, men ser positivt på at PBE har hatt god dialog med daværende etat for landbruk, og kommet frem til løsninger som sikrer at hensynet til landbruk kan ivaretas gjennom avbøtende tiltak. Før grunnarbeider starter på det nye næringsområdet skal jordsmonnet tas vare på, og etter at overskuddsmasser er deponert i LNF området, skal jordsmonnet tilbakeføres i LNF området og det skal opparbeides beitearealer med eng og beitevekster. Byrådet ser også positivt på at steingjerdet helt mot sør blir bevart gjennom bestemmelsesområdet #2, dette bidrar til å bevare noe av kulturlandskapet og følger slik opp anbefalinger fra byantikvaren. Etter en helhetlig vurdering så støtter byrådet de foreslåtte løsningene, omdisponeringen av LNF-områder og avbøtende tiltak for å bevare hensyn til landbruk og kulturmiljø. Naboer og støy Flere naboer har vært opptatt av skjerming og støy fra næringsområdet. Byrådet ser positivt på at det er utarbeidet støyrapport til planforslaget, og at hensynet til naboer er ivaretatt gjennom krav om opparbeidelse av voll og beplanting, dette gir både støyreduksjon og visuell skjerming ovenfor omgivelsene. Gjennom anleggsfasen så vil opparbeiding av det nye næringsarealet innebære knusing av steinmasser og et stort masseoverskudd på rundt 40.000m3 som må borttransporteres langs veinettet. Byrådet ser derfor positivt på at reguleringsbestemmelser har krav om avbøtende støytiltak for å sikre at grenseverdier ivaretas i anleggsperioden for det midlertidige knuseverket. Parkering Byrådet vurderer parkeringsdekningen som tilfredsstillende. Det er ikke fastsatt om bilparkeringsplasser skal være innendørs eller utendørs, men byrådet stiller seg bak 9 forslagstiller sin begrunnelse om at det er viktig med fleksibilitet og ikke snevre inn bruksmulighetene, slik det er omtalt i planbeskrivelsen. Gjennom reguleringsprosessen er det gjort en vurdering av parkeringsbehov, og parkeringsdekningen fastsattes i reguleringsbestemmelse § 3.1.1.2.b. Samtidig så foreslås det i § 3.1.1.2.a at «Parkeringskrav i enhver tids gjeldende KPA går foran parkeringsbestemmelser gitt i denne reguleringsplan». Byrådet vurderer at disse bestemmelsene står i motstrid, og anbefaler derfor at § 3.1.1.2.a bør slettes (jamfør vedtakspunkt 1.B.a) siden parkeringsdekningen blir fastsatt gjennom § 3.1.1.2.b. Som følge av sletting så må nummeringen på bestemmelser oppdateres. Utforming og arkitektonisk kvalitet Byrådet ser positivt på at planforslaget har krav om grønne tak med vegetasjonsdekke. Dette bidrar til lokal overvannshåndtering og reduserer negative konsekvenser for naturmangfold ved nedbygging av naturområder. Det er også positivt at forslagstiller ønsker å etablere solenergianlegg på takflatene, men det er imidlertid ikke hjemmel i lovverket til å stille krav om dette. Byrådet vurderer derfor at ordlyden i reguleringsbestemmelser bør endres fra et krav («skal») til at det tillates («kan») med etablering av solenergianlegg på takflater, og anbefaler følgende endring av § 3.1.2.5.b (jamfør vedtakspunkt 1.B.b): § 3.1.2.5.b endres til: «Takflatene skal benyttes til beplantning og overvannshåndtering og kan benyttes til solenergianlegg. Minimum 60 % av takflatene skal utformes med organisk materiale og pollinatorvennlige planter. Resterende del av takflatene kan benyttes til etablering av solenergianlegg og skal benyttes til overvannstiltak. (...).» Det fremgår av illustrasjoner at det nye næringsbygget vil bli relativt stort og høyt, og være godt synlig fra flere vinkler, særlig med tanke på at tomten ligger høyt i terrenget. Etablering av næringstomten vil også medføre store terrenginngrep med etablering av høye murer og skjæringer. Byrådet er opptatt av å ivareta god tilpasning og arkitektonisk kvalitet ovenfor omgivelsene, og ser derfor positivt på at det er vurdert og sikret flere avbøtende tiltak som både gir støydemping, beplanting og visuell skjerming ovenfor naboer. Selv om planforslaget er en utvidelse av et eksisterende næringsområde så er det viktig med god arkitektonisk kvalitet på materialvalg og fasadeutforming. Det er derfor positivt at reguleringsbestemmelser har generelle føringer om god materialbruk og utforming, og at det skal være variasjon i materialbruk og at reflekterende materialer ikke tillates. Byrådet har vurdert om det bør stilles mer detaljerte krav til arkitektonisk kvalitet, men har landet på at det er tilstrekkelig sikret i bestemmelser samtidig som det er viktig med noe fleksibilitet i den videre detaljprosjekteringen av byggene. Myke trafikanter og tilgjengelighet Byrådet ser positivt på at det foreslås forbindelse gjennom området fra nord til sør med gang- og sykkelvei. Dette bidrar til trafikksikkerhet og gir en snarvei for myke trafikanter. Samtidig så stiller byrådet spørsmålstegn til etableringen av en trapp mellom de to gang- og sykkelveiene. Trappen vil være en barriere for syklende og personer med funksjonsnedsettelser. Det burde i stedet reguleres en sammenhengende forbindelse uten trapper. Byrådet har vurdert om en slik løsning kan legges inn som endring i planforslaget som del av sluttbehandlingen, men ser at dette vil innebære endringer på plankartet som utløser behov for ny høring. Byrådet er opptatt av god fremdrift og rask behandling av plan- og byggesaker, og har derfor konkludert på at de ikke ønsker å sende saken tilbake for revidering og høring. Byrådet vil imidlertid understreke på generelt grunnlag viktigheten av å sikre gode løsninger for alle trafikantgrupper og alle deler av befolkningen. 10 Anbefaling og konklusjon Byrådet vurderer at planforslaget følger opp overordnede føringer, og bidrar til viktig tilrettelegging av nye næringsområder. Det er positivt at PBE gjennom reguleringsprosessen har hatt god dialog med innsigelsesmyndigheter, slik at innsigelsene er trukket før sluttbehandling av planforslaget. Byrådet anbefaler at planforslaget med foreslåtte endringer i bestemmelser vedtas. Begrunnelse for framleggelse til bystyret: Etter plan- og bygningsloven (2008) § 3-3, 2. ledd, ligger det til bystyret selv å vedta reguleringsplan, jf. § 12-12. Utvalg for miljø og byutvikling skal gi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Ytrebygda, Gnr. 107, Bnr. 26 m.fl., Smalhushaugen, Reguleringsplan, arealplan- ID 65780000 vist på plankart, sist datert 29.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 07.04.2022, med følgende endringer: a) § 3.1.1.2.a slettes. b) § 3.1.2.5.b endres til: «Takflatene skal benyttes til beplantning og overvannshåndtering og kan benyttes til solenergianlegg. Minimum 60 % av takflatene skal utformes med organisk materiale og pollinatorvennlige planter. Resterende del av takflatene kan benyttes til etablering av solenergianlegg og skal benyttes til overvannstiltak. (...).» 2. Før kunngjøring må reguleringsbestemmelser oppdateres i samsvar med bystyrets vedtak. Dato: 20. august 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 19.06.2024, med følgende vedlegg: Plankart datert 29.05.2024 Reguleringsbestemmelser datert 29.05.2024 Planbeskrivelse datert 29.05.2024 Merknadsskjema datert 29.04.2024 Illustrasjonsplan datert 29.05.2024 Snitt og oppriss datert 29.05.2024 Perspektiv datert 20.02.2023 Perspektiv fjernvirkning sjø datert 06.05.2020 Fotomontasje voll datert 29.05.2024 Sol- og skyggeillustrasjoner datert 05.07.2019 11 Lengde- og tverrprofiler veg datert 06.05.2020 ROS-analyse datert 29.04.2024 VA-rammeplan datert 27.06.2018 Kulturminnedokumentasjon datert 25.09.2018 Støyrapport datert 04.05.2020 Luftkvalitetsvurdering datert 04.05.2020 Naturmangfoldvurdering datert 09.05.2019 Naturmangfold vurdering av hjort datert 23.04.2020 Klimagassberegning datert 26.09.2023 Kvikkleirevurdering datert 30.10.2023 Trafikkvurdering datert 08.05.2020 12 "
}