{
  "dokument_id": "a2158241-2a64-5d89-ad46-0fc04633fae6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak 190_24 - Revidert presentasjon til deputasjon 30. mai 2024.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10528857/Sak-190-24-Revidert-presentasjon-til-deputasjon-30-mai-2024-msg",
  "tekst": "Fra: \"Erik Knoph\" <ekn@ryger.no> Sendt: onsdag 29. mai 2024 11:26:04 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Nina Kibsgaard\" <nki@ryger.no> Emne: Sak 190/24 - Revidert presentasjon til deputasjon 30. mai 2024 Vedlegg: SAK 190-24 - Presentasjon til deputasjon_rev.pptx Categories: Grønn kategori Bystyrets kontor Jeg viser til min e-post nedenfor, sendt til Bystyrets kontor tidligere i dag. Jeg ber om at den PowerPoint-presentasjonen som er vedlagt herværende e-post benyttes istedenfor PDF-presentasjonen jeg sendte i den forrige e-posten. PDF-vedlegget kalt «Avtale Sameiet – BK – 2014» som lå ved forrige e-postmelding skal fremdeles følge saken. Sak 190/24 hvor jeg representerer tiltakshaver bør på grunn av sitt innhold behandles før sak 189/24. Jeg ber om at rekkefølgen på de to sakene snus, slik at søknad om legalisering med dispensasjoner behandles først. Dersom saken innvilges, har klager i sak 189/24 varslet at klagen vil trekkes. Vennligst ta kontakt med undertegnede dersom det oppstår spørsmål eller behov for avklaringer. Med vennlig hilsen ERIK KNOPH / SENIORADVOKAT Ansvarlig advokat: Nina Kibsgaard Mobil: 926 28 537 Epost: ekn@ryger.no Ryger Advokatfirma AS Edvard Griegs vei 1, 5059 Kronstad Postboks 54 Kronstad, 5819 Bergen Telefon: 55 69 99 50 ryger.no Innholdet i denne e-post er kun for adressatens/adressatenes bruk. Meddelelsen kan inneholde konfidensiell informasjon og informasjon som ihht. gjeldende lovgivning er underlagt taushetsplikt. Andre enn den som var tiltenkt denne e-posten har ikke adgang til å lese eller videreformidle innholdet i denne e-posten. Dersom De ikke er den tiltenkte mottaker, vennligst kontakt avsender eller slett e- posten og makuler evt. utskrifter og/eller kopier av den. Fra: Erik Knoph Sendt: onsdag 29. mai 2024 09:42 Til: bystyrets.kontor@bergen.kommune.no Kopi: Berg, Andreas <Andreas.Berg@bergen.kommune.no> Emne: Sak 190/24 - Presentasjon m. vedlegg til deputasjon 30. mai 2024 Bystyrets kontor Vedlagt følger to dokumenter som vi ber om at knyttes til sak 190/24, søknad om legalisering av heis- og trappehus i Stemmeveien 50, med Seksjonssameiet Svartediksveien 23 som tiltakshaver. Dokumentet merket «SAK 190-24 – Presentasjon til deputasjon» er selve presentasjonen (én side), mens dokumentet «Avtale Sameiet – BK – 2014» er et vedlegg til presentasjonen. Vennligst ta kontakt med undertegnede dersom det oppstår spørsmål eller behov for avklaringer. Med vennlig hilsen ERIK KNOPH / SENIORADVOKAT Ansvarlig advokat: Nina Kibsgaard Mobil: 926 28 537 Epost: ekn@ryger.no Ryger Advokatfirma AS Edvard Griegs vei 1, 5059 Kronstad Postboks 54 Kronstad, 5819 Bergen Telefon: 55 69 99 50 ryger.no Innholdet i denne e-post er kun for adressatens/adressatenes bruk. Meddelelsen kan inneholde konfidensiell informasjon og informasjon som ihht. gjeldende lovgivning er underlagt taushetsplikt. Andre enn den som var tiltenkt denne e-posten har ikke adgang til å lese eller videreformidle innholdet i denne e-posten. Dersom De ikke er den tiltenkte mottaker, vennligst kontakt avsender eller slett e- posten og makuler evt. utskrifter og/eller kopier av den. "
}