{
  "dokument_id": "1d0942ce-bd07-5bfb-90ce-9b74b6359ea0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 30.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9238937/Fagnotat-datert-30-08-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/14911-6 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 30.08.2023 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 96/743/0/0 Hamrevegen 250. Ombrukssentral og kontorbrakkerigg Hvem klager? Klager er tiltakshaver Hamrevegen 250 AS. Klagen er mottatt 02.08.2023. Søknad om oppføring av ombrukssentral for byggevarer og kontorbrakkerigg i tilknytning til virksomheten. Det skal etableres tre rubbhaller på henholdsvis 740 m2, 1800 m2 og 1125 m2. Kontorbrakkeriggen er på 72 m2 og i tillegg skal det etableres 12 parkeringsplasser og 8 sykkelparkeringer. Det er søkt Tiltaket om dispensasjon fra arealformål idrett – ridesenter fastsatt i reguleringsplan. Det er videre søkt om dispensasjon fra KPA 2018 § 6.2.2 byggegrensen langs vassdrag og fra rekkefølgekrav i reguleringsplan § 1.2 knyttet til opparbeidelse av trafikksikker gangforbindelse fra Fanafjellsvegen. Det er gitt avslag i vedtak datert 12.07.2023 jf. arealformålet i reguleringsplanen idrett – ridesenter. Det er videre gitt avslag på søknad om Vedtaket dispensasjon fra arealformålet jf. pbl § 19-2. Dispensasjon fra rekkefølgekrav og byggegrense langs vassdrag er ikke behandlet. KPA 2018 viser eiendommen som idrettsanlegg og den ligger innenfor Planstatus hensynssonen Veistøy gul sone. Eiendommen omfattes av reguleringsplan ID 18500000, ikrafttredelsesdato 19.11.2007 og er regulert til idrett-ridesenter. Klagegrunner Klager anfører at vilkårene for å innvilge dispensasjoner er oppfylt. Behov for ytterligere Det må tas stilling til søknad om dispensasjon fra rekkefølgekrav og saksbehandling ved byggegrense mot vassdrag. eventuell omgjøring Anbefalt vedtak Avslagsvedtak datert 12.07.2023 opprettholdes. Klage tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3. Det er mottatt merknad fra gnr 96 bnr 187 (Trond Losvik), gnr 90 bnr 214 (Bengt Haugsøen), gnr 96 bnr 657 (Håkon Tryti Nilssen), gnr 96 bnr 188 (Jon-Kåre Hansen), gnr 96 bnr 109 (Birthe og Kåre Kildal) og Anders Nygaard, ukjent adresse. Avkjørsel er i samsvar med gjeldende reguleringsplan. Det er ikke innhentet uttalelse fra Bergen vann. Tiltaket er plassert utenfor aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Det er vedlagt skredrapport fra Sweco fra 2012 som konkluderer med at tiltak ikke vil kreve tiltak mot skredrisiko. Dette forutsetter at det heller ikke gjøres terrenginngrep som vil kunne medføre endrede stabilitetsforhold. Vestland fylkeskommune, Seksjon for strategi, utvikling og utredning har gitt uttalelse datert 30.06.2023. En midlertidig dispensasjon til 2028 kan gis dersom Fana rytterklubb ikke skal realisere ridesenter før dette. Området ønskes ikke fraskrevet som idrettsformål dersom rytterklubben ikke skal etablere seg på tomten. Videre bruk ønskes avklart ved rullering av idrettsplanen i 2028. Det vil være fornuftig å opprettholde rekkefølgekrav i forhold til infrastruktur dersom det skal komme gjenbrukssentral. Vestland fylkeskommune har i uttalelse datert 20.06.2023 reist tvil om hensiktsmessigheten for endret bruk. Tiltaket vil ha konsekvenser ut over hva et ridesenter har. Når det gjelder rekkefølgekrav om infrastruktur så vurderes ikke tiltaket å gi mer trafikk enn et ridesenter. Byantikvaren har gitt uttalelse datert 20.06.2023 og kan ikke anbefale tiltaket fordi det vil øke trafikkmengde i verdifullt landskap og på tvers av klimamål. Dersom det gis tillatelse bør det stilles vilkår som ivaretar kulturlandskap. Bymiljøetaten har gitt uttalelse datert 14.06.2023 og frarår ikke tiltaket. Det legges til grunn at konsekvensene for naturen og vassdraget vil trolig bli mindre ved at området brukes til omsøkte tiltak og ikke ridesenter. Søknaden er sendt Statsforvalteren i Vestland for uttalelse, men det er ikke mottatt noen tilbakemelding. 2. Om klagen 1) Klimamål og forpliktelser; Klager anfører at kommunen ikke har i tilstrekkelig grad lagt vekt på tiltakets samfunns- og miljømessige betydning. Det vises til FNs bærekraftmål og klimastrategi. Sirkulær økonomi står høyt på dagsordenen. 2) Behovet for en ombrukssentral; Kommunen har ikke i tilstrekkelig grad vektlagt at rammevilkårene for byggebransjen stiller krav om, og belønner, ombruk av byggematerialer i det grønne skiftet. Klager viser til den økte bruken som gjenspeiles i byggebransjen herunder kommunen selv. Saksnummer KLAGE-2023/14911 Side 2 av 8 3) Grønn strategi; Kommunen har ikke vektlagt kommunens egen Grønn strategi. Deler av innholdet i denne refereres i klagen. 4) Tidsaspektet; Tidsaspektet må vektlegges og det vises til at Bergen Kommune har erklærte klimakrise i juni 2019. Det vises til kommunens grønne strategi og behov for å handle nå. 5) Nabovarsling; Kommunen har ikke i tilstrekkelig grad vektlagt at tiltaket er nabovarslet i henhold til kravene pbl § 21-3 første ledd og det er ikke innkommet merknader fra naboer. Innspill fra andre enn naboer utenfor frist skal ikke vektlegges jf. Plan- og bygningsloven. 6) Trafikk; Kommunens vurdering av endret trafikkmengde i forhold til regulert formål er ikke riktig. Tiltaket vil ikke medføre økt trafikk fordi en ombrukssentral vil gi mindre trafikk enn et ridesenter. Kommunen har ikke i tilstrekkelig grad hensyntatt at trafikken i Hamreveien er betydelig redusert etter at nye E39 har åpnet. Veien fra E39 /Rådalen til Hamreveien ble betydelig oppgradert i forbindelse med utbyggingen. 7) Gjenbruk av tomten; Kommunen har ikke i tilstrekkelig grad vektlagt at hele arealet er ferdig opparbeidet med lovlig avkjørsel og full infrastruktur (vann, avløp, elektrisk etc). Tomten er ferdig planert. Det kreves ikke ytterligere inngrep i naturen. Kommunen har ikke tatt hensyn til at det er en betydelig tomtemangel i Bergen kommune og at det ikke er sannsynlig å finne en alternativ planert tomt på 30-40 mål i avsatte l/L områder i kommunen. 8) Beliggenhet; Hamreveien 250 er ca. 5 km fra E39 og 580 og har gode veiforbindelser både til bydelene i Bergen, omkringliggende kommuner og regionene sør etter hvert når Kyststamvegen videreutvikles. Ombruksentral vil bli etablert i nærområdet til BIR / Ragn Sells / Fana Stein og Gjenvinning sine virksomheter i Rådalen med muligheter for samarbeid for å redusere avfallsmengden gjennom økt ombruk. Disse forhold er ikke vektlagt i tilstrekkelig grad. 9) KPA 2018; Alternativ bruk av Hamreveien 250 ble svært godt utredet av kommunens egen fagavdeling i forbindelse med KPA 2018 som anbefalte eiendommen omregulert til råstoffutvinning: lukket steinuttak fra Fanafjellet med etterbruk som deponi av lettere forurensete masser. Helt frem til 4 måneder før KPA ble vedtatt viste reguleringskartet for H250 næringsvirksomhet på H250 og ikke idrett. Etter omfattende protester fra nærområdet mot steinknuseverk og deponi, besluttet politikerne å gå mot sin egen fagavdeling og opprettholde idrettsformålet. Fagavdelingen hadde gjort en grundig vurdering av omreguleringen og det var ikke innsigelser verken fra Fylket, Statens vegvesen eller andre offentlige etater. 10) Pilot og dispensasjon; Kommunen har ikke i tilstrekkelig grad vektlagt at det søkes om en dispensasjon for en periode på fire år og at det i denne perioden skal utarbeides en reguleringsplan. Det søkes altså ikke om et varig tiltak. Det vil ikke gjennomføres ytterligere naturinngrep, og etablering av infrastruktur (haller og kontorbrakke) kan enkelt reverseres. I klagen er det kommentarer til merknader og uttalelser som er innkommet. Vi viser til klagen i sin helhet om dette. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Vedrørende innkomne merknader, vilkår i pbl § 21-3 om nabovarsling. Klager viser til at det er ikke er fremsatt merknader fra naboer og at innspill fra andre enn naboer skal ikke vektlegges jf. krav i pbl § 21-3 første ledd. Det følger av § 21-3 nabovarsel at; Saksnummer KLAGE-2023/14911 Side 3 av 8 «Før søknad sendes inn, skal naboer og gjenboere varsles av søker hvis ikke disse skriftlig har meddelt at de ikke har merknader til søknaden. I varselet skal det gis melding om at mulige merknader må være kommet til søker innen en frist på minst 2 uker etter at varselet er sendt og grunnlagsmaterialet for søknaden er gjort tilgjengelig.....» Vi viser ellers til prinsippet i Forvaltningslovens § 17 der det følger at; «Forvaltningsorganet skal påse at saken er så godt opplyst som mulig før vedtak treffes.» Vi legger til grunn at pbl § 21-3 fastslår plikt for søker å varsle naboer slik at de kan komme med merknader og slik sett opplyse saken. Det følger av saken at søker har gjennomført nabovarsling jf. lovens krav. Selv om naboer ikke har inngitt merknader innen 2 uker så er det ikke hjemmel for å avvise merknader innkommet etter 2 ukers frist. Så lenge det kommer inn relevante opplysninger innen det tas stilling til søknad om tiltaket så må forvaltningsorganet vurdere disse sammen med saken jf. fvl § 17. Vi viser ellers til Norsk lovkommentar ved Jan Fridthjof Bernt «En slik frist kan normalt ikke anses som preklusiv – altså slik at parten er fullstendig avskåret fra å komme med nye opplysninger og anførsler etter dette tidspunkt, jf. bestemmelsen i § 34 andre ledd om at klageinstansen kan ta hensyn til nye omstendigheter og kan ta opp forhold som ikke er berørt klageren. Men hvis parten oversitter fristen, vil hun kunne risikere at vedtak er truffet før innsigelsen er fremsatt...» Eiendommene som har sendt inn merknader er gnr 96 bnr 187 (Trond Losvik), gnr 90 bnr 214 (Bengt Haugsøen), gnr 96 bnr 657 (Håkon Tryti Nilssen), gnr 96 bnr 188 (Jon-Kåre Hansen), gnr 96 bnr 109 (Birthe og Kåre Kildal), Vi viser til eiendommene som har merknader og disses beliggenhet i forhold til tiltaket (med unntak av merknad fra Anders Nygaard, ukjent adresse); Saksnummer KLAGE-2023/14911 Side 4 av 8 Vi legger i klageomgang til grunn at de innsendte merknader ikke kan avskjæres selv om merknadshaverne ikke direkte er naboer. Ut fra tiltakets innhold vil det være naturlig å definere et større område av eiendommer som gjenboere. Vi tiltrer vurderingene i avslagsvedtaket som legger til grunn at; «Tiltaket avviker sterkt fra regulert arealformål og vi har forståelse for at nærmiljøet reagerer på det. Det er positivt for klimaet at det etableres en ombrukssentral for byggevarer, men etter vårt syn må dette tiltaket inngå i en reguleringsplan dersom det skal etableres på omsøkte eiendom. Vi viser ellers til vedtaket og dispensasjonsvurderingen i punkt 3.9.» 3.2 Dispensasjoner I KPA 2018 vises eiendommen som tiltaket omsøkes på som idrettsanlegg. I reguleringsplanen er eiendommen regulert til idrett – ridesenter. Tiltaket kommer i strid med arealformålet i plan fordi det søkes å etablere ombrukssentral. Det er søkt om dispensasjon fra arealformålet idrett-senter. Tiltaket kommer videre i strid med KPA 2018 § 6.2.2 byggegrense mot vassdrag, fordi deler av tiltaket ligger nærmere enn 20 meter fra vassdrag. Denne søknaden er ikke behandlet i vedtaket, men er foreløpig vurdert i begrunnelsen i avslaget. Det er videre søkt om dispensasjon fra rekkefølgekravet i reguleringsplanenes § 1.2 som sier at det skal opparbeides trafikksikker gangforbindelse fra Fanafjellsvegen til eiendommen. Denne søknaden er heller ikke behandlet i vedtaket, men er foreløpig vurdert i begrunnelsen i avslaget. Det fremgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl, kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. 3.2.1 Dispensasjon fra arealformål idrett – ridesenter. Tiltaket kommer i strid med arealformålet idrett-ridesenter i plan fordi det søkes å etablere ombrukssentral. Avslagsvedtaket legger til grunn at vilkårene for å gi dispensasjon ikke er oppfylt. Klager anfører at vilkårene er oppfylt. Hensynet bak arealformålet er at det skal etableres idrett-ridesenter på eiendommen. Avslagsvedtaket har gjengitt søkers begrunnelse for dispensasjon. Det er gitt følgende begrunnelse i avslaget i forhold til dispensasjon fra formålet idrett-ridesenter; «Tiltaket kommer i strid med arealformålet idrett-ridesenter og det må vurderes om tiltaket tilsidesetter hensynet bak bestemmelsen. Det er søkt om dispensasjon fra bestemmelsen med en tidshorisont på 4 år. Selv om dispensasjonen er søkt midlertidig, vil det etter vårt syn være Saksnummer KLAGE-2023/14911 Side 5 av 8 uheldig å avvike så mye fra reguleringsplanen. En reguleringsplan er blitt til gjennom en omfattende planprosess der offentlige myndigheter, grunneiere og andre berørte parter har fått anledning til å fremme sine synspunkt i prosessen frem mot reguleringsvedtaket. Dersom eiendommen skal benyttes til ombrukssentral, må det utarbeides en ny reguleringsplan hvor flere parter kan involvere seg i reguleringsvedtaket. I en slik prosess vil det avdekkes hvilken påvirkning tiltaket vil ha for omgivelsene, om det bør plasseres et annet sted eller om det må gjøres tiltak på eiendommen for å gjøre ulempene mindre for omgivelsene. Vestland fylkeskommune som er vegeier forbi eiendommen, peker også på at det bør utarbeides en ny plan for tiltaket. Vestland fylkeskommune uttalelse (utdrag): Når det gjeld arealføremålet var dette opphaveleg LNF før det vart regulert til idrett – ridesenter grunna press for å finne eigna områda til dette føremålet. I etterkant har det vore gjeve mellombels dispensasjon for riggplass i samband med E39-prosjektet. I kva grad det er hensiktsmessig å leggje til rette for ein permanent endra bruk til omsøkte tiltak i dette området, stiller vi oss tvilande til. Både tiltaket i seg sjølv, drifta og trafikkmengda og -typen dette medfører har konsekvensar utover det eit ridesenter vil ha og må vurderast i det følgjande. Seksjon for strategi, utvikling og utredning (SUU) skrev følgende i en uttalelse datert 30.06.23. (utdrag) Området er avsatt til idrettsformål i kommuneplanens arealdel og er regulert til ridesport. Ridesenteret er ikke blitt realisert enda, men det vil gjøres et arbeid med avklaringer rundt videre bruk til idrettsformål i hovedrullering av Idrettsplan i 2028 dersom det ikke blir realisert ridesenter på tomten. Således vil en midlertidig dispensasjon for ombrukssentral frem til 2028 kunne godkjennes dersom Fana Ryttersportklubb ikke skal realisere et ridesenter før det. En avklaring med Fana Ryttersportklubb må eventuelt dere gjennomføre før det kan gies en midlertidig dispensasjon. Det er generelt satt av lite areal til videreutvikling av idrettsanlegg i Bergen sør. Derfor vil vi ikke fraskrive dette område til idrettsformål, selv om Fana Ryttersportklubb eventuelt ikke skal etablere ridesenter på tomten. Som nevnt over, vil man da ta stilling til den videre bruken til idrettsformål ved hovedrulleringen av Idrettsplanen i 2028, eller i arbeidet med rullering av kommuneplanens arealdel. Det er generelt satt av lite areal til videreutvikling av idrettsanlegg i Bergen sør, og SUU vil derfor ikke fraskrive eiendommen til idrettsformål. En ny vurdering av eiendommen vil skje gjennom rullering av idrettsplanen i 2028 eller i arbeidet med rullering av kommuneplanens arealdel. Vi syns det er positivt med en ombrukssentral for byggevarer, men et så stort avvik fra reguleringsplanen må gjøres gjennom en ny reguleringsplan hvor flere parter kan bli involvert. Det legges også vekt på at nærmiljøet har en klar forventning om at eiendommen skal benyttes til idrett-ridesenter og at et så stort avvik må derfor gå gjennom en reguleringsplan. Tiltaket vurderes til å vesentlig tilsidesette hensynet bak arealformålet i reguleringsplanen.» Vi tiltrer vurderingene i klageomgang. Klager anfører tidsaspektet. Vi kan ikke se at tidsaspektet er så kritisk at ikke det er tid til å gjennomføre en reguleringsendring. Vi vurderer at anførselen ikke kan tillegges særlig vekt. I hvilken grad tiltaket vil endre trafikkforhold er et av elementene som bør bli vurdert og avklart ved en reguleringsendring. Dette gjelder både type trafikk og mengde. Vi fastholder at temaet må anses å ikke være tilstrekkelig utredet og avklart i byggesaken. Tiltaket vil medføre trafikk og trafikksikkerhet er et viktig tema her under hvilke tilkomstveier som tiltaket vil fremme bruk av. Vi påpeker at også veieier anbefaler reguleringsplan. Saksnummer KLAGE-2023/14911 Side 6 av 8 At tomten har god beliggenhet vurderes også som et element som kan medføre at tiltaket gir trafikkøkning ut over eiendommens fastsatte bruk i plan. Vi kan derfor i utgangspunktet ikke se at beliggenhet styrker grunnlaget for å gi dispensasjon. Alle de nevnte forhold som vi fastholder og vurderer vesentlig tilsidesetter arealformålet kan ikke oppveies av at det dreier seg om gjenbruk av en tomt som i utgangspunktet har på plass infrastruktur. Spørsmålet som framgår, er nettopp hvordan det nye endrede tiltaket påvirker disse forhold. Alt i alt er det flere temaer som vil bli mangelfullt vurdert ved en dispensasjon. Vi påpeker at tiltaket som omsøkes er omfattende. De forholdene som et nytt formål vil påvirke vil skje med en gang tiltaket iverksettes og at det søkes om tidsbegrenset dispensasjon vil således ikke redusere eventuelle virkninger. Vi kan heller ikke se at det forutgående planarbeidet gir svar på det som det nå søkes om i forhold til mulige konsekvenser, da dette gjaldt en helt annen type tiltak. Klager har kommentert uttalelser som foreligger i saken. Klager viser blant annet til uttalelse fra Vestland Fylkeskommune som anføres å være for generell og spørrende uten konkrete standpunkt, Vi legger til grunn at dette viser at det er en rekke spørsmål den endrede bruken tar opp og som bør utredes ved en reguleringsendring. Vi fastholder at tiltaket vil medføre at hensynet bak bestemmelsen om arealformål i gjeldende plan vil bli vesentlig tilsidesatt. Vi kan ikke se at de forhold som klager anfører er uriktig vektlagt i vurderingen som er gjort i avslagsvedtaket. Vi viser videre til at avslaget har vurdert at fordelene ikke er klart større enn ulempene. Det følger av avslagsvedtaket at; «Fordelene ved å dispensere fra arealformålet er at byggenæringen for en ombrukssentral for brukte byggevarer som kan gjenbrukes, noe som er bra for klimaet. Ulempen er at omsøkte tiltak avviker sterkt fra regulert arealformål og at offentlige myndigheter, grunneiere og andre berørte parter ikke får anledning til å fremme sine synspunkt i prosessen. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene.» Vi viser til at vilkårene i pbl § 19-2 er kumulative og fordi hensynet bak formålet vurderes å være vesentlig tilsidesatt så vil ikke fordel versus ulempevurdering endre resultat. Vi viser i alle tilfelle at fordelene er at tiltakshaver slipper reguleringsendring og får brukt tomten og gjennomført tiltaket. Vi ser også at det er knyttet opp fordeler i forhold til at det opprettes gjenbruksstasjon. Vi er uenig med at flere av elementene som beskrives som fordeler er tungtveiende i forhold til ulempene. Vi viser til at avviket er vesentlig og at flere temaer ikke er avklart. Vi vurdere at et endret tiltak vil kunne iverksettes innen rimelig tid også ved en reguleringsendring. Vi fastholder avslagsvedtakets konklusjon om at fordelen ikke er klart større enn ulempene. 3.2.2 Dispensasjoner som ikke er behandlet: 3.2.2.1 Byggegrense langs vassdrag Avslaget har gitt følgende foreløpige vurdering; «Tiltaket kommer i strid med kommuneplanens § 6.2.2 byggegrense langs vassdrag. Saksnummer KLAGE-2023/14911 Side 7 av 8 I denne konkrete saken er vi positive til en dispensasjon fra byggegrensen langs vassdrag. Eiendommen er planert ut og vassdraget er lagt i rør under eiendommen, vi kan ikke se at rubbhallene som plasseres på ferdig planert terreng skal påvirke biologisk mangfold i elven eller allmennhetens tilgang til elven. Vi stiller oss positive til dispensasjon fra kommuneplanens § 6.2.2 byggegrense langs vassdrag, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» Vi tiltrer vurderingene i klageomgang. 3.2.2.2 Rekkefølgekrav i reguleringsplan Avslaget har gitt følgende foreløpige vurdering; «Tiltaket kommer i strid med reguleringsplanens § 1.2 som sier at det skal opparbeides trafikksikker gangforbindelse fra Fanafjellsvegen til omsøkte eiendom. I denne konkrete saken er vi positive til en dispensasjon fra rekkefølgekravet fordi en ombrukssentral i hovedsak vil ha besøkende som kommer med kjøretøy. Et ridesenter ville hatt behov for et fortau da kundene i større grad benytter seg av sykkel/gåing eller buss. Vestland fylkeskommune var også positive til en dispensasjon fra rekkefølgekravet i denne saken. Vi stiller oss positive dispensasjon fra reguleringsplanens § 1.2 rekkefølgekrav, men siden et er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» Vi tiltrer vurderingene i klageomgang. 4. Konklusjon Avslagsvedtak datert 12.07.2023 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over avslag 5. Avslag på søknad 6. Tilleggsopplysninger 7. Byantikvarens uttalelse 8. Uttalelse fra Bymiljøetaten 9. Uttalelse fra Vestland Fylkeskommune 10. Uttalelse fra Riksantikvaren 2013 11. Tegninger 12. Søknad med vedlegg 13. Merknader Saksnummer KLAGE-2023/14911 Side 8 av 8 "
}