{
  "dokument_id": "d0deba7a-0330-51eb-ba33-832fe80384d0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Landås Menighets Eldresenter, konseptvalgutredning (KVU) - anbefalt løsning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10994178/Landas-Menighets-Eldresenter-konseptvalgutredning-KVU-anbefalt-losning",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/285784-37 Landås Menighets Eldresenter, konseptvalgutredning (KVU) - anbefalt løsning Hva saken gjelder: Stiftelsen Landås Menighets Eldresenter er en av de privat-ideelle institusjonene som inngår i kommunens plan for sykehjemstjenester. Institusjonen har i dag 80 sykehjemsplasser, 18 trygdeboliger, et aktivitetssenter for hjemmeboende (14 plasser) og om lag 130 ansatte. Tomt og bygg eies og driftes av Stiftelsen, som har en langvarig drifts- og husleieavtale om drift av 80 sykehjemsplasser, samt drift av aktivitetssenter med Bergen kommune. Bygningsmassen for Landås Menighets Eldresenter har siden 2015 vært gjennom flere utbyggingsplaner/utredninger med ulikt omfang og ambisjonsnivå før man besluttet å gjennomføre en konseptvalgutredning. Felles for alle utredningene er at ny løsning for Stiftelsen ikke er avklart. Byrådet foreslo i Handlings- og økonomiplan 2023-2026 å gjennomføre en konseptvalg- utredning i 2023 for Stiftelsen Landås Menighets Eldresenter (vedtatt i Bergen bystyre i møtet 14.12.2022, sak 343/22). Midler til gjennomgangen er avsatt i driftsbudsjettet. Byrådsavdeling for eldre, helse og omsorg (BEHO) og Stiftelsen inngikk i 2023 en avtale om konseptvalgutredning mellom Stiftelsen og Bergen kommune. Avtalen ligger til grunn for BEHO sin bestilling, datert 08.02.2023, hvor byrådsavdelingen ber Etat for utbygging (EFU) gjennomføre en konseptvalgutredning (KVU) for Stiftelsen, om et mulig byggeprosjekt som primært skal inneholde sykehjemsplasser, men også aktivitetssenter. Antallet sykehjemsplasser bør være i intervallet mellom 60-100 sykehjemsplasser, der øvre del av intervallet er mest ønskelig. Det skal tas utgangspunkt i all bygningsmasse Stiftelsen eier på egen tomt. Kommunen har større behov for sykehjemsplasser enn trygdeboliger, trygdeboligene skal derfor utredes for omgjøring til sykehjemsplasser. Hensikten med utredningen er å vurdere og avklare behov for ombygninger og oppgraderinger, og om en større investering vil gi tilstrekkelig nytte til at dette kan anbefales, jf. bystyresak 154/21. Saken gjelder oversendelse av KVU med anbefaling av alternativ, samt tilhørende vedlegg. Prosjektgruppen har bestått av representanter fra Stiftelsen, Byrådsavdeling for eldre, helse og omsorg, Byrådsavdeling for finans ved Etat for utbygging, Norconsult Norge AS (utredere) og arkitekter (HLM-arkitekter). Fagetatens vurdering og anbefaling: Det foreligger et fagnotat av 25.06.2024, fra Etat for utbygging (EFU), jf. vedlegg. Etter en siling av alternativer er det gjennomført full analyse av fire alternativ: 1 o Null-alternativet – videreføring av dagens bygningsmasse o Alternativ 1 – totalrehabilitering, små tilbygg o Alternativ 2 – totalrehabilitering, større tilbygg og påbygg o Alternativ 3 – nybygg Følgende virkninger (kriterier) er vektlagt i rangeringen av alternativene: o Prissatte virkninger, herunder levetidskostnader / investeringskostnad. Vekting: 70%. o Ikke-prissatte kvaliteter/nyttevirkninger. Vekting: 15%. o Livssyklusanalyse (klimagassberegninger). Vekting 15%. I den samlede analysen scorer null-alternativet best. En tung vekting på 70%, av levetids- kostnader / investeringer, premierer null-alternativet. Fagetatens anbefaling er som følger: «Etat for utbygging stiller seg bak utreder og prosjektgruppen sin konklusjon og mener Null- alternativet vil være det beste alternativet sett opp mot investering, livssykluskostnadene og kommunens fokus på ressursknapphet rundt investeringer i de kommende årene. Det skal relativt få tiltak til for å oppfylle myndighetskrav i bygningsmassen. Beboere og ansatte trives og sykefraværet er lavt. Selv om deler av bygningsmassen er slitt og umoderne og gir tungvint drift sammenlignet med de nyeste sykehjemmene i Bergen kommune, er det i dag forsvarlig drift i eldresenteret med sykehjem, trygdeboliger og aktivitetssenter. Deler av bygningsmassen er også oppgradert de siste årene. Null-alternativet scorer også best i livssyklusanalysen (LCA), da det har minst utslipp av CO2.» Høring – Stiftelsen Landås Menighets Eldresenter: Stiftelsen styre behandlet KVU i sitt styremøte 13.06.24, og fattet følgende vedtak: «Styret for stiftelsen Landås menighets eldresenter tar konseptvalgutredningen for Landås menighets eldresenter til orientering og fatter vedtak om ikke å gi sin tilslutning til nullalternativet slik prosjektgruppen anbefaler. Styret gir i eget vedlegg sin begrunnelse for standpunktet.» Styret vektlegger at de som en konsekvens av null-alternativet må drive sykehjem videre i en bygningsmasse med store utfordringer, med stort behov for oppgraderinger som kan medføre risiko for dårligere eldreomsorg, svekking av deres omdømme og rekrutteringsutfordringer. De mener at for å nå målsetningen i temaplanen «Omsorg med kunnskap», burde vektingen vært omvendt, dvs. 30 % på kostnader og 70 % på forhold rundt beboere og ansatte. Styret i stiftelsen ønsker et nybygg, se begrunnelse i vedlegg. Økonomiske konsekvenser: De viktigste økonomiske konsekvensene, gitt de fire alternativene som er utredet, kan oppsummeres slik: Mill. kr. Alternativ Kapasitet, Forventet Forventet sykehjemsplasser investeringskostnad investeringskostnad (P50-verdi) (P85-verdi) Null-alternativet 80 36,0 54,1 Alternativ 1 ca. 70 729,8 820,6 Alternativ 2 ca. 90 892,3 1009,2 Alternativ 3 ca. 80 886,7 989,6 2 Følgende kommentarer kan knyttes til fagetatens anbefalte alternativ, altså null-alternativet: o Det angitte beløpet på 36 / 54 mill. er det som er beregnet for å oppfylle myndighetskrav. o Utover det angitte beløpet på 36 / 54 mill. bør det avsettes midler til oppgradering/ standardheving av toaletter / bad på 24 pasientrom. Dette er pasientrom som er i tidligere aldershjemsdel, som ikke holder full sykehjemstandard mht. bad og som kan utgjøre en begrensning ved inntak av pasienter. o I fagnotatet er det ved anbefaling av null-alternativet beskrevet føringer for neste fase. Her er beskrevet et utskiftingsbehov og vedlikeholdsbehov i de første 10 årene til rundt 160 mill. samlet, med tyngdepunkt i de siste 5 årene av 10 årsperioden. Det kan ellers kommenteres at avtalemekanismen i dagens drifts- og husleieavtaler med ideelle organisasjoner, herunder Stiftelsen Landås Menighets Eldresenter, innebærer at kommunen dekker godkjente kapitalutgifter ved låneopptak. Denne saken befinner seg i fase for konseptvalgutredning. Med tanke på mer spesifikke økonomiske konsekvenser, må først valg av KVU besluttes og det må gjennomføres forhandlinger med Stiftelsen Landås Menighets Eldresenter. Byrådet vil etter dette ta sikte på å komme tilbake med vurderinger og hva som er mulig av prioriteringer i forbindelse med Handlings- og økonomiplan 2026 – 2029. Byrådens vurdering og anbefaling/konklusjon: Nødvendigheten av fokus på ressursknapphet rundt investeringer i de kommende årene og demografiutvikling knyttet til eldrebefolkningen, innebærer stramme prioriteringer: • Eksisterende sykehjemsplasser må i betydelige grad opprettholdes med nåværende standard. • Investeringsmidler må først og fremst prioriteres til nye sykehjemsplasser som gir netto tilførsel av plasser. På denne bakgrunn vil byråden anbefale null-alternativet når det gjelder oppfølging av konseptvalgutredningen for Landås Menighets Eldresenter. Ved oppfølgende forhandlinger med Stiftelsen om et null-alternativ, vil byråden ha fokus på at myndighetskrav oppfylles, samt muligheter for oppgradering av bad i tidligere aldershjemsdel. Vedtakskompetanse: Byrådets fullmakter § 2.4 og § 2.7 Vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet (§ 2.4) og byrådet skal jevnlig informere og rapportere til bystyrets organer (§ 2.7). Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Null-alternativet for konseptvalgutredning for Landås Menighets Eldresenter, vil bli lagt til grunn for ivaretakelse av bygningsmassen. 2. Melding om vedtak sendes Bystyrets kontor og sekretariatet for Eldrerådet. Dato: 29. oktober 2024 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 3 Vedlegg: Fagnotat av 25.06.2024 Landås menighets eldresenter (H0631) – konseptvalgutredning (KVU) med anbefaling Vedlegg 9 Styrets vedtak med vedlegg 4 "
}