{
  "dokument_id": "57b9fb66-df38-51d8-b33b-3f9939e66d96",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 04.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10719324/Protokoll-byradet-saker-avgjort-av-byradet-04-07-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 04. jul. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg. /fjernmøte iht Kommuneloven § 11-7 Til stede: Christine B. Meyer (H) (på Teams) Marte Joan Monstad (FrP) Reidar Digranes (Sp) (på Teams) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) (på Teams) Forfall: Charlotte Spurkeland (H) Fra administrasjonen: Eva Hille Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR2 protokoll fra møte i byrådet 27. juni 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 04.07.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 27. juni 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1203/24 Ekspropriasjon til utbygging av vann- og avløpsanlegg i Mynteviken Byrådet behandlet saken i møtet 04.07.2024 sak 1203/24 og fattet følgende vedtak: 1. Med den begrunnelsen som fremkommer av saksframstillingen og kommuneadvokatens notat datert 14. mai 2024, vedtar byrådet med hjemmel i oreigningsloven § 2 første ledd nr. 47 å søke Statsforvalteren i Vestland om samtykke til å ekspropriere rettigheter på gnr 149 bnr 15 i Bergen kommune som vist på arbeidskart datert 16. august 2021 og som beskrevet i kommuneadvokatens notat. 2. Kommuneadvokaten gis fullmakt til å påstevne skjønn ved Hordaland tingrett til fastsettelse av full erstatning for erverv av grunn og rettigheter. 3. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om forhåndstiltredelse av arealene i medhold av oreigningsloven § 25. [Lagre saksprotokoll] [Lagre vedtak] 131 1204/24 Bergenhus, gnr. 167, bnr. 399 mfl., Sandviken mobilitetspunkt, Stans av planinitiativ Byrådet behandlet saken i møtet 04.07.2024 sak 1204/24 og fattet følgende vedtak: Med hjemmel i plan- og bygningsloven § 12-8, 2. ledd stanses ikke privat planinitiativ for Bergenhus, gnr. 167, bnr. 399 mfl., Sandviken mobilitetspunkt. Det åpnes for oppstart av reguleringsprosess på de vilkår som fremgår i saksfremstillingen. [Lagre saksprotokoll] [Lagre vedtak] 1205/24 Klostergarasjen - utskifting av heiser. Gjennomføringsvedtak Byrådet behandlet saken i møtet 04.07.2024 sak 1205/24 og fattet følgende vedtak: 1. Prosjekt «Klostergarasjen – utskifting av heiser» med estimert totalramme på 16 mill. gjennomføres. inkl. prosjekteringskostnader til utskifting av 4 stk. heiser i Klostergarasjen. 2. Budsjettet finansieres med midler fra BUD448 «Mindre Bygginvesteringer, og avsetninger framgår av følgende tabell: [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 132 "
}