{
  "dokument_id": "1d3efce3-9a0f-5592-be64-d24392025cda",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Saker til orientering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11185691/Framstilling-Saker-til-orientering",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246030-13 Saksbehandler: Birgitte Teglgaard Jørgensen Saker til orientering Hva saken gjelder: I denne saken legges frem saker til orientering. Dette kan være saker som er avgjort av byrådet eller saker med innstilling til bystyret, som rådet kan velge å behandle. Det kan også være oppfølgingsskriv eller andre henvendelser som rådet bes ta stilling til. Saker med innstilling til bystyret: Høringsuttalelse til Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet Høringsuttalelse til NOU 2024 - 13 Lov og frihet - Negativ sosial kontroll, æresmotivert vold, tvangsekteskap, kjønnslemlestelse, psykisk vold og ufrivillig utenlandsopphold Søknader om kommunalt tilskudd til private barnehager 2024 Innbyggerforslag - fordømmelse av Israels handlinger i Palestina og Gaza Samarbeid med den palestinske byen Hebron Planstrategi for Bergen kommune 2023–2027 med planprogram for kommuneplanens samfunnsdel Saker avgjort av byrådet: Innspill om prinsipp og tiltak for effektivisering av rutetilbudet i Vestland Bergen kommunes stipender til profesjonelle kunstnere og kulturarbeidere 2024 - vedtak om å tilbakeholde midler NAV Bergen sentrum - ny organisering av NAV-kontorene i Bergenhus og Årstad Ungdomsrådets behandling 1. Les igjennom sakene. 2. Ungdomsrådet kan komme med forslag og merknader til saker med innstilling til bystyret, eller ta de til orientering. 1 Forslag til vedtak: Saken legges frem uten forslag til vedtak. Dato: 23. september 2024 Eowyn Tomine Saus - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 2 "
}