{
  "dokument_id": "0593cac9-f365-5903-9052-058d0f8aea7f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Laksevåg gnr 136 bnr 184. Klage på tillatelse til nytt vann- og avløpsanlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9712295/Framstilling-Laksevag-gnr-136-bnr-184-Klage-pa-tillatelse-til-nytt-vann-og-avlopsanlegg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/276435-8 Laksevåg gnr 136 bnr 184. Klage på tillatelse til nytt vann- og avløpsanlegg Hva saken gjelder: Saken gjelder naboklage på tillatelse til etablering av VA-anlegg (500 meter med omlegging av eksisterende anlegg og 400 meter med nytt anlegg). Påklagde tiltak inngår i et større prosjekt, der det i vedtak datert 09.11.2023 også er gitt tillatelse til opparbeiding av lekeplasser, gangbro og diverse murer. Det er søkt om og innvilget fire dispensasjoner fra reguleringsplan 62990000, men VA-anlegget i seg selv har ikke utløst behov for dispensasjon. Vedtaket er påklaget den 29.11.2023 av nabo Janaveien AS (gbnr. 136/470) representert ved A/STAB AS v/ Maria Kongestøl. Tiltakshaver er Statens vegvesen og ansvarlig søker er Multiconsult Norge AS. Eiendommen omfattes av reguleringsplan ID 62990000, Laksevåg, gnr. 124 bnr. 472 m.fl. Rv.555 Sotrasambandet, parsell Fjell kommunegrense - Storavatnet. Ikrafttredelsesdato 21.09.2016 med endring datert 02.12.2021 og er regulert til samferdselsformål og lek. Kommuneplanens arealdel (KPA 2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som øvrig Byggesone og den ligger innenfor hensynssonene rød veistøy, gul flystøy og gul luftkvalitet. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknader fra Camilla Vågen Storli (gbnr. 136/271), Lotte Wilhelmsen (gbnr. 136/114), Irmelin Rubach Kjærland (gbnr. 136/274) og Janaveien AS (gbnr. 136/470). Foruten merknad fra Janaveien AS, angår merknadene i hovedsak forhold knyttet til øvrige tiltak enn VA-anlegget. Hva angår denne klagesak, har Janaveien AS i merknad bl.a. uttrykt behov for å koordinere fremtidig utbyggingsplaner på gbnr. 136/470 med omlegging av offentlige ledningsanlegg. Ansvarlig søker kan ikke ta ønsket om koordinering av ledningsanlegg for tilgrensende eiendommer til følge, da ledningsanlegget «er så å si ferdig prosjektert og det er ikke rom for å justere». Det vises til tillatelsesvedtakets pkt. 3.2 og vedlagt dokument Nabomerknader for nabomerknader, tilsvar og Plan- og bygningsetatens kommentarer. Bymiljøetaten har den 26.10.2023 uttalt seg om omsøkte gangbro, og er positiv på nærmere betingelser. Bymiljøetaten har ingen øvrige merknader til omsøkte dispensasjoner, og uttalelsen er ikke av relevans for denne klagesak. Bergen Vann har gitt forhåndsuttalelse for private VA-anlegg og stilt krav om opparbeiding av hovedledninger til offentlig drift og vedlikehold i brev datert henholdsvis 10.01.2023 og 27.02.2023. Søknaden er sendt Statsforvalteren i Vestland og Vestland fylkeskommune, og det er ikke mottatt noen tilbakemelding. 1 Klage: Klager viser innledningsvis til relevant historikk i saken. Det har vært utført dialogmøte mellom klager og tiltakshaver, og det vises til at tiltakshaver ga inntrykk av at klagers ønsker skulle ivaretas. Vedtaket ivaretar imidlertid ikke klagers fremtidige behov. Klager mener i den sammenheng at vedtaket må suppleres med nødvendig vilkår om «oppdimensjonering av VA-anlegg og håndtering av overvann fra klagers eiendom, i tråd med det konkrete behovet som er gjort rede for i inneværende klage med vedlegg». Det er da tale om oppdimensjonering fra 50 mm og 75 mm til 150 mm og 200 mm i diameter for henholdsvis vann- og spillvannsledninger. De potensielle ulemper for tiltakshaver ved at prosjekteringen av anlegget tilsynelatende er ferdigstilt før byggetillatelsen er gitt, er fullt ut tiltakshavers ansvar. Det vises til klagen og vedlegg til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder tillatelsesvedtaket datert 09.11.2023. Fagetaten viser til at pbl. §§ 27-1 og 27-2 ikke oppstiller krav for å ivareta fremtidige behov på naboeiendommen. I mangelen av andre forhold som i seg selv gir grunnlag for at det kan stilles krav til oppdimensjonering til fordel for naboeiendommens behov, er det ikke hjemmel for å kreve at søker tilrettelegger for dette. Fagetaten legger ellers til grunn at vedtaket har tatt stilling til og fastslått at det ikke foreligger privatrettslige bindinger som medfører noen begrensninger på tiltakshavers rett til oppføring av anlegget slik det er omsøkt. Etter pbl. § 21-6 andre ledd, er det ikke klagerett på denne avgjørelsen. Det vises til fagetatens notat av 03.01.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen ikke kan tas til følge. Tilrettelegging av VA-anlegg for fremtidig, hypotetisk utbygging på naboeiendommene, er etter byrådets syn av privatrettslig karakter. Privatrettslige forhold inngår ikke i kommunens klagesaksvurderinger, jf. pbl. § 21- 6. Det er for øvrig ingen rettslig grunnlag i plan- og bygningsloven for å stille vilkår om oppdimensjonering av VA-anlegg, som foreslått av klager. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 09.11.2023 opprettholdes. Klagen tas ikke til følge. Dato: 13. februar 2024 Marte Joan Monstad Christine Kahrs Fung. byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 03.01.2024 med følgende vedlegg: 1. Situasjonskart 2 2. Situasjonsplan 3. Flyfoto 4. Klage over vedtak 5. Tillatelse til tiltak på vilkår, vann og avløpsanlegg 6. Uttalelse fra Bymiljøetaten 7. Søknad 8. Tegninger 9. Nabomerknader 10. Uttalelser fra Bergen Vann 3 "
}