{
  "dokument_id": "0b228fd5-9053-53ef-b498-f258189882be",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fw_ Sak366_24_  Svar på spørsmål som ble reist under befaring Skeielia 5",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11456526/Fw-Sak366-24-Svar-pa-sporsmal-som-ble-reist-under-befaring-Skeielia-5",
  "tekst": "Fra: \"Rødland, Chris J. Knudsen\" Sendt: torsdag 7. november 2024 15:36:44 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no>; \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no> Emne: Fw: Sak366_24_ Svar på spørsmål som ble reist under befaring Skeielia 5 Legg på saken Med vennlig hilsen, Chris Jørgen K. Rødland Leder av utvalg for miljø og byutvikling i Bergen bystyre Nestleder i Høyres bystyregruppe Bergen Rådhus, 12. etg. Rådhusgaten 10, 5014 Bergen Tlf.: 454 38 428 www.hoyre.no/Vestland/Bergen Fra: Anne Aubert <aa@daimyo.no> Sendt: Thursday, November 7, 2024 3:20:21 PM Til: Rødland, Chris J. Knudsen <Chris.Rodland@bergen.kommune.no>; Ramsøy, Lise Hæreide <Lise.Ramsoy@bergen.kommune.no>; Alsaker, Lars <Lars.Alsaker@bergen.kommune.no>; Stensbø, Rebekka Helle <Rebekka.Stensbo@bergen.kommune.no>; Dale, Geir Steinar <GeirSteinar.Dale@bergen.kommune.no>; Staalesen, Reidar <Reidar.Staalesen@bergen.kommune.no>; Dahle, Kathrine <Kathrine.Dahle@bergen.kommune.no>; Mjanger, Erlend <Erlend.Mjanger@bergen.kommune.no>; Storli, Per Harald <Per.Storli@bergen.kommune.no>; Gya, Torstein <Torstein.Gya@bergen.kommune.no>; Blom, Lillian <Lillian.Blom@bergen.kommune.no>; Nødtvedt, Katrine Berg <Katrine.Nodtvedt@bergen.kommune.no>; Tystad, Trond <Trond.Tystad@bergen.kommune.no>; Fjeldstad, Ingrid Nergaard <Ingrid.Fjeldstad@bergen.kommune.no>; Lexau, Didrik <Didrik.Lexau@bergen.kommune.no>; Solheim, Mailiss <Mailiss.Solheim@bergen.kommune.no>; Flesland, Thomas <Thomas.Flesland@bergen.kommune.no>; Andreassen, Kjartan Moi <Kjartan.Andreassen@bergen.kommune.no> Kopi: magne@aml.no <magne@aml.no> Emne: Sak366_24_ Svar på spørsmål som ble reist under befaring Skeielia 5 Hei. Tusen takk for at dere tok dere tid til å komme på befaring i Skeielia 5. Det kom to kommentarer fra naboer som vi ønsker å besvare. 1. «Flisekutteren var benyttet en lørdag.» Det er korrekt at den ble benyttet i en kort periode en lørdag. Det var imidlertid et unntak og flisekutteren skal kun benyttes fremover på hverdager i ordinær arbeidstid. 2. «Ny flisekutter ble benyttet da støymålingene ble gjort». Det er også korrekt at det ble benyttet en ny flisekutter da støymålingene ble utført. Den nye flisekutteren har erstattet den gamle og vil bli brukt i aktiviteten fremover. Bergen Bioenergi AS er den eneste biobrenselsprodusent i Bergen. Hvis driften legges ned må trevirket sendes til Radøy eller Fusa. Brenselet må så returneres til Bergen for å leveres til Stend Jordbruksskole og andre kunder i Bergen. Det er viktig å finne en god barriere som vil fungere både for naboer og industri. Som sagt ønsker vi å etablere en støyvoll på 2,2 meter. Alle støykildene er lavere enn dette og barrieren vil derfor bli meget effektiv. Med vennlig hilsen Anne Katrine Aubert mob: +47 41 23 86 96 e-mail: aa@daimyo.no DAIMYO MANAGEMENT AS Uranienborg Terrasse 9 0351 Oslo, Norway Org.nr. NO 990 294 410 MVA www.daimyo.no -------------------------------------------------------------------------No employee or representative of Daimyo Management AS has the authority to solely conclude any binding contract on behalf of any company in the Daimyo group. Therefore, any will to enter into an agreement must be CONFIRMED by power of attorney from such company, in order for the agreement to be binding. Ingen ansatte eller representanter for Daimyo Management AS har alene fullmakt til å inngå bindende avtale på vegne av selskaper i Daimyo-gruppen. Enhver inngåelse av avtaler på vegne av selskaper i Daimyo-gruppen skal BEKREFTES av en signaturberettiget gjennom fullmakt fra det aktuelle selskapet, før en avtale anses som bindende inngått. Fra: Anne Aubert Sendt: onsdag 6. november 2024 21:28 Til: Chris.Rodland@bergen.kommune.no; Lise.Ramsoy@bergen.kommune.no; Lars.Alsaker@bergen.kommune.no; Rebekka.Stensbo@bergen.kommune.no; GeirSteinar.Dale@bergen.kommune.no; Reidar.Staalesen@bergen.kommune.no; kathrine.dahle@bergen.kommune.no; Erlend.Mjanger@bergen.kommune.no; Per.Storli@bergen.kommune.no; Torstein.Gya@bergen.kommune.no; Lillian.Blom@bergen.kommune.no; Katrine.Nodtvedt@bergen.kommune.no; Trond.Tystad@bergen.kommune.no; Ingrid.Fjeldstad@bergen.kommune.no; Didrik.Lexau@bergen.kommune.no; Mailiss.Solheim@bergen.kommune.no; Thomas.Flesland@bergen.kommune.no; Andreassen, Kjartan Moi <Kjartan.Andreassen@bergen.kommune.no> Kopi: Bjørn Frode Skaar <bjorn@midgardgruppen.no> Emne: Sak366_24_ Klage på avslag av bioenergianlegg i Skeielia 5 - inkludert oppdatert støykart Hei. Velkommen til befaring i Skeielia 5 i morgen kl. 1145. Etter vårt muntlige innlegg ble det ytret et ønske om å få utarbeidet et oppdatert støykart som viser effekten av støyvollen vi ønsker å etablere. I vedlagte presentasjon finner dere oppdaterte støykart på side 4 og side 5 der man har tatt hensyn til etablering av støyvoll på 2,2 meter. Kommunen har i ettertid også trukket frem trafikale forhold. Vi har derfor hentet inn en trafikkanalyse som konkluderer med at tiltaket bedrer dagens sitasjon ved å halvere tungtrafikken til/fra Skeielia 5. I denne saken er fordelene betydelige og ulempene er minimale  Tiltaket er i samsvar med arealformålet i KPA  Tiltaket genererer ikke støy over tillatte grenseverdier  Bergen Bioenergi AS er en viktig bidragsyter for å få ned CO2 utslippene i Bergen kommune  Kommunen risikerer å miste arbeidsplasser hvis virksomheten forvises  Tiltaket har begrenset trafikk og bedrer dagens sitasjon ved å halvere tungtrafikken til/fra Skeielia 5. Alternativ bruk av eiendommen, som for eksempel lager og logistikk, kan være mindre gunstig for naboer med tanke på støy og trafikk. Vi ser frem til å møte dere i morgen. Med vennlig hilsen Anne Katrine Aubert mob: +47 41 23 86 96 e-mail: aa@daimyo.no DAIMYO MANAGEMENT AS Uranienborg Terrasse 9 0351 Oslo, Norway Org.nr. NO 990 294 410 MVA www.daimyo.no -------------------------------------------------------------------------No employee or representative of Daimyo Management AS has the authority to solely conclude any binding contract on behalf of any company in the Daimyo group. Therefore, any will to enter into an agreement must be CONFIRMED by power of attorney from such company, in order for the agreement to be binding. Ingen ansatte eller representanter for Daimyo Management AS har alene fullmakt til å inngå bindende avtale på vegne av selskaper i Daimyo-gruppen. Enhver inngåelse av avtaler på vegne av selskaper i Daimyo-gruppen skal BEKREFTES av en signaturberettiget gjennom fullmakt fra det aktuelle selskapet, før en avtale anses som bindende inngått. "
}