{
  "dokument_id": "5169b377-659d-5aba-830a-5f000120700e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10442008/Svar-pa-representantforslag-fra-Katrine-Nodtvedt-MDG-og-Eline-Aresdatter-Haakestad-MDG-om-a-si-nei-til-oljespons-av-kulturlivet-",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/78210-4 Saksbehandler: Gerd Nilsen Fra Dato: 18. september 2024 Byråd for næring, kultur og idrett Svar på representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet Forretningsutvalget har i møte 14.5.2024 i sak 189/24 fattet følgende vedtak: 1. Representantforslag fra Katrine Nødtvedt (MDG) og Eline Aresdatter Haakestad (MDG) om å si nei til oljespons av kulturlivet, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 31.10.2024. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Representantene Katrine Nødtvedt og Eline Aresdatter Haakestad (MDG) har fremmet følgende representantforslag: I 2023 laget det ideelle selskapet Klimakultur en oversikt som viser de tette koblingene mellom kulturfeltet og norske oljeselskaper. Oversikten viser at oljenæringen er sterkt tilstede i hjelpeorganisasjoner, idrett, kultur, museer og utdanningsinstitusjoner, gjennom sponsorbidrag, ledelsesprogram, og ikke minst målrettet innsats mot barn og unge. Det er lett å forstå hvorfor oljeselskapene ønsker å få logoen sin vist frem på festivalbannere, fotballtrøyer og vitensentres vegger. De får positiv oppmerksomhet rundt sin merkevare og virksomhet. I tillegg har flere av avtalene, som for eksempel Akademiaavtalen mellom Equinor og flere utdanningsinstitusjoner, betingelser om at oljeselskapene skal få positiv omtale i bytte mot sponsorbidragene. I kulturlivet, idretten, utdanningssektoren og frivilligheten er det stadig flere som tar til orde for å kutte båndene til oljenæringen. I Norge er det et opprop for å stoppe oljesponsing av norsk kulturliv, og i Storbritannia har de fleste store kulturinstitusjoner avsluttet sine sponsorsamarbeid med oljebransjen. Blant annet valgte British Museum i London i 2023 å ikke fornye sitt samarbeid med BP. Studenter har protestert mot Akademiaavtalen på UiB. Nylig ble Forfatterforeningen den syttende kunstnerforeningen som har sluttet seg til mål om letestans på norsk sokkel. I en panelsamtale under klimafestivalen Varmere, Våtere, Villere i år uttalte Festspillene i Bergen at de ikke så for seg å gå bort fra sponsorsamarbeidet med Equinor. På vitensenteret VilVite er vegger bokstavelig talt tapetsert med Equinor-logoer. Representanten mener at Bergen kommune bør ta initiativ til å få slutt på at bergenske kulturarenaer brukes som reklameplakater og kulturvasking for oljeindustrien. Forslag til vedtak: • Bystyret ber byrådet jobbe for at alle kunst- og kulturinstitusjoner som Bergen kommune er eier av ikke søker finansiering hos bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet oppfordre kunst- og kulturinstitusjoner som mottar tilskudd fra kommunen til å ikke søke finansiering av bedrifter som har petroleumsutvinning som sin hovedvirksomhet. • Bystyret ber byrådet jobbe opp mot Storting og regjering for å fjerne eventuelle skattefordeler petroleumsselskaper har ved å sponse for eksempel tiltak innenfor kunst, kultur,idrett og frivillighet. • Bystyret ber byrådet gå i dialog med Vilvite og Equinor med mål om å unngå at Equinors logoer preger vitensenterets lokaler og materialer. Byrådets vurdering av representantforslaget: Takk til representantene for å løfte en aktuell debatt. Det er byrådets oppfatning at byens kunst- og kulturinstitusjoner er bevisste på problemstillingen, og byrådet har tillitt til at aktørene verner om sin faglige integritet. Byrådet er prinsipielt uenig i at man legger politiske føringer som begrenser kunst- og kulturinstitusjonenes muligheter til å skaffe ekstern finansiering og sponsorinntekter. Slike føringer er særlig uheldig i en tid der den økonomiske situasjonen er krevende både for kommunen som helhet og for det lokale kunst- og kulturfeltet. Byrådet ser det ikke som formålstjenlig å arbeide for å fjerne intensiver selskaper har for å sponse tiltak innen kultur, idrett og frivillighet, eller å legge føringer for innholdet i sponsoravtalene den enkelte institusjon velger å inngå. Marte Joan Monstad – Fung. byrådsleder Reidar Digranes - byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}