{
  "dokument_id": "0ade4684-ec55-5523-9e98-948d2bac8956",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 1 fra Thor Haakon Bakke (MDG) og Mailiss Solheim-Åkerblom (R) om brøyting av fortau. Bergen bystyre 29.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11871244/Framstilling-Interpellasjon-nr-1-fra-Thor-Haakon-Bakke-MDG-og-Mailiss-Solheim-Akerblom-R-om-broyting-av-fortau-Bergen-bystyre-29-01-2025",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBU - Seksjon forvaltning og samhandling Vår referanse: 2025/38698-2 (Arbeidssted) Saksbehandler: Anette Hatlemark Drabløs Dato: 15. januar 2025 Fra Bystyrets kontor Interpellasjon nr. 1 fra Thor Haakon Bakke (MDG) og Mailiss Solheim-Åkerblom (R) om brøyting av fortau. Bergen bystyre 29.01.2025 Når hele himmelen detter ned samtidig kan det bli mye for alle og enhver. Brøytemannskapene har gjort en kjempejobb denne vinteren, akkurat som foregående. Samtidig er det åpenbart et politisk ansvar å sikre at det er tilstrekkelig brøytet på fortau, sykkelveier og bilveier. I 2015 vedtok bystyret at «Det skal etableres gode vedlikeholds- og skjøtselsrutiner for gangveinettet som sikrer at gangveier og sykkelveier brøytes før, eller koordinert med, bilveier». Det handler om at Bergen skal være en gåby, en by hvor det trygt og forutsigbart å bruke beina, eller rulle, for alle innbyggere. I Gåstrategien, vedtatt 2020, ble ambisjonen gjentatt og det ble bestemt at «tilbudet for gående skal brøytes, strøs og kostes før, eller samtidig med, kjøreveg». Ambisjonene ble gjentatt i Handlingsplan for drift og vedlikehold av det kommunale veinettet 2022-2025. Gåstrategien er utarbeidet sammen av Bergen kommune, Vestland fylke og Statens vegvesen. Alle veieierne er derfor samstemt om denne føringen og man bør derfor forvente at det etterleves langt på vei. Men i vinter har det vært åpenbart at brøytemannskapene fra de ulike forvaltningsnivåene ikke en gang har forsøkt å etterleve vedtatt politikk. Tvert imot har man med vilje ventet med fortauene. Spesielt gjelder dette staten og fylke, mens kommunen virker til å ha lagt mer innsats i å følge opp vedtatt politikk. Det vises blant annet til sak i Bergens Tidende 4. januar: https://www.bt.no/vaer/i/yEbx9r/fortauene-skal-ryddes-i-bergensomraadet-og-askoey-og- oeygarden Ambisjonen reflektert i Gåstrategien, som også innebærer enkel tilgang til kollektivstopp m.m., er åpenbart en satsing, og representantene opplever ikke at byens innbyggere forventer at alt skal være perfekt på fortauene til enhver tid. Men for alle som har brukt beina til å bevege seg i byen de siste ukene har det vært tydelig at brøyting av fortau har vært en siste prioritet. I tillegg har de blitt brukt til å deponere snø, noe som forverrer situasjonen for byens myke trafikanter. Samtidig finnes det gjentatte vedtak over tid om at brøytingen skal bli mer samordnet og koordinert mellom de ulike veieierne, samt at man skal redusere bruken av salt av hensyn til miljø m.m. Basert på denne og foregående vinter fremstår det ikke som om man har lyktes med økt samordning, og det bør vurderes å gå mer drastisk til verks, for eksempel ha flere felles kontrakter på tvers av forvaltningsnivåene, overdra eierskap av veier, eller lignende. Oppsummert er det slik at verken kommunen, fylket eller staten etterlever de felles kjørereglene de er enige om for brøyting i Bergen kommune. Spørsmål: Hvorfor brøytes ikke fortau i Bergen kommune før eller samtidig med bilveier? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}