{
  "dokument_id": "2a7a2640-75e1-582a-a8a7-63d9de8da53c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Inngåelse av ny rammeavtale for drift og vedlikehold av VA-anlegg i Bjørnafjorden kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10519885/Framstilling-Inngaelse-av-ny-rammeavtale-for-drift-og-vedlikehold-av-VA-anlegg-i-Bjornafjorden-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/45372-4 Inngåelse av ny rammeavtale for drift og vedlikehold av VA-anlegg i Bjørnafjorden kommune Hva saken gjelder: Saken gjelder inngåelse av avtale om utførelse av driftstjenester på vann- og avløpsområdet for Bjørnafjorden kommune i forbindelse med at Bergen Vann ble kåret som vinner av anbudskonkurranse. Avtalen har et omfang på 15 til 20 mill. kr. p.a., og har i utgangspunktet en varighet på 10 år fra signering av kontrakt. Bjørnafjorden har opsjon på å forlenge avtalen med ett år av gangen, i inntil 10 år. Det er tatt forbehold om politisk godkjenning av avtalen. Relevant historikk: Bergen kommune v/ tidligere Bergen Vann KF (nå, etaten Bergen Vann) har fra 2014 hatt avtale med Os kommune, og senere Bjørnafjorden kommune om utførelse av driftstjenester på vann- og avløpsområdet, jf. forhenværende byråds vedtak i møtet 22.05.2014 sak 1207/14. Avtalen utløper i 2024. Det har i denne forbindelse med vært utlyst ny 10-årig avtale i samsvar med regelverket for offentlige anskaffelser. Bergen Vann vant anbudskonkurransen på bakgrunn av pris og kvalitet, men er ikke bundet før eventuell politisk godkjenning. Fagetatens vurdering og anbefaling: Bergen Vann som fagetat anbefaler at det inngås avtale med Bjørnafjorden kommune i samsvar med saksutredningen. Den aktuelle avtalen bygger på de samme forutsetninger som tidligere avtaler. Avtalen har et omfang på 15 – 20 mill. kr pr. år, og er i all hovedsak basert på honorering etter medgått tid. Avtalevilkår er i tråd med tidligere avtale med regulert lønns- og kostnadsnivå. Det er også gjort en egen risiko og mulighetsvurdering for de forpliktelser og muligheter som ligger til grunn for avtalen. I tillegg til driftstjenester på vann- og avløpsområdet, omfattes også beredskap for VA-anleggene. Det innebærer at beredskapsvaktordningen for Bergen også håndterer hendelser på anleggene i Bjørnafjorden, ved at viktige alarmer er koblet opp mot Vaktsentralen og håndteres tilsvarende som i Bergen kommune. Selve beredskaps- og publikumsansvaret ivaretas av Bjørnafjorden kommune selv. Videre har Bjørnafjorden kommune eier- og abonnentansvar, samt ansvar for planlegging og gjennomføring av nyanlegg for sektoren. Arbeidene for Bjørnafjorden følges opp i eget regnskap og holdes helt atskilt fra selvkostregnskapet for vann- og avløpstjenester i Bergen kommune. Dette gir grunnlag for overføringer mot bykassen av den merinntekt som avtalen måtte medføre etter at alle kostnader med utførelse av tjenestene er hensyntatt. Den opprinnelige avtalen medførte at Bergen Vann overtok arbeidsgiveransvar for de medarbeidere som tidligere arbeidet med VA-driftsoppgavene i Bjørnafjorden kommune. 1 Disse er i dag ansatt i Bergen Vann og utfører i hovedsak driftsoppgaver tilknyttet Bjørnafjorden, men inngår i den samlede arbeidsstyrke i Bergen Vann. Gjennom dette har en oppnådd felles fag- og kompetansemiljø og mer effektiv drift og optimalisering av VA- anleggene. Spesielt fremhever fagetaten at Bjørnafjorden har fått tilgang til Bergen Vann sin beredskapsorganisasjon og samlede driftskompetanse på området, mens Bergen kommune har fått en økt bemanning og fleksibilitet til å løse driftsoppgaver også i Bergen kommune. Tidligere år har også generert et årlig overskudd som har blitt tilført bykassen. Det vises til fagetatens notat av 13.06.2024 i sin helhet. Økonomiske konsekvenser: Arbeidene følges opp i eget regnskap og holdes atskilt fra selvkostregnskapet for vann- og avløpstjenester i Bergen kommune. Inntekter som avtalen gir overføres til bykassen etter at alle kostnader med utførelse av tjenestene er hensyntatt. Tidligere års resultater har vist at avtalen har gitt årlig overskudd. Byrådens vurdering og anbefaling/konklusjon: Denne sak angår en ikke-lovbundet, og derved avtalerettslig forpliktelse som Bergen Vann ønsker å påta seg i forbindelse med utlyst anbudskonkurranse fra Bjørnafjorden kommune for driftstjenester på vann- og avløpsområdet. Avtalen må på sett og vis anses å innebære en fortsettelse av det arbeidet som tidligere Bergen Vann KF, og nå Bergen Vann har utført i perioden fra 2014 til d.d. Erfaringsgrunnlaget i inneværende avtaleperiode viser at kommunens leveranse av driftstjenester på vann- og avløpsområdet i Bjørnafjorden kommune har vært gunstig for kommunene i et økonomisk- og driftsmessig perspektiv. Avtaleinngåelse medfører følgelig en ønsket kontinuitet fra byrådens side i kommunens leveranse av viktige og samfunnskritiske tjenester til Bjørnafjorden kommune. Etter byrådets driftsfullmakter § 16 vedtatt av bystyret 16.12.2020 i sak 378/20 innehar byrådet en generell fullmakt til å forestå kommunens løpende forvaltningsfunksjoner og tjenesteproduksjon, jf. § 16.1. Videre har byrådet myndighet til å inngå driftsrelaterte avtalerettslige forpliktelser begrenset av de rammer som budsjettfullmaktene trekker opp, jf. § 16.3. All den tid leveransen av tjenester gir positivt driftsresultat og ikke har konsekvenser for byrådets budsjettfullmakter til å viderefordele det nettobudsjett bystyret har vedtatt på tjenesteområdene, anser byråden avtaleinngåelse innenfor byrådets fullmakter. Byråden innstiller følgelig byrådet til å slutte seg til Bergen Vann sin anbefaling. Kun deler av avtaledokumentene følger vedlagt, jf. offl. § 23. Vedtakskompetanse: Byrådets fullmakter § 16.1 vedtatt av bystyret 16.12.2020 i sak 378/20: «Byrådet er delegert en generell fullmakt til å forestå den løpende drift av Bergen kommunes virksomhet. Med drift forstås kommunens forvaltningsfunksjoner og tjenesteproduksjon. Fullmakten utøves innenfor de overordnete mål og retningslinjer som bystyret har trukket opp. Driftsfullmaktene utøves innenfor de rammer som er trukket opp i byrådets personal- og økonomifullmakter.» Og, Byrådets fullmakter § 16.3 vedtatt av bystyret 16.12.2020 i sak 378/20: «Byrådet har myndighet til [...] inngåelse av andre driftsrelaterte avtalerettslige forpliktelser begrenset av de rammer som budsjettfullmaktene trekker opp». Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet slutter seg til Bergen Vann sin anbefaling om at det inngås opptil 20-årig avtale om utførelse av driftstjenester på vann- og avløpsområdet for Bjørnafjorden kommune. 2 2. Rapportering om avtalen gjøres i tilknytning til årlig mål- og regnskapsrapportering, og merinntekter overføres bykassen. 3. Byråd for byutvikling gis fullmakt til å underskrive avtalen slik den er fremlagt. Dato: 25. juni 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 13.06.2024 med følgende vedlegg: 1. Kontrakt tjenestekjøp 2. Bilag 1 – Kravspesifikasjon 3. Bilag 2 – Leverandørens løsningsbeskrivelse 4. Bilag 3 – Administrative bestemmelser 5. Endringer av leveransen etter avtaleinngåelse 3 "
}