{
  "dokument_id": "5c1a95a9-9af2-5bb1-a91a-8d6e7a7d6b67",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "DFØ-rapport 2024-14, Statlig tilsyn med kommunene 2020-2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11797893/DFO-rapport-2024-14-Statlig-tilsyn-med-kommunene-2020-2024",
  "tekst": "DFØ-rapport 2024:14 Statlig tilsyn med kommunene 2020-2024 Kartlegging av utvikling i omfang, nytte, styring og samordning Statlig tilsyn med kommunene 2020-2024 Innhold Forord Direktoratet for forvaltning og økonomistyring (DFØ) har på oppdrag for Kommunal- og distriktsdepartementet (KDD) kartlagt omfang og utviklingstrekk i statlig tilsyn med kommunene. Vi takker alle informanter fra kommuner, statsforvalterembeter, statlige tilsynsmyndigheter og andre ressurspersoner som har bidratt med erfaringer og data inn i undersøkelsen. En særlig takk til referansegruppen, som har gitt viktige innspill underveis i arbeidet. Vi vil også rette en stor takk til masterstudentene Thomas Huh Tangen og Mathilde Østrem Øgård som i perioder har jobbet på prosjektet, og bidratt i innsamling og analyse av data som rapporten bygger på. DFØ står ansvarlig for innholdet og vurderingene i rapporten. Seksjonsleder Siri Bjørtuft Ellingsen/seniorrådgiver Ingunn Botheim har vært prosjektansvarlig/kvalitetssikrer. Oppdraget er utført av Lisbeth U. Hansen og Aud-Sissel Meringdal (prosjektleder). Oslo, 12. desember 2024 Hilde Nakken divisjonsdirektør 1 Statlig tilsyn med kommunene 2020-2024 Innhold Innhold Forord ..................................................................................................................1 Sammendrag .........................................................................................................5 1 Innledning ..........................................................................................................6 1.1 Bakgrunn og problemstillinger .......................................................................................... 6 1.1.1 DFØ skal følge utviklingstrekkene i statlig tilsyn med kommunene ......................... 6 1.1.2 Omfang, styring, samordning og nytte av statens tilsyn er undersøkt...................... 7 1.2 Metodisk design og datagrunnlag ...................................................................................... 8 1.2.1 Dokumentanalyse, nøkkeltall og statistikk ................................................................ 8 1.2.2 Spørreundersøkelser til kommunene og statsforvalterne......................................... 9 1.2.3 Intervjuer med tilsynsmyndigheter, statsforvaltere og kommuner ........................ 11 1.2.4 Referansegruppe ....................................................................................................... 12 1.3 Leseveiledning .................................................................................................................. 12 2 Sentrale rammer og verktøy for samordning av statlig tilsyn ................................. 14 2.1 Generelle rammer for statlig tilsyn med kommunene .................................................... 14 2.2 Sentrale føringer for samordning av statlig tilsyn med kommunene ............................ 15 2.3 Kommunal- og distriktsdepartementets samordningsrolle ........................................... 15 2.4 Sentrale verktøy for samordning og deling av data i statens tilsyn ............................... 16 3 Hva er omfanget av statlig tilsyn med kommunene? .............................................. 18 3.1 Lite endring i antall lover, men utvidet hjemmelsgrunnlag på noen områder .............. 18 3.2 Omfanget av tilsyn varierer fra år til år, men øker ikke vesentlig over tid...................... 19 3.2.1 Antall tilsyn øker på enkelte lovområder og synker på andre ................................. 20 3.2.2 Endringer i forholdet mellom ulike typer tilsyn........................................................ 21 3.2.3 Omfanget av tilsyn påvirkes av ressurssituasjonen og andre prioriteringer ........... 22 3.2.4 Kommunene og statsforvalterne har ulike oppfatninger om omfanget av tilsyn ... 23 3.2.5 En høy andel i kommunene opplever tidsbruken ved tilsyn som en belastning .... 25 4 Hvilke erfaringer har kommunene med statlig tilsyn?............................................ 28 4.1 Kommunene er fornøyd med gjennomføringen av tilsyn ............................................... 28 4.2 Dokumentasjonsinnhenting tar mye tid, men kommunene har god dialog om hva som kreves ...................................................................................................................................... 29 4.3 De færreste vil bruke klageadgangen, selv om flere mener staten ber om for mange opplysninger ........................................................................................................................... 30 4.4 Kommunene er stort sett enige med statsforvalteren om tolkning av regelverk .......... 32 2 Statlig tilsyn med kommunene 2020-2024 Innhold 4.5 Tilsyns- og veiledningsrollen utfyller hverandre, og tilsynsmyndighetene håndterer skillet godt .............................................................................................................................. 33 5 Hva er nytten av statlig tilsyn? ............................................................................ 35 5.1 Tilsyn ses som et viktig virkemiddel for bedre kommunale tjenester ............................ 35 5.2 Statsforvalterens egeninitierte tilsyn oppleves som mest nyttige ................................. 36 5.3 Tilsyn bidrar til bedre regeletterlevelse, men andre aktiviteter kan også bidra ............ 37 5.4 Veiledning ses som et stadig mer nyttig virkemiddel for regeletterlevelse ................... 40 5.5 Læringsaktiviteter øker nytten av tilsyn .......................................................................... 41 5.6 Statsforvalterne formidler kunnskap fra tilsyn ut til kommunene ................................. 43 6 Hva kjennetegner styringen av statlig tilsyn? ....................................................... 44 6.1 Mer risikobasert tilnærming i styringen ........................................................................... 44 6.1.1 Nasjonale tilsynsmyndigheter gjennomfører overordnede risikovurderinger ....... 44 6.1.2 Statsforvalteren gjennomfører egne risikoanalyser som grunnlag for tilsyn ......... 45 6.2 Nasjonale tilsynsmyndigheters styring begrenser i liten grad statsforvalterens tilsyn . 45 6.2.1 Lite begrensninger i lov og regelverk og overordnede krav ..................................... 45 6.2.2 Større frihet i metodebruk......................................................................................... 48 7 Hva er erfaringene med samordningen av statlig tilsyn? ........................................ 50 7.1 Statsforvalterne har etablert møtearenaer for samordning internt og eksternt ........... 50 7.2 Tilsynskalenderen legger bedre til rette for samordning av statlig tilsyn ...................... 51 7.3 Statsforvalterne opplever i større grad enn kommunene at tilsyn er godt nok samordnet i tid ....................................................................................................................... 52 7.4 Statsforvalterne er mer informert om og tar hensyn til forvaltningsrevisjonene .......... 54 7.4.1 Dialogen med kontrollutvalgene er god, men det er rom for forbedringer ............ 54 7.4.2 Statsforvalterne tar mer hensyn til relevante forvaltningsrevisjoner ..................... 55 7.5 Ulik begrepsbruk og metodikk oppleves som et begrenset problem ............................ 57 7.6 Utfordringer i samordningen av statens tilsyn ................................................................ 59 7.6.1 Samordning kan også gi utilsiktede virkninger ........................................................ 59 7.6.2 Tverrfaglige tilsyn foregår i begrenset omfang ........................................................ 59 7.6.3 Felles tilsyn er krevende, og der prioritering gjennom fellesoppdrag er en fordel . 60 7.6.4 Forventninger om mer tverrfaglige tilsyn framover ................................................. 60 7.7 Nasjonal samordningsarena fungerer, men kan legge til rette for mer strategiske diskusjoner ............................................................................................................................. 61 8 Analyse og vurderinger ...................................................................................... 62 8.1 Flere positive utviklingstrekk er forsterket i løpet av de fire siste årene ........................ 62 3 Statlig tilsyn med kommunene 2020-2024 Innhold 8.1.1 Kommunene har en positiv holdning til statlig tilsyn, og ser at det gir bedre regeletterlevelse og tjenestekvalitet ................................................................................. 62 8.1.2 Styringen av statens tilsyn er mindre detaljert, med større handlingsrom for statsforvalteren .................................................................................................................. 62 8.1.3 Flere tiltak bidrar positivt til statsforvalterens samordning av tilsyn ..................... 63 8.2 Noen områder krever fortsatt oppmerksomhet.............................................................. 63 8.2.1 Selv om omfanget av tilsyn er relativt stabilt, opplever kommunene tidsbruken som en belastning .............................................................................................................. 63 8.2.2 Dokumentasjonsinnhenting er fortsatt krevende .................................................... 63 8.2.3 Dialogen mellom statlige tilsynsmyndigheter og kontrollutvalgssekretariatene kan bli bedre .............................................................................................................................. 64 8.2.4 Tilsynskalenderen er et godt verktøy, men bruken bør øke .................................... 64 8.3 Utfordringer og utviklingsmuligheter i samordningen av statlig tilsyn ......................... 65 8.3.1 Stor grad av informasjonsdeling ............................................................................... 66 8.3.2 På vei til å utvikle felles problem- og løsningsforståelse ......................................... 66 8.3.3 Behov for prioritering og vilje til samarbeid ............................................................. 67 8.3.4 Fortsatt lite felles tilsyn ............................................................................................. 67 8.4 Hvordan kan statlige tilsyn møte kommunenes utfordringer mer effektivt? ................ 67 8.4.1 Behov for å tenke annerledes om bruken av statlig tilsyn? ..................................... 67 8.4.2 Hvordan kan tilsyn videreutvikles i kombinasjon med andre virkemidler? ............ 68 8.4.3 Kan kunnskap fra tilsyn brukes mer systematisk? ................................................... 69 8.4.4 Er det behov for å tenke mer differensiert om tilsyn overfor ulike kommuner? ..... 69 8.5 Er målet om at «antall tilsyn ikke skal øke» et godt og treffsikkert mål? ....................... 70 9 Oppsummering av mulige oppfølgingspunkter ..................................................... 71 Litteratur ............................................................................................................ 73 Vedlegg 1 Krav i styrende dokumenter 2023............................................................ 75 Vedlegg 2 Utviklingen i antall tilsyn ....................................................................... 81 Samlet oversikt over utviklingen i antall tilsyn 2020-2023 ............................................... 81 Antall tilsyn for hvert lovområde 2016-2023 ..................................................................... 82 Vedlegg 3 Styringskrav fra nasjonale tilsynsmyndigheter ......................................... 90 Vedlegg 4 Oversikt over veiledere og metodehåndbøker .......................................... 93 Vedlegg 5 Svarfordelinger ..................................................................................... 95 Vedlegg 6 Spørreskjemaer .................................................................................... 97 4 Statlig tilsyn med kommunene 2020-2024 Sammendrag Sammendrag I løpet av de siste fem årene har omfanget av statlig tilsyn med kommunene endret seg lite. Likevel opplever kommunene i økende grad tidsbruken ved tilsyn som en belastning. Iverksatte tiltak for samordning av statlige tilsyn har gitt positive resultater, men det er fortsatt behov for bedre koordinering. DFØ har på oppdrag fra Kommunal- og distriktsdepartementet (KDD) kartlagt omfanget og utviklingen av statlig tilsyn med kommunene i perioden 2020-2024. En tilsvarende undersøkelse ble gjennomført i 2020. Undersøkelsen er basert på dokumentanalyse, nøkkeltall og statistikk, spørreundersøkelser til alle kommuner og statsforvalterembeter, samt intervjuer med kommuner, statsforvaltere og statlige tilsynsmyndigheter. Omfanget av statlig tilsyn holder seg relativt stabilt over tid, men kommunene opplever tidsbruken ved tilsyn som en belastning Tilsynsmyndighetenes rapportering viser at antall tilsyn isolert sett ikke øker vesentlig over tid, men varierer fra år til år og mellom ulike sektorområder. Fra 2019 til 2023 synker andelen tilsyn fra statsforvalterne, mens andelen tilsyn fra Arbeidstilsynet øker. Samtidig opplever kommunene at omfanget av statlige tilsyn har økt, og at tidsbruken er en belastning. Kommunene er generelt fornøyde med hvordan statlige tilsyn blir gjennomført, og ser tilsyn som et viktig virkemiddel for bedre kommunale tjenester Kommunene opplever at statlige tilsyn er godt forberedt og blir gjennomført på en god måte. Kommunene er stort sett enige med statsforvalterne i tolkning av regelverket ved tilsyn. Dokumentasjonsinnhenting tar mye tid, men kommunene har god dialog om hva som kreves, selv om flere mener tilsynsmyndighetene ber om for mange opplysninger. Kommunene og statsforvalterne ser mer nytte av tilsyn, som virkemiddel for bedre tjenester og økt regeletterlevelse. Statsforvalternes egeninitierte tilsyn oppleves som mest nyttige, og veiledning og aktiviteter som gir læring vurderes som stadig viktigere for effekten av tilsyn. Kommunene ønsker også flere læringsaktiviteter, særlig i etterkant av tilsyn. Statens tilsynsvirksomhet er mer koordinert, samtidig er det rom for forbedringer Nasjonale tilsynsmyndigheter har en mer risikobasert tilnærming i styringen av tilsynsarbeidet, og statsforvalteren har fått større handlingsrom. Samordningen er styrket ved at statens samlende tilsynsvirksomhet er mer koordinert, også med kommunenes forvaltningsrevisjoner. Det er imidlertid fortsatt rom for forbedringer ved økt bruk av verktøy som tilsynskalenderen og styrket dialog med kontrollutvalgssekretariatene. DFØ oppfordrer Kommunal- og distriktsdepartementet til å bruke etablerte arenaer til drøfting av ambisjonsnivå og forventninger til samordning av statlig tilsyn den neste fireårs- perioden. Vi mener det kan være behov for å tenke annerledes om bruken av statlig tilsyn framover, i lys av de utfordringene som kommunene står overfor de kommende årene. Videre reiser vi spørsmål ved om det er behov for å se nærmere på det gjeldende målet om at omfanget av tilsyn ikke skal øke, og at det i større grad bør legges vekt på effekten av tilsyn, og hvordan tilsyn fører til bedre regeletterlevelse og kvalitet i tjenestene. 5 Statlig tilsyn med kommunene 2020-2024 Innledning 1 Innledning 1.1 Bakgrunn og problemstillinger 1.1.1 DFØ skal følge utviklingstrekkene i statlig tilsyn med kommunene Direktoratet for forvaltning og økonomistyring (DFØ) har et fast oppdrag i virksomhetsinstruksen om å: «følge utviklingstrekkene for statlig tilsyn med kommunesektoren og gi kunnskapsgrunnlag til KDDs orientering om dette til Stortinget hvert fjerde år». Oppdraget har sitt utspring i kommuneproposisjonen for 2018,1 der det ble satt som mål at det statlige tilsynet med kommunesektoren skal være koordinert og effektivt, og at omfanget av tilsyn med kommunene totalt sett ikke skal øke. Her viste KDD til kartlegginger fra Difi (nå DFØ) i 20152 og 20163, som pekte på at statlig tilsyn med kommunene hadde utviklet seg i riktig retning med hensyn til at omfanget de siste ti årene ikke hadde økt. DFØs siste kartlegging av statens tilsyn med kommunene fra 2020, viste heller ingen store endringer i omfanget av tilsyn, og at kommunene vurderte statens tilsyn mer positivt enn tidligere. Mange kommuner oppga imidlertid at statens tilsyn var tidkrevende. Særlig gjaldt det fasen med dokumentasjonsinnhenting i forkant av tilsyn. Videre viste kartleggingen at statsforvalterne hadde fått større handlingsrom til å bestemme tema, volum og virkemidler i tilsynet, at samordningsbehovene ble bedre ivaretatt, og at samordning i tid ikke ble opplevd som et stort problem. Samtidig ble det pekt på at det var et forbedringspotensial i samordningen mellom statlig tilsyn og kommunal egenkontroll. I Kommuneproposisjonen 20224 ble målet om at statlig tilsyn med kommunesektoren skal være koordinert og effektivt, og at omfanget av tilsyn totalt sett ikke skal øke videreført. KDD la her vekt på å videreføre og videreutvikle igangsatte initiativ, som Arena for nasjonal samordning av tilsyn med kommunene, felles nasjonal tilsynskalender og tilsynsseminarer for nasjonale tilsynsmyndigheter og statsforvalterne. I oppfølging av aktuelle forbedringspunkter, signaliserte departementet at de ville vurdere å utarbeide en veiledning om samordning av statlig tilsyn og samordning mellom statlige tilsyn og kommunal egenkontroll. For bedre samordning mellom kommunene og staten i utøvelsen av statlig tilsyn, ble det vist til pågående arbeid med å videreutvikle forvaltningsrevisjonsregisteret. Videre ble det vist til at departementet ville følge opp regelverksendringene i ny kommunelov, der kommunene fikk utvidede partsrettigheter i tilsynssaker med adgang til å klage på statsforvalternes pålegg om opplysninger. 1 Prop. 128 S (2016-2017) Kommuneproposisjonen 2018. 2 Difi (2015). Om fylkesmannens tilsyn med kommunepliktene – en kartlegging. Difi-notat 2015:3. DFØ. 3 Difi (2016). Statens tilsyn med kommunene – Organisering, omfang, nytte og forbedringsmuligheter. Difi-rapport 2016:5. DFØ. 4 Prop. 192 S (2020-2021) Kommuneproposisjonen 2022. 6 Statlig tilsyn med kommunene 2020-2024 Innledning 1.1.2 Omfang, styring, samordning og nytte av statens tilsyn er undersøkt For å kunne se utviklingen i statens tilsyn over tid, er det lagt vekt på å videreføre de overordnede problemstillingene som inngikk i forrige undersøkelse. Samtidig har vi i denne undersøkelsen supplert med noen nye spørsmål, for å fange opp erfaringer med nye tiltak og endringer som har skjedd i perioden etter 2020. På bakgrunn av dette har vi sett på følgende problemstillinger: Problemstilling 1: Hva er omfanget av statlig tilsyn? Her har vi undersøkt omfanget av lover som regulerer statens tilsyn, og om det har skjedd endringer i regelverket eller statens myndighet til å føre tilsyn med kommunene. Ettersom det er et mål at statens tilsyn ikke skal øke, har vi undersøkt utviklingen i antall tilsyn med kommunene på de enkelte lovområdene, med både kommuneplikter og aktørplikter. En sentral problemstilling i den forbindelse er i hvilken grad det har skjedd en økning i antall lover eller en utvidelse i hjemmelsgrunnlaget for tilsyn. Videre hvordan kommunene og statsforvalteren opplever omfanget og belastningen ved tilsyn, og hvordan de ser på utviklingen over tid og omfanget av tilsyn de siste fire årene. Problemstilling 2: Hvordan styres og samordnes statens tilsyn med kommunene? Her har vi undersøkt hvordan ulike sektormyndigheter styrer statens tilsyn med kommunene, hvilke føringer som gis fra sentralt nivå på metodebruk og virkemidler, i hvilken grad brukerne er involvert i valg av temaer og virkemidler for tilsyn og kjennetegn ved utviklingen i styringen de siste fire år. Videre har vi sett nærmere på hvordan statsforvalterne opplever styringen og handlingsrommet i sin rolle som tilsynsmyndighet overfor kommunene. For å vurdere samordningen av statens tilsyn, har vi undersøkt hvordan den oppleves fra både kommunenes, statsforvalternes og tilsynsetatenes ståsted. Her har det vært sentralt å se om det har skjedd endringer i samordningen over tid, mellom statens tilsyn og kommunenes forvaltningsrevisjoner, hvordan ulike tiltak for samordning har fungert og hvilke temaer og utfordringer som aktørene mener det bør tas tak i videre. Problemstilling 3: Hvordan planlegges og gjennomføres statlige tilsyn? Sentralt her har vært å undersøke hvordan kommunene opplever forberedelsene til og planleggingen av statens tilsyn, kommunenes kjennskap til klageadgangen som kom i ny kommunelov og samspillet mellom kommunen og tilsynsmyndigheten i gjennomføringen av tilsynet. Vi har også sett nærmere på hvordan kommunene opplever de ulike fasene av tilsynsprosessen, hva tilsynsmyndigheten vektlegger ved gjennomføringen av tilsyn og om kommunene og tilsynsmyndighetene har en omforent forståelse av lovgrunnlaget ved tilsyn. Videre hvordan kommunene opplever forholdet mellom veiledning og kontroll når tilsyn blir gjennomført. Problemstilling 4: Hvordan oppleves nytten og relevansen av statlige tilsyn? For å undersøke dette, har vi sett nærmere på hva kommunene og statsforvalterne mener er viktig for at tilsyn skal ha effekt og hvilke faktorer som bidrar til dette. Kommunenes erfaringer med og nytte av læringsaktiviteter i tilknytning til tilsyn, samt bruk og opplevd 7 Statlig tilsyn med kommunene 2020-2024 Innledning nytte av ulike typer tilsyn og virkemidler for å sikre regeletterlevelse i kommunene, er problemstillinger som har vært undersøkt her. Videre hvordan kommunene bruker kunnskap fra tilsyn i eget utviklings- og forbedringsarbeid. 1.2 Metodisk design og datagrunnlag For å kunne se nærmere på de ulike problemstillingene har vi i likhet med forrige undersøkelse, benyttet både kvalitativ og kvantitativ metode, gjennom en kombinasjon av dokumentstudier, innhenting av nøkkeltall og statistikk, spørreundersøkelser og intervjuer. 1.2.1 Dokumentanalyse, nøkkeltall og statistikk For å besvare problemstillingen om utviklingen i omfanget av statlig tilsyn, identifiserte vi først hvilke tilsynsmyndigheter som fører tilsyn med kommunene, og gjeldende lovgrunnlag for statlig tilsyn på ulike områder. For oversikt over antall tilsyn med kommunene tok vi utgangspunkt i data fra tilgjengelige årsrapporter, tilsynsrapporter og data fra tilsynskalenderen på de enkelte områdene. Data om antall tilsyn i perioden 2020-2023 ble sammenstilt i tabeller for den enkelte lovbestemmelse og oversendt tilsynsmyndighetene for kvalitetssikring. I tillegg til kvalitetssikring av data, ble også tilsynsmyndighetene bedt om å opplyse om omfanget av og forholdet mellom landsomfattende tilsyn og statsforvalterens egeninitierte tilsyn, samt hendelsesbaserte tilsyn. I likhet med sist undersøkelse har vi fått inn begrensede data om forholdet mellom planlagte og hendelsesbaserte tilsyn. Det har vært krevende å innhente en fullstendig oversikt over utviklingen i antall tilsyn. Av dataene vi har mottatt, ser vi at tilsynsmyndighetene har ulik praksis i sin rapportering. Det kan føre til at det er ulike tolkninger som ligger til grunn for hvilke aktiviteter som defineres som tilsyn. I tilfeller der det blir gjennomført felles tilsyn mellom ulike fagområder hos statsforvalteren har tidligere erfaringer vist at det kan oppstå problemer med dobbeltrapportering. Vi ser også at kravene til rapportering har endret seg over tid. Alt i alt gjør dette at det er utfordrende å sammenligne utviklingen både mellom ulike tilsynsområder og over tid. For å belyse de enkelte tilsynsmyndighetenes styring av statlig tilsyn, er foreliggende styringsdokumentasjon på ulike sektorområder kartlagt og gjennomgått. Dette gjelder både instrukser og tildelingsbrev på styringsportalen for statsforvalteren, og aktuelle metodehåndbøker og veiledninger om statlig tilsynsarbeid innen den enkelte sektor. For problemstillingen om samordning av statlig tilsyn har statsforvalternes årsrapporter og møtereferater fra Arena for nasjonal samordning av tilsyn med kommunene vært sentrale kilder. I tillegg har vi gjennomført en egen analyse av felles nasjonal tilsynskalender, for å undersøke bruken av kalenderen som verktøy i samordningen av statlig tilsyn og hvordan den har utviklet seg i perioden 2020-2023. Ut over dette er proposisjoner, utredninger og evalueringer av relevans for utviklingen av statlig tilsyn med kommunene de siste fire årene gjennomgått, med sikte på å sette tilsynsarbeidet inn i en større samfunnsmessig kontekst og som grunnlag for nærmere drøfting av statlig tilsyn som virkemiddel overfor kommunene framover. 8 Statlig tilsyn med kommunene 2020-2024 Innledning 1.2.2 Spørreundersøkelser til kommunene og statsforvalterne På samme måte som ved undersøkelsen i 2020 har vi gjennomført to spørreundersøkelser; én til alle landets kommuner og én til samtlige statsforvaltere, se vedlegg 6. Kommuneundersøkelsen bestod av i alt 39 spørsmål, mens statsforvalterundersøkelsen bestod av 36 spørsmål. For å sikre data som gir grunnlag for å kunne identifisere eventuelle endringer og utvikling over tid, la vi vekt på at spørsmålene i størst mulig grad skulle være likelydende med spørsmålene som inngikk i forrige undersøkelse. For enkelte spørsmål ble likevel ordlyden justert, for å tydeliggjøre intensjonen med spørsmålet. I tillegg supplerte vi med noen nye spørsmål, med sikte på å fange opp erfaringer med endringer som har skjedd i løpet av de siste fire årene. For å kunne sammenholde kommunenes og statsforvalternes erfaringer, har begge spørreundersøkelsene en del felles spørsmål og påstander om omfang, samordning og nytte av statlig tilsyn. Kommunene fikk særskilte spørsmål om relevansen av statlig tilsyn for egen virksomhet, mens statsforvalterne fikk spørsmål om egen planlegging og gjennomføring av tilsynsarbeidet. Data fra de to spørreundersøkelsene er brukt for å belyse samtlige av våre problemstillinger. Utvalg For å sikre størst mulig sammenlignbarhet med forrige spørreundersøkelse valgte vi de samme målgruppene for undersøkelsene nå som i 2020. Statsforvalterundersøkelsen ble sendt direkte per e-post til den enkelte statsforvalter, assisterende statsforvalter, fylkeslege, fylkesberedskapssjef, utdanningsdirektør/direktør for oppvekst, samt direktør for klima og miljø. Kommuneundersøkelsen ble sendt til samtlige kommunedirektører, som i tillegg til å besvare undersøkelsen selv, ble bedt om å videresende e-post med lenke til undersøkelsen til kommunens ledere innen områdene oppvekst og utdanning, helse og omsorg og beredskap. Dette var en annen framgangsmåte enn ved forrige utsendelse, da e-postadresser til nevnte funksjoner ble identifisert via kommunenes nettsider. En fordel med å sende undersøkelsen via kommunedirektørene er at de har god kunnskap om hvem som er ansvarlig leder for de aktuelle områdene. Samtidig forutsetter det at kommunedirektørene faktisk sender undersøkelsen videre til de øvrige i kommunen som er i målgruppen for undersøkelsen. En annen ulempe med en slik tilnærming er at vi ikke har kontroll på hvor mange som faktisk mottar skjemaet ut over kommunedirektørene, i tillegg til at noen uforutsette tekniske utfordringer dukket opp underveis. Nærmere om kommuneundersøkelsen, svarprosent og svarfordeling Kommuneundersøkelsen ble sendt til kommunedirektørene i samtlige av landets 357 kommuner. Utsendelsesdato var 27. mai med svarfrist 12. juni. Ved en inkurie hadde kommunene i Troms og en kommune i Telemark falt ut ved første utsendelse, og undersøkelsen ble derfor sendt på nytt til berørte kommuner 21. juni med svarfrist 5. juli. Totalt mottok vi 767 svarskjemaer, hvorav 66 skjemaer var tomme og 65 skjemaer var sendt inn flere ganger fra samme e-postadresse og fra respondenter med samme funksjon (duplikater). Dette var en uheldig bieffekt av at kommunedirektørene distribuerte videre, og at respondentene ikke fikk en kvittering når undersøkelsen var besvart. Ettersom det ville gitt en kunstig høy svarprosent hvis disse skjemaene ble inkludert i undersøkelsen, ble 9 Statlig tilsyn med kommunene 2020-2024 Innledning tomme svarskjemaer og duplikater slettet. Det betyr at vi totalt har 636 svarskjemaer som inngår i datamaterialet for kommuneundersøkelsen. Som følge av at undersøkelsen ble distribuert via kommunedirektørene, er det ikke mulig å fastslå nøyaktig hvor mange som mottok undersøkelsen. Legger vi til grunn at hver av de 357 kommunene har en ansvarlig per funksjon (fire respondenter i alt) gir det en estimert svarprosent på 44,5 prosent. Tar vi utelukkende utgangspunkt i svarene fra kommunedirektørene, som fikk tilsendt undersøkelsen direkte, foreligger det i alt 199 svar. Dette utgjør en svarprosent på 55,7 prosent. Til sammenligning ble kommuneundersøkelsen i 2020 sendt til 1399 respondenter, og der det ble mottatt 590 svar. Dette ga en svarprosent på 42 prosent. Etter å ha undersøkt hvilke kommuner (etter kommunestørrelse og fylke) og hvilke funksjoner som har svart, er vår vurdering at svarene i stor grad er representative. Vi ser at det er flest kommunedirektører som har svart, noe som er naturlig da de fikk undersøkelsen direkte. Deretter er de tre andre funksjonene jevnt dekket. Flere svarer at de har ansvar for flere funksjoner ut over sin primære funksjon. En analyse av variasjonen i svarene mellom ulike respondentgrupper, viser at svarene på de enkelte spørsmålene i stor grad følger det samme mønsteret uavhengig av hvilken funksjon respondenten har. Variasjonen i andelen svar fra ulike respondentgrupper ser derfor i begrenset grad ut til å ha påvirket resultatene av undersøkelsen. For mer om hvordan respondentene fordeler seg etter funksjoner, kommunestørrelse og geografisk plassering (fylkestilhørighet), se vedlegg 5. Nærmere om statsforvalterundersøkelsen, svarprosent og svarfordeling Statsforvalterundersøkelsen ble sendt direkte per e-post til 60 respondenter fordelt på de ti embetene. I likhet med kommuneundersøkelsen ble statsforvalterundersøkelsen sendt ut 27. mai med svarfrist 12. juni. Vi mottok 56 svarskjemaer, hvorav fem skjemaer var tomme og fire var duplikater. Etter at tomme skjemaer og duplikater var fjernet, har vi i alt 47 svarskjemaer som inngår i datagrunnlaget for undersøkelsen. Dette gir en svarprosent på 78,3 prosent for statsforvalterundersøkelsen. I 2020 ble statsforvalterundersøkelsen sendt til 61 respondenter, og hvor det ble mottatt 31 svar, som ga en svarprosent på 56 prosent. Som følge av at både populasjonen og utvalget i statsforvalterundersøkelsen er lite, vil forskjeller i svarfordeling mellom ulike grupper slå sterkere ut i statsforvalterundersøkelsen enn i kommuneundersøkelsen. Svarene fra statsforvalterundersøkelsen må derfor tolkes med større varsomhet enn svarene fra kommuneundersøkelsen. En analyse av svarfordeling etter embete og funksjon, viser små variasjoner og der alle embeter og funksjoner er godt representert i undersøkelsen. For mer om hvordan respondentene fordeler seg etter funksjoner og embete, se vedlegg 5. 10 Statlig tilsyn med kommunene 2020-2024 Innledning 1.2.3 Intervjuer med tilsynsmyndigheter, statsforvaltere og kommuner For dypere forståelse av funn avdekket gjennom spørreundersøkelsene og nærmere innsikt i hvordan statlig tilsyn blir styrt, gjennomført og opplevd, har vi også gjort intervjuer med representanter for statlige tilsynsmyndigheter, statsforvalterne og kommunene. I alt har vi hatt 36 intervjuer med 56 informanter. Vi utarbeidet ulike intervjuguider tilpasset de enkelte informantgruppene etter en felles mal, som også la til rette for å kunne sammenholde informasjon fra intervjuene på tvers av ulike forvaltningsnivå og sektorer. Intervjuguidene ble oversendt i forkant av intervjuene, som ble gjennomført digitalt på Teams i perioden fra 7. juni til 18. september 2024. Tabell 1: Antall intervjuer og informanter. Absolutte tall Informanter Antall intervjuer Antall informanter Tilsynsmyndigheter 8 17 Statsforvalteren 13 15 Kommuner 10 19 Andre 5 5 Totalt 36 56 Av statlige tilsynsmyndigheter har vi intervjuet tilsynsansvarlige i Arbeidstilsynet, Arkivverket, Direktoratet for samfunnssikkerhet og beredskap, Helsetilsynet, Integrerings- og mangfolddirektoratet, Mattilsynet, Miljødirektoratet og Utdanningsdirektoratet. Dette er samme utvalg som ble intervjuet ved forrige undersøkelse i 2020. Hos statsforvalterembetene ble Innlandet, Vestland og Nordland valgt ut for intervjuer. Ved valg av embeter vektla vi geografisk spredning, kontinuitet fra forrige undersøkelse ved å ta med et embete som også ble intervjuet sist (Innlandet), sammenslåtte embeter (Vestland og Innlandet) og et embete med uendret struktur (Nordland). I embetene har vi gjennomført intervjuer med assisterende statsforvalter, fylkeslege, oppvekstdirektør, fylkesberedskapssjef og deltagerne i samordningsnettverket for statsforvalterne. Videre intervjuet vi et utvalg kommuner i de tre utvalgte embetene, representert ved kommunedirektøren, leder for oppvekst og utdanning og helse og omsorg. Ved valg av kommuner la vi vekt på geografisk spredning, kommunestørrelse og kommuneøkonomi. Informantene i kommunene fikk velge om de ønsket å gjennomføre intervjuet som et gruppeintervju eller separate intervjuer. I tillegg har vi intervjuet nøkkelpersoner som har en rolle i samordning av statens tilsyn med kommunene (Kommunal- og distriktsdepartementet, Samordningsnettverket for statsforvalterne og Statsforvalterens fellestjenester (STAF)) samt personer med ansvar for systemer av relevans for statlig tilsyn (Tilda v/Brønnøysundregisteret, Forvaltningsrevisjonsregisteret v/Norsk kommunerevisorforbund). 11 Statlig tilsyn med kommunene 2020-2024 Innledning 1.2.4 Referansegruppe Vi opprettet en referansegruppe for prosjektet, som har gitt råd om faglige tilnærminger og veivalg underveis. Referansegruppen har vært sammensatt av ressurspersoner fra Kommunesektorens organisasjon (KS), sentrale tilsynsmyndigheter og statsforvalteren, i tillegg til oppdragsgiver i KDD, se tabell 2. Vi har gjennomført to møter i referansegruppen. I det første møtet presenterte vi forslag til problemstillinger og metodisk tilnærming for undersøkelsen. I etterkant av dette innhentet vi innspill fra referansegruppen på spørreskjemaundersøkelsene og intervjuguidene, som ble innarbeidet i det metodiske opplegget. I det andre møtet presenterte vi foreløpige funn og vurderinger, som vi fikk innspill og refleksjoner fra referansegruppen til. Tabell 2: Referansegruppe Navn Stilling Seniorrådgiver Lasse Jalling Kommunesektorens organisasjon (KS) Juridisk direktør Anders Haugland Helsetilsynet Seniorrådgiver Ronny Alver Gursli Utdanningsdirektoratet Fagdirektør Hilde Bremnes Mattilsynet Fylkesberedskapssjef Jan Ruud Statsforvalteren i Vestfold og Telemark Seniorrådgiver Fakra Butt Statsforvalteren i Østfold, Buskerud, Oslo og Akershus Utredningsleder Jan Gabriel Gabriel Kommunal- og distriktsdepartementet (KDD) 1.3 Leseveiledning Kapittel 2 redegjør for overordnede rammer og sentrale aktører i samordning av statlig tilsyn med kommunene. Videre presenteres ulike verktøy som er etablert for koordinering og deling av data knyttet til statlig tilsyn. Kapittel 3 gir en oversikt over lovgrunnlaget for statlig tilsyn med kommunene, hvilke endringer som kjennetegner utviklingen i antall tilsyn i løpet av de siste åtte årene, og hvordan omfanget av tilsyn de siste fem årene oppleves fra kommunenes og statsforvalternes ståsted. Kapittel 4 gir et innblikk i kommunenes erfaringer med statlig tilsyn, hvordan de opplever fasene med planlegging og gjennomføring av tilsyn, og statsforvalterens håndtering av veilederrollen i tilknytning til tilsyn. Kapittel 5 belyser nytten av statlig tilsyn, hvilke virkemidler og former for tilsyn som kommunene og statsforvalterne opplever som mest nyttige, og hva deres erfaringer er med læringsaktiviteter i forbindelse med tilsyn. Kapittel 6 beskriver hva som kjennetegner styringen av statlig tilsyn, med vekt på statsforvalterens rolle som tilsynsmyndighet og hvilket handlingsrom statsforvalteren har i valg av virkemidler og metodebruk i tilsyn med kommunene på ulike områder. Kapittel 7 går nærmere inn i hvordan samordningen av statlig tilsyn er tilrettelagt og organisert, herunder koblingen til kommunenes forvaltningsrevisjoner, hvilke erfaringer 12 Statlig tilsyn med kommunene 2020-2024 Innledning kommunene, statsforvalterne og øvrige tilsynsmyndigheter har med samordningen og hvilke utfordringer de ser i den sammenheng. Kapittel 8 består av vår analyse og våre vurderinger. Først tar kapitlet for seg hvilke endringer som vi ser i statlig tilsyn med kommunene sammenholdt med forrige undersøkelse i 2020. Her inngår både positive utviklingstrekk og aktuelle forbedringsområder. Videre drøfter vi status for samordningen av statlig tilsyn og aktuelle utfordringer i statens tilsynsarbeid og hvordan tilsyn kan videreutvikles som virkemiddel i statens styring av kommunene framover. 13 Statlig tilsyn med kommunene 2020-2024 Sentrale rammer og verktøy for samordning av statlig tilsyn 2 Sentrale rammer og verktøy for samordning av statlig tilsyn Tilsyn innebærer kontroll med at kommunene ivaretar sine lovpålagte oppgaver. Formålet med tilsynet er å påse at kommunene oppfyller de forpliktelser som følger av lovverket, samtidig som hensynet til det kommunale selvstyret blir ivaretatt. I dette kapitlet ser vi på de overordnede rammene som gjelder for statlig tilsyn med kommunene, Kommunal- og distriktsdepartementets rolle i samordningen av statlig tilsyn og sentrale verktøy som er etablert i den sammenheng. 2.1 Generelle rammer for statlig tilsyn med kommunene I DFØs forrige rapport om statlig tilsyn med kommunene,5 ble utviklingen av statlig tilsyn som politikkområde fra 1990-tallet og statlig tilsyn med kommunene fram til 2020, grundig beskrevet. Stortinget legger til grunn at innføring av statlig tilsyn skal bygge på en risiko- og vesentlighetsanalyse, og at valg av tilsyn som virkemiddel skal kunne forsvares gjennom en kost- og nytteanalyse. 6 Statlig tilsyn med kommunene er regulert gjennom kommuneloven og i særlovgivningen. Kapittel 30 i kommuneloven regulerer hvordan statlig tilsyn skal skje, og gir generelle regler om gjennomføring av tilsyn som statlige myndigheter har rett eller plikt til å gjennomføre med hjemmel i annen lov. I § 30-2 fastslås at staten «kan føre tilsyn med lovligheten av kommunens eller fylkeskommunens oppfyllelse av plikter pålagt i eller i medhold av lov.» 7 Det vil si at det statlige tilsynet bare skal vurdere om kommunen etterlever sine lovpålagte plikter (lovlighetstilsyn), og ikke overprøve hvordan kommunen utøver sitt forvaltningsskjønn. Kommunelovens regler om samordning av tilsyn gjelder for alle tilsyn, både med kommuneplikter og aktørplikter. Kommuneplikter er plikter som kommunen er pålagt gjennom lov i egenskap av å være kommune. Eksempler på dette er kommunens plikt til å tilby grunnskoleopplæring eller helse- og omsorgstjenester. Aktørplikter er plikter kommunen har på lik linje med andre aktører som utøver aktiviteter eller tilbyr tjenester. Eksempler på dette er krav som alle arbeidsgivere er pålagt etter arbeidsmiljøloven. Statsforvalterens eller andre statlige tilsynsmyndigheters hjemmel til å føre tilsyn med 5 DFØ (2020). Statlig tilsyn med kommunene. Kartlegging av omfang, samordning og nytte. DFØ-rapport 2020:9. DFØ 6 Dette følger av forarbeidene til kommuneloven kap. 10 A nr. 97 (2005-2006), Meld. St. 7 (2009-2010) 7 Statlig styring av kommuner og fylkeskommuner. Med prinsipper og retningslinjer. Veileder fra Kommunal- og moderniseringsdepartementet. Kapittel 2.1 gjengir deler av veilederens kapittel 4.4.5 Statlig tilsyn med kommunene. 14 Statlig tilsyn med kommunene 2020-2024 Sentrale rammer og verktøy for samordning av statlig tilsyn aktørplikter har hjemmel i særlovgivningen, og hvor det er konkretisert hvilke bestemmelser eller deler av loven det kan føres tilsyn med. 2.2 Sentrale føringer for samordning av statlig tilsyn med kommunene I kommuneloven (2018) som trådte i kraft fra 2019, ble statsforvalteren tillagt en sterkere rolle i samordningen av statlig tilsyn. For det første gjaldt det samordning av statlige tilsynsmyndigheter, der statsforvalteren skal sørge for å samordne planlagte statlige tilsynsaktiviteter overfor kommunene, og vurdere det samlede omfanget av statlig tilsyn med den enkelte kommune. Som ledd i dette skal alle statlige tilsynsmyndigheter orientere statsforvalteren om sine planer for tilsyn, varsel om pålegg om retting eller andre reaksjoner som har vesentlige virkninger for kommunen. Tilsynsmyndigheter som har et koordinerende ansvar for tilsyn, skal også orientere statsforvalteren om koordinerte tilsynsplaner. Statsforvalteren skal, på sin side, dele sin vurdering av situasjonen i enkeltkommuner med andre tilsynsmyndigheter. Samtidig ble det gitt tydeligere bestemmelser om samordning mellom statlig tilsynsvirksomhet og kommunene, ved at statlige tilsynsmyndigheter skal ta hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av sine tilsyn. Det ble også lagt til grunn at tilsynsmyndighetene skal vurdere å utsette eller å ikke gjennomføre tilsyn, hvis kommunen nylig har gjennomført en kontroll med det samme temaet. Videre ble det innført en klageadgang som ga kommunene utvidete partsrettigheter i tilsynssaker, med rett til å klage til statsforvalteren på pålegg om å gi opplysninger ved statlig tilsyn. 2.3 Kommunal- og distriktsdepartementets samordningsrolle Kommunal- og distriktsdepartementet (KDD) skal bidra til at ulike departementers styring av kommuner er helhetlig, samordnet og konsistent. Samordningsrollen og ansvaret for å forvalte kommuneloven med regler om samordning av tilsyn, gjør at Kommunal- og distriktsdepartementet kan sies å ha en pådriverrolle i samordningen av statlig tilsyn med kommunene. I hovedinstruks for statsforvalteren har KDD lagt følgende til grunn for oppgavene om samordning av statlig tilsyn med kommunene: • Statsforvalteren skal samordne det statlige tilsynet med kommuner og fylkeskommuner etter kommuneloven. • Samordningen skal bidra til at statens tilsyn med den enkelte kommune og fylkeskommune er hensiktsmessig og samlet sett er oversiktlig, enhetlig og forutsigbart. • Statsforvalteren skal arbeide for at det statlige tilsynet med kommuner og fylkeskommuner bidrar til læring og forbedring i kommunene. 15 Statlig tilsyn med kommunene 2020-2024 Sentrale rammer og verktøy for samordning av statlig tilsyn • Statsforvalteren skal benytte den nasjonale tilsynskalenderen som et verktøy i arbeidet med å samordne det statlige tilsynet med kommunesektoren etter §§ 30-6 og 30-7. I tildelingsbrevet til statsforvalterne for 2024 er dette operasjonalisert gjennom det tverrsektorielle delmålet «Tilsyn skal være samordnet, målrettet og medvirke til læring og forbedring» og følgende resultatmål: • Den samlede tilsynsbelastningen for den enkelte kommune skal ikke være for stor • Tilsyn mot kommunen innrettes slik at statsforvalterens ressurser benyttes effektivt • Tilsyn fører til læring og forbedring i kommunen KDD etablerte allerede i 2017 Arena for nasjonal samordning av statlig tilsyn med kommunesektoren, der elleve nasjonale tilsynsmyndigheter som fører tilsyn med kommunene deltar sammen med representanter fra statsforvalterne og KS. Formålet med arenaen er å jobbe for at planlagte statlig tilsyn med kommunesektoren er samordnet, og legge til rette for at nasjonale tilsynsmyndigheter opptrer mer enhetlig overfor kommunene og statsforvalterne.8 Fra 2020 etablerte også KDD en ny felles nasjonal tilsynskalender som verktøy for samordning av tilsyn med kommuner og fylkeskommuner jf. kap. 2.4. 2.4 Sentrale verktøy for samordning og deling av data i statens tilsyn De senere årene har det blitt utviklet flere digitale tjenester og verktøy som skal bidra til bedre samordning og deling av data om tilsyn, med grenseflater til hverandre. Tilsynskalenderen er et digitalt verktøy for samordning av statlig tilsyn etter kommuneloven, som har vært i bruk siden 2020. Den driftes av Statsforvalternes fellesadministrasjon (STAF). Formålet med tilsynskalenderen er å legge til rette for samordning av planlagte statlige tilsyn med kommuner og fylkeskommuner, og samordning mellom statlige tilsyn og forvaltningsrevisjoner, jf. kommuneloven §§ 30-6 og 30-7. Statsforvalteren skal benytte kalenderen for å få oversikt over alle tilsynsmyndighetenes planlagte aktiviteter, og som et verktøy i dialogen mellom statsforvalterne og kommunene i forbindelse med planlagte tilsyn. Bruk av kalenderen er omtalt i statsforvalterembetenes og tilsynsmyndighetenes styringsdokumenter. Tilsynsmyndigheter som fører tilsyn gjennom statsforvalterne,9 forholder seg til ordinær prosess med tildelingsbrev til statsforvalterne. De nasjonale 8 Mandat for Arena for nasjonal samordning av tilsyn med kommunene. Fastsatt av Kommunal- og distriktsdepartementet i samråd med deltakerne i arenaen. Sist oppdatert 5. mai 2023. 9 Helsetilsynet, Utdanningsdirektoratet, IMDi, Bufdir, DSB (tilsyn med sivilbeskyttelsesloven) og Miljødirektoratet 16 Statlig tilsyn med kommunene 2020-2024 Sentrale rammer og verktøy for samordning av statlig tilsyn tilsynsmyndighetene som fører tilsyn med kommunene selv,10 skal legge inn sine planlagte tilsyn for påfølgende år i kalenderen innen 1. desember. Tilsyn som ikke kan planlegges innen hovedfristen, skal meldes inn så raskt som mulig og senest den 1. i hvert kvartal samme år tilsynet gjennomføres. Kontrollutvalgssekretariatene i kommunene kan også registrere planlagte og gjennomførte forvaltningsrevisjoner i tilsynskalenderen. Dette legger til rette for at tilsynsmyndighetene kan ta hensyn til forvaltningsrevisjoner i sin planlegging av tilsyn med kommunene. Hendelsesbaserte tilsyn er ikke omfattet av tilsynskalenderen, men kan legges inn i etterkant. Det er også mulig å laste opp ferdige tilsynsrapporter i kalenderen, men det er ingen plikt eller satt noen frister for dette. Forvaltningsrevisjonsregisteret er et søkbart register over planlagte og gjennomførte forvaltningsrevisjoner, og er basert på et samarbeid mellom Norsk kommunerevisorforbund (NKRF), Kommunesektorens organisasjon (KS) og KDD. For å videreutvikle Forvaltningsrevisjonsregisteret til bruk i arbeidet med samordning mellom tilsyn og revisjon, har KDD bevilget prosjektskjønnsmidler til KS for oppdatering og videreutvikling av forvaltningsrevisjonsregisteret. Formålet er styrke registeret som verktøy i den kommunale egenkontrollen, og legge til rette for at felles nasjonal tilsynskalender kan hente ut informasjon fra registeret. Gjennom automatisk utveksling av informasjon mellom forvaltningsrevisjonsregisteret og felles nasjonal tilsynskalender, er intensjonen av dette skal bidra til en økt og bedre samhandling og samordning mellom kommunesektoren og staten i utøvelse av statlig tilsyn.11 Datadelingstjenesten Tilda skal legge til rette for deling og bruk av data på tvers av tilsynsmyndighetene, og ble lansert høsten 2021. Tilda ble utviklet i samarbeid mellom ulike tilsynsmyndigheter, Brønnøysundregistrene og Digitaliseringsdirektoratet, med støtte fra Digitaliseringsdirektoratet. Brønnøysundregistrene har forvaltningsansvaret for tjenesten. Til forskjell fra tilsynskalenderen er Tilda for alle som driver tilsyn med både offentlige og private virksomheter i Norge. I tillegg til deling av data og koordinering av tilsyn i forvaltningen, skal Tilda bidra til å effektivisere risikobaserte tilsyn og redusere belastningen for næringslivet. I dag er det bare et fåtall av de nasjonale tilsynsmyndighetene som fører tilsyn med kommunene, som har tatt i bruk Tilda. For å kunne ta i bruk Tilda forutsetter det at tilsynsmyndighetene har et fagsystem som er kompatibelt med Tilda. Når dette er på plass, fører en integrasjon mellom Tilda og tilsynskalenderen til at planlagte tilsyn som er lagt inn i tilsynsmyndighetenes egne fagsystemer, automatisk blir lagt inn i tilsynskalenderen. Det fører til bedre datakvalitet og man unngår dobbeltarbeid. Tilda henter også data fra tilsynskalenderen. 10 Arkivverket, Arbeidstilsynet, Datatilsynet, DSB (tilsyn med brann- og eksplosjonsvernloven, Kartverket, Kystverket og Mattilsynet. 11 Prop. 192 S (2020-2021) Kommuneproposisjonen 2022. Kommunal- og moderniseringsdepartementet. 17 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? 3 Hva er omfanget av statlig tilsyn med kommunene? En sentral del av vårt oppdrag har vært å gi en oversikt over utviklingen i omfanget av statlig tilsyn med kommunene. Som nevnt i kapittel 2 har kommuneloven bestemmelser om samordning av tilsyn, for å hindre en for høy tilsynsbelastning for den enkelte kommune. Hjemmelsgrunnlaget for tilsyn ligger i særlovgivningen. I dette kapitlet ser vi først på hvilke lover som regulerer tilsyn med kommunene (både kommuneplikter og aktørplikter (jf. kapittel 2.1), og endringer i omfanget av lover og tilsynshjemler på ulike sektorområder. Deretter følger en oversikt over utviklingen i antall planlagte tilsyn over tid, basert på data fra tilsynsmyndighetene. Videre gir vi et innblikk i hvordan belastningen ved statlig tilsyn oppleves fra både kommunenes og statsforvalternes ståsted. 3.1 Lite endring i antall lover, men utvidet hjemmelsgrunnlag på noen områder Oversikten over lover som regulerer statens tilsyn, reflekterer bredden i kommunenes ansvar for sentrale samfunnsfunksjoner innen blant annet velferd, miljø, samfunnssikkerhet og beredskap. Mange av lovene regulerer tjenester og rettigheter til den enkelte innbygger, og der tilsyn er et virkemiddel for staten for å kontrollere rettsikkerheten til innbyggerne. Totalt sett er det lite endring i omfanget av lover som regulerer statens tilsyn.12 Sammenholdt med 2020 har det imidlertid skjedd enkelte endringer i regelverket, som innebærer en utvidelse av hjemmelsgrunnlaget for tilsyn på noen områder. Det gjelder mindre utvidelser som følge av ny integreringslov fra 2020, ny hjemmel i barnehageloven fra 2022 og utvidet tilsynshjemmel i forurensningsloven fra 2023, som alle ga statsforvalteren utvidet myndighet i tilsyn med kommunepliktene. I tillegg kom det et nytt krav i 2023 med hjemmel i Lov om måleenheter, måling og normaltid, som innebærer tilsyn med aktørplikter som også omfatter kommunene. Tabell 3: Oversikt over særlover, tilsynshjemler, statlige regelverksforvaltere, tilsynsmyndigheter og tilsynsførere Dep Lov Tilsyns- Regelverks- Nasjonal Tilsynsfører hjemmel forvalter tilsynsmyndighet AID Arbeidsmiljøloven § 18 Arbeidstilsynet Arbeidstilsynet Arbeidstilsynet AID Integreringsloven § 48 AID IMDi Statsforvalteren AID Sosialtjenesteloven §9 Arbeids- og Helsetilsynet Statsforvalteren velferdsdirektoratet BFD Barnevernsloven § 17-3 Bufdir Helsetilsynet Statsforvalteren BFD Krisesenterloven §9 Bufdir BFD/Bufdir Statsforvalteren HOD Folkehelseloven § 31 Helsedirektoratet Helsetilsynet Statsforvalteren HOD Helseberedskapsloven § 2-1 Helsedirektoratet Helsetilsynet Statsforvalteren El-tilsynsloven, produktkontroll loven, diskriminerings- og likestillingsloven, lov om måleenheter, 12 måling og normaltid og smittevernloven inngikk ikke i tilsvarende oversikt i 2020, men gjaldt også da. 18 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? HOD Helse- og § 12-3 Helsedirektoratet Helsetilsynet Statsforvalteren omsorgstjenesteloven HOD Smittevernloven § 7-10 a Helsedirektoratet Helsetilsynet Helsetilsynet JD Personopplysnings- § 20 Datatilsynet Datatilsynet Datatilsynet loven JD Brann- og eksplosjons- § 31a DSB DSB Brann- og vernloven redningsvesenet JD El-tilsynsloven §5 DSB DSB Lokale el-tilsyn JD Produktkontroll loven § 8 DSB DSB DSB JD Sivilbeskyttelsesloven § 29 DSB DSB Statsforvalteren KD Barnehageloven § 54 Utdannings- Utdannings- Statsforvalteren direktoratet direktoratet KD Opplæringsloven §14-1 Utdannings- Utdannings- Statsforvalteren direktoratet direktoratet KDD Matrikkelloven § 28 Kartverket Kartverket Kartverket KLD Forurensningsloven § 48a Miljødirektoratet Miljødirektoratet Statsforvalteren KUD Arkivloven §7 Arkivverket Arkivverket Arkivverket KUD Diskriminerings- og § 36 KUD Digdir Digdir likestillingsloven LMD Matloven § 23 Mattilsynet Mattilsynet Mattilsynet NFD Havne- og § 37 Kystverket Kystverket Kystverket farvannsloven NFD Lov om måleenheter, § 20 Justervesenet Justervesenet Justervesenet måling og normaltid Tabell 3 viser at det overordnede ansvaret for regelverksforvaltning og tilsyn i de fleste tilfeller er lagt til samme myndighet. Unntakene er sosialtjeneste- og barnevernsområdet, der henholdsvis Arbeids- og velferdsdirektoratet og Bufdir er regelverksforvalter, mens Helsetilsynet er nasjonal tilsynsmyndighet. Selve utøvelsen av det enkelte tilsyn foregår dels fra de nasjonale tilsynsmyndighetene og dels fra statsforvalteren. I all hovedsak fører statsforvalteren tilsyn med kommunepliktene, mens tilsyn med aktørplikter i stor grad blir ivaretatt av de nasjonale tilsynsmyndighetene selv. 3.2 Omfanget av tilsyn varierer fra år til år, men øker ikke vesentlig over tid På bakgrunn av kartleggingen av antall tilsyn, har vi i vedlegg 2 utarbeidet oversikter over utviklingen i antall tilsyn for de enkelte lovområdene i perioden 2020-2023. Utviklingen i omfang av tilsyn omfatter både tilsyn med kommuneplikter og aktørplikter. I den grad vi har tidsserier fra forrige undersøkelse, har vi også supplert med data tilbake til 2016 for disse lovområdene (vedlegg 2, tabell 2 – 24). For perioden 2020-2023 har vi data for noen flere lovområder enn perioden 2016-2019.13 Disse lovområdene utgjør samlet sett et begrenset antall tilsyn, og påvirker i mindre grad det totale bildet over utviklingen de siste fire årene. Antall tilsyn innen enkelte lovområder kan 13 Universell utforming, El-tilsynsloven, Havne- og farvannsloven og deler av Matloven. 19 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? variere mye fra år til år. Ved å inkludere tallene fra 2016-2019 gir det bedre muligheter til å se tydeligere trender og utviklingstrekk innenfor de enkelte lovområdene. 3.2.1 Antall tilsyn øker på enkelte lovområder og synker på andre Helt overordnet ser vi at det totale antallet planlagte tilsyn nå er på omtrent samme nivå som i 2019. Figur 1 viser at antall tilsyn gikk kraftig ned med pandemien i 2020, og at antallet har tatt seg opp igjen år for år fram til 2023, hvor vi registrerer 1494 planlagte tilsyn i alt. Forrige undersøkelse viste til at variasjonen i antall tilsyn i perioden mellom 2016 til 2019 hadde sammenheng med prioriteringer i enkeltetater, og at flere av tilsynsetatene hadde endret beregningsmetoder for tilsyn. Flere av våre informanter fra kommunene og statsforvalterembetene nevner i tillegg at det ble gjennomført færre tilsyn under fasen med overgang til ny statsforvalterstruktur. I DFØs evaluering av statsforvalterstrukturen ble det vist til nedgang i antall årsverk i embetene i perioden mellom 2016 og 2019, og at mange embeter hadde høy turnover i 2018.14 Figur 1: Utviklingen i antall planlagte tilsyn fra 2016-202315 1494 1460 1322 1337 1120 1125 1082 807 2016 2017 2018 2019 2020 2021 2022 2023 Som nevnt over har det kraftige fallet i antall tilsyn fra 2019 til 2020 høyst sannsynlig sammenheng med redusert tilsynsaktivitet som følge av pandemien. Dette bekreftes også gjennom intervjuene, der både statsforvalterne, nasjonale tilsynsmyndigheter og kommunene viser til at det ble gjennomført færre tilsyn under pandemien. Med bakgrunn i 14 DFØ (2022). Færre og bedre – en evaluering av statsforvalterstrukturen. DFØ-rapport 2022:5. DFØ. 15 Arbeidstilsynet har i 2024 korrigert antall tilsyn som ble gjennomført i perioden 2016-2019, og vi har derfor justert for dette i figur 1. Antall tilsyn for årene 2016-2019 er derfor ikke identiske med det som er gjengitt i tabell 7 i DFØ-rapport 2020:9. 20 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? dette synes det å være grunn til å anta at årene 2016, 2019 og 2023 i større grad kan karakteriseres som «normalår» enn årene 2018 og 2020, da tilsynsaktiviteten var på det laveste i perioden. Ser vi utviklingen for hele perioden fra 2016 til 2023 under ett, hadde mange av lovområdene et noe høyere omfang av tilsyn før 2020, enn den siste fireårsperioden (se vedlegg 2, tabell 2- 24). Dette gjelder både barnehage- og opplæringsområdet, helse- og omsorgstjenesteloven, integreringsloven og sivilbeskyttelsesloven. For arkivloven og matrikkelloven, der det føres tilsyn med aktørplikter, ser vi samme tendens med et lavere omfang av tilsyn den siste fireårsperioden. Noe av nedgangen har trolig sammenheng med pandemien, men samtidig ser vi at antall tilsyn ikke har tatt seg opp igjen til tilsvarende nivå som før pandemien for disse lovområdene. I intervjuene viser statsforvalterne gjennomgående til at det har blitt færre planlagte og systembaserte tilsyn, og flere hendelsesbaserte tilsyn. Beregninger vi har gjort med utgangspunkt i dataene i vedlegg 2 viser at andelen planlagte tilsyn fra statsforvalterne utgjorde 60 prosent av det totale antallet tilsyn i 2019, mens denne andelen har sunket til 46 prosent i 2023. Samtidig har enkelte lovområder hatt noe økning i antall tilsyn. Det gjelder barnevernsloven, der antall tilsyn har steget til et litt høyere nivå etter 2020, sammenholdt med fireårsperioden før. Størst økning i omfanget av tilsyn finner vi under arbeidsmiljøloven. I praksis innebærer dette at Arbeidstilsynet står for den vesentligste delen av økningen i antall tilsyn totalt for perioden 2020-2023. Arbeidstilsynet har også gjennomgående den høyeste andelen av det totale antallet tilsyn. I 2023 var 39 prosent av alle planlagte tilsyn etter arbeidsmiljølovens bestemmelser. Dette er en økning fra 2019 da andelen planlagte tilsyn fra Arbeidstilsynet utgjorde 33 prosent av det totale antallet tilsyn. Økningen i antall tilsyn etter arbeidsmiljøloven blir sett i sammenheng med det gjeldende risikobildet, som gjør at tilsyn treffer kommunene i større grad enn tidligere. Dette er blant annet knyttet til risiko forbundet med muskel- og skjelett og psykiske plager. Arbeidstilsynet har også hatt en økning i hendelsesbaserte tilsyn (se vedlegg 2, figur 17), som kommer i tillegg til økningen i planlagte tilsyn. Hendelsesbaserte tilsyn er knyttet til hendelser eller meldinger om kritikkverdige forhold, tips eller klager som statsforvalteren og øvrige tilsynsmyndigheter må håndtere, og som i mange tilfeller har sammenheng med det lovfestede rettighetsklageinstituttet. I vedlegg 2 har enkelte av tilsynsmyndighetene også oppgitt tall for hendelsesbaserte tilsyn. Flere tilsynsmyndigheter viser til at de ikke gjennomfører hendelsesbaserte tilsyn, mens andre ikke kommenterer eventuelt omfang av hendelsesbaserte tilsyn. 3.2.2 Endringer i forholdet mellom ulike typer tilsyn Av vedlegg 2 ser vi at tilsynsmyndighetene vektlegger ulike aspekter når de rapporterer om utviklingen i antall tilsyn. På flere av lovområdene som statsforvalteren fører tilsyn med er forholdet mellom landsomfattende tilsyn og statsforvalternes egeninitierte tilsyn en sentral dimensjon. De øvrige tilsynsmyndighetene skiller i større grad mellom ulike typer tilsyn ut ifra hvordan de blir gjennomført. Innen opplæring, barnehage og helse- og sosialområdet, er det rapportert både etter type tilsyn og hvordan de blir gjennomført. 21 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? Hvis vi først ser på forholdet mellom landsomfattende tilsyn og statsforvalterens egeninitierte tilsyn der det er aktuelt, går utviklingen i retning av flere egeninitierte tilsyn og færre landsomfattende tilsyn på opplærings- og barnehageområdet. For helse- og sosialområdet ser vi motsatt tendens, ved at landsomfattende tilsyn dominerer på barnevernsområdet, og har vært økende for sosialtjeneste- og helse- og omsorgstjenesteområdet. Av de andre lovområdene som statsforvalteren fører tilsyn med, er det utelukkende landsomfattende tilsyn på folkehelse- og integreringsområdet, mens tilsyn med krisesenter, kommunal beredskap og forurensningsområdet er egeninitierte tilsyn fra statsforvalterne. Når tilsynsmyndighetene rapporterer om hvordan tilsynet er gjennomført, er det særlig stedlige tilsyn, dokumenttilsyn og digitale tilsyn som blir nevnt. På opplærings- og barnehageområdet har det skjedd en tydelig utvikling i retning av færre stedlige tilsyn og flere dokumenttilsyn, i tillegg til at det er innført digitale tilsyn. Innen sosial- og helseområdet er tilsynene i hovedsak stedlige, men der det i økende grad er tatt i bruk andre metoder enn systemtilsyn, slik som oppfølging av egenvurderinger, stikkprøvetilsyn og andre uspesifiserte metoder. For beredskap og forurensning gjennomføres det i all hovedsak stedlige tilsyn, og det gjelder også for arkivloven og havne- og farvannsloven. Tilsyn med arbeidsmiljøloven har også en hovedvekt på stedlige tilsyn, samtidig som det gjennomføres en del dokumenttilsyn, i tillegg til at digitale tilsyn er tatt i bruk i større grad. Tilsyn med brann- og eksplosjonsvernloven og personopplysningsloven, gjennomføres utelukkende som dokumenttilsyn. I tillegg til at digitale tilsyn er tatt i bruk på flere områder etter pandemien, viser både statsforvalterne og tilsynsmyndighetene til at de i større grad bruker digitale møter i ulike faser av sine tilsyn. Mange viser til at digitale møter gir større fleksibilitet i tilsynsprosessen, samtidig som det er tids- og kostnadsbesparende. Samtidig blir det påpekt at digitale møter ikke kan erstatte stedlige tilsyn, ettersom mange temaer ikke egner seg for digitale møter. Gjennomgående er tilbakemeldingene fra statsforvalterne og tilsynsmyndighetene at stedlige tilsyn fremdeles er å foretrekke, på de områdene der det tradisjonelt har vært praktisert. 3.2.3 Omfanget av tilsyn påvirkes av ressurssituasjonen og andre prioriteringer I intervjuene med tilsynsmyndighetene og statsforvalterne viser flere til at dreiningen bort fra krav om antall tilsyn og større vekt på risiko, har bidratt til færre, men også til dels mer målrettede tilsyn på deres områder. Mange peker på at andre prioriteringer både i embetet og fra sentralt nivå, strammere økonomi og presset ressurssituasjon, har ført til nedgang i antall tilsyn, og svingninger i omfanget fra år til år. Andre viser til at omfanget av enkeltsaker, har resultert i at det gjøres enklere former for tilsyn. Det kan eksempelvis innebære at tilsyn gjennomføres digitalt eller som dokumenttilsyn, i stedet for stedlig tilsyn. Gjennomgående viser informantene fra statsforvalterne til at de i større grad må prioritere andre oppgaver enn planlagte tilsyn, og at det har vært en økning i rettighetsklager og hendelsesbaserte tilsyn. Flere peker på at rettighetsklager krever mer ressurser og kapasitet på både helse- og opplæringsfeltet, samtidig som den sikkerhetspolitiske situasjonen de 22 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? senere årene har gitt en vridning mot andre oppgaver innen beredskap. Ettersom de samme fagpersonene både fører tilsyn og behandler enkeltsaker og klager, får det konsekvenser for den totale ressurssituasjonen og omfanget av tilsyn. I statsforvalterundersøkelsen kommenterer flere at manglende kapasitet og ressurser fører til at landsomfattende tilsyn, klagebehandling og andre lovpålagte oppgaver fortrenger risikobasert og forebyggende/planlagt tilsynsaktivitet. Flere, både på sentralt nivå og i statsforvalterembetene, gir uttrykk for at de burde hatt kapasitet til flere tilsyn, og at det blir gjennomført færre tilsyn enn hva behovet skulle tilsi på deres områder. 3.2.4 Kommunene og statsforvalterne har ulike oppfatninger om omfanget av tilsyn Ut over å innhente tall for antall tilsyn, har vi spurt kommunene og statsforvalterne om hvordan de opplever omfanget av tilsyn, og om de synes det er for høyt. På spørsmål om omfanget av statlig tilsyn har økt de siste fem årene viser figur 2 at 52 prosent fra kommunene og 44 prosent fra statsforvalterne svarer vet ikke eller verken enig eller uenig. Samtidig ser vi at 39 prosent fra kommunene er helt eller delvis enige i at omfanget har økt, mens 9 prosent er helt eller delvis uenige. 26 prosent fra statsforvalterne er delvis enige i at omfanget av tilsyn har økt, mens 30 prosent er helt eller delvis uenige i påstanden. Dette innebærer at kommunene i større grad enn statsforvalterne opplever at omfanget av tilsyn de siste fem årene har økt. Figur 2: Omfanget av statlig tilsyn har økt de siste fem årene. Statsforvalterundersøkelsen (n=43) og kommuneundersøkelsen (n=587) 2024 Figuren viser omfanget av statlig tilsyn har økt de siste fem årene. Statsforvalterundersøkelsen (n=43) og kommuneundersøkelsen (n=587) 2024. Til påstanden om omfanget av tilsyn fra statsforvalteren er for høyt, ser vi at 40 prosent av respondentene i kommunene er helt eller delvis enige i dette, mens 14 prosent er helt eller delvis uenige. Samtidig er det en høy andel på 46 prosent, som ikke tar stilling til påstanden. Sammenholdt med forrige undersøkelse, ser vi at en høyere andel av respondentene fra 23 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? kommunene mener at omfanget av tilsyn fra statsforvalteren er for høyt nå sammenlignet med 2020. Figur 3: Omfanget av tilsyn fra statsforvalteren er for høyt. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=588) 50,0 46,6 45,0 38,7 40,0 35,0 29,8 30,0 26,7 25,0 20,0 15,0 11,6 9,7 9,9 8,2 7,7 10,0 4,1 4,8 5,0 2,4 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Vi spurte også respondentene i kommunene om omfanget av tilsyn fra andre statlige tilsynsmyndigheter er for høyt. Svarene her følger det samme mønsteret, og det er små forskjeller i vurderingene av statsforvalterens tilsyn og andre statlige tilsynsmyndigheters tilsyn. På tilsvarende spørsmål til statsforvalterne om omfanget av statlig tilsyn er for høyt, ser vi at 44 prosent er helt eller delvis uenige og 30 prosent er helt eller delvis enige i at omfanget er for høyt. Sammenholder vi med svarene fra 2020-undersøkelsen, ser vi at en høyere andel av respondentene fra statsforvalterne nå har gjort seg opp en mening og opplever at omfanget av statlig tilsyn er for høyt. Figur 4: Omfanget av statlig tilsyn er for høyt. Statsforvalterundersøkelsen 2024 (n=43) og 2020 (n=31) 50,0 45,0 40,0 35,5 35,5 35,0 30,0 25,6 25,6 25,0 18,6 18,6 19,4 20,0 15,0 10,0 6,5 7,0 3,2 4,7 5,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 24 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? Når vi spør informanter fra kommunene i intervjuene om hvordan de opplever omfanget av tilsyn, er hovedinntrykket som gis at nivået er passelig og som forventet. En av kommunedirektørene sier «Sitter ikke med et inntrykk av at omfanget er for stort. Ikke for mange ikke for få.» En annen av kommunedirektørene mener at «Det var for lite tilsyn under pandemien, men det er på et greit nivå nå. Ettersom det var lite tilsyn under pandemien, er det vanskelig å anslå hvor nivået bør være.» En kommunalsjef for helse viser til at «Vi opplevde 2023 som det store tilsynsåret, og at det var slitsomt. Men opplever at mine ledere er veldig positive til tilsyn, og det er trolig fordi de er drevne og erfarne.» En annen kommunalsjef for helse gir uttrykk for at «Vi blir ikke kvelt av store mengder. Noen ganger kan det komme tett, men fire til fem tilsyn i løpet av året er ok.» I en og samme kommune er inntrykket hos en kommunalsjef på oppvekst at antallet tilsyn er redusert i løpet av de siste to årene, mens en kommunalsjef for helse har hatt tre til fire tilsyn på samme område i løpet av den siste fireårsperioden. Selv om informanten syntes det var mye og at det burde vært spredt på flere områder, understreker hun samtidig at de ønsker tilsyn for å bli bedre. Andre gir uttrykk for at de ikke ønsker flere tilsyn på grunn av arbeidsbelastningen som følger med, selv om erfaringene har vært gode og de bare har hatt ett tilsyn i løpet de siste fire årene. De fleste av kommunene vi har intervjuet har hatt tilsyn fra Arbeidstilsynet i løpet av de siste årene, og flere viser til at de har merket en økning i tilsyn etter arbeidsmiljølovens bestemmelser. Enkelte viser til at de har opplevd tilsynet som belastende og tidkrevende, ved at det er mange som blir berørt og at det kan bli mye på kort tid. Andre peker på at det har vært flere tilsyn på samme område over flere år, og at tilsynet burde vært fordelt på flere sektorer. Selv om tilsynet har vært arbeidsbelastende, peker noen på at det er viktig at det blir rettet oppmerksomhet mot arbeidsrelaterte forhold i kommunen. Enkelte har også erfart at tilsynet har hatt en balansert tilnærming, med vekt på ikke bare negative, men også positive forhold. Om lag halvparten av informantene fra kommunene peker på at det i tillegg til statlig tilsyn, også blir gjennomført en del forvaltningsrevisjoner fra kommunen selv. Flere mener at omfanget av forvaltningsrevisjoner har økt, og ser på dette som en del den samlede belastningen som kommunen har som følge av tilsyn og kontroll. Noen viser til at kontrollutvalgene er bevisste på å unngå forvaltningsrevisjoner på områder som statlige tilsynsmyndigheter er inne på, mens andre gir uttrykk for et ønske om at kontrollutvalgssekretariatene i større grad registrerer forvaltningsrevisjoner i tilsynskalenderen. 3.2.5 En høy andel i kommunene opplever tidsbruken ved tilsyn som en belastning Data om antallet tilsyn sier lite om ressursbruken eller belastningen knyttet til det enkelte tilsyn. Noen tilsyn kan være omfattende og kreve mye ressurser både i forkant og etterkant, mens andre er enklere å gjennomføre og er mindre arbeidskrevende. 25 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? I spørreundersøkelsen har vi spurt kommunene om hvordan de opplever belastningen ved tilsyn. Til påstanden om at tidsbruken ved gjennomføring av statlig tilsyn utgjør en stor belastning for kommunen, sier 70 prosent av respondentene seg helt eller delvis enige. Det er en noe høyere andel enn i 2020, samtidig som det er en betydelig økning i andelen som er helt enige i påstanden. Figur 5: Tidsbruken ved gjennomføring av statlig tilsyn utgjør en stor belastning for kommunen. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=588) 50,0 47,4 45,0 38,2 40,0 35,0 31,7 30,0 25,0 19,6 18,7 20,0 15,0 12,8 10,4 8,3 10,0 3,4 4,6 5,0 2,6 2,4 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Statsforvalterne har et eget resultatmål i tildelingsbrevet om at «den samlete tilsynsbelastningen for den enkelte kommune skal ikke være for stor». Av årsrapportene for 2023 ser vi at vanlig praksis er at kommunene får tilsendt en samordnet tilsynsplan på høring ved nytt kalenderår. Ettersom ikke alle tilsynsmyndigheter har sine planer klare i desember og endringer kan oppstå i løpet av året, er ikke alltid tilsynsplanene fullstendige. I tilfeller der kommunene opplever at tilsynsbelastningen blir for stor, gir de som regel tilbakemeldinger og ber om endring i planen. Statsforvalterne rapporterer imidlertid at dette skjer i svært liten grad, men at det forekommer, og at tilsyn da som regel blir flyttet til et annet tidspunkt. Hovedinntrykket fra intervjuene er at statsforvalterne og de nasjonale tilsynsmyndighetene får lite tilbakemeldinger fra kommunene om tilsynsbelastningen. Statsforvalterne mener de har god dialog med kommunene og andre statlige tilsynsmyndigheter, og at terskelen for å ta kontakt er lav dersom endringsbehov skulle oppstå. I de tilfeller der kommuner tar kontakt, finner embetene fram til praktiske løsninger i samråd med kommunen. Dette blir også bekreftet av informantene fra kommunene. Statsforvalternes vurdering i årsrapportene er at kommunene har en følbar, men akseptabel tilsynsbelastning, og at omfanget av tilsyn sjelden utgjør et problem. I tillegg til å spre belastningen ved tilsyn ut over året og på tvers av ulike tilsynsmyndigheter, viser statsforvalterne til at det gjøres flere grep for å unngå at belastningen blir for stor på den enkelte kommune. Det kan dreie seg om at ikke alle tilsyn nødvendigvis involverer hele kommuneledelsen, at tilsyn tilpasses kommunens størrelse, at det tas i bruk et bredere spekter av metoder, eller ved å variere bredden i temaene for tilsyn. Flere viser til at kommuner som har en vertskommunerolle i interkommunalt samarbeid, får en ekstra belastning ved at de blir involvert i alle tilsyn som blir ført med den enkelte kommune i samarbeidet. Ekstra belastning ved tilsyn, er i kommuneloven definert som en 26 Statlig tilsyn med kommunene 2020-2024 Hva er omfanget av statlig tilsyn med kommunene? del av det ansvaret som følger med vertskommunerollen. I tilfeller der tilsyn gjøres i samarbeid mellom flere områder, som barnevern, helse og beredskap, kan flere vertskommuner bli berørt i tillegg til de som det føres tilsyn med. 27 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? 4 Hvilke erfaringer har kommunene med statlig tilsyn? I dette kapittelet presenterer vi funn fra spørreundersøkelsene og intervjuene med kommuner, statsforvalterne og nasjonale tilsynsmyndigheter, om erfaringer med planlegging og gjennomføring av statens tilsyn med kommunene. 4.1 Kommunene er fornøyd med gjennomføringen av tilsyn Som figur 6 under viser, er 76 prosent av respondentene fra kommunene helt eller delvis enige i påstanden om at «Statens tilsyn er godt forberedt» i 2024. Svært få er uenige i påstanden. Både i 2024 og i 2020 er om lag tre av fire enige, men bildet har endret seg noe ved at det er flere i 2024 som er helt eller delvis enige i at statens tilsyn er godt forberedt. Figur 6: Statens tilsyn er godt forberedt. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=584) 60,0 48,7 50,0 38,0 38,7 40,0 30,0 27,6 20,0 15,0 11,3 9,1 10,0 6,5 0,7 2,2 1,7 0,5 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 I alt 72 prosent av kommunene mener at «statens tilsyn blir gjennomført på en god måte». Andelen som er helt enige i dette, har økt med 9 prosentpoeng siden 2020. 28 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? Figur 7: Statens tilsyn blir gjennomført på en god måte. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=582) 45,0 42,3 39,0 40,0 35,0 32,9 29,6 30,0 25,0 20,0 16,8 16,4 15,0 10,0 7,0 4,8 5,6 3,8 5,0 1,4 0,5 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Når statsforvalterne svarer på en lignende påstand om at «Våre tilsyn blir gjennomført på en god måte», er så godt som alle enige ved at 80 prosent er helt enige og 19 prosent delvis enige. Dette er omtrent det samme som i 2020. Bildet vi får av at statens tilsyn er godt forberedt og gjennomført bekreftes også gjennom intervjuene med kommunene. Flere viser til at tilsyn varsles i god tid, er mulig å planlegge og hvor det er tydelig hva som er forventet. I en kommune utdyper informanten at «Vi opplever at det er ryddig og de gjennomføres rasjonelt. Før og etter. Får en foreløpig tilsynsrapport der vi kan peke på fakta feil. Så kommer det en sluttrapport med avvik mv. Det fungerer egentlig veldig bra». I mange av kommuneintervjuene, pekes det også på at det er en god tone mellom dem og statsforvalteren, og ofte uavhengig av hvor alvorlig avvik det eventuelt handler om. Hensikten er å lukke avviket og forbedre tjenesten. Det er også dette kommunene er mest opptatt av, og som mange mener at tilsyn kan bidra til. Kommunene peker likevel på at dialogen ikke alltid er like god. En informant fra en kommune viser til at det er personavhengig og handler om hvor god den som fører tilsyn er på å bygge relasjoner. 4.2 Dokumentasjonsinnhenting tar mye tid, men kommunene har god dialog om hva som kreves Et stort flertall av respondentene i kommuneundersøkelsen er helt eller delvis enige i påstanden om at «kommunene bruker mye tid på dokumentasjonsinnhenting som tilsynsmyndighetene etterspør» (84 prosent). Samtidig er 80 prosent helt eller delvis enige i at «kommunen har god dialog med tilsynsmyndighetene om hvilken dokumentasjon som kreves ved tilsyn». Det kan tolkes som at kommunen har lav terskel for å ta kontakt om hvilken type dokumentasjon som etterspørres ved tilsyn, og for å oppklare eventuelle uklarheter. 29 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? Figur 8: Kommunen bruker mye tid på å innhente dokumentasjon som tilsynsmyndighetene etterspør. Kommuneundersøkelsen 2024 (N=587) 50,0 44,8 45,0 39,5 40,0 35,0 30,0 25,0 20,0 15,0 10,0 6,6 4,4 3,6 5,0 1,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Av intervjuene med kommunene framgår det også at dokumentasjonsinnhenting oppleves som tidkrevende av ulike årsaker. Det blir vist til at det kan være uklart beskrevet hvilken dokumentasjon som kreves, og enkelte savner mer konkrete sjekklister. Noen peker på at dokumentasjon må hentes fra flere ulike kilder, og at det kan ta tid å vurdere relevansen av dokumenter opp mot det som etterspørres. Andre igjen peker på at de selv mangler gode rutiner som gir lett tilgang på nødvendig dokumentasjon. Selv om dokumentasjons- innhenting er krevende, mener enkelte at en grundig jobb i denne fasen kan være en fordel, ved at det gir mindre etterarbeid senere. En kommune oppsummerte utfordringer med dokumentasjonsinnhenting og fordelene med god dialog om dette slik: «Dokumentasjon i forkant er ofte en stor jobb, og da er det en fordel med god dialog. Har en tendens til å sope sammen all dokumentasjon som man tror er relevant. Hvis ikke du har det som etterspørres kan du si at du ikke har det, i stedet for å lage noe som er halvveis. Tydelighet på hva som er forventet er viktig.» 4.3 De færreste vil bruke klageadgangen, selv om flere mener staten ber om for mange opplysninger På spørsmål til kommunene om «staten krever mer opplysninger i sitt tilsyn enn det som er nødvendig», svarer 40 prosent at de er helt eller delvis enige i dette. Dette er nesten en dobling siden 2020, og det er også færre som er uenige i denne påstanden nå. 44 prosent svarer verken enig eller uenig eller vet ikke i 2024. 30 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? Figur 9: Staten krever mer opplysninger i sitt tilsyn enn det som er nødvendig. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=533) 40,0 35,5 35,0 31,3 30,0 27,8 25,0 21,0 19,1 20,0 16,3 15,0 13,3 12,1 12,3 10,0 3,8 3,2 4,3 5,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 I kommuneloven fra 2019 §30-5, gis kommunene adgang til å klage, dersom statsforvalteren pålegger kommunene å framlegge flere opplysninger enn nødvendig. Det er også statsforvalteren som vil motta eventuelle klager. På spørsmål om «klageadgangen blir brukt hvis statsforvalteren pålegger kommunen flere opplysninger enn nødvendig ved tilsyn», svarer 29 prosent at de er helt eller delvis uenige i dette. Over halvparten av respondentene svarer verken enig eller uenig eller vet ikke. Figur 10: Klageadgangen blir brukt hvis statsforvalteren pålegger kommunen flere opplysninger enn nødvendig ved tilsyn. Kommuneundersøkelsen 2024 (n=587) 30,0 27,8 26,4 25,0 20,0 15,8 15,0 13,6 10,0 9,0 7,3 5,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Flere informanter fra kommunene gir også uttrykk for at de ikke ønsker å starte en tilsynsprosess med en klage, og at de heller prøver å avklare uenigheter eller uklarheter gjennom dialog. Dette samsvarer med en kartlegging KDD gjennomførte blant statsforvalterne i 2022 om bruken av klageadgangen. Da var tilbakemeldingen at eventuelle konflikter som regel ble løst gjennom dialog. I tillegg mente statsforvalterne at kommunene 31 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? valgte å ikke bruke klageretten, fordi de også så verdien av dokumentasjonen. Informasjon fra intervjuene og svar på spørreundersøkelsen til kommunene, tyder også på at klageadgangen ikke er like godt kjent hos alle. 4.4 Kommunene er stort sett enige med statsforvalteren om tolkning av regelverk I kommuneundersøkelsen svarer 61 prosent at de er helt eller delvis enige i «statsforvalterens tolkning av regelverket i forbindelse med tilsyn». Det er en nedgang på 9 prosentpoeng siden 2020 da 70 prosent var enige i dette,16 men det er fremdeles en relativt høy andel også i 2024. Samtidig er det 29 prosent som svarer vet ikke eller verken enig eller uenig til påstanden. Figur 11: Kommunen er enig i statsforvalterens tolkning av regelverket i forbindelse med tilsyn. Kommuneundersøkelsen 2024 (n=587) og 2020 (n=589) 60,0 52,0 50,0 41,1 40,0 30,0 22,1 17,8 18,0 19,8 20,0 9,2 10,0 6,6 7,0 4,4 1,2 0,9 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 I kommunene viser enkelte til at det har oppstått konkrete tvister eller diskusjoner om tolkning av regelverket, og at det da er viktig å gå i dialog med tilsynsmyndigheten om hvordan regelverket skal forstås. Det blir også vist til eksempler på at det har vært uenighet om tolkning av hva som er godt nok, og hvorvidt resultatet bør vurderes som et avvik eller ikke. Når det gjelder hvordan statsforvalterne håndterer situasjoner der de og kommunen har ulik lovfortolkning, vektlegger også de at det er viktig å ha dialog om hvordan loven kan fortolkes eller bruke tid på å forklare loven. Dette gjøres for eksempel ved at statsforvalteren har egne møter med kommunene om hva som er utgangspunktet for tilsynet. I starten av et tilsyn kan det av og til også arrangeres særskilte seminarer eller møter, der det aktuelle lov- og regelverket gjennomgås og drøftes. En av de nasjonale tilsynsmyndighetene, som selv fører 16 I 2020 var ikke svaralternativene til dette spørsmålet helt likelydende; nokså uenig/enig ble brukt i stedet for delvis uenig/enig. Vi har vurdert det slik at svaralternativene er såpass like at resultatene fra 2020 kan sammenlignes med 2024. 32 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? tilsyn med kommunene, sier at de ikke har så mange tilfeller der de og kommunene er uenige om lovfortolkningen. 4.5 Tilsyns- og veiledningsrollen utfyller hverandre, og tilsynsmyndighetene håndterer skillet godt Tilsynsmyndighetene har ulike roller når de gjennomfører tilsyn i kommunene. De skal både gjennomføre lovlighetstilsyn og bidra til at det skjer læring og utvikling gjennom tilsynet. DFØs forrige undersøkelse viste til at rollene som tilsynsmyndighet eller «lovlighetskontrollør» versus veileder, har vært gjenstand for diskusjon og refleksjon i flere år både i offentlige styrende dokumenter, rapporter og i forskning. Fra en utvikling med et strengere og mer eksplisitt skille mellom de to rollene, ser vi nå at læring og veiledning i større grad inngår som en naturlig del av tilsynet. Det at statsforvalteren i tillegg blir styrt på at statlig tilsyn skal føre til læring og forbedring i kommunen, er også med på å påvirke dette. En gjennomgang av de nasjonale tilsynsmyndighetenes veiledere og metodehåndbøker jf. vedlegg 4, viser at veiledning og tilsyn nå i større grad beskrives som komplementære aktiviteter, som til sammen skal bidra til styrket kvalitet i tjenestene. På enkelte tilsynsområder fastholdes et mer normativt skille mellom rollene som tilsynsfører og veileder. Dette innebærer blant annet at det skal gå tydelig fram hva som er en del av tilsynet, og hva som er veiledning. Enkelte har en praksis som signaliserer at det ikke skal gis veiledning under selve tilsynet eller i tilsynsrapporten, og at det skal markeres tydelig når det gis veiledning i tilsyn. Det vi ser fortsatt ligger fast i skillet mellom de to rollene, er at staten ikke kan veilede kommunen om hva de helt konkret må gjøre for å oppfylle regelverket. Staten verken kan eller skal legge føringer på kommunen, utover at kommunen må følge opp avvik i lovlighetstilsyn. I likhet med forrige undersøkelse har vi også denne gangen spurt kommunene om hvordan de opplever at tilsynsmyndighetene opptrer med hensyn til skillet mellom tilsyns- og veiledningsrollen under tilsyn. Som figur 12 under viser, er 70 prosent i kommuneundersøkelsen helt eller delvis enige i at «tilsynsmyndighetene er tydelige på når de har en tilsynsrolle og når de har en veiledningsrolle» i 2024. Dette er en svak nedgang siden 2020 da 73 prosent var helt eller delvis enige i påstanden. Det store bildet er imidlertid at kommunene også i 2024 opplever at tilsynsmyndighetene er tydelige på å skille mellom tilsyns- og veilederrollen under tilsyn. 33 Statlig tilsyn med kommunene 2020-2024 Hvilke erfaringer har kommunene med statlig tilsyn? Figur 12: Jeg opplever at tilsynsmyndighetene er tydelige på når de har en tilsynsrolle og når de har en veiledningsrolle. Kommuneundersøkelsen 2024 (n=591) og 2020 (n=588) 45,0 41,7 38,6 40,0 35,0 31,1 31,3 30,0 25,0 20,0 15,0 11,7 11,6 11,8 9,9 10,0 4,4 5,0 2,9 2,2 2,9 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 I intervjuene med kommunene er også hovedinntrykket at statsforvalteren håndterer balansen mellom veiledning og tilsyn godt. Noen sider blir imidlertid pekt på som mer problematiske med hensyn til hvordan rollene praktiseres. Flere har erfaring med at tilsynsmyndighetene ikke ønsker å gi veiledning fordi det kan komme i konflikt med i tilsynsrollen. På en annen side kan det også handle om hvor trygg tilsynsfører er i sin rolle. Kommentarer i spørreundersøkelsen illustrerer behovet for avveining og tydelighet mellom de to rollene: «Kunne ønsket at veiledningsbiten kunne vært tydeligere. Den blir ofte hemmet av at de også har ansvar for klagebehandling» og «Statsforvalteren kunne vært bedre i veiledningen, men de vegrer seg da de kan komme i en klagebehandlersituasjon». For kommunene kan dette bety at de ikke får den veiledningen de kanskje hadde ønsket seg og må finne løsninger på egenhånd. Intervjuene med statsforvalterne, viser at de har høy bevissthet om rollen som tilsynsfører versus veileder. Enkelte framhever for eksempel at veiledningen bør stoppe før det kan oppfattes som føringer eller styring. Dette er gjerne når dialogen begynner å gå over til å handle mer om løsninger og hva kommunen helt konkret må gjøre for å oppfylle den aktuelle loven. En av informantene fra statsforvalterne sier for eksempel at «det viktig å påse at det er kommunen som skal komme med løsningene og ikke vi». Enkelte forklarer at kontrollaspektet ved tilsynsrollen kommuniseres i tilsynsrapportene, mens veiledning skjer muntlig. Et annet aspekt ved tilsynsrollen som statsforvalterne er opptatt av, er å ha en god dialog og tone med kommunene. En informant uttrykker at «når vi kommer ut på tilsyn og åpner det, legger vi opp til å ha et avslappet forhold mellom veiledning og kontroll». En informant fra en av tilsynsmyndighetene som selv fører tilsyn med kommunene, gir uttrykk for at de gjerne gir kommunene råd om ulike alternativer de kan vurdere og henviser til veileder. Det hender også at de viser til eksempler på hva andre kommuner har gjort eller åpner for å ha en samtale med kommunen ved behov. «Vi forklarer alltid hva som er grensen opp mot loven, er tydelige på hva som grensen og vår rolle som tilsynsfører». 34 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? 5 Hva er nytten av statlig tilsyn? Tilsyn er ett av flere virkemidler som staten har for å sikre at kommunene etterlever gjeldende lover og forskrifter. Andre sentrale virkemidler er veiledning eller erfaringsbasert kunnskap på basis av klagesaksbehandling. I dette kapitlet ser vi nærmere på hvordan nytten av tilsyn, veiledning og klagesaksbehandling oppleves, og hva kommunene, statsforvalterne og nasjonale tilsynsmyndigheter mener bør vektlegges for å øke nytten av tilsyn. 5.1 Tilsyn ses som et viktig virkemiddel for bedre kommunale tjenester I kommuneundersøkelsen er 66 prosent helt eller delvis enige i at «statlig tilsyn bidrar til bedre kommunale tjenester». Det er omtrent på samme nivå som i 2020 (64 prosent). Som figuren under viser, er statsforvalterne mer enige enn kommunene, ved at 98 prosent er helt eller delvis enige i 2024. Figur 13: Statlig tilsyn bidrar til bedre kommunale tjenester. Statsforvalterundersøkelsen (n=43) og kommuneundersøkelsen 2024 (n=589) 70,0 58,1 60,0 50,0 44,7 39,5 40,0 30,0 20,4 21,7 20,0 7,5 10,0 3,2 2,5 2,3 0,0 0,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen Kommuneundersøkelsen At statlig tilsyn bedrer kvaliteten på de kommunale tjenestene, er også et av de tydeligste funnene i DFØs nylig publiserte områdegjennomgang om statlig styring av kommunene, der «informantene i både kommune, stat og interesseorganisasjoner mener at tilsyn fører til bedre kvalitet på tjenestene».17 I intervjuene med kommunene trekker mange informanter fram at tilsyn i dag er blitt en mer dynamisk prosess, der formålet er å skape effekt i form av bedre kvalitet på tjenestene, i samspill mellom kommune og tilsynsmyndighet. Mange peker på at tilsyn, i større grad enn tidligere, vektlegger kvalitetsforbedring og læring. Følgende utsagn fra en kommune illustrerer dette godt: «Dersom vi ser tilbake til de første tilsynene jeg var med på for 15 år DFØ (2024). Statlig styring av kommunene. Kartlegging av virkemiddelbruk og konsekvenser på fire 17 områder. DFØ-rapport 2024:10 35 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? siden var det mye mer elementer av kontroll da, så tilsynsmetodikken i dag har endret seg mer i retning av læring. Det gir også mer utbytte for kommunene». Intervjuene med kommunene bekrefter at tilsyn er et viktig virkemiddel som tjener flere ulike formål. Som eksempel sier en kommune at «Vi må ha tilsyn. Det handler om rettssikkerhet for innbyggeren. At noen kikker oss i kortene». Andre peker på at tilsyn kan være en hjelp til prioritering av viktige områder og bekrefte om man jobber riktig og forsvarlig. Men det tas også noen forbehold om nytten av tilsyn. I kommuneundersøkelsen,18 er flere inne på at tilsyn kan vri oppmerksomheten over på et bestemt fagområde og gå på bekostning av innsatsen på andre områder. Det er flere kommentarer av typen: «Tilsynet kan forskyve prioriteringer slik at det totalt sett ikke blir bedre for tjenestemottakerne. Det er likevel slik at tilsyn kan være en pådriver for forbedring og endring». Intervjuene med statsforvalterne og de nasjonale tilsynsmyndighetene viser at de legger stor vekt på og gjør mye for at tilsynene de gjennomfører skal bidra til bedre kommunale tjenester. Vi hører for eksempel fra en informant fra statsforvalterne at hovedhensikten er kvalitetsutvikling, og i mindre grad er rettet mot å finne de berømte fem feilene. Hos de nasjonale tilsynsmyndighetene ser vi flere eksempler på at tilsyn oppfattes å ha best effekt når det legges til rette for læring eller veiledning. En informant viser til at de er bevisste på å tenke at hele tilsynsprosessen gir mulighet til å skape effekt og læring. En annen uttrykker at tilsynsarbeidet blir bedre dersom kommunen ser på det som en mulighet for læring og pådriver for endring i egen organisasjon. 5.2 Statsforvalterens egeninitierte tilsyn oppleves som mest nyttige I denne undersøkelsen skiller vi i likhet med i 2020 mellom statsforvalterens egeninitierte planlagte tilsyn, hendelsesbaserte tilsyn og landsomfattende/nasjonale tilsyn.19 I spørreundersøkelsene til kommunene og statsforvalterne ba vi respondentene om å vurdere hvor nyttige de tre ulike tilsynstypene er. Som tabellen under viser, mener både kommunene og statsforvalterne at det er statsforvalterens egeninitierte planlagte tilsyn som er mest nyttige, men at de andre tilsynstypene også vurderes som nyttige. Svært få i både kommunene og hos statsforvalterne svarer at de tre tilsynstypene er lite nyttige. 18 Spørsmålet lød: «Har du andre kommentarer eller synspunkter på nytten av statlige tilsyn?» 19 Landsomfattende/nasjonale tilsyn innebærer at statsforvaterembetene utfører tilsyn med samme tema, over samme tidsperiode, og der en liten andel av kommunene blir valgt ut som tilsynsobjekt basert på en risikovurdering. 36 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? Tabell 4: Ulike typer tilsyn vurdert etter graden av nytte. Kommuneundersøkelsen 2024 (n=590) og statsforvalterundersøkelsen (n=43) Kommunene Statsforvalteren Svarer: Noe nyttig Svarer: Noe nyttig eller Svært nyttig eller Svært nyttig Statsforvalterens egeninitierte planlagte tilsyn 91 prosent 100 prosent Hendelsesbaserte tilsyn 80 prosent 86 prosent Landsomfattende/nasjonale tilsyn 75 prosent 88 prosent Mens kommunenes syn på nytten av ulike tilsynstyper er tilnærmet uendret siden 2020, vurderer statsforvalterne samtlige tilsynstyper som mer nyttige i 2024 sammenlignet med 2020. Framgangen er størst for de landsomfattende/nasjonale tilsynene, ved at 88 prosent av statsforvalterne svarer at de er noe eller svært nyttige i 2024, mot 49 prosent i 2020. Vi minner imidlertid om at utvalget i statsforvalterundersøkelsen er lite både i 2020 og i 2024. I intervjuene med kommunene omtales statsforvalterens egeninitierte planlagte tilsyn som målrettete, praksisnære og praktiske. Statsforvalterne oppleves som imøtekommende og lette å ha dialog med. At dialogen er god, knyttes også til at statsforvalteren med sin nærhet og kjennskap til kommunen har større forståelse for de utfordringene kommunene står i og den kulturen de er en del av. I tillegg til å etterprøve lovoppfyllelse på utvalgte områder, handler landsomfattende nasjonale tilsyn om å sikre likebehandling i kommunale tjenester og mulighet til å sammenlikne utvalgte tjenester på tvers av embeter. 75 prosent av respondentene fra statsforvalterne svarer at «landsomfattende/nasjonale tilsyn er viktig for å sikre et enhetlig tilsyn i hele landet». Det er en nedgang på 9 prosentpoeng siden 2020. Flere av informantene fra kommunene peker imidlertid på at de landsomfattende tilsynene er mer overordnete og at kommunene i større grad må tilpasse seg til deres form. Av den grunn kan de også oppleves som mindre relevante eller mer tidkrevende. Andre løfter fram at de har hatt god erfaring med landsomfattende tilsyn og at de har gitt stort læringsutbytte. Eksempler på hvordan læringsutbytte fra ett tilsyn spres til andre kommuner, er ved å arrangere seminarer for andre kommuner i samme region som ikke har deltatt i tilsynet, men som kan ha noe å lære. Hendelsesbaserte tilsyn er av en annen karakter og baserer seg på alvorlige hendelser eller mottatte klager med videre. I intervjuene peker enkelte på at hendelsesbaserte tilsyn kan være krevende å følge opp for kommunene, ettersom de handler om alvorlige hendelser. 5.3 Tilsyn bidrar til bedre regeletterlevelse, men andre aktiviteter kan også bidra En betydelig andel av respondentene i kommuneundersøkelsen er nå mer enige i at «statlig tilsyn bidrar til bedre regeletterlevelse i kommunen» enn i 2020. 89 prosent er helt eller delvis enige i dette i 2024. Andelen som er helt enige har økt med 13 prosentpoeng fra 2020 til 2024. I likhet med i 2020 er også samtlige av respondentene fra statsforvalterne helt eller delvis enige i at tilsyn bidrar til bedre regeletterlevelse. 37 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? Figur 14: Statlig tilsyn bidrar til bedre regeletterlevelse i kommunen. Kommuneundersøkelsen 2024 (n=589) og 2020 (n=590) 70,0 60,0 50,0 43,7 43,5 45,2 40,0 32,7 30,0 20,0 13,9 10,0 4,9 6,5 2,0 0,5 2,2 2,7 2,2 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Selv om flere funn i vår undersøkelse peker i retning av at statlig tilsyn bidrar til bedre regeletterlevelse, mener ganske mange at også andre aktiviteter kan sikre bedre regeletterlevelse. I spørreundersøkelsen til kommunene hadde vi påstanden «staten gjennomfører tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse». Om lag halvparten av respondentene er helt eller delvis enige dette både i 2024 og i 2020. Andelene som svarer verken enig eller uenig og vet ikke, er imidlertid relativt høy begge årene. Figur 15: Staten gjennomfører tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse. Kommuneundersøkelsen 2024 (n=591) og 2020 (n=588) 35,0 32,7 31,5 30,3 28,8 30,0 25,0 20,0 18,3 16,5 14,6 15,0 12,2 10,0 7,3 6,3 5,0 1,0 0,7 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 De åpne svaralternativene fra spørreundersøkelsen til kommunene gir noen flere perspektiver på årsakene til at såpass mange i kommunene svarer at andre aktiviteter enn 38 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? tilsyn kunne sikret bedre regeletterlevelse.20 Det handler først og fremst om situasjonen mange kommuner samlet sett står i. Enkelte opplever for eksempel at det er en manglende forståelse for kompleksiteten og konteksten kommunene opererer i. Følgende utsagn illustrerer dette «Kommunene vet hva som skal til for å sikre regeletterlevelse. Det er i langt større grad mangel på ressurser som er årsaken til lovbrudd». Veiledning kan også være et mer passende virkemiddel, som at «Jeg opplever at veilederfokuset kunne vært rådende. Målet må være gode tjenester for innbyggerne, ikke å finne feil». I intervjuene med kommunene blir også mangel på ressurser trukket fram som årsak til lovbrudd, og at økte ressurser kunne sikret større regeletterlevelse i kommunen. Flere av informantene fra statsforvalterne viser til at mange kommuner står i en vanskelig situasjon både økonomisk og ressursmessig, og at det påvirker kommunenes mulighet for regeletterlevelse. Noen peker da på at veiledning kunne være et mer velegnet virkemiddel for spesielt utsatte kommuner. Andre virkemidler respondentene i kommuneundersøkelsen trekker fram som viktige for å sikre kommunenes regeletterlevelse, er god dialog og tillitsbasert kontakt med kommuneledelsen, seminarer, opplæring og informasjon om nye lover og forskrifter som kommunene må forholde seg til. Som figur 16 viser, oppgir halvparten av respondentene fra statsforvalteren at «Vi blir pålagt å gjennomføre tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse» i 2024. Det er en lavere andel som mener dette nå sammenlignet med 2020, da 61 prosent var helt eller delvis enige i påstanden. Vi ser også at 36 prosent er helt eller delvis uenige i påstanden i 2024. Figur 16: Vi blir pålagt å gjennomføre tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse. Statsforvalterundersøkelsen 2024 (n=42) og 2020 (n=31) 70,0 58,1 60,0 50,0 40,5 40,0 30,0 19,0 20,0 16,7 16,1 12,9 11,9 9,5 10,0 6,5 3,2 3,2 2,4 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 20 Spørsmålet lød: «Hvor nyttig mener du statsforvalterens ulike virkemidler er for å sikre kommunens regeletterlevelse? Svaralternativer: Tilsyn, Veiledning, Klagesaksbehandling, Annet – beskriv». De som svarte «Annet» utdypet dette nærmere. Spørsmålet er omtalt under figur 17. 39 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? 5.4 Veiledning ses som et stadig mer nyttig virkemiddel for regeletterlevelse Når vi spør kommunene om «Hvor nyttig mener du statsforvalterens ulike virkemidler er for å sikre kommunens regeletterlevelse?», svarer hele 72 prosent at veiledning er svært nyttig. Dette er en økning på 6 prosentpoeng sammenlignet med 2020. Ønsket om mer veiledning er gjennomgående også i intervjuene med kommunene. Tilsyn og klagesaksbehandling vurderes i langt mindre grad å være svært nyttig. Slår vi sammen svarene for noe og svært nyttig i 2024 er imidlertid vurderingen av tilsyn og veiledning omtrent lik, henholdsvis 93 prosent for veiledning og 91 prosent for tilsyn. 77 prosent oppgir at klagesaksbehandling er noe eller svært nyttig. Figur 17: Hvor nyttig mener du statsforvalterens ulike virkemidler er for å sikre kommunens regeletterlevelse? Kommuneundersøkelsen 2024 (n=590) 80,0 72,0 70,0 60,0 56,8 50,0 44,6 40,0 34,2 32,4 30,0 21,2 20,0 11,5 10,7 10,0 5,1 3,4 3,1 3,1 0,8 0,3 0,8 0,0 Ikke nyttig Lite nyttig Noe nyttig Svært nyttig Vet ikke Tilsyn Veiledning Klagesaksbehandling På tilsvarende spørsmål til statsforvalterne svarer de i større grad enn kommunene at både tilsyn og veiledning er nyttig. Samtlige fra statsforvalterne svarer at tilsyn og veiledning er noe eller svært nyttig, mens 81 prosent svarer at klagesaksbehandling er noe eller svært nyttig. Vurderingene av dette i 2024 er omtrent på samme nivå som i 2020. I kommentarfeltet blir det framhevet at tilsyn har størst effekt i kombinasjon med de andre virkemidlene. Synet på at tilsyn bør understøttes av veiledning, er også flere informanter fra statsforvalterne inne på i intervjuene. En informant trekker nytten av tilsyn i tvil dersom man bare inntar den strengere tilsynsrollen, og understreker at samhandlingen med kommunene i tilsynet må være likeverdig og dialogbasert. 40 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? 5.5 Læringsaktiviteter øker nytten av tilsyn Den forrige undersøkelsen fra 2020 pekte på en utvikling over tid med klar tendens til å legge mer vekt på at tilsyn skal gi rom for læring og veiledning, og at dette også gjenspeiles i styrende dokumenter. Som figur 18 under viser, er stadig flere og de aller fleste i kommunene helt eller delvis enige i at statlig tilsyn fører til læring i kommunen. 89 prosent er helt eller delvis enige i dette i 2024, sammenholdt med 81 prosent i 2020. Figur 18: Statlig tilsyn fører til læring i kommunen. Kommuneundersøkelsen 2024 (n=589) og 2020 (n=589) 80,0 70,0 60,0 50,0 45,5 43,1 43,6 38,0 40,0 30,0 20,0 9,3 10,0 5,4 6,1 1,2 0,7 2,0 2,9 2,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Respondentene fra statsforvalterne mener i enda større grad at tilsyn fører til læring i kommunene, ved at 95 prosent svarer at de er helt eller delvis enige i dette i 2024. I 2020 var alle helt eller delvis enige i dette. Vi spurte i tillegg respondentene i kommuneundersøkelsen om de hadde «erfaringer med læringsaktiviteter i tilknytning til tilsyn».21 67 prosent svarer bekreftende på dette. Til påstanden om at læringsaktiviteter i tilknytning til tilsyn øker nytten av tilsynet, viser figur 19 under at 94 prosent er helt eller delvis enige i dette. Andelen «helt enig» er også betydelig høyere enn «delvis enig». 21 Eksempler på læringsaktiviteter er veiledning og dialog, opplæringsaktiviteter, formidling av beste praksis, erfaringsdeling og nettverkssamlinger. 41 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? Figur 19: Læringsaktiviteter i tilknytning til tilsyn øker nytten av tilsynet. Kommuneundersøkelsen 2024 (n=401) og 2020 (n=589) 90,0 80,0 73,6 70,0 59,6 60,0 50,0 40,0 29,7 30,0 20,7 20,0 10,0 4,8 3,0 2,5 1,5 0,7 1,9 1,7 0,2 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Svarene fra statsforvalterne følger samme tendens, men her svarer en betydelig større andel enn i kommunene at de er helt enige i at læringsaktiviteter øker nytten av tilsynet (81 prosent), mens 7 prosent er delvis enige.22 88 prosent er altså helt eller delvis enige i dette. Når vi spør om «kommunene bør få flere tilbud om læringsaktiviteter før eller etter tilsyn», svarer respondentene både fra kommunene og statsforvalteren at de ønsker dette både før og etter tilsyn, men aller helst i etterkant av et tilsyn. 89 prosent fra kommunene og 86 prosent fra statsforvalterne er helt eller delvis enige i at kommunene bør få tilbud om læringsaktiviteter etter tilsyn, mens 81 prosent i kommunene og 74 prosent hos statsforvalteren er helt eller delvis enige i at det bør gis i forkant av tilsyn. Det er små forskjeller i oppfatningen om dette sammenlignet med undersøkelsen i 2020 både i kommunene og hos statsforvalteren. På spørsmål om hvordan kommunene bruker kunnskap fra tilsyn fikk vi følgende respons:23 1. Utforming av tiltak for bedre regeletterlevelse, 83 prosent 2. Generell læring, 82 prosent 3. Identifisere områder som grunnlag for egenkontroll og revisjon, 68 prosent Som punktene over viser, blir kunnskap fra tilsyn brukt inn i ulike prosesser for å bidra til læring og forbedring i høy grad, og også som grunnlag for å identifisere områder for egenkontroll og revisjon. På et annet spørsmål om «temaene for tilsynene fra statsforvalteren er relevante i forhold til kommunens risiko- og vesentlighetsvurderinger» svarer 72 prosent i kommunene at de er helt eller delvis enige i dette. Dette er 5 prosentpoeng lavere enn i 2020. Selv om dette er en nedgang siden 2020, er det likevel en høy andel som fremdeles mener at temaene for tilsyn er relevante for kommunenes egne risiko- og vesentlighetsvurderinger. 22 Antall som besvarte spørsmålene i 2024 (N=43) og i 2020 (n=31) 23 Spørsmålet lød: «Vi bruker kunnskap fra tilsyn til: Generell læring, Utforming av tiltak for bedre regeletterlevelse, Identifisere områder som grunnlag for egenkontroll og revisjon, Annet (n=636) 42 Statlig tilsyn med kommunene 2020-2024 Hva er nytten av statlig tilsyn? Intervjuene med kommunene viser at de i tillegg til å være positive til læringsaktiviteter i forbindelse med tilsyn, også selv aktivt sprer kunnskap fra tilsyn både innad i egen kommune og noen ganger deler erfaringer med andre kommuner i fylket. Eksempler på hvordan dette gjøres er å spre kunnskap i ulike interne møter og fagsamlinger, eller å oppgradere egne rutiner, internkontroll og lage handlingsplaner. Nasjonale tilsynsmyndigheter tilrettelegger også for ulike veiledningsaktiviteter ut mot kommuner, som å spre tilsynsrapporter bredt og forklare regelverket under tilsynet. En sier eksempelvis at de i mange år har jobbet med «å tenke at hele tilsynsprosessen gir mulighet til å skape effekt og læring, og det er vi veldig bevisste på. Vi tenker hele prosessen». 5.6 Statsforvalterne formidler kunnskap fra tilsyn ut til kommunene Statsforvalteren styres på at «tilsyn skal være samordnet, målrettet og medvirke til læring og forbedring», med et resultatmål om at «tilsyn fører til læring og forbedring i kommunene».24 Statsforvalterne deler resultater fra tilsyn både med den aktuelle kommunen og ut til andre kommuner, som kan ha noe å lære av tilsynsresultatene. Det blir gjennomført kompetansehevende tiltak internt i embetene, og tiltak rettet mot kommunen. Læringsaktiviteter i kommunene handler om ulike former for kompetansehevende tiltak i form av møter eller veiledning før og/eller etter tilsyn. Det arrangeres også samlinger der funn fra tilsyn blir gjennomgått. Målrettet oppfølgingsarbeid av tilsynet i et lærings- og forbedringsperspektiv er et tema som vi ser vektlegges spesielt på helseområdet. Flere av statsforvalterne gjennomfører evalueringer etter tilsynsbesøk, der kommunene blant annet blir spurt om læring og læringseffekter. Ett embete rapporterer for eksempel at «av de tilbakemeldingene vi har fått mener 78 prosent av respondentene at tilsynene fører til økt kvalitet på tjenestene sammen med endringer i rutiner og praksis og forbedring av intern- kontrollen». Noen gjør egenvurderinger av sine tilsyn. Flere rapporterer i tillegg at de har ulike interne fora der læring er tema, som interne, regionale møtearenaer, kurs og fagdager. I intervjuene med statsforvalterne nevnes et mangfold av måter å sikre at tilsyn i enkeltkommuner gir læring til andre kommuner. Eksempler på dette er å arrangere webinarer, orientere i samlinger/møter, invitere med andre kommuner til tilsynsmøter og gjennomføre tiltak eller aksjoner for å forbedre resultater blant kommunene i embetet. 24 KDDs tildelingsbrev til statsforvalteren 2024 43 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? 6 Hva kjennetegner styringen av statlig tilsyn? En oversikt over statens styring med vekt på kommunepliktene og statsforvalterens rolle framgår av vedlegg 1. På basis av dette, kombinert med informasjon fra intervjuene, beskriver vi under hva som kjennetegner de nasjonale tilsynsmyndighetenes styring av tilsynsvirksomheten. Vi legger særlig vekt på endringer i styringen av statsforvalteren som tilsynsmyndighet, men kommer også inn på hva som kjennetegner enkelte av de nasjonale tilsynsmyndighetenes styring av egen tilsynsvirksomhet. 6.1 Mer risikobasert tilnærming i styringen 6.1.1 Nasjonale tilsynsmyndigheter gjennomfører overordnede risikovurderinger Styringen av statens tilsynsvirksomhet skjer fra ulike sektormyndigheter gjennom virksomhetsinstrukser, tildelingsbrev og veiledere. I alt 70 prosent av respondentene i statsforvalterundersøkelsen oppgir at de «savner mer kunnskap om effekter av tilsyn som virkemiddel i statens styring av kommune». Det er en økning på 12 prosentpoeng siden 2020. Gjennomgående ser vi at risikovurderinger har fått en mer sentral plass i styringen av tilsyn på ulike sektorområder. Dette gjelder både tilsyn med kommuneplikter og aktørplikter. Det betyr at nasjonale tilsynsmyndigheter gjennomfører overordnede risikovurderinger på sine områder, som danner føringer for tilsynsaktiviteten ute hos statsforvalterne og i etatene. I mange tilfeller er risikovurderingene basert på omfattende prosesser med innhenting av data og kunnskap fra et bredt spekter av kilder. Helsetilsynet viser til at de først utarbeider et bredt kunnskapsgrunnlag som representanter for fagmiljøer, tjenester, brukerorganisasjoner med videre gir vurderinger og innspill til. Flere av tilsynsmyndighetene, som DSB og Arkivverket, gjennomfører egne kommuneundersøkelser inn mot de overordnede risikovurderingene, mens Arbeidstilsynet blant annet baserer seg på innsikt fra SSBs årlige levekårsundersøkelser. På områder der statsforvalterne fører tilsyn, er også innsikt og erfaringer fra kontakten de har med tjenestene ute i kommunene viktige bidrag inn i de nasjonale risikovurderingene. For Utdanningsdirektoratet, Helsetilsynet, Miljødirektoratet og IMDi, er også risikovurderingene utgangspunkt for valg av tema for landsomfattende tilsyn og flerårige tilsynsplaner, mens DSB ikke gjennomfører landsomfattende tilsyn. Ut over den mer risikobaserte tilnærmingen i tilsyn, ser vi at stadig færre styrer på volum og med krav til antall tilsyn. I 2020 var Utdanningsdirektoratet alene om å ha fjernet krav til volum på tilsyn, men nå ser vi at DSB og Miljødirektoratet har fulgt etter. Arbeids- og inkluderingsdepartementet har beholdt volumkrav for tilsyn med integreringsloven, selv om det er på et minimum, med ett tilsyn per embete årlig. Fra Helsetilsynet følger forventninger til antall tilsyn av veiledningsmateriellet som er utarbeidet til det enkelte landsomfattende 44 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? tilsynet. Helsetilsynet har også utarbeidet embetsspesifikke resultatkrav for enkelte lovområder, med et poengsystem for beregning av måloppnåelse, der blant annet krav til aktivitetsvolum inngår. Videre har Helsetilsynet, i samarbeid med statsforvalterne, utarbeidet kvalitetsindikatorer for tilsyn med enkelte lovområder, og igangsatt arbeid med utprøving av ny metodikk som følges opp med forskning. Som følge av at risikovurderingene til nasjonale tilsynsmyndigheter er basert på kunnskap fra statsforvalterne, og statsforvalterne skal innrette tilsynet i det omfang som er nødvendig ut fra avdekket risiko, er det ikke lenger et like tydelig skille mellom landsomfattende tilsyn og statsforvalternes egeninitierte tilsyn. En av informantene fra statsforvalterne uttrykte dette på denne måten «Det som er nasjonale bekymringer er også ofte lokale bekymringer». Samlet sett innebærer den mer risikobaserte tilnærmingen i tilsyn at styringen er mindre detaljert, og dette gir statsforvalteren større frihet i gjennomføringen av tilsynet. 6.1.2 Statsforvalteren gjennomfører egne risikoanalyser som grunnlag for tilsyn Som et ledd i planleggingen av tilsynsvirksomheten gjennomfører statsforvalterne egne risiko- og sårbarhetsanalyser (ROS-analyser), som danner grunnlag for valg av tilsynsobjekt på ulike områder. ROS-analysene baserer seg på en kombinasjon av ulike kilder og tilgjengelig kunnskap. Digitale kommunebilder er et av verktøyene som brukes aktivt for oversikt over risiko- og sårbarhetsfaktorer i den enkelte kommune. Innsikt opparbeidet gjennom egen saksbehandling, henvendelser og saker fra media er andre kilder til kunnskap. Videre er kommuneundersøkelser og informasjon innhentet fra den enkelte kommune, sentrale informasjonskilder som inngår som grunnlag i analysene. Så godt som alle respondentene i statsforvalterundersøkelsen mener at «Våre ROS-analyser bidrar til at vi fører tilsyn med kommunene/tilsynsobjektene der risikoen for avvik og behovet for tilsyn er stort». Det er en økning i andelen helt enige på 24 prosentpoeng fra 2020. Selv om risiko- og sårbarhetsanalyser er viktige for prioritering av tilsynsobjekter, mener enkelte at alle kommuner bør ha tilsyn med en viss frekvens, uavhengig av hva risikovurderingene sier. 6.2 Nasjonale tilsynsmyndigheters styring begrenser i liten grad statsforvalterens tilsyn 6.2.1 Lite begrensninger i lov og regelverk og overordnede krav Forrige undersøkelse viste at statsforvalterne opplevde større handlingsrom ved gjennomføringen av tilsyn, og at den sentrale styringen i mindre grad la begrensninger for tilsynsvirksomheten. Som figur 20 under viser, er det en markant større andel nå, sammenlignet med forrige undersøkelse, som er uenige i at lov- og regelverk er til hindrer for at statsforvalteren fører tilsyn med de temaene som er mest formålstjenlige. 45 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? Figur 20: Bestemmelser i lov- og regelverk forhindrer at vi fører tilsyn med de temaene vi finner mest formålstjenlige. Statsforvalterundersøkelsen 2024 (n=43) og 2020 (n=31) 60,0 48,8 50,0 38,7 40,0 32,3 27,9 30,0 19,4 20,0 14,0 9,3 10,0 6,5 3,2 0,0 0,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Til påstanden om at «kravene i oppdragsbrevene fra departementet eller overordnet tilsynsmyndighet forhindrer at vi fører tilsyn med de temaene vi finner mest formålstjenlige», er tendensen den samme, ved at en høyere andel nå enn i 2020 mener at overordnede styringskrav ikke er til hinder for at statsforvalteren fører tilsyn med de temaene som er mest formålstjenlige. 58 prosent av respondentene fra statsforvalterne er helt eller delvis uenige og 30 prosent er helt eller delvis enige i dette. Figur 21: Kravene i oppdragsbrevene fra departementet eller overordnet tilsynsmyndighet forhindrer at vi fører tilsyn med de temaene vi finner mest formålstjenlige. Statsforvalterundersøkelsen 2024 (n=43) og 2020 (n=31) 45,0 38,7 40,0 35,0 32,6 30,0 25,6 25,6 25,0 22,6 22,6 20,0 16,1 15,0 11,6 10,0 4,7 5,0 0,0 0,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 Videre ser vi i figur 22 at 68 prosent av respondentene fra statsforvalterne er helt eller delvis enig i at de har tilstrekkelig handlingsrom til å velge blant sine virkemidler overfor kommunen, mens 26 prosent er helt eller delvis uenige i dette. Her er det også en noe høyere andel som mener at statsforvalteren har tilstrekkelig handlingsrom i valg av virkemidler ved tilsyn i 2024 enn i 2020. 46 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? Figur 22: Statsforvalteren har tilstrekkelig handlingsrom til å velge blant sine virkemidler overfor kommunen. Statsforvalterundersøkelsen 2024 (n=43) og 2020 (n=31) 45,0 41,9 40,0 35,5 35,0 29,0 30,0 25,8 25,6 25,0 20,9 20,0 15,0 9,7 10,0 7,0 4,7 5,0 0,0 0,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 I intervjuene med informanter fra statsforvalterne blir det vist til at handlingsrommet mellom de ulike tilsynsområdene varierer, men at det generelt har blitt mer frihet i gjennomføringen av tilsyn på alle områder. Flere opplever en større aksept for at tilsyn kan gjøres på ulike måter og med ulike metoder. Mange peker også på at interessen for hva man får ut av tilsynet har økt, og at de nasjonale tilsynsmyndighetene er mer opptatt av effekt, kvalitet og oppfølging av resultatene av tilsynene enn tidligere. Selv om resultatene over tyder på at statsforvalternes handlingsrom i gjennomføringen av tilsyn har økt, viser figur 23 at 61 prosent av informantene hos statsforvalterne mener at nytten av tilsynsvirksomheten ville blitt større dersom statsforvalteren fikk større frihet til å styre tilsynsvirksomheten. Figur 23: Nytten av tilsynsvirksomheten ville blitt større dersom statsforvalteren fikk større frihet til å styre tilsynsvirksomheten. Statsforvalterundersøkelse 2024 (n=43) og 2020 (n=31) 60,0 48,4 50,0 40,0 34,9 30,0 25,6 23,3 20,0 16,1 16,1 9,7 10,0 7,0 7,0 6,5 3,2 2,3 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 2020 2024 47 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? 6.2.2 Større frihet i metodebruk På de ulike lovområdene som statsforvalteren fører tilsyn med, har nasjonale tilsynsmyndigheter utarbeidet veiledere eller metodehåndbøker som i ulik grad gir føringer for hvordan tilsynet bør gjennomføres. En oversikt med eksempler på veiledere og metodehåndbøker for områdene som statsforvalteren fører tilsyn med, følger i vedlegg 4. Både Helsetilsynet og Utdanningsdirektoratet har utarbeidet overordnede veiledere som gjelder for alle de ulike lovområdene de har ansvaret for. Veilederne angir prinsipper for god tilsynspraksis, beskriver tilsynsprosessen og hvordan fasene med planlegging, gjennomføring og oppfølging av tilsynet kan innrettes for å gi ønsket effekt. Flere av veilederne under Helsetilsynet gjelder landsomfattende tilsyn. For perioden 2022-2023 er det utarbeidet veiledere for landsomfattende tilsyn med både sosialtjenesteloven, barnevernsloven og helse- og omsorgstjenesteloven. Tilsynsmyndighetene på helse-, miljø- og sikkerhetsområdet (HMS-etatene) 25 viser til at felles metodikk som er utviklet i samarbeidet, utgjør et sentralt utgangspunkt for tilsyn på deres områder. Flere av tilsynsmyndighetene har også laget felles veiledere for statsforvalterne som går på tvers av ulike tilsynsområder. For å legge til rette for samordnet tilsyn på kommunal beredskap, har DSB og Helsetilsynet laget en felles veileder for kommunal beredskapsplikt og helseberedskap. Videre har Helsetilsynet og Utdanningsdirektoratet utarbeidet en felles veileder for tilsyn med meldeplikten til barnevernet, slik at statsforvalteren kan gjøre samtidige undersøkelser av meldeplikten på flere områder og etter samme metodikk. Begge veilederne legger opp til en framgangsmåte for tilsynet som bygger på elementer fra overordnede veilederne som tilsynsmyndighetene allerede har utarbeidet. Generelt viser de nasjonale tilsynsmyndighetene til at statsforvalterne har stor frihet i bruk av metoder og virkemidler i gjennomføringen av tilsynet. Utgangspunktet er at metodikken i økt grad må tilpasses formålet med det enkelte tilsyn. Flere legger vekt på at tilsynet skal være så relevant som mulig, og viser til at det er mer bevissthet om at tilsyn er en prosess der hensikten er å skape effekt og læring. Dette reflekteres i varierende grad i veiledningen og metodehåndbøkene på de enkelte områdene. I den grad det blir vist til bestemte metoder er det i hovedsak systemrevisjon, slik vi ser det i den overordnede veilederen fra Helsetilsynet og veilederen fra DSB. Utdanningsdirektoratet viser til at de har gått bort ifra å bruke begreper som knytter spesifikke metoder og virkemidler til tilsynene. Metodehåndboken legger derfor ikke bestemte føringer for metodebruk, men større vekt på mulighetsrommet og hvordan ulike aktiviteter kan kombineres i tilsynet. Det blir pekt på hvilke faktorer som skal til for at tilsyn skal gi størst nytte, at ulike møtepunkter kan brukes for å innhente informasjon, og at dette kan gjøres i ulike stadier. Videre er det tydeliggjort hvilke prosedyrer som skal følges ved pålegg om retting. 25 Arbeidstilsynet, DSB, Mattilsynet, Miljødirektoratet og Statens helsetilsyn inngår alle i HMS- samarbeidet 48 Statlig tilsyn med kommunene 2020-2024 Hva kjennetegner styringen av statlig tilsyn? Selv om Helsetilsynet har en egen veileder for tilsyn utført som systemrevisjon, understreker også de at det ikke er automatikk i at systemrevisjon skal brukes som metode i landsomfattende tilsyn. Mange av tilsynene som statsforvalterne gjennomfører er med andre metoder, som for eksempel egenvurdering og stikkprøvekontroller. Statsforvalterne får også i større grad styringssignaler om at de skal innhente og bruke erfaringer fra brukerne i planlegging, gjennomføring og avslutning av tilsyn på helseområdet. Intervjuene med statsforvalterne og kommunene bekrefter at verktøykassen i gjennomføringen av tilsyn er betydelig utvidet, men at det ikke gjelder alle områder. Det er fortsatt store variasjoner i hvordan tilsynsmyndighetene jobber med utvikling og fornying av tilsynsmetodikk. 49 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? 7 Hva er erfaringene med samordningen av statlig tilsyn? I dette kapitlet ser vi på hvordan statsforvalternes arbeid med samordning av statlig tilsyn er organisert og erfaringene med tilsynskalenderen som samordningsverktøy. Hvordan samordningen oppleves ut ifra kommunenes, statsforvalternes og tilsynsmyndighetenes ståsted, og samordningen opp mot kommunenes forvaltningsrevisjoner. Videre i hvilken grad ulik begrepsbruk og tilsynsmetodikk oppleves som en utfordring i statens tilsyn. Avslutningsvis ser vi på erfaringene med Arena for nasjonal samordning av tilsyn med kommunene og KDDs samordningsrolle i den sammenheng. 7.1 Statsforvalterne har etablert møtearenaer for samordning internt og eksternt Som et ledd i samordningen av tilsynsarbeidet har statsforvalterne over mange år hatt egne møtearenaer både internt i embetene, og eksternt ut mot andre tilsynsmyndigheter og den kommunale egenkontrollen. Alle embetene har en tilsynskoordinator, med ansvar for samordning opp mot tilsynskalenderen og som inngår i Nasjonalt samordningsnettverk for statsforvalterne innen tilsyn. Samtlige embeter har etablert en tilsynsgruppe internt på tvers av de ulike fagavdelingene som jobber med tilsyn. I tillegg til å planlegge og koordinere tilsynsaktiviteter gjennom året, blir tilsynsgruppa brukt til å drøfte ulike tema og spørsmål knyttet til tilsyn og kontroll og hvordan tilsyn kan gi til størst effekt ut mot kommunenes tjenester. De fleste embetene har etablert et regionalt tilsynsforum, der representanter for øvrige tilsynsmyndigheter og kommunenes kontrollutvalgssekretariater, kontrollutvalg eller revisjonsdistrikter deltar. I flere embeter deltar også intern tilsynsgruppe i regionalt tilsynsforum. En sentral del av tilsynsforumets arbeid er å bidra til felles tilsynsplaner og tilpassing av ulike tilsynsaktiviteter på tvers av tilsynsmyndighetene, slik at kommunene ikke får for mange tilsyn på samme fagområde samtidig. I tillegg står kunnskaps- og erfaringsdeling på tvers sentralt, eksempelvis knyttet til tema for tilsyn, risiko- og utfordringsbildet, forståelse av internkontrollbestemmelsen i kommuneloven og tilrettelegging for bedre læring i tilsyn. I enkelte sammenhenger blir også situasjonen i enkeltkommuner diskutert i disse møtene. Frekvensen på møtene i intern tilsynsgruppe og regionalt tilsynsforum varierer en del mellom embetene. Det er hyppigere møter internt enn i regionalt tilsynsforum, som har ett til fire møter i året. Det er imidlertid ikke alle embeter som har arrangert eksternt tilsynsforum i løpet av det siste året. Enkelte embeter arrangerer i tillegg årlige tilsynskonferanser for tilsynsmyndigheter og kommuner, med vekt på læring- og erfaringsutveksling. 50 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? 7.2 Tilsynskalenderen legger bedre til rette for samordning av statlig tilsyn Med felles tilsynskalender som ble innført i 2020, fikk statsforvalteren et nytt verktøy i samordningen av statens planlagte tilsyn med kommunene. Formålet med kalenderen er å legge til rette for samordning i tråd med kommunelovens bestemmelser. Når vi spør om tilsynskalenderen «har ført til bedre samordning av statlige tilsyn», er 86 prosent av respondentene fra statsforvalterne og 51 prosent av kommunene helt eller delvis enige i dette. Samtidig svarer 42 prosent fra kommunene verken enig eller uenig eller vet ikke på spørsmålet. Det er imidlertid en svært liten andel av respondentene som er uenige i at tilsynskalenderen har ført til bedre samordning av tilsyn. Figur 24: Tilsynskalenderen har ført til bedre samordning av statlige tilsyn. Kommuneundersøkelsen (n=600) og statsforvalterundersøkelsen (n=43) 60 53,5 50 40 32,6 30 27,2 23,5 22,8 19,5 20 10 7 4,8 4,7 2,2 2,3 0 0 Helt uenig Delvisuenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Kommuneundersøkelsen Statsforvalterundersøkelsen Vi stilte også spørsmål til statsforvalterne om de bruker tilsynskalenderen aktivt til planlegging og/eller oppfølging av tilsyn. Her svarer 88 prosent at tilsynskalenderen brukes aktivt i planlegging av tilsyn, mens 42 prosent bruker kalenderen aktivt i oppfølging av tilsyn. I intervjuene viser kommunene til at de først og fremst bruker tilsynskalenderen til å sjekke når de skal ha tilsyn, tema for tilsyn og hvordan den samlede tilsynsbelastningen vil være kommende år. Enkelte bruker også kalenderen til å sjekke hva som gjøres av tilsyn i andre kommuner. Tilsynskalenderen har vært under utvikling i løpet av de siste fem årene, ved at stadig flere i embetene og tilsynsmyndighetene har tatt den i bruk, og at tekniske problemer er ryddet opp i. Samtlige embeter viser i årsrapportene for 2023 til at de bruker tilsynskalenderen, mens nasjonale tilsynsmyndigheter og kontrollutvalgssekretariatene i varierende grad registrerer sine tilsyn og forvaltningsrevisjoner i kalenderen. Data om antall tilsyn registrert i 51 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? tilsynskalenderen per 21. mars 2024, sammenholdt med dataene vi har innhentet fra tilsynsmyndighetene jf. kap. 3.2.1, viser at 62 prosent av disse tilsynene ble registrert i kalenderen i 2020, mens 90 prosent ble registrert i kalenderen i 2023. Arbeidstilsynet og Miljødirektoratet bruker ikke tilsynskalenderen direkte, men har fagsystemer som er integrert med datadelingstjenesten Tilda. Intensjonen har vært at Tilda skal ha en funksjon for sømløs deling av data med tilsynskalenderen, men dette har først fungert i 2024. Flere av tilsynsmyndighetene, deriblant DSB, jobber for å utvikle sine fagsystemer, slik at de etter hvert skal kunne koble seg opp på samme måte. Alle tilsynsetater skal i utgangspunktet ferdigstille sine tilsynsplaner innen 1. desember. Dette har imidlertid vist seg vanskelig å oppfylle for enkelte av tilsynsmyndighetene. KDD har derfor åpnet opp for flere frister gjennom året, for at tilsynsmyndighetene kan legge inn planer som ikke var klare ved årsskiftet. Flere av statsforvalterne mener innføring av tilleggsfrister undergraver intensjonen med tilsynskalenderen og fører til mye ekstraarbeid, mens andre har en mer pragmatisk tilnærming, og ser ikke på tilleggsfristene som et stort problem. Det blir også pekt på som en utfordring at ikke alle etater laster opp tilsynsrapporten i kalenderen etter at tilsynet er avsluttet. Det gjør at tilsynskalenderen ikke fungerer fullt ut som en informasjonsdatabase for planlagte og gjennomførte tilsyn, slik intensjonen var. 7.3 Statsforvalterne opplever i større grad enn kommunene at tilsyn er godt nok samordnet i tid Til påstanden om at «tidspunktene for tilsyn fra ulike fagområder hos statsforvalteren er godt nok samordnet», svarer 91 prosent av respondentene fra statsforvalterne at de er helt eller delvis enige i dette. Blant kommunene er 54 prosent av respondentene helt eller delvis enige og 13 prosent helt eller delvis uenige i at tidspunktene for tilsyn er godt nok samordnet. Sammenligner vi dette med forrige undersøkelse, ser vi at kommunenes svar er tilnærmet uendret fra sist, mens statsforvalterne i større grad opplever at tidspunktene for tilsyn er godt nok samordnet sammenholdt med 2020. 52 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? Figur 25: Tidspunktene for tilsyn fra ulike fagområder hos statsforvalteren er godt nok samordnet. Kommuneundersøkelsen (n=600) og statsforvalterundersøkelsen (n=43) 2024 70,0 58,1 60,0 50,0 40,0 32,6 32,5 30,0 20,7 21,7 20,0 12,5 9,8 10,0 4,7 4,7 2,8 0,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen Kommuneundersøkelsen For tilsvarende påstand om «samordning med tilsyn fra andre statlige etater», svarer 77 prosent av respondentene fra statsforvalterne og 41 prosent fra kommunene at de er helt eller delvis enige i at tilsyn fra statsforvalteren er godt nok samordnet med tilsyn fra andre statlige etater. 10 prosent av statsforvalterne og 20 prosent av respondentene fra kommunene, er helt eller delvis uenige i påstanden. Statsforvalterne og kommunene er dermed noe mindre tilfreds med samordningen av tidspunktene for tilsyn fra andre statlige etater. Den samme tendensen så vi også i 2020. Figur 26: Tidspunktene for tilsyn fra statsforvalteren er godt nok samordnet med tilsyn fra andre statlige etater. Kommuneundersøkelsen (n=600) og statsforvalterundersøkelsen (n=43) 2024 50,0 45,0 39,5 40,0 37,2 35,0 28,3 30,0 23,5 25,0 20,0 15,8 14,7 15,0 11,6 12,8 10,0 4,8 4,7 4,7 5,0 2,3 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen Kommuneundersøkelsen 53 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? 7.4 Statsforvalterne er mer informert om og tar hensyn til forvaltningsrevisjonene Statlige tilsynsmyndigheter og statsforvalteren skal ta hensyn til kommunenes forvaltningsrevisjoner i sin planlegging, prioritering og gjennomføring av tilsyn med kommunene. En forutsetning for å få til dette er at det er god dialog mellom de statlige tilsynsmyndighetene og kontrollutvalgssekretariatene i kommunene, og at tilsynsmyndighetene er informert om foreliggende planer for forvaltningsrevisjon. Statsforvalterne rapporterer årlig om status for samordning med kommunal egenkontroll i sine årsrapporter. 7.4.1 Dialogen med kontrollutvalgene er god, men det er rom for forbedringer Statsforvalterne viser i sin rapportering til at de i all hovedsak har god dialog med kommunenes kontrollutvalg. I de fleste embetene foregår dialogen med kontrollutvalgssekretariatene via de regionale tilsynsforaene, der også de øvrige tilsynsmyndighetene deltar. Flere embeter har i tillegg egne møter med kontrollutvalgssekretariatene. Enkelte embeter viser til at samarbeidet med revisjonsselskapene og kontrollutvalgssekretariatene ikke har kommet opp på et tilfredsstillende nivå, og at de jobber for å bedre dialogen. Dialogen med kommunal egenkontroll blir pekt på som viktig. Både for at kontrollutvalgssekretariatene skal ta i bruk tilsynskalenderen for registrering av forvaltningsrevisjoner, og ikke minst som ledd i statsforvalterens løpende arbeid med å styrke samordningen av tilsyn med kommunene. Statsforvalternes rapportering viser at en del av kontrollutvalgssekretariatene bruker tilsynskalenderen aktivt for registrering av planlagte forvaltningsrevisjoner, og i noen tilfeller også forvaltningsrevisjonsrapporter. Andre oversender sine planer til statsforvalteren eller deler dem gjennom regionalt tilsynsforum. Et par av embetene viser imidlertid til at de har for dårlig oversikt over den kommunale egenkontrollen, og at det har vært utfordrende å få kontrollutvalgssekretariatene til å bruke tilsynskalenderen. På spørsmål om «statsforvalteren får informasjon fra kontrollutvalgssekretariatene om deres planer for forvaltningsrevisjoner», svarer litt over halvparten av respondentene fra statsforvalteren bekreftende på dette. Samtidig svarer 40 prosent verken enig eller uenig eller vet ikke på spørsmålet. 54 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? Figur 27: Statsforvalteren får informasjon fra kontrollutvalgssekretariatene om deres planer for forvaltningsrevisjoner når de er vedtatt. Statsforvalterundersøkelsen 2024 (n=43) 30,0 27,9 27,9 25,0 23,3 20,0 15,0 11,6 10,0 7,0 5,0 2,3 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig 7.4.2 Statsforvalterne tar mer hensyn til relevante forvaltningsrevisjoner Til påstanden om at «statsforvalteren tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av tilsyn», svarer 77 prosent av respondentene fra statsforvalterne og 39 prosent fra kommunene at de er helt eller delvis enige i dette. Av respondentene fra kommunene ser vi også at 44 prosent svarer verken enig eller uenig eller vet ikke til påstanden. Figur 28: Statsforvalteren tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av tilsyn. Kommuneundersøkelsen 2024 (n=600) og Statsforvalterundersøkelsen (n=43) 45,0 39,5 40,0 37,2 35,0 30,0 23,5 22,3 25,0 22,0 20,0 15,8 15,0 12,2 9,3 10,0 7,0 4,2 4,7 5,0 2,3 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen 2024 Kommuneundersøkelsen 2024 På spørsmål til kommunene om «statens andre tilsynsmyndigheter tar hensyn til forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av tilsyn», svarer 28 prosent at de er helt eller delvis enige og 20 prosent at de er helt eller delvis uenige i dette. 53 prosent svarte verken enig eller uenig eller vet ikke. Kommunene opplever dermed at 55 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? statsforvalterne i større grad tar hensyn til den kommunale egenkontrollen i planleggingen av sine tilsyn, enn andre statlige tilsynsmyndigheter. Samtidig ser vi at kommunene ikke har like klare oppfatninger om statlige tilsynsmyndigheter som statsforvalterens rolle i den sammenheng. Figur 29: Statens andre tilsynsmyndigheter tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av tilsyn. Kommuneundersøkelsen 2024 (n=600) 30,0 27,8 25,0 25,0 20,0 17,8 14,7 15,0 9,8 10,0 4,8 5,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Vi stilte ikke likelydende spørsmål om staten hensyntar kommunenes forvaltningsrevisjoner i 2020, men hadde følgende påstand: «Fylkesmannens tilsynsvirksomhet er godt nok samordnet med de kommunale kontrollutvalgene og deres planer for forvaltningsrevisjon». Til dette svarte bare 26 prosent av respondentene fra fylkesmennene og 17 prosent fra kommunene at de var helt eller delvis enige i dette, mens 36 prosent fra fylkesmennene og 41 prosent fra kommunene var helt eller delvis uenige i at fylkesmannens tilsynsvirksomhet var godt nok samordnet med den kommunale egenkontrollen. Selv om spørsmålene var ulike, gir dette likevel en tydelig indikasjon på at statsforvalteren nå i større grad hensyntar kommunenes planer for forvaltningsrevisjon i planleggingen av sine tilsyn. I årsrapportene bekrefter statsforvalterne at de prøver å ta hensyn til gjennomførte og planlagte forvaltningsrevisjoner i planlegging av sine tilsyn. Dersom det nylig er planlagt eller framlagt en forvaltningsrevisjon innen samme tema, vurderer både statsforvalteren og andre statlige tilsynsmyndigheter å utsette eller å la være å gjennomføre tilsyn. Hovedinntrykket som gis er at det sjelden oppstår reelle kollisjoner eller overlapp i tema som fører til at tilsyn ikke blir gjennomført. Flere påpeker at samordningen mellom statlig tilsyn og kommunal egenkontroll er gjensidig, ved at kontrollutvalgssekretariatene også på ulike måter tilpasser seg statens tilsyn. Det kan skje ved at kommunene gjennomfører forvaltningsrevisjoner som oppfølging etter statlig tilsyn, eller at statlige tilsynsrapporter blir lagt fram for kontrollutvalget til orientering, og blir brukt som grunnlag for kommunenes egne ROS-analyser. Enkelte fra statsforvalterne peker på at det også er et potensial for større synergier motsatt vei, ved at statsforvalterne i større grad kan dra veksler på kunnskap fra forvaltningsrevisjoner i planleggingen av sine tilsyn. Videre gis det eksempler på at overlapp i tema mellom statlig tilsyn og forvaltningsrevisjon også har ført til samarbeid, der statsforvalteren og kommunerevisjonen 56 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? har gått inn med sine ulike perspektiver, og som har ført til nyttig erfaringsutveksling og læring. 7.5 Ulik begrepsbruk og metodikk oppleves som et begrenset problem Ulik begrepsbruk og tilsynsmetodikk har over tid vært et tema i samordningen av statens tilsyn. Til påstanden om at ulik begrepsbruk mellom ulike fagområder hos statsforvalteren er utfordrende, svarer 58 prosent av respondentene fra statsforvalterne og 26 prosent av respondentene i kommunene at de er helt eller delvis enige i dette. Samtidig ser vi at over halvparten av respondentene fra kommunene svarer verken enig eller uenig eller vet ikke til påstanden. Videre oppgir 28 prosent av statsforvalterne og 23 prosent av kommunene at de er helt eller delvis uenige i at ulik begrepsbruk er en utfordring. Figur 30: Jeg opplever det som utfordrende at begrepsbruken er ulik mellom ulike fagområder hos statsforvalteren. Statsforvalterundersøkelsen (n=43) og kommuneundersøkelsen 2024 (n=600) 45,0 39,5 40,0 34,3 35,0 30,0 25,0 20,7 18,6 18,6 20,0 15,8 16,8 15,0 11,6 9,3 10,0 6,7 5,7 5,0 2,3 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen Kommuneundersøkelsen Vi stilte også tilsvarende spørsmål til statsforvalterne og kommunene om ulik begrepsbruk mellom ulike statlige tilsynsmyndigheter er en utfordring, og svarene her følger det samme mønsteret som over. På spørsmål om ulik tilsynsmetodikk mellom ulike fagområder hos statsforvalteren er utfordrende, svarer 32 prosent av respondentene fra kommunene at de er helt eller delvis enige i dette. Det betyr det at ulik tilsynsmetodikk vurderes å være noe mer utfordrende enn ulik begrepsbruk. 57 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? Figur 31: Jeg opplever det som utfordrende at tilsynsmetodikken er ulik mellom ulike fagområder hos statsforvalteren. Statsforvalterundersøkelsen (n=43) og kommuneundersøkelsen 2024 (n=600) 45,0 39,5 40,0 35,0 31,2 30,0 24,0 25,0 18,6 20,0 16,3 16,3 14,0 15,2 15,0 11,6 10,0 7,8 5,5 5,0 0,0 0,0 Helt uenig Delvis uenig Verken enig eller Delvis enig Helt enig Vet ikke uenig Statsforvalterundersøkelsen Kommuneundersøkelsen I 2020-undersøkelsen hadde vi lignende påstander om begrepsbruk og tilsynsmetodikk som var formulert litt annerledes; «begrepsbruken/tilsynsmetodikken er godt nok samordnet på tvers av statsforvalterens fagområder». Den gang var det større forskjeller i svarene mellom statsforvalterne og kommunene for begge påstandene, og der statsforvalterne var langt mer kritiske enn kommunene til manglende samordning av begrepsbruk og tilsynsmetodikk. Selv om det ikke er like stort sprik mellom svarene fra statsforvalterne og kommunene nå, ser vi at statsforvalterne fortsatt ser på ulik begrepsbruk og tilsynsmetodikk som en større utfordring enn kommunene. I intervjuene med informanter fra statsforvalterne kommer det fram at den største bekymringen rundt ulik begrepsbruk og tilsynsmetodikk, er relatert til mottakerne av tilsyn i kommunene. Flere gir uttrykk for at ulikhetene kan gjøre det vanskeligere for kommunene å ta imot budskapene som formidles gjennom tilsyn. De fleste mener samtidig at ulik begrepsbruk og tilsynsmetodikk i liten grad er et problem, og at potensialet for samordning er større på andre områder innen tilsyn. En av informantene fra statsforvalterne oppsummerer dette slik «Begrepsbruk og samordning i tid og rom er ikke der effekten for hvordan tilsyn skal drives effektivt er.» Ingen av informantene vi har intervjuet fra kommunene, hverken kommunedirektørene eller kommunalsjefene, gir uttrykk for at ulik begrepsbruk og tilsynsmetodikk er et problem. De registrerer likevel at det brukes ulike begreper og metoder under tilsyn på ulike områder. Flere viser til at de er vant til å tilpasse seg, og at de fleste bare deltar i tilsyn innenfor ett område. En av informantene peker på at «Dersom begreper blir for mye automatisert og standardisert, kan en miste noe av det faglige». Andre mener det har skjedd en dreining over tid ved at den faglige stemmen veide tyngre før, mens det nå er stadig større krav til korrekt juridisk begrepsbruk i saker. Flere viser til at statsforvalterne bruker mer fagspråk, mens nasjonale tilsynsmyndigheter i større grad forholder seg til et juridisk begrepsapparat. 58 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? I likhet med den forrige undersøkelsen i 2020, er det også denne gangen kommuner som trekker fram utfordringer med hvordan begrepene lovbrudd og avvik brukes i enkelte sammenhenger. Flere respondenter i kommuneundersøkelsen26 trekker fram at det kan være uheldig for kommunen, dersom lovbrudd brukes om forhold som kan betegnes som avvik. En av informantene fra kommunen utdyper også at ulike grader av avvik kan forklares bedre: «når en sak som egentlig har 80 prosent oppfyllelsesgrad og avviket egentlig bare er 20 prosent, men likevel omtales som et avvik i tilsynsrapporten, vil det også oppfattes som et avvik i media og slås opp som det.» 7.6 Utfordringer i samordningen av statens tilsyn 7.6.1 Samordning kan også gi utilsiktede virkninger Slik det er i dag opplever flere, både hos statsforvalterne og kommunene, at samordningen av statens tilsyn i hovedsak dreier seg om å styre klar av at ulike tilsynsmyndigheter reiser på tilsynsbesøk til samme kommune på samme tid eller rett etter hverandre. Enkelte av de nasjonale tilsynsmyndighetene peker på at samordning også kan være problematisk og gi utilsiktede virkninger med hensyn til rettssikkerhet. Dette blir sett i sammenheng med at tilsyn skjer på områder der risiko for manglende lovoppfyllelse og konsekvenser vurderes å være størst. Det blir pekt på at enkelte embeter har organisert samordningen av tilsynsarbeidet slik at noen tilsynsområder prioriteres foran andre. Videre blir det nevnt at når tilsyn må avlyses fordi andre var først ute, kan det være en utfordring for rettsikkerheten på de områdene som blir lavere prioritert. 7.6.2 Tverrfaglige tilsyn foregår i begrenset omfang I forrige undersøkelse stilte DFØ spørsmål ved om det var behov for mer tverrfaglige tilsyn framover for å løse nye samordningsbehov. Vårt inntrykk gjennom intervjuene nå er at det i mindre grad har skjedd en utvikling på dette området, og at tverrfaglige tilsyn i hovedsak er avgrenset til statsforvalternes tilsyn. Helt konkret gjelder det felles tilsyn med helseberedskap og kommunal beredskap, samt meldeplikt til barnevernet. Samarbeid mellom statsforvalterne og nasjonale tilsynsmyndigheter om felles tilsyn synes derfor å være mer sporadisk. Ut over regionalt tilsynsforum er inntrykket vårt at kontakten mellom statsforvalterne og nasjonale tilsynsmyndigheter om tilsyn, i stor grad er avgrenset til dialog i samband med at statlige tilsynsmyndigheter skal gjennomføre tilsyn i enkeltkommuner. Flere av de nasjonale tilsynsmyndighetene viser til at kommunene utgjør en liten andel av deres tilsynsportefølje, og at de har mer erfaring med fellestilsyn rettet mot andre tilsynsobjekter enn kommunene. Noen av de større tilsynsmyndighetene peker på at de er tverrfaglige i sin karakter, og at de allerede ivaretar tilsyn med flere ulike fagområder. Flere av de nasjonale tilsynsmyndighetene bruker også hverandre som samarbeidspartnere i tilsynssammenheng, og særlig gjelder det etatene som er knyttet til tilsynssamarbeidet på HMS-området. 26 Spørsmålet lød: Har du noen andre kommentarer eller synspunkter på statens tilsyn med kommunene? 59 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? Av intervjuene med kommunene viser halvparten av informantene til at de har erfaringer med tverrfaglige tilsyn. I tillegg til helseberedskap og kommunal beredskap har flere deltatt i tverrfaglige tilsyn på folkehelseområdet. Erfaringene med sistnevnte var at det bidro til mer samarbeid på tvers i kommunen, når ulike enheter måtte sette seg sammen og se med et samlet blikk på hvordan kommunen jobber inn mot et større område. En av kommunedirektørene gir uttrykk for at de først stusset over bredden i tilsynet, men at de i ettertid ser nytten i form av samarbeid mellom ulike seksjoner om forbedringsområder. 7.6.3 Felles tilsyn er krevende, og der prioritering gjennom fellesoppdrag er en fordel Ettersom regelverkene på ulike tilsynsområder kan være veldig forskjellige, er enkelte tilsynsmyndigheter av den oppfatning at felles tilsyn har lite for seg på deres områder. Noen av de mindre tilsynsmyndighetene uttrykker også bekymring for hvordan deres fagområde ville blitt ivaretatt i felles tilsyn med større tilsynsmyndigheter. Det blir også pekt på at felles tilsyn er ressurskrevende, både for tilsynsmyndighetene og kommunene. Samtidig mener flere, fra både kommunene og statsforvalterne, at det er viktig med en mer helhetlig tilnærming i vurderingen av risiko på kommunenes ulike ansvarsområder. En av informantene fra statsforvalterne peker på at «Vi ser at kommuner som sliter gjerne sliter på flere områder.» På bakgrunn av dette mener informanten at det kan være en fordel med felles tilsyn på tjenesteområder som har berøringspunkter med hverandre. Det blir også vist til enkelte eksempler der ulike fagområder hos statsforvalteren har deltatt i møte med enkeltkommuner, og der det er initiert flere tilsyn på ulike områder for å løfte kommunen. Flere i statsforvalterembetene viser til at prioritering av felles tilsyn avhenger av at de overordnede tilsynsmyndighetene gir felles oppdrag med forventninger til samordning gjennom felles tilsyn. Samtidig tilsier erfaringer med felles tilsyn at det er krevende å gjennomføre i praksis med ulikt regelverk og metoder. Disse understreker derfor at det ikke bør være et mål i seg selv å gjøre felles tilsyn, men at det er viktig dersom det er av betydning for tjenesten. 7.6.4 Forventninger om mer tverrfaglige tilsyn framover Flere fra kommunene gir uttrykk for at de forventer mer tverrfaglige tilsyn framover, blant annet som følge av den nye velferdslovgivningen. I likhet med forrige undersøkelse gir også flere i embetene, uttrykk for forventninger til mer tverrfaglige tilsyn og at det bør bli viktigere framover. Dette blir ikke bare sett i sammenheng med behov for samordning i seg selv, men at strammere rammer gjør at man må tenke annerledes for å utnytte ressursene mer effektivt. Flere i statsforvalterembetene viser til at de nå er organisert i større avdelinger sammensatt av ulike fagområder, og at det kan gjøre samarbeid om tilsyn på tvers lettere. Enkelte embeter viser til at det kan være krevende å sette av tid til helhetlig tenkning og samarbeid på tvers av fagområder i embetet, ettersom oppdragene som gis på ulike områder er omfattende, fagspesifikke og uten særlig rom for å jobbe med tilsyn på tvers av sektorer. Andre mener at den funksjonsbaserte organiseringen som er innført blant mange av de nasjonale tilsynsmyndighetene, vanskeliggjør samordning av tilsyn regionalt. Enkelte tilsynsmyndigheter peker også på dette selv, og at de hadde flere felles tilsyn tidligere, før de 60 Statlig tilsyn med kommunene 2020-2024 Hva er erfaringene med samordningen av statlig tilsyn? ble funksjonsorganisert. Det er imidlertid ikke bare organisering, men også ulike regelverk, tilsynsmetodikker og politiske føringer, som blir trukket fram som faktorer som gjør at felles tilsyn blir mer krevende å gjennomføre i praksis. 7.7 Nasjonal samordningsarena fungerer, men kan legge til rette for mer strategiske diskusjoner KDDs pådriverrolle for samordning av statens tilsyn er nært knyttet til deres arbeid med Arena for nasjonal samordning av statlig tilsyn med kommunene, som departementet har et koordineringsansvar for. Arenaen består av elleve statlige tilsynsmyndigheter som fører tilsyn med både kommuneplikter og aktørplikter, og observatører fra KS og statsforvalteren. Erfaringsutveksling og dialog har vært sentralt i de årlige møtene. Gjennom arenaen er det løftet fram ulike temaer som eksempelvis begrepsharmonisering, dokumentasjonskrav, metoder i tilsyn, kommunikasjon og hvordan oppnå effektivt tilsyn som bidrar til læring og forbedring. Fra 2023 har tilsynsmyndighetene vekslet på å bidra i planleggingen av arenamøtene i samarbeid med KDD. I tillegg arrangerer departementet, i samarbeid med tilsynsmyndighetene, et årlig tilsynsseminar, der det er lagt til rette for gjensidig utveksling av erfaringer med tilsyn på tvers av ulike sektorer og forvaltningsnivå. De nasjonale tilsynsmyndighetene som deltar i arenaen opplever at den fungerer godt, og at den bidrar positivt til dialog og erfaringsutveksling på tvers av tilsynsområdene. Flere av tilsynsmyndighetene viser til at dette er en møteplass som gir nyttig informasjon, innsikt og kontakter, med mulighet til å diskutere problemstillinger som berører tilsynsarbeidet i stort. Det at kommunene ved KS er representert i møtene, blir også sett på som verdifullt. Flere peker på at samordningsrollen innebærer en krevende balansegang, og at KDD må være på vakt, slik at rollen ikke går over i faglig styring. Temaer som utvikling av felles begrepsbruk blir beskrevet som litt på siden i den sammenheng, og det blir pekt på at samordning ikke må forveksles med styring og standardisering. Selv om det er gode tanker om samarbeid, minner også flere om at departementet har begrenset myndighet når det kommer til oppfølging av arenaens intensjoner. Noen av de som deltar i arenaen deltar også i Tilsynsmyndighetenes samordningsgruppe (TSG), der det jobbes med tilgrensende temaer, som begrepsbruk og tilsynsmetodikk, definisjoner på reaksjonsbruk og felles retningslinjer for tilsyn, i tillegg til utvikling av e-læringskurs om tilsyn. Når det gjelder videre utvikling, mener flere at arenaen i større grad kunne vært brukt til å løfte fram mer strategiske spørsmål knyttet til statlig tilsyn med kommunene. Enkelte mener det kunne vært tydeligere forventninger om hva som skal prioriteres i en strategisk periode. Andre skulle ønsket at man i større grad kunne snakket sammen om hvor det er behov for tilsyn og for å skape endringer, i lys av de store utfordringene som samfunnet og kommunene står overfor framover. 61 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger 8 Analyse og vurderinger I dette kapitlet oppsummerer vi først hvilke utviklingstrekk som preger statens tilsyn med kommunene i dag, sammenholdt med forrige undersøkelse som DFØ gjennomførte i 2020. Vi ser både på positive utviklingstrekk og aktuelle forbedringsområder i samordningen av statens tilsyn. Videre drøfter vi hva som kjennetegner samordningen av statens tilsyn, og hvordan statens tilsyn kan videreutvikles som et effektivt virkemiddel, i lys av de utfordringene som kommunene står overfor framover. 8.1 Flere positive utviklingstrekk er forsterket i løpet av de fire siste årene 8.1.1 Kommunene har en positiv holdning til statlig tilsyn, og ser at det gir bedre regeletterlevelse og tjenestekvalitet Gjennomgående gir kommunene uttrykk for en positiv holdning til statlig tilsyn, og at de har gode erfaringer med hvordan tilsyn blir forberedt og gjennomført. Kommunene opplever at tilsyn har effekt og gir læring som resulterer i bedre tjenester og økt regeletterlevelse. Over tid har forståelsen av tilsyn endret seg fra utelukkende å dreie seg om kontroll av at lover etterleves, til at det nå i større grad ses som et virkemiddel for bedre tjenestekvalitet og utvikling. Kommunene framhever veiledning og aktiviteter med vekt på læring i tilknytning til tilsyn, som sentralt for nytten av tilsynet. Veiledning og kontroll beskrives i større grad som komplementære aktiviteter, som til sammen skal bidra til bedre regeletterlevelse og styrket tjenestekvalitet. Denne utviklingen kan ses som en del av en mer langsiktig trend som også var gjeldende i 2020. Dette innebærer en endring i måten statsforvalteren fører tilsyn på, ved at tilsyn i større grad er innrettet som en prosess med vekt på kvalitetsutvikling og forbedring av tjenestene. 8.1.2 Styringen av statens tilsyn er mindre detaljert, med større handlingsrom for statsforvalteren Et annet utviklingstrekk er at statsforvalteren har fått større handlingsrom i gjennomføringen av tilsyn, som følge av at styringen er mindre detaljert. Nasjonale tilsynsmyndigheter har en mer risikobasert tilnærming til tilsyn, og flere har gått bort fra volumkrav og krav til antall tilsyn i styringen av statsforvalteren. Videre ser vi at statsforvalteren har fått større frihet i valg av metoder og virkemidler ved tilsyn, og der det er mer vekt på å ta i bruk den tilnærmingen som er egnet i det enkelte tilfellet. Sammenlignet med 2020 er det vesentlig færre i embetene som opplever at sentralt regelverk og føringer i oppdragsbrevene er til hinder for effektiv gjennomføring av tilsyn, selv om flere mener at potensialet er til stede for å øke nytten av tilsyn ytterligere. 62 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger 8.1.3 Flere tiltak bidrar positivt til statsforvalterens samordning av tilsyn Flere av tiltakene som er innført til hjelp i statsforvalterens arbeid med samordning av statens tilsyn begynner å gi resultater. Ut over de foraene som statsforvalterne selv har etablert som ledd i samordningen internt og eksternt, har tilsynskalenderen gitt mer oversikt over planlagte tilsyn på ulike områder. Samtidig er det et potensial for at flere kan ta kalenderen mer aktivt i bruk. Vi ser også at statsforvalterne har fått bedre oversikt over planlagte forvaltningsrevisjoner, og at de i større grad blir hensyntatt i planleggingen av tilsyn. Denne tilpasningen er gjensidig, ved at kontrollutvalgene også koordinerer og tilpasser sin aktivitet til statens tilsyn. På nasjonalt nivå har Arena for nasjonal samordning av statlig tilsyn med kommunene bidratt positivt til dialog og erfaringsutveksling på tvers av de enkelte tilsynsmyndighetene. I tillegg ser vi også at det er andre arenaer, slik som Tilsynsmyndighetenes samordningsgruppe (TSG), der det foregår mer praktisk samarbeid om opplæringstiltak og utvikling av felles retningslinjer for tilsyn. 8.2 Noen områder krever fortsatt oppmerksomhet 8.2.1 Selv om omfanget av tilsyn er relativt stabilt, opplever kommunene tidsbruken som en belastning Omfanget av tilsyn er nå tilbake på samme nivå som ved forrige undersøkelse, etter en kraftig nedgang i antall tilsyn under pandemien. Under det tilsynelatende stabile bildet av statlig tilsyn over tid, skjer en utvikling med færre tilsyn på sentrale tjenesteområder som statsforvalteren fører tilsyn med og flere tilsyn på arbeidsmiljøområdet. Nedgangen i statsforvalterenes tilsyn blir sett i sammenheng med andre prioriteringer og stramme ressurser, mens økningen på arbeidsmiljøområdet blir sett i sammenheng med det gjeldende risikobildet i kommunene. Dette signaliserer derfor en bekymringsfull utvikling på flere måter, med hensyn til innbyggernes rettsikkerhet på den ene siden og arbeidsrelaterte forhold for de kommunalt ansatte på den andre siden. Undersøkelsen viser at kommunene i større grad enn statsforvalterne opplever at omfanget av tilsyn har vært økende og for høyt. Dette kan ha sammenheng med at statsforvalterne ikke fullt ut ser det totale omfanget av statens tilsyn, og at bare kommunene kjenner summen av tilsyn og forvaltningsrevisjoner som treffer dem. Videre opplever kommunene i økt grad tidsbruken ved tilsyn som en belastning. I den kommunale hverdagen, med mange driftsoppgaver og knappe ressurser, er det ikke til å unngå at tidsbruken ved tilsyn oppleves som en belastning. Det er likevel behov for å ha fortsatt oppmerksomhet på denne delen av statlig tilsyn, og tiltak som kan bidra til å redusere belastningen. 8.2.2 Dokumentasjonsinnhenting er fortsatt krevende Forrige undersøkelse pekte på behov for å finne mindre tidkrevende måter å gjennomføre tilsyn på, ved blant annet å se nærmere på dokumentasjonskravene som stilles. Her ser det ut til å ha skjedd lite, ettersom kommunene fremdeles opplever det som krevende og en belastning. Det er flere årsaker til at det brukes mye tid på dokumentasjonsinnhenting. Dels kan det være uklare bestillinger fra tilsynsmyndighetene, dels tidkrevende for kommunen å 63 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger samle inn data fra flere kilder. Det kan også være at dokumentasjon i varierende grad er tilstrekkelig ut fra hva tilsynet har behov for, eller at det tar tid å framskaffe og sammenstille. At dokumentasjonsinnhenting oppleves som tidkrevende kan tilsi at det er behov for å se på tiltak for å gjøre fasen med dokumentasjonsinnhenting mer effektiv for kommunene. I den grad kommunene ofte stiller spørsmål om hva som kreves av dokumentasjon, er det et tegn på at tilsynsmyndighetene bør vurdere å se igjennom egne rutiner. De kan for eksempel konkretisere nærmere hvilken dokumentasjon det er behov for i form av sjekklister. Tilsynsmyndighetene kan også ta initiativ til dialog i forkant av tilsynet, for å få beskrevet dokumentasjonen på en gjenkjennelig måte for kommunen. Selv om vesentlig flere nå enn i 2020 mener at staten krever mer opplysninger enn nødvendig ved tilsyn, vil de færreste bruke klageadgangen som ble innført med kommuneloven i 2019. Det kan være et uttrykk for at virkemiddelet ikke fungerer etter intensjonen. Det kan også skyldes at det ikke har vært behov for å klage eller at klageadgangen ikke er godt nok kjent. Vår vurdering er at kommuner også kan vegre seg for å klage når det er statsforvalteren som vil motta klagen. Flere informanter fra kommunene gir uttrykk for at de ikke ønsker å starte et tilsyn med en klage, dersom de blir bedt om opplysninger utover det de mener er nødvendig. Ettersom mange i kommunene ser seg mer tjent med å gå i dialog med statsforvalteren om saken, er det et spørsmål om bestemmelsen er nødvendig. På en annen side kan klageadgangen også bidra til at tilsynsmyndighetene jobber med hvordan krav til dokumentasjon utformes, for å hindre at det kommer en formell klage. Selv om ordningen ikke benyttes, kan kommunene også ha interesse av en slik bestemmelse. 8.2.3 Dialogen mellom statlige tilsynsmyndigheter og kontrollutvalgssekretariatene kan bli bedre Selv om det har skjedd en positiv utvikling i samspillet mellom statlig tilsyn og kontrollutvalgene, ser vi at det i flere embeter er behov for bedre dialog mellom statsforvalteren og kontrollutvalgssekretariatene. Det samme gjelder for forholdet mellom andre statlige tilsynsmyndigheter og den kommunale egenkontrollen. Her ligger det et særlig ansvar for statsforvalterne i å videreutvikle dialog og samarbeid med kontrollutvalgssekretariatene, i de embetene der det ikke fungerer tilfredsstillende i dag. Ut over at statlige tilsyn har en plikt til å ta hensyn til planlagte forvaltningsrevisjoner, hviler det også et ansvar på kontrollutvalgssekretariatene i å sørge for at statlige tilsynsmyndigheter er informert om deres planer. Dette kan skje ved at planer for forvaltningsrevisjoner og gjennomførte forvaltningsrevisjoner blir registrert i tilsynskalenderen. I tillegg til å registrere forvaltningsrevisjoner i tilsynskalenderen, er det grunn til å håpe at det pågående arbeidet med videreutvikling av forvaltningsrevisjonsregisteret kan gi en mer sømløs utveksling av data mellom tilsynskalenderen og forvaltningsrevisjonsregisteret på sikt. 8.2.4 Tilsynskalenderen er et godt verktøy, men bruken bør øke Den nasjonale tilsynskalenderen som ble tatt i bruk i 2020, har på relativt kort tid utviklet seg til et godt verktøy for statsforvalteren i samordningen av statens tilsyn. Både funksjonene i kalenderen og rutinene for bruken av den, ivaretar samlet sett mange av behovene som er 64 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger adressert i tidligere utredninger og proposisjoner for å styrke koordineringen mellom tilsynsmyndighetene. Dette er et digitalt verktøy som både er og bør være i kontinuerlig utvikling. Dersom flere statlige tilsynsmyndigheter og statsforvalteren tar den i bruk i større grad enn i dag, er det også et potensial for å videreutvikle kalenderen og på den måten styrke samordningen og kunnskapen om statens tilsyn med kommunene ytterligere. Tilsynskalenderen legger bedre til rette for koordinering av statlig tilsyn og kommunenes forvaltningsrevisjoner, men når den ikke er fullstendig oppdatert blir heller ikke dataene helt pålitelige. Det skyldes dels at tilsynsmyndighetene ikke selv har tilstrekkelig informasjon til å legge inn planlagte tilsyn innen fastsatte frister, og dels at kommunenes kontrollutvalgssekretariater av ulike årsaker ikke legger inn alle vedtatte planer om forvaltningsrevisjoner. De endelige tilsyns- eller revisjonsrapportene blir også i varierende grad lagt inn i kalenderen, men det har de heller ikke plikt til å gjøre. På sikt ligger det et forenklingspotensial i tilsynskalenderen, gitt at flere tilsynsmyndigheter enten får et saksbehandlingssystem som er kompatibelt med Tilda, og/eller får til en integrasjon til Tilda. En undersøkelse Riksrevisjonen har gjort av myndighetenes tilrettelegging for deling og gjenbruk av data,27 der Tilda inngikk som et eksempel, peker på svakheter ved manglende prioriteringer fra departementene og avklaring av juridiske problemstillinger knyttet til deling av data. For de få som bruker Tilda i dag, vises planer for tilsyn i tilsynskalenderen i sanntid fra de er lagt inn i saksbehandlingssystemet. På den måten slipper de å registrere dataene på to steder. Et annet utviklingspotensial ligger i å se på mulighetene for å presentere data i tilsynskalenderen på nye måter og som en integrert del av løsningen. Det kan handle om å utvikle oversikter over tilsyn i kommuner og på ulike områder som formidles på en mer tilgjengelig måte og som gir statistikk- og analysemuligheter. Den kan gi muligheter til å overvåke og følge med på omfanget av statens tilsyn med kommunene, og inngå som kunnskapsgrunnlag for denne faste undersøkelsen som DFØ gjennomfører hvert fjerde år. Utviklingspotensialet for tilsynskalenderen bør i tilfelle vurderes i et kost-nytte perspektiv og ut fra både tilsynsmyndighetenes og kommunenes behov for videreutvikling. 8.3 Utfordringer og utviklingsmuligheter i samordningen av statlig tilsyn Et utgangspunkt for å kunne vurdere den samordningen som skjer i tilknytning til statens tilsyn med kommunene, er å se erfaringene og arbeidet i lys av den såkalte samordningsstigen.28 27 Riksrevisjonen (2023). Riksrevisjonens undersøkelse av myndighetenes tilrettelegging for deling og gjenbruk av data i forvaltningen. Dokument 3:8 (2023-2024). 28 Samordning | DFØ 65 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger Figur 32: Samordningsstigen med ulike grader av samordning 8.3.1 Stor grad av informasjonsdeling En hovedvekt av de tiltakene og innsatsen som er beskrevet i de foregående kapitlene, for samordning av statens tilsyn, foregår i det alt vesentligste på trinn 1 i samordningsstigen. Både Arena for nasjonal samordning av statlig tilsyn med kommunene og møteplassene som statsforvalterne har etablert regionalt gjennom tilsynsforum, fungerer i hovedsak som arenaer for deling av informasjon, erfaringer og kunnskap. Det er opp til den enkelte deltager å vurdere om og hvordan de vil tilpasse seg informasjonen som deles gjennom disse møteplassene. Nasjonal tilsynskalender og andre tjenester som er opprettet for deling av data ved tilsyn, kan også plasseres på dette trinnet, selv om statlige tilsynsmyndigheter riktignok har en plikt til å registrere planer for tilsyn i kalenderen. 8.3.2 På vei til å utvikle felles problem- og løsningsforståelse Kontakten og dialogen som er etablert mellom statsforvalterne, nasjonale tilsynsmyndigheter og kommunene er et godt utgangspunkt for å bevege seg opp på trinn 2 i samordningsstigen, og til å utvikle en felles problem- og løsningsforståelse sammen. Tilbakemeldingene vi har fått gjennom intervjuene tyder på at det har vært tilløp til dette i Arena for nasjonal samordning av statlig tilsyn med kommunene, men at tyngden av samarbeidet har vært knyttet til erfaringsutveksling og dialog. Vårt inntrykk er at KDD har forsøkt, men så langt ikke lykkes i å bringe dette samarbeidet et trinn videre på samordningsstigen. I så måte synes det som om tilsynsmyndighetenes samordningsgruppe (TSG) har kommet lengre, ved at de har utviklet ulike felles tiltak og retningslinjer som tilsynsmyndighetene bruker i sine tilsyn. Samtidig hører vi fra deltagerne i Arena for nasjonal samordning av statlig tilsyn med kommunene at de også henter inspirasjon herfra til eget arbeid. Dette kan resultere i at deltagerne tilpasser seg hverandre uten at det er gitt spesifikke pålegg om det. Det er også flere eksempler på at tilsynsmyndighetene, uavhengig av disse felles møteplassene, har gått sammen og utviklet felles veiledningsmateriell for tilsyn. 66 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger 8.3.3 Behov for prioritering og vilje til samarbeid Det å bevege seg lengre oppover til trinn 3 i samordningsstigen krever mer hos deltagerne, både i form av vilje til samarbeid og evne til tilpassing, samtidig som det bør unngås at samarbeidet går på bekostning av måloppnåelse hos den enkelte. Selv om vi foreløpig ser få eksempler på at samordningen av statens tilsyn har kommet opp på dette nivået, peker likevel flere på at de ser en fare for at større grad av samordning kan føre til svekket måloppnåelse innenfor eget tilsynsområde. For å unngå at den samlede belastningen på enkeltkommuner blir for stor, kan det bety at mål på noen områder må nedprioriteres. Tiltak og virkemidler som griper for mye inn i de enkelte tilsynsmyndighetenes styring av eget tilsynsarbeid, eller der koordinering fører til at noen tilsynsområder blir prioritert foran andre, kan påvirke tilsynsmyndighetenes motivasjon til å delta i samordningen av tilsyn. Dette er derfor noe KDD og statsforvalterne må være oppmerksomme på i arbeidet med samordningen av statlig tilsyn, i den grad det er ambisjoner om å bringe arbeidet opp på de høyere nivåene i samordningsstigen. 8.3.4 Fortsatt lite felles tilsyn Forrige undersøkelse løftet fram spørsmålet om behov for mer tverrfaglige tilsyn. Selv om flere mener potensialet for dette er til stede, og har forventninger om flere felles tilsyn, ser vi få eksempler på dette. Felles tilsyn vil i praksis være den mest omfattende og krevende formen for samordning, og der aktørene har beveget seg til trinn 4 i samordningsstigen. Felles og eventuelt likelydende oppdrag i tildelingsbrev fra overordnede tilsynsmyndigheter vil ofte være en forutsetning for å få dette til. Ikke minst vil det være sentralt at slike tilsyn gir en merverdi, ikke bare for tilsynsmyndighetene selv, men også for de kommunene som inngår i slike tilsyn. Utvikling av sammenhengende tjenester med felles regelverk, vil kunne tilrettelegge for flere av denne typen tilsyn framover. Her er det også et spørsmål om det er behov for mer kunnskap om muligheter og begrensninger i gjennomføringen av mer tverrfaglige tilsyn. Gjennomføring og testing av tverrfaglige tilsyn kan også inngå som et tema i pågående utviklingsarbeid om mer sammenhengende tjenester. På bakgrunn av vår gjennomgang av dagens arbeid med samordning av statens tilsyn, ut fra prinsippene i samordningsstigen, ser vi at mye av arbeidet som foregår bærer mer preg av koordinering enn reell samordning. Dette kan imidlertid danne grunnlag for drøfting i Arena for nasjonal samordning av statlig tilsyn med kommunene, om hva som er ønsket ambisjonsnivå og forventninger til samordning av statlig tilsyn for den neste fireårs- perioden. Her vil det ikke være et mål i seg selv å komme lengst opp i stigen, men velge et riktig nivå ut ifra hvor man ønsker å være. 8.4 Hvordan kan statlige tilsyn møte kommunenes utfordringer mer effektivt? 8.4.1 Behov for å tenke annerledes om bruken av statlig tilsyn? Flere peker på den krevende situasjonen som mange kommuner står i med økt rettighetsfesting, økt omfang av oppgaver og demografiske endringer, og med manglende kapasitet, kompetanse og økonomi til å møte utfordringene. Bruken av tilsyn må ses i denne 67 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger konteksten, og der kommunene ønsker mer veiledning og flere læringsaktiviteter i tilknytning til tilsyn. Også statsforvalterne og de øvrige statlige tilsynsmyndighetene har strammere rammer og må foreta strengere prioriteringer, som gjør at kapasiteten til å gjennomføre tilsyn er begrenset. Kravene til offentlig forvaltning om mer effektiv ressursbruk vil tilta de kommende tiårene. Vurderinger om prioritering, innretting og gjennomføring av statlige tilsyn, bør derfor også ta høyde for dette. Et sentralt spørsmål i den sammenheng, er om det er behov for å tenke annerledes om statlig tilsyn av kommunene framover? Generalistkommuneutvalget29 løfter fram spørsmålet om endringer i statlig styring kan avhjelpe noen av de utfordringene som kommunene vil stå overfor framover. Statlig tilsyn er et av de mest inngripende virkemidlene som staten har i styringen av kommunene. I tilsynssammenheng har det allerede skjedd en utvikling i retning av sterkere prioritering. Tilsyn har en mer risikobasert tilnærming, og blir som regel gjennomført der sannsynlighet og konsekvenser av manglende ivaretakelse av innbyggernes rettsikkerhet og grunnleggende tjenester er størst. Vår undersøkelse viser at tilsyn er et viktig virkemiddel for å sikre at innbyggerne får tjenester med den kvaliteten de har krav på. Samtidig ser vi at nytten og effekten av tilsyn varierer ut ifra hvordan tilsyn innrettes og kombineres med andre virkemidler. Av planlagte tilsyn ser vi at kommunene opplever statsforvalternes egeninitierte tilsyn som mest nyttige, mens landsomfattende eller nasjonale tilsyn vurderes å være noe mindre nyttige. For de tilsynsområdene som statsforvalteren har ansvaret for, synes imidlertid skillet mellom landsomfattende og egeninitierte tilsyn å være i ferd med å bli visket bort. Dette har blant annet sammenheng med at valg av tema for og innretning av landsomfattende tilsyn, i større grad er basert på kunnskap fra statsforvalterne og deres egne risikovurderinger. En undersøkelse gjennomført av Deloitte, om statsforvalternes tilsyn med kommunene, bekrefter også dette bildet.30 I tillegg til betydningen av statsforvalternes egne risikovurderinger, peker Deloitte på at nyttige tilsyn er kjennetegnet av at valg av virkemidler og metode er basert på hva som gir mest læringsverdi for den enkelte kommune. Ut over hvordan tilsyn innrettes, viser vår undersøkelse at veiledning blir et stadig viktigere virkemiddel i kombinasjon med tilsyn, og at læringsaktiviteter øker nytten av tilsyn. Samtidig ser vi at kommunene mener at andre virkemidler enn tilsyn og veiledning kan være viktige for økt regeletterlevelse, slik som økte ressurser eller kompetanse. 8.4.2 Hvordan kan tilsyn videreutvikles i kombinasjon med andre virkemidler? På bakgrunn av dette mener vi det kan være hensiktsmessig at KDD på nasjonalt nivå, og statsforvalterne på regionalt nivå, tar initiativ til drøfting av hvordan tilsyn kan videreutvikles som virkemiddel i kombinasjon med veiledning. Her bør også KS involveres på en hensiktsmessig måte. Aktuelle problemstillinger for en slik drøfting kan være hvordan statsforvalteren i samarbeid med de øvrige tilsynsmyndigheter regionalt, kan innrette tilsyn 29 NOU 2023:9 Generalistkommunesystemet – Likt ansvar – ulike forutsetninger. Kommunal- og distriktsdepartementet 30 Deloitte (2021). Statsforvalternes tilsyn med kommunene. I hvilken grad får statsforvalterne gjennomført de tilsynene de mener er mest hensiktsmessige og nyttige. FoU-oppdrag for KS. 68 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger mer effektivt, vurdere om tilsyn er riktig virkemiddel, eller om det er andre tiltak som kan være mer egnet? Er det behov for å tenke mer helhetlig når statsforvalteren skal ut på tilsyn? Hva sier det samlede risikobildet om situasjonen, og hvilke konsekvenser har det for prioriteringene av tilsyn og eventuelt andre virkemidler? På samme måte kan Arena for nasjonal samordning av statlig tilsyn med kommunene i større grad brukes til å løfte fram mer strategiske spørsmål om risikobildet i kommunene og prioriteringer framover, og hvordan tilsyn kan videreutvikles i kombinasjon med andre virkemidler overfor kommunene. 8.4.3 Kan kunnskap fra tilsyn brukes mer systematisk? Et sentralt element er hvordan kunnskap som statsforvalterne og de øvrige tilsynsmyndighetene tilegner seg gjennom tilsyn, kan brukes på en mer systematisk måte. I den grad avvik skyldes sviktende systemer og rutiner, kan veiledning i tilknytning tilsyn være et effektivt virkemiddel. Men som Vabo påpeker i Generalistkommuneutvalgets rapport,31 «for å løfte de kommuner som mangler kapasitet og kompetanse - så er antagelig ikke stadig mer detaljerte regler, flere retningslinjer og mer tilsyn en effektiv måte å styre på.» Hvis tilsyn avdekker de samme avvikene i flere kommuner innen et lovområde, kan det være et tegn på at kravene som blir stilt er urealistiske eller for strenge. I slike tilfeller kan det være mer hensiktsmessig å gjøre endringer i regelverket, heller enn å bruke flere ressurser på tilsyn og veiledning. En konsekvens av at tilsyn er mer risikobasert, er at noen kommuner oftere kommer ut med høy risiko enn andre og på flere områder. Disse kommunene kan dermed bli møtt med tilsyn i større grad enn andre kommuner. Statsforvalterne utarbeider i dag såkalte kommunebilder. På bakgrunn av kunnskap fra ROS-analyser gir statsforvalteren en vurdering av kommunene på ulike områder, som en del av kunnskapsgrunnlaget som ligger til grunn for valg av tilsyn. Dette kan også være et verktøy som statsforvalterne kan bruke i dialogen med de øvrige tilsynsmyndighetene og med kommunene. Kunnskapen kan både være et grunnlag for mer helhetlige analyser og inngå i vurderinger av hva som vil være de mest treffsikre virkemidlene i oppfølgingen av kommunene. 8.4.4 Er det behov for å tenke mer differensiert om tilsyn overfor ulike kommuner? Flere av de nasjonale tilsynsmyndighetene og statsforvalterne vi har intervjuet, ser med jevne mellomrom kommuner der de samme avvikene blir avdekket gjentagende ganger etter tilsyn. Dette kan innebære at innbyggernes rettsikkerhet eller grunnleggende tjenester ikke blir tilstrekkelig ivaretatt. En kartlegging Menon gjennomførte i 2022, 32 viste at gjennomsnittlig lovoppfyllelse for krav knyttet til rollen som tjenesteyter var på 88 prosent. Videre at graden av lovoppfyllelse økte proporsjonalt med kommunestørrelse. Et spørsmål er derfor om det er behov for å tenke mer differensiert om statlig tilsyn framover. Dette kan 31 NOU 2023:9 Generalistkommunesystemet – Likt ansvar – ulike forutsetninger. Kommunal- og distriktsdepartementet. 32 Pedersen, S., Kjelsaas, I., Halvorsen, C. Aa., Aalen, P. (2022). Ståa i norske kommuner. En kartlegging av kommunenes oppfyllelse av lovpålagte oppgaver. Menon-publikasjon nr. 46/2022. 69 Statlig tilsyn med kommunene 2020-2024 Analyse og vurderinger for eksempel dreie seg om å vurdere hvordan tilsyn kan innrettes i ulike typer kommuner, av ulik størrelse og med ulike utfordringer. I en kartlegging om statlig styring av kommunene,33 tar DFØ til orde for at statsforvalteren kan ta en tydeligere rolle i veiledning og rådgivning overfor kommuner med store og gjennomgående utfordringer. Generalistkommuneutvalget har foreslått å utrede en særskilt oppfølgingsordning, i de tilfeller der tilsyn, veiledning og bistand ikke har ført til nødvendige forbedringer etter tilsyn. En slik ordning vil imidlertid være en sterk inngripen i det kommunale selvstyret. Ut over de tiltakene vi har foreslått over, mener vi imidlertid at KDD i samarbeid med KS bør se nærmere på behovet for en form for oppfølgingsordning, i de tilfeller der tilsyn og veiledning ikke er et tilstrekkelig virkemiddel for å sikre innbyggernes rettsikkerhet og tilfredsstillende tjenester. 8.5 Er målet om at «antall tilsyn ikke skal øke» et godt og treffsikkert mål? Målet om at omfanget av statens tilsyn ikke skal øke jf. kap. 1, må sees på bakgrunn av at statlig tilsyn er et inngripende virkemiddel overfor det kommunale selvstyret. Av hensyn til kommunene er det vektlagt at den samlede belastningen ved tilsyn ikke må bli for stor. Vi mener likevel at det er grunn til å stille spørsmål ved om antall tilsyn er et godt mål på belastningen som følger av statens tilsyn. Videre om målet er relevant, i lys av hvordan statens tilsyn blir styrt i dag. Vår gjennomgang viser at tilsyn er ulike i omfang, og at det ikke er et én-til én-forhold mellom ulike typer tilsyn. Vi ser også at de nasjonale tilsynsmyndighetene i stor grad har gått bort ifra å styre tilsyn etter volum og antall, og over til en mer en risikobasert tilnærming i styringen. Dette er en fornuftig tilnærming, all den tid det fører til at tilsynsressursene blir styrt dit behovene for tilsyn er størst. Samtidig oppleves målet som uklart. Det framstår som noe usikkert om målet knytter seg til totalt antall tilsyn, og hva det betyr for forholdet mellom ulike tilsynsområder. Det er heller ikke opplagt hva omfanget av endringen må være, for å kunne komme inn under definisjonen av «en økning». Hvis vi tar utgangspunkt i den faktiske utviklingen i antall tilsyn de åtte siste årene, ser vi at omfanget av tilsyn varierer mye fra år til år, selv om tendensen har vært stigende de siste tre årene. Prioriteringer og den aktuelle ressurssituasjonen innen det enkelte tilsynsområde bidrar til svingningene. Samtidig ser vi en mer bekymringsfull utvikling, der områder med ansvar for sentrale samfunnsfunksjoner innen barnehage og opplæring, helse- og omsorg og beredskap har nedgang i antall tilsyn, parallelt med at det skjer en økning på andre områder. Faren for målforskyvning er derfor stor. På bakgrunn av dette kan det være behov for å se nærmere på målet om at antall tilsyn ikke skal øke. I den sammenheng bør det vurderes om KDDs oppfølging av statens tilsyn med kommunene, i større grad kan innrettes mot effekter og resultater av tilsyn. I forlengelsen av dette bør det legges større vekt på hvordan tilsyn, i kombinasjon med andre virkemidler, kan føre til bedre regeletterlevelse og økt kvalitet i tjenestene. DFØ (2024). Statlig styring av kommunene. Kartlegging av virkemiddelbruk og konsekvenser på fire 33 områder. DFØ-rapport 2024:10 70 Statlig tilsyn med kommunene 2020-2024 Oppsummering av mulige oppfølgingspunkter 9 Oppsummering av mulige oppfølgingspunkter For det videre arbeidet med samordning av statlig tilsyn, kan vi på bakgrunn av vår analyse oppsummere med følgende oppfølgingspunkter til videre vurdering: • Målet om at «antall tilsyn ikke skal øke» er satt for å sikre at omfanget og belastningen for kommunene ved statens tilsyn ikke skal bli for stor. Målet er imidlertid uklart, kan føre til målforskyvninger og er ikke innrettet for å kunne måle effekter av tilsyn i form økt regeletterlevelse eller innbyggernes rettsikkerhet. Det kan derfor med fordel tas en bredere gjennomgang av innretningen av dette overordnede målet, og om det er hensiktsmessig innrettet i lys av intensjonen med statlig tilsyn med kommunene. • Framtidsutsiktene for kommunenes økonomi og kapasitet, sammenholdt med den forventete demografiske utviklingen, kan tilsi at det er behov for å se nærmere på hvordan statlig tilsyn kan videreutvikles som et effektivt virkemiddel i lys av de utfordringene kommunene står overfor framover. Spesielt gjelder dette kommuner eller tjenesteområder som av ulike årsaker befinner seg i en sårbar situasjon, eller som ligger an til å få utfordringer med regeletterlevelsen på ulike områder. Har slike kommuner behov for mer bistand enn det som kan dekkes gjennom tilsyn og veiledning, og gjør utfordringsbildet at det er behov for å tenke annerledes om bruken av statlig tilsyn de kommende årene? Hvordan kan tilsyn videreutvikles i kombinasjon med andre virkemidler, og kan kunnskap fra tilsyn brukes på en mer systematisk måte? Videre er det et spørsmål om det er behov for å tenke mer differensiert om tilsyn og annen virkemiddelbruk overfor kommunene framover? Dette er en del av en større diskusjon som bør involvere både KDD, nasjonale tilsynsmyndigheter, statsforvalteren, KS og kommunene. • Arena for nasjonal samordning av tilsyn med kommunene bør i større grad også være en arena for å initiere mer strategiske og overordnete diskusjoner om utviklingen av statlig tilsyn med kommunene. Temaer som er nærliggende å vurdere, er hva som er ønsket ambisjonsnivå og forventninger til samordning av statlig tilsyn for eksempel for den neste fireårs-perioden. Denne arenaen kan også være et egnet forum for å diskutere om det er behov for å utrede nærmere hva som er muligheter, gevinster og hindringer ved å gjennomføre mer felles tilsyn i kommunene på utvalgte tverrgående temaer og områder. • Statsforvalterne bør ta ansvar for å videreutvikle dialogen med den kommunale egenkontrollen og kontrollutvalgssekretariatene, i de embetene der det ikke fungerer tilfredsstillende i dag. • En forutsetning for at tilsynskalenderen skal fungere etter intensjonen er at den blir tatt i bruk av tilsynsmyndighetene. Når tilsynskalenderen brukes aktivt av tilsynsmyndighetene og planer om forvaltningsrevisjoner legges inn, har den også potensiale for å kunne presentere data på nye måter. Tilsynskalenderen kan også være et kunnskapsgrunnlag i kartleggingen som DFØ gjennomfører hvert fjerde år, 71 Statlig tilsyn med kommunene 2020-2024 Oppsummering av mulige oppfølgingspunkter eller som kilde for tilsynsmyndighetene i deres rapportering om tilsyn til overordnet departement. Utviklingspotensialet bør i tilfelle vurderes i et kost-nytte perspektiv og ut fra både tilsynsmyndighetenes og kommunenes behov for videreutvikling. • Arbeidet med forberedelser og gjennomføring av tilsyn vil alltid kreve tid og kapasitet i kommunene. På områder der det er mye spørsmål om dokumentasjonen som kreves, bør statsforvalterne og de nasjonale tilsynsmyndighetene gjennomgå sine rutiner med sikte på å forenkle og tydeliggjøre hva som forventes av kommunene. Som et ledd i dette kan dokumentasjonskravene konkretiseres i form av sjekklister, eller bruk av dialog for å sikre en felles forståelse av hva som kreves av dokumentasjon til tilsynet. 72 Statlig tilsyn med kommunene 2020-2024 Litteratur Litteratur Deloitte (2022). Evaluering av tilsynsarbeid. Tilsyn på opplærings- og barnehageområdet i perioden 2014 til 2021. November 2022 Deloitte (2021). FoU-oppdrag for KS. Statsforvalternes tilsyn med kommunene. I hvilken grad får statsforvalterne gjennomført de tilsynene de mener er mest hensiktsmessige og nyttige? Juni 2021 Deloitte (2021). Statsforvalternes tilsyn med kommunene. I hvilken grad får statsforvalterne gjennomført de tilsynene de mener er mest hensiktsmessige og nyttige. FoU-oppdrag for KS. Direktoratet for forvaltning og økonomistyring (DFØ) (2024). Statlig styring av kommunene. Kartlegging av virkemiddelbruk og konsekvenser på fire områder. DFØ-rapport 2024:10 Direktoratet for forvaltning og økonomistyring (DFØ) (2022). Førre og bedre – en evaluering av statsforvalterstrukturen. DFØ-rapport 2022:5 Direktoratet for forvaltning og økonomistyring (DFØ) (2020). Statlig tilsyn med kommunene. Kartlegging av omfang, samordning og nytte. DFØ-rapport 2020:9 Direktoratet for forvaltning og IKT (Difi) (2016). Statens tilsyn med kommunene. Organisering, omfang, nytte og forbedringsmuligheter. Difi-rapport 2016:5 (nå DFØ) Direktoratet for forvaltning og IKT (Difi) (2015). Om fylkesmannens tilsyn med kommunepliktene – en kartlegging. Difi-notat 2015:3 (nå DFØ) Direktoratet for forvaltning og IKT (Difi) (2015). Statlig styring av kommunene. En kartlegging av virkemiddelbruk og utviklingstrekk på tre sektorer i perioden 1999–2015. Difi-Rapport 2015:19 (nå DFØ) Finansdepartementet (2024). Perspektivmeldingen 2024. Meld. St. 31 (2023–2024) Kommunal- og distriktsdepartementet (2024). Kommuneproposisjonen 2025. Prop. 102 S (2023-2024) Kommunal- og moderniseringsdepartementet (2022). Kommuneproposisjonen 2022. Prop. 192 S (2020-2021) Kommunal- og moderniseringsdepartementet (2018). Kommuneproposisjonen 2018. Prop. 128 S (2016-2017) Kommunal- og moderniseringsdepartementet (2020). Statlig styring av kommuner og fylkeskommuner. Med prinsipper og retningslinjer. Veileder fra Kommunal- og moderniseringsdepartementet NOU 2023:9 (2023). Generalistkommunesystemet – Likt ansvar – ulike forutsetninger. Kommunal- og distriktsdepartementet 73 Statlig tilsyn med kommunene 2020-2024 Litteratur Pedersen, S., Kjelsaas, I., Halvorsen, C. Aa., Aalen, P. (2022). Ståa i norske kommuner. En kartlegging av kommunenes oppfyllelse av lovpålagte oppgaver. Menon-publikasjon nr. 46/2022 Riksrevisjonen (2023). Riksrevisjonens undersøkelse av myndighetenes tilrettelegging for deling og gjenbruk av data i forvaltningen. Dokument 3:8 (2023-2024) 74 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 Vedlegg 1 Krav i styrende dokumenter 2023 Tabell 1: Oversikt over krav fra styrende dokumenter 2023, for tilsyn med lover som statsforvalteren fører tilsyn med Dep. Lov Fra hovedinstruks Fra tildelingsbrev Annet AID Integrerings- 5.3.8.19 3.3.1.1.5 Tilsynsinstruks loven Statsforvalteren bidrar til å sikre For å prioritere veiledning 2022-2025 (erstatter at kommunene forvalter med kapittel 6A i statlig tilsyn introduksjons rettighetene og pliktene etter integreringsloven, kan med loven) integreringsloven og statsforvalternes tilsyn med kommunenes introduksjonsloven på en god kommunenes forvaltning av forvaltning av måte gjennom tilsyn rettighetene og pliktene integreringslove med ordningene i etter introduksjonsloven/ n (IMDi) integreringsloven/ Integreringsloven med introduksjonsloven. tilhørende forskrifter, Statsforvalterne skal Jf. Kapittel 5.3.8.19 i gjennomføre minst ett tilsyn årlig Hovedinstruks til per embete. Statsforvalteren for 2023, reduseres fra minimum to til minimum ett AID Sosialtjeneste 5.3.8.17 3.3.1.3.6 Internserien loven Dersom det oppstår en Aktivitetsvolum av tilsyn 4/2022 prioriteringskonflikt gjelder med sosiale tjenester Helsetilsynet. følgende rekkefølge nedenfor. tilsvarende: Nav-kontorenes 1. Klagesaker og tilsyn rettet SFOV: 245 poeng ansvar for å mot virksomheter hvor det er SFIN: 90 poeng ivareta barns viktig å gripe inn raskt. Dette SFVT: 75 poeng behov når gjelder der konsekvensene av SFNO: 75 poeng familien søker svikt er alvorlige SFAG: 70 poeng økonomisk 2. Landsomfattende tilsyn SFRO: 85 poeng stønad. Veileder 3. Annet planlagt tilsyn SFTF: 85 poeng for SFVL: 115 poeng landsomfattend SFMR: 65 poeng e tilsyn 2022- SFTL: 95 poeng 2023. Veilederen angir 3.3.1.3.7 blant annet Alle statsforvaltere skal føre metode og tilsyn med Nav-kontorenes volumkrav. ansvar for ivaretakelse av barns behov ved tildeling av økonomisk stønad. Tilsynene skal gjennomføres i tråd med prosess og innhold som beskrives i veileder og støttemateriell for tilsynet. Tilsynet er en del 75 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 av Helsetilsynets utvikling av planlagt tilsyn og vil følges opp med følgeforskning. Tilsynet utgjør en del av resultatmålet for planlagt tilsyn. Informasjon om antall tilsyn som skal gjennomføres kommer i eget brev. Tilsynene skal være gjennomført innen utgangen av 2023, og rapporter sendes fortløpende inn til Helsetilsynet BFD Barneverns- 5.3.8.17 3.3.1.3.8 Internserien loven Dersom det oppstår Alle statsforvaltere skal føre 3/2022 prioriteringskonflikt, gjelder tilsyn med Helsetilsynet følgende rekkefølge nedenfor barnevernstjenestenes Barneverntjenes 1. Klagesaker og tilsyn oppfølging av barn i tens oppfølging rettet mot virksomheter fosterhjem. Tilsynene skal av barn i hvor det er viktig å gripe gjennomføres i tråd med fosterhjem. inn raskt. Dette gjelder prosess og innhold i veileder Veileder for der konsekvensene av og støttemateriell for landsomfattend svikt er alvorlige. Klager tilsynet. Tilsynet er en del av e tilsyn 2022- som gjelder tvang på Helsetilsynets utvikling av 2023. Veilederen barnevernsinstitusjoner planlagt tilsyn og vil følges angir blant skal ha prioritert forrang opp med følgeforskning. annet metode etter barnevernsloven § Informasjon om antallet og volumkrav. 12-9 tilsyn som skal gjennomføres 2. Kontroll med bruk av kommer i eget brev. tvang på Tilsynene skal være barneverninstitusjoner og gjennomført innen utgangen ved omsorgssentre for av 2023 og rapporter sendes mindreårige, og øvrige fortløpende inn til tilsyn som er pålagt i lov Helsetilsynet eller forskrift 3. Landsomfattende tilsyn 4. Annet planlagt tilsyn BFD Krisesenter- 5.3.8.1 3.1.8.7 loven Statsforvalteren skal: Statsforvalteren skal bidra til • føre tilsyn med at at kommunene ivaretar sitt kommunene oppfyller ansvar for å avdekke og pliktene pålagt etter lov om forebygge vold og overgrep, kommunale og at voldsutsatte sikres et krisesentertilbud, jf. loven § 9 helhetlig krisesentertilbud. og gi veiledning i arbeidet til Statsforvalteren skal bidra til kommunene i samarbeid at kommunene har et med RVTS helhetlig krisesentertilbud • oversende kopi av av god kvalitet med et tilsynsrapporter til Barne-, velfungerende system for internkontroll. Statsforvalter 76 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 ungdoms- og skal, i gjennomføringen av familiedirektoratet tilsyn, prioritere kommunens ivaretakelse av barn på krisesenter og med oppfølging av voldsutsatte i reetableringsfasen, herunder tilgang til bolig etter endt opphold på krisesenter. HOD Folkehelse- Egen veileder fra loven 2024 for tilsyn etter folkehelseloven utarbeidet av Helsetilsynet Ramme- og policydokument for tilsyn med folkehelseloven. Dokumentet angir blant annet føringer for metode og volum HOD Helse- og 5.3.8.12 3.3.1.3.4 Internserien omsorgstjene Der statsforvalteren har Aktivitetsvolum av tilsyn 5/2022 Får barn i steloven overprøvd og godkjent vedtak med kommunale helse- og barne- og om bruk av tvang overfor omsorgstjenester. avlastningsbolig personer med psykisk Tilsynsaktiviteter er utviklingshemning, skal tilsvarende: habilitering/opp statsforvalteren gjennomføre SFOV: 765 poeng læring i samsvar tilsyn etter veileder for tilsyn med SFIN: 275 poeng med sine behov? tvang overfor personer med SFVT: 235 poeng Veileder psykisk utviklingshemning SFAG: 200 poeng landsomfattend (Internserien 6/2019). I tillegg SFRO: 245 poeng e tilsyn 2022- skal statsforvalteren føre tilsyn SFTF: 245 poeng 2023 etter risikovurdering, og SFVL: 340 poeng prioritere tilsyn der det er vedtak SFMR: 190 poeng om inngripende tvangstiltak. SFTL: 285 poeng Statsforvalteren skal sende kopi SFNO: 220 poeng av rapporter etter tilsyn med tvang til Statens helsetilsyn. 34 3.3.1.3.9 Alle statsforvaltere skal føre 5.3.8.17 tilsyn med barne- og Dersom det oppstår en avlastningsboliger. Tilsynet prioriteringskonflikt, gjelder skal utføres i tråd med rekkefølgen nedenfor. veileder utarbeidet av Helse- og omsorgstjenester: Statens helsetilsyn. Tilsynet 34 Poengene nevnt i pkt. 3.3.1.3.4 gjelder ikke disse oppgavene. 77 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 1. Klagesaker og tilsyn rettet utgjør en del av mot virksomheter og resultatmålet for planlagt personell hvor det er viktig å tilsyn. Antallet som skal gripe inn raskt. Dette gjelder gjennomføres framgår av der konsekvensene av svikt er veilederen. Tilsynene skal alvorlig for være gjennomført innen pasientsikkerheten. utgangen av 2023 og 2. Kontroll med bruk av tvang rapporter sendes innen helse- og fortløpende inn til omsorgssektoren og øvrig Helsetilsynet tilsyn som er pålagt i lov eller forskrift og tilsyn etter alvorlige hendelser som er varslet. 3. Landsomfattende tilsyn 4. Annet planlagt tilsyn HOD Helse- og 5.3.8.3 /BFD omsorgstjene Forebyggende planlagt tilsyn i /AID steloven, helse- og omsorgstjenesten, barneverns- barnevern og sosiale tjenester loven, Statsforvalteren skal føre tilsyn sosialtjeneste med -loven • barneverninstitusjoner og sentre for foreldre og barn, og med omsorgssentre for mindreårige • lovligheten av andre statlige tjenester og tiltak etter barnevernsloven • kommunal barneverntjeneste • sosiale tjenester i arbeids- og velferdsforvaltningen • kommunale helse- og omsorgstjenester • spesialisthelsetjenesten • kommuners og fylkeskommuners folkehelsearbeid Planlegging av tilsyn skal bygge på en risiko- og sårbarhetsvurdering med utgangspunkt i kunnskap fra tilsyn, klagebehandling og kartlegginger. Statsforvalteren skal som hovedregel innhente og bruke erfaring fra barn og voksne som brukere, pasienter og pårørende i planlegging, gjennomføring og avslutning av tilsyn. 78 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 Statsforvalteren skal gjennomføre landsomfattende tilsyn med tema bestemt av Statens helsetilsyn. 5.3.8.17 Prioriteringsrekkefølge for oppgaver fra Helsetilsynet Statsforvalteren skal styre den samlede tilsynsaktiviteten slik at planlagte tilsyn blir gjennomført i henhold til resultatmål i tildelingsbrevet. JD/ Sivilbeskyttel 5.1.8.2 3.1.1.2.1.4 Felles veileder HOD sesloven Statsforvalteren skal: Gjennomføre tilsyn med for Helseberedsk • Gjennomføre tilsyn med kommunal beredskapsplikt i beredskapstilsy apsloven kommunal beredskapsplikt i kommunene, med vekt på n i kommunene kommunene kriseledelse og overordnet fra DSB og • Avgjøre om det skal beredskapsplan. Helsetilsynet. gjennomføres tilsyn med helseberedskap basert på Egen veileder for kunnskap om risiko og Statsforvalteren sårbarhet. Disse tilsynene s tilsyn med skal gjennomføres som kommunal fellestilsyn med kommunal beredskapsplikt beredskapsplikt utviklet av DSB Kommuner for tilsyn med kommunal beredskapsplikt velges ut fra følgende: • Sannsynlighet for lovbrudd/avvik • Mulige mangler i plan for kriseledelse og evne til krisehåndtering Når kommuner er valg ut, velger statsforvalteren: • Tilsyn for kommunal beredskapsplikt eller • Fellestilsyn om beredskapsplanlegging i kommunen • Metode i tråd med Veiledning for Fylkesmannens tilsyn med kommunal beredskapsplikt og Veileder for felles tilsyn med kommunal beredskapsplikt og helseberedskap Ved behov kan tilsynsbesøk gjennomføres via elektroniske 79 Statlig tilsyn med kommunene 2020-2024 Vedlegg 1 Krav i styrende dokumenter 2023 plattformer eller som dokumenttilsyn. KD Opplærings- 5.3.2.3 3.3.3.1.2.1 Metodehåndbok loven, Statsforvalteren skal: Statsforvalteren skal i økt for tilsyn barnehage- • føre tilsyn etter grad innrette tilsyn med de utviklet av loven barnehageloven og temaer og i det omfang som Utdanningsdirek opplæringsloven med er nødvendig, basert på den toratet tilhørende forskrifter etter risikoen som er avdekket. gjeldende metodehåndbok. Tema for felles • bruke tilsyn som virkemiddel 3.3.3.1.2.3 nasjonale tilsyn på områder der det er stor Statsforvalteren skal bruke 2022-2025: sannsynlighet for brudd på tilsynsopplegget for Felles Opplæringslove regelverket og der det får Nasjonalt Tilsyn (FNT) i 2023, n store konsekvenser for barn, når det vurderes at det er • Skolemiljø unge, voksne og lærlinger. risiko knyttet til tema for og • formidle funn fra tilsyn til FNT internkontro barnehagemyndigheten, og ll offentlige og private • Spesialunde barnehageeiere og rvisning og skoleeiere, berørte elever og internkontro foreldre, andre relevante ll målgrupper og befolkningen Barnehageloven for øvrig. • Spesialpeda gogisk hjelp og internkontro ll KLD Forurensnings 5.3.8.18 3.3.1.1.3.2 Miljødirektorate loven Statsforvalteren skal: Statsforvalteren skal styrke t utarbeider 3- • Gjennomføre et risikobasert innsatsen på årige tilsyn av delegerte forurensningstilsyn ved å tilsynsplaner virksomheter samt følge vise til at flere virksomheter som fastsetter gjeldende tilsynsplan for er omfattet av den årlige Miljødirektoratet og risikobaserte landsomfattend statsforvalteren. tilsynsaktiviteten. Det skal e aksjoner. • Gjennomføre tilsyn med rapporteres på hva som er kommunal gjort for å styrke arbeidet, og myndighetsutøvelse etter hvilken effekt dette har plan fra Miljødirektoratet. 80 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Vedlegg 2 Utviklingen i antall tilsyn Samlet oversikt over utviklingen i antall tilsyn 2020-2023 Tabellen under gir en oversikt over utviklingen i antall planlagte tilsyn for de lovområdene der vi har registrert at det er gjennomført tilsyn i perioden 2020-2023. Tabell 1: Samlet oversikt over utviklingen i antall planlagte tilsyn for det enkelte lovområde i perioden 2020-2023 Lovgrunnlag 2020 2021 2022 2023 Sum Arbeidsmiljøloven 335 356 483 582 1756 Arkivloven 18 38 35 15 106 Krisesenterloven 9 34 10 20 73 Personopplysningsloven 0 0 0 109 109 Universell utforming 0 1 0 6 7 Brann- og eksplosjonsvernloven 0 19 13 0 32 Sivilbeskyttelsesloven 21 52 89 91 253 Produktkontroll loven 0 0 0 3 3 El-tilsynsloven (maritimt) 2 4 3 0 9 Barnevernsloven 30 60 26 42 158 Sosialtjenesteloven 35 100 87 95 317 Helse- og omsorgstjenesteloven 93 114 156 165 528 Folkehelseloven 0 3 1 0 4 Helseberedskapsloven (felles tilsyn) 9 21 36 30 96 Introduksjonsloven/Integreringsloven 17 2 12 11 42 Matrikkeloven 5 19 5 34 63 Havne- og farvannsloven 27 24 51 37 139 Matloven 0 0 2 21 23 Forurensningsloven 29 85 150 54 318 Opplæringsloven 116 143 127 128 514 Barnehageloven 61 50 51 51 213 Sum 807 1125 1337 1494 4763 81 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Antall tilsyn for hvert lovområde 2016-2023 Under følger en oversikt over utviklingen i antall tilsyn for det enkelte lovområde, der vi også har inkludert data som foreligger fra forrige undersøkelse. I den grad vi har fått opplysninger om det fra tilsynsmyndighetene, inngår også informasjon om hvilke type tilsyn som er gjennomført og hvilken metode som er brukt i gjennomføringen av tilsynet. Opplæringsloven Utviklingen i antall tilsyn over tid viser at antall tilsyn i perioden 2020-2023 etter opplæringsloven er på et lavere nivå enn perioden 2016-2019. I perioden 2020-2023 ser vi en tendens til at antallet stedlige tilsyn har gått ned, mens antall dokumenttilsyn har gått opp. Vi ser også at det er blitt innført digitale tilsyn. Med digitale tilsyn menes tilsyn der hele eller deler av tilsynet er gjennomført digital via for eksempel Teams eller andre digitale plattformer. Tabell 2: Antall tilsyn med opplæringsloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlige tilsyn 53 46 36 36 Dokumenttilsyn 63 61 72 70 Digitale tilsyn 0 36 19 22 Totalt 231 212 149 173 116 143 127 128 Kilde: DFØ-rapport 2020:9, statsforvalternes tilsynsrapporter Barnehageloven Antall tilsyn etter barnehageloven er også på et lavere nivå i perioden 2020-2023, sammenlignet med perioden 2016-2019. Her er det, i likhet med opplæringsloven, en tendens til at antall stedlige tilsyn er redusert, mens antall dokumenttilsyn har hatt en økning. I tillegg ser vi også her innslag av digitale tilsyn. Tabell 3: Antall tilsyn med barnehageloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlige tilsyn 44 9 23 19 Dokumenttilsyn 17 32 25 29 Digitale tilsyn 0 9 3 3 Totalt 102 83 58 65 61 50 51 51 Kilde: DFØ-rapport 2020:9, statsforvalternes tilsynsrapporter Figur 1 viser hvordan de samlede tilsynene i perioden 2020-2023 etter opplæringsloven og barnehageloven fordeler seg mellom felles nasjonale tilsyn og egeninitierte tilsyn. Etter en økning i antall felles nasjonale tilsyn og nedgang i egeninitierte tilsyn fra 2020-2021, viser figuren at antall felles nasjonale tilsyn har sunket vesentlig fra 2021-2023, mens antall egeninitierte tilsyn har hatt en vesentlig økning. I 2023 bestod felles nasjonale tilsyn kun av skolemiljø og internkontroll. I perioden 2020- 2022 bestod felles nasjonale tilsyn av flere temaer på både opplæring- og barnehageområdet. Temaene på opplæringsområdet var: 1) Skolemiljø samt pilotering av skolemiljø og internkontroll, 2) Elevenes utbytte av opplæringen og skolebasert vurdering, 3) Voksnes rett til grunn- og videregående opplæring, samt 4) Spesialundervisning. Temaene 82 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn på barnehageområdet var: 1) Barnehagemyndighetens ansvar for veiledning og tilsyn, 2) Barnehagemyndighetens ansvar for godkjenning, 3) Spesialpedagogisk hjelp og 4) Individuell tilrettelegging for barn med nedsatt funksjonsevne Figur 1: Forholdet mellom felles nasjonale og egeninitierte tilsyn med opplæringsloven og barnehageloven 2020-2023 160 140 120 100 80 60 40 20 0 2020 2021 2022 2023 Felles nasjonale Egeninitierte Kilde: Statsforvalternes tilsynsrapporter Barnevernsloven Hovedvekten av tilsyn etter barnevernsloven er landsomfattende tilsyn, og omfatter både kommunale og interkommunale barnevernstjenester. Perioden sett under ett ser vi en økning i antall tilsyn, og at antall tilsyn er på et høyere nivå i perioden 2020-2023 enn i perioden fra 2016-2019. Tabell 5: Antall tilsyn med barnevernsloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Egeninitierte tilsyn 9 2 0 7 Landsomfattende tilsyn 21 58 26 35 Totalt 21 16 4 36 30 60 26 42 Kilde: DFØ-rapport 2020:9, Helsetilsynets årsrapporter 2020-2023 Sosialtjenesteloven For sosialtjenesteloven ser vi at antall tilsyn i perioden 2016 til 2023 har økt, og at antall tilsyn er på et høyere nivå i perioden 2020-2023 sammenlignet med perioden 2016-2019. Videre viser tabellen under en økning i omfanget av tilsyn med andre metoder, og at det generelt er gjennomført flere tilsyn med sosialtjenesteloven ved andre metoder enn systemrevisjon i perioden 2016-2023. 83 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Tabell 6: Antall tilsyn med sosialtjenesteloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Systemrevisjoner landsomfattende 10 10 35 54 Tilsyn med andre metoder 25 90 52 41 Totalt 79 66 122 115 35 100 87 95 Kilde: DFØ-rapport 2020:9, Helsetilsynets årsrapporter 2020-2023 Helse- og omsorgstjenesteloven Antall tilsyn med helse- og omsorgstjenesteloven har i motsetning til de to foregående lovområdene hatt en nedgang i perioden 2016-2023, ved at antall tilsyn er på et lavere nivå fra 2020-2023 enn de fire foregående årene. Tyngden av tilsyn de siste fire årene er på landsomfattende tilsyn med systemrevisjon som metode. Tilsyn med andre metoder i perioden 2020-2022 omfatter i hovedsak oppfølging av egenvurderinger. I 2023 er tilsyn med andre metoder en kombinasjon av ekstraordinært store tilsynssaker, stikkprøvetilsyn, oppfølging av egenvurderinger og av tidligere tilsyn, samt tilsyn der det er brukt en annen ikke spesifisert metode. Tabell 7: Antall tilsyn med helse- og omsorgstjenesteloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Systemrevisjoner landsomfattende 46 74 82 101 Tilsyn med andre metoder 47 40 74 64 Totalt 183 215 192 287 93 114 156 165 Kilde: DFØ-rapport 2020:9, Helsetilsynets årsrapporter 2020-2023 Folkehelseloven Antall tilsyn etter folkehelseloven har vært av begrenset omfang i hele perioden 2016-2023, med unntak av i 2019 der det ble gjennomført et større landsomfattende tilsyn. I 2023 har Helsetilsynet gjort forberedelser til en ny planperiode med tilsyn etter folkehelseloven, og der det ikke er gjennomført noen tilsyn. Tabell 8: Antall tilsyn med folkehelseloven i perioden fra 2020-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Planlagte forebyggende tilsyn 4 5 3 51 0 3 1 0 Kilde: Helsetilsynets årsrapporter 2020-2023 Helseberedskapsloven Tilsyn etter helseberedskapsloven er gjennomført som felles tilsyn i samarbeid med tilsyn kommunal beredskapsplikt etter sivilbeskyttelsesloven. Antall tilsyn har vært på et jevnt nivå i perioden 2020-2023, med unntak av i 2022, der det har vært gjennomført et høyere antall tilsyn. 84 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Tabell 9: Antall tilsyn med helseberedskapsloven fra 2020-2023 Type tilsyn 2020 2021 2022 2023 Felles beredskapstilsyn 9 21 36 30 Kilde: Helsetilsynets årsrapporter 2020-2023 Introduksjonsloven og integreringsloven Tilsynene i perioden 2016-2020 var etter introduksjonsloven, mens tilsynene fra 2021 har vært etter integreringsloven som trådte i kraft fra 1. januar 2021. Alle tilsynene er nasjonale tilsyn, der tema for tilsyn i 2020 var individuell plan. I 2021 ble det ikke gitt resultatmål om gjennomføring av tilsyn og begge de gjennomførte tilsynene inngikk som del av pilotering av nytt tilsynsopplegg for perioden 2022-2025. I 2023 var «Differensiering av introduksjonsprogram og opplæring i norsk» tema for tilsyn. Tabellen viser en nedgang i antall tilsyn i perioden 2016-2020, og at antall tilsyn er på et lavere den siste fireårs-perioden. Tabell 10: Antall tilsyn med introduksjonsloven og integreringsloven fra 2016-2023 Tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Totalt 35 29 34 20 17 2 12 11 Kilde: DFØ-rapport 2020:9, statsforvalterenes årsrapporter og tilsynsrapporter Krisesenterloven Antall tilsyn med krisesenterloven inkluderer kontroll av kommuner som har eget krisesenter og som har krisesentersamarbeid med andre kommuner. Alle de rapporterte tilsynene er ordinære, egeninitierte tilsyn med statsforvalteren som tilsynsfører. Antall tilsyn varierer noe fra år til år, og har vært på et relativt stabilt nivå i perioden 2016-2023. Som følge av endret ansvar for krisesenterloven fra og med 2020, ble det etter dette innført en ny rutine der Statsforvalteren skal sende tilsynsrapporter til Bufdir. Tabell 11: Antall tilsyn med krisesenterloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Tilsyn med krisesentertilbud 11 21 15 8 9 34 10 20 Kilde: DFØ-rapport 2020:9, statsforvalterenes tilsynsrapporter til Bufdir Brann- og eksplosjonsvernloven DSB fører tilsyn landets brann- og redningsvesen etter brann- og eksplosjonsvernloven. Tilsynet er gjennomført som dokumenttilsyn, og oversikten under viser at det varierer fra år til år om DSB gjennomfører tilsyn avhengig av prioriteringer. Tabell 12: Antall tilsyn med brann- og eksplosjonsvernloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlig tilsyn 0 0 0 0 Dokumenttilsyn 0 19 13 0 Totalt 42 0 0 0 0 19 13 0 Kilde: DFØ-rapport 2020:9, DSB 85 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Sivilbeskyttelsesloven Ansvaret for tilsyn etter sivilbeskyttelsesloven er delt mellom statsforvalteren som fører tilsyn med kommunal beredskapsplikt og Sivilforsvaret, som fører tilsyn med tilfluktsrom. Tilsyn med kommunal beredskapsplikt gjennomføres i mange embeter som et fellestilsyn med helseberedskap jf. tabell xx over. Utviklingen i antall tilsyn i perioden 2016-2023 viser at antall tilsyn er på et lavere nivå i perioden 2020-2023, sammenholdt med den foregående fireårs-perioden. Tabell 13: Antall tilsyn med sivilbeskyttelsesloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlig tilsyn statsforvalteren 21 52 59 61 Tilfluktsrom (Sivilforsvaret) ca. 30 ca. 30 Totalt 108 105 104 84 21 52 89 91 Kilde: DFØ-rapport 2020:9, DSB Produktkontroll loven DSB fører tilsyn med aktørplikter etter produktkontroll loven knyttet til produktsikkerhet og lekeplassutstyr, og har i løpet av de fire siste årene gjennomført tre slike tilsyn i 2023. Tabell 14: Antall tilsyn med produktkontroll loven fra 2020-2023 Type tilsyn 2020 2021 2022 2023 Stedlig tilsyn 0 0 0 3 Totalt 0 0 0 3 Kilde: DSB El-tilsynsloven Tilsyn med el-tilsynsloven gjennomføres av det lokale elektrisitetstilsyn (DLE) og er i hovedsak tilsyn etter avtale med Sjøfartsdirektoratet på båter som kommunene eier. Med unntak av 2023, er det gjennomført et fåtall stedlige tilsyn per år etter el-tilsynsloven på det maritime området. Tabell 15: Antall tilsyn med el-tilsynsloven (maritimt) fra 2020-2023 Type tilsyn 2020 2021 2022 2023 Stedlig tilsyn 2 4 3 0 Totalt 2 4 3 0 Kilde: DSB Arbeidsmiljøloven Arbeidstilsynet sine tilsyn er risikobaserte. Offentlig sektor kommer ut med en høy risiko for blant annet muskel-, skjellet- og psykiske plager. Av den grunn er antallet tilsyn med kommunene relativt høyt og økende de siste årene. Særlig har antallet stedlige tilsyn økt, og over tid utgjør stedlige tilsyn en stadig større andel av de totale tilsynene. Antall dokumenttilsyn varierer noe fra år til år, og fra 2020 er også digitale tilsyn tatt i bruk. Tallene inkluderer også hendelsesbaserte tilsyn, det vil si tilsyn som oppfølging etter arbeidsulykker, melding om kritikkverdige forhold (tips) eller melding fra leger, spesifisert i tabell 17. 86 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Tabell 16: Antall tilsyn med arbeidsmiljøloven fra 2016-202335 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlige tilsyn 217 296 250 416 193 257 484 646 Dokumenttilsyn 263 36 95 223 237 169 94 110 Digitale tilsyn 6 53 73 69 Totalt 480 332 345 639 463 479 651 825 Kilde: Arbeidstilsynet. Tallene inkluderer kommunale foretak, kommunale enheter og interkommunale selskaper Tabell 17: Antall tilsyn som følge av oppfølging av ulykker og kritikkverdige forhold (hendelsesbaserte tilsyn) 2016 2017 2018 2019 2020 2021 2022 2023 Ulykke 36 23 45 57 51 51 59 61 Kritikkverdige 36 38 50 99 77 72 109 182 forhold Totalt 72 61 95 156 128 123 168 243 Kilde: Arbeidstilsynet Arkivloven For antall tilsyn etter arkivloven er det en tendens til et færre tilsyn i perioden etter 2020, enn den foregående fireårsperioden. Hovedandelen av tilsyn i perioden 2020-2023 er gjennomført som stedlige tilsyn, mens det færre eller ingen dokumenttilsyn, med unntak av i 2021. Fire av dokumenttilsynene i 2022 er hendelsesbaserte tilsyn, mens det var ett hendelsesbasert tilsyn i 2023. Tabell 18: Antall tilsyn med arkivloven fra 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlige tilsyn 18 4 35 16 Dokumenttilsyn 34 4 Sum tilsyn 46 28 57 50 18 38 39 16 Kilde: DFØ-rapport 2020:9, tilsynskalenderen Personopplysningsloven Datatilsynet hadde et stort tilsynsprosjekt i 2023 mot kommunal sektor etter personopplysningsloven. Tilsynene var i hovedsak dokumenttilsyn, men det var også enkelte stedlige tilsyn. Ut over dette prosjektet er det ikke gjennomført andre tilsyn i perioden 2020- 2023. For perioden 2016-2023 under ett, ser vi at det ble gjennomført mer jevnlige tilsyn i den første fireårsperioden, enn etter 2020. 35 Arbeidstilsynet har sendt justerte tall til DFØ for perioden 2016 – 2019, slik at tallene for denne perioden ikke er sammenlignbare med de som inngikk i DFØ-rapport 2020:9. 87 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Tabell 19: Antall tilsyn med personopplysningsloven 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlig tilsyn 11 Dokumenttilsyn 98 Sum 14 13 51 58 0 0 0 109 Kilde: DFØ-rapport 2020:9, Datatilsynet Universell utforming Alle tilsynene med universell utforming i perioden 2020-2023 var innen utdanningssektoren. Totalt er det ført tilsyn med syv kommuner i perioden, hvorav seks var i 2023. I tillegg har Digitaliseringsdirektoratet ført digital kontroll med om kommunene har fått på plass en tilgjengelighetserklæring. Tabell 20: Antall tilsyn med bestemmelsene om universell utforming 2020-2023 Tilsyn 2020 2021 2022 2023 Sum 0 1 0 6 Kilde: Digitaliseringsdirektoratet Matrikkelloven Antall tilsyn med matrikkelloven har variert en del i perioden 2020-2023, sammenlignet med perioden 2016 til 2019, da antall tilsyn var mer stabilt. Alle tilsyn etter matrikkelloven er planlagte tilsyn. I 2020 og 2021 er det kun gjennomført stedlige tilsyn. I 2022 ble det jobbet med innføring av dokumenttilsyn i tett samarbeid med utvalgte pilotkommuner. Som et resultat av dette er det i all hovedsak gjennomført dokumenttilsyn i 2023. Tabell 21: Antall tilsyn med matrikkelloven 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlig tilsyn 5 19 0 3 Dokumenttilsyn 0 0 5 31 Sum 20 20 30 24 5 19 5 34 Kilde: DFØ-rapport 2020:9, Kartverket Havne- og farvannsloven I perioden 2020 til 2023 har det vært noe økning i antall tilsyn etter havne- og farvannsloven. Alle tilsynene gjennomføres som stedlige tilsyn, og der deler av tilsynene er rettet mot havnevesen med IKS og AS som organisasjonsform. I 2022 gjennomførte Kystverket 26 tilsyn og i 2023 19 tilsyn med havnevesen som har IKS/AS som organisasjonsform. Tabell 22: Antall tilsyn med havne- og farvannsloven 2020-2023 Type tilsyn 2020 2021 2022 2023 Sum 27 24 51 37 Kilde: Kystverket Matloven – plantevernforskriften Mattilsynet har ikke tilgjengelige data som skiller ut tilsyn med kommunene etter matloven ut over plantevernforskriften. Antall tilsyn i tabellen er avgrenset til tilsyn (inspeksjon) hos landbrukskontorene etter plantevernmiddelforskriften. 88 Statlig tilsyn med kommunene 2020-2024 Vedlegg 2 Utviklingen i antall tilsyn Tabell 23: Antall tilsyn med plantevernforskriften 2020-2023 2020 2021 2022 2023 Stedlige tilsyn 0 0 2 21 Kilde: Mattilsynets saksbehandlingssystem (MATS) Forurensningsloven Utviklingen i tilsyn etter forurensningsloven viser et noe høyere nivå i antall tilsyn i perioden fra 2020-2023, sammenlignet med den foregående fireårs-perioden. Hovedandelen av tilsynene er stedlige tilsyn, og det er bare gjennomført et fåtall dokumenttilsyn. Oversikten over antall tilsyn omfatter både egeninitierte tilsyn, hendelsesbaserte tilsyn og aksjonsbaserte tilsyn som er initiert av Miljødirektoratet. Hendelsesbaserte tilsyn har vært knyttet til oppfølging av «klage/hendelse/tips». Ett av tilsynene i 2022 og to tilsyn i 2023 var slike tilsyn. Tabell 24: Antall tilsyn med forurensningsloven 2016-2023 Type tilsyn 2016 2017 2018 2019 2020 2021 2022 2023 Stedlige tilsyn 29 79 148 56 Dokumenttilsyn 6 3 Totalt 29 57 28 35 29 85 151 56 Kilde: DFØ-rapport 2020:9, Miljødirektoratet 89 Statlig tilsyn med kommunene 2020-2024 Vedlegg 3 Styringskrav fra nasjonale tilsynsmyndigheter Vedlegg 3 Styringskrav fra nasjonale tilsynsmyndigheter Utdanningsdirektoratet har overordnet ansvar for tilsyn etter opplæringsloven og barnehageloven. Utviklingen fra forrige undersøkelse i retning av mindre detaljert styring har fortsatt, med vekt på større frihet til statsforvalteren i gjennomføringen av tilsynet. Signalene nå er at statsforvalteren skal innrette tilsynet i det omfang som er nødvendig ut fra avdekket risiko. Denne utviklingen innebærer også at det på barnehage- og opplæringsfeltet ikke er lenger er et like tydelig skille mellom egeninitierte og landsomfattende tilsyn, slik det var tidligere. I perioden 2022-2025 er tema for felles nasjonale tilsyn med opplæringsloven «skolemiljø og internkontroll» samt «spesialundervisning og internkontroll», og for barnehageloven er «spesialpedagogisk hjelp og internkontroll» valgt ut som tema. Ut over de definerte temaene for de landsomfattende tilsynene, står statsforvalteren fritt i hvordan de vil innrette og gjennomføre tilsynene. Helsetilsynet har det overordnede ansvaret for tilsyn etter barnevernsloven, sosialtjenesteloven, folkehelseloven og helseberedskapsloven. For tilsyn etter lov om sosiale tjenester i Nav og etter helse- og omsorgstjenesteloven har Helsetilsynet utarbeidet embetsspesifikke resultatkrav til statsforvalterne. I samarbeid med statsforvalterne er det utarbeidet et poengsystem som brukes til beregning av måloppnåelse, der blant annet krav til aktivitetsvolum inngår. Tilsyn med kommunale tjenester etter barnevernsloven utløser ikke poeng. Tilsynet er risikobasert og forventninger til antall tilsyn, gis i veiledningsmateriellet til det enkelte landsomfattende tilsynet. Helsetilsynet har satt i gang et arbeid med utprøving av ny metodikk for tilsyn med barnevernsloven og tilsyn med sosiale tjenester i Nav, der begge tilsynene følges opp med forskning. For planlagt tilsyn med kommunal barneverntjeneste, sosiale tjenester i Nav og med helse- og omsorgstjenester, har Helsetilsynet i samarbeid med statsforvalterne utarbeidet kvalitetsindikatorer. Hvis det oppstår prioriteringskonflikter, er signalene fra Helsetilsynet at klagesaker og hendelsesbaserte tilsyn skal prioriteres foran landsomfattende tilsyn og andre planlagte tilsyn. Videre blir det i intervjuene vist til at det er et mål å finne en balanse i forholdet mellom landsomfattende tilsyn og statsforvalterens egeninitierte tilsyn. Temaer for landsomfattende tilsyn blir valgt etter omfattende prosesser, der Helsetilsynet først sammenstiller et kunnskapsgrunnlag som statsforvalterne, andre fagmiljøer og brukerorganisasjoner gir innspill til. Direktoratet for samfunnssikkerhet og beredskap (DSB) har et overordnet ansvar for tilsyn etter brann- og eksplosjonsvernloven, sivilbeskyttelsesloven, produktkontrolloven og el-tilsynsloven. Statsforvalterens ansvar som tilsynsfører er avgrenset til tilsyn med kommunal beredskapsplikt etter sivilbeskyttelsesloven. Ansvaret gjelder ikke den delen av regelverket som gjelder tilsyn med tilfluktsrom, der DSB ved Sivilforsvaret er tilsynsfører. For tilsyn med aktørplikter knyttet til øvrig regelverk er enten DSB, brann- og redningsvesenet eller det lokale el-tilsynet tilsynsfører. 90 Statlig tilsyn med kommunene 2020-2024 Vedlegg 3 Styringskrav fra nasjonale tilsynsmyndigheter Sammenholdt med forrige undersøkelse legger DSB nå utelukkende vekt på at tilsynet skal være risikobasert, og har gått bort fra kravet om at en fjerdedel av kommunene skal ha tilsyn årlig. Etter pandemien er det heller ikke stilt spesifikke krav til virkemiddelbruk, slik at statsforvalteren velger de metodene som er best egnet i det enkelte tilsyn. I oppdatert veileder for gjennomføring av felles tilsyn med kommunal beredskapsplikt og helseberedskap fra 2021, signaliserer DSB og Helsetilsynet at embetene selv bestemmer om de ønsker å gjennomføre felles tilsyn med de to områdene. Integrerings- og mangfolddirektoratet (IMDi) har ansvaret for tilsyn med integreringsloven, som blir styrt fra Arbeids- og inkluderingsdepartementet (AID). Departementet har beholdt krav om volum, samtidig som tema for tilsyn blir valgt med basis i risikovurderinger. Etter at Ukraina-krigen startet, besluttet departementet å kanalisere mer ressurser fra tilsyn til veiledning om regelverket. For å legge til rette for dette er kravet om antall tilsyn årlig redusert fra to til minimum ett tilsyn per embete. I perioden 2022-2025 er «Differensiering av introduksjonsprogram og opplæring i norsk» valgt som tema for tilsynet, som følge av bestemmelser i den nye integreringsloven. IMDi har utarbeidet en egen metodehåndbok som statsforvalteren skal følge uavhengig av temaet for tilsynet, som også gir føringer for hvordan tilsynet skal gjennomføres. Miljødirektoratet er overordnet myndighet for tilsyn etter forurensningsloven, og der statsforvalteren er tilsynsfører. Tilsynet omfatter både kommuneplikter og aktørplikter. Selv om det i løpet av de siste årene er lagt mer vekt på at statsforvalterne skal bestemme omfanget av tilsyn på bakgrunn av sine risikovurderinger, signaliserte direktoratet i 2023 tydeligere forventninger til at statsforvalterne skulle styrke innsatsen på området. Direktoratet utarbeider 3-årige tilsynsplaner, med forventninger til spesifikke tema og eventuelle tilsynsaksjoner som skal inngå i tilsynet. I løpet av de siste fem årene har landsomfattende tilsyn etter forurensningsloven omhandlet «tilsyn med kommunens håndtering av avløpsvann» (2020), «avfallshåndtering med vekt på farlig avfall» (2021), «industriutslipp og overholdelse av utslippstillatelser» (2022) og «kommunens beredskap og håndtering av akutt forurensning» (2023). Arbeidstilsynet fører tilsyn med både private og offentlige virksomheter etter arbeidsmiljølovens bestemmelser. Som følge av gjeldende risikobilde og prioritering av sektorer med høy risiko for arbeidsrelaterte skader og sykdommer, gjennomfører Arbeidstilsynet mange tilsyn i kommunene. Dette er i all hovedsak meldte og planlagte tilsyn. Mål og omfang fastsettes sentralt ut ifra overordnede risikovurderinger, mens fordelingen av tilsyn på ulike målgrupper gjøres i avdelingene med ansvar for ulike tjenesteområder. Dette er en endring fra tidligere ved at ledelsen sentralt ikke lenger fastsetter hva det skal føres tilsyn med. Arkivverket fører tilsyn med arkivarbeidet i stat og kommune etter arkivlovens bestemmelser. Tilsynsaktiviteten er forsøkt holdt på samme nivå siden 2020, og gjøres ut fra en risikobasert tilnærming. Som en del av kunnskapsgrunnlaget for risikovurderingene, gjennomfører Arkivverket årlige undersøkelser av arkivtilstanden i både stat og kommune. Mattilsynet fører i begrenset grad tilsyn med kommunene og har i løpet av de siste fem årene hatt en reduksjon i tilsynsvirksomheten generelt. Tilsynsaktiviteten styres etter en 91 Statlig tilsyn med kommunene 2020-2024 Vedlegg 3 Styringskrav fra nasjonale tilsynsmyndigheter plan fra hovedkontoret, som er utarbeidet på bakgrunn av innspill fra regionene, tilgjengelig kunnskap og pålegg fra departementene. Planen gir begrenset handlingsrom regionalt til valg av tema og omfang av tilsynet. Mattilsynet har i tillegg føringer om at tilsynene skal være uanmeldte. I den grad tilsynet retter seg mot kommunenes aktørplikter er det i hovedsak etter matlovens bestemmelser om mattrygghet og regelverket innen drikkevann, vannforsyning og plantevernmidler. 92 Statlig tilsyn med kommunene 2020-2024 Vedlegg 4 Oversikt over veiledere og metodehåndbøker Vedlegg 4 Oversikt over veiledere og metodehåndbøker Tabellen under viser eksempler, og er ikke en uttømmende liste, på veiledere og metodehåndbøker for aktuelle lovområder som statsforvalteren fører tilsyn med. Med unntak av DSBs veileder for statsforvalternes tilsyn med kommunal beredskapsplikt fra 2015, er alle veiledere og metodehåndbøker revidert eller utarbeidet etter 2020. Tabell 1: Veiledere og metodehåndbøker på lovområder som statsforvalteren fører tilsyn med Dep. Lov Eksempler på metodehåndbøker og veiledere AID Integreringsloven Metodehåndbok (IMDi, 2023) (erstatter introduksjonsloven) AID Sosialtjenesteloven Veileder for landsomfattende tilsyn 2022-2023 Nav- kontorenes ansvar for å ivareta barns behov når familien søker økonomisk stønad (Helsetilsynet, 2021) BFD Barnevernsloven Barneverntjenestens oppfølging av barn i fosterhjem. Veileder for landsomfattende tilsyn 2022-2023 (Helsetilsynet, 2022) HOD Barnevernsloven, Veileder for tilsyn utført som systemrevisjon Folkehelseloven, Helse- og (Helsetilsynet, 2023) omsorgstjenesteloven, Sosialtjenesteloven og Helsetilsynsloven HOD Barnevernsloven, Veileder for oppfølging av forebyggende (planlagt) Folkehelseloven, Helse- og tilsyn – hvordan bidra til endring (Helsetilsynet, 2021) omsorgstjenesteloven, Sosialtjenesteloven og Helsetilsynsloven HOD Folkehelseloven Veileder til tilsyn etter folkehelseloven (Helsetilsynet, 2024) HOD Helse- og omsorgstjenesteloven, Veileder landsomfattende tilsyn 2022-2023. Får barn i barne- og avlastningsboliger habilitering/opplæring i samsvar med sine behov? (Helsetilsynet, 2023) HOD, Helseberedskapsloven Veileder for felles tilsyn med kommunal JD sivilbeskyttelsesloven, beredskapsplikt og helseberedskap (Helsetilsynet, DSB, 2021) JD Sivilbeskyttelsesloven Veileder for Statsforvalterens tilsyn med kommunal beredskapsplikt (DSB, 2015) KD Opplæringsloven, Metodehåndbok for tilsyn (Utdanningsdirektoratet, barnehageloven 2024) KLD Forurensningsloven Strategi for miljøforvaltningens tilsyns- og kontrollvirksomhet 2021-2025 (Miljødirektoratet, 2022) 93 Statlig tilsyn med kommunene 2020-2024 Vedlegg 4 Oversikt over veiledere og metodehåndbøker KD, Helse- og omsorgstjenesteloven, Helsetilsynet og Utdanningsdirektoratets veileder for BFD opplæringsloven, felles tilsyn med meldeplikten til barnevernet barnehageloven og (Helsedirektoratet, Utdanningsdirektoratet, 2023) barnevernsloven 94 Statlig tilsyn med kommunene 2020-2024 Vedlegg 5 Svarfordelinger Vedlegg 5 Svarfordelinger Figur 1: Svarfordeling etter funksjon/ansvarsområde. Kommuneundersøkelsen 2024 (n=635) Tabell 1: Svarfordeling etter kommunestørrelse. Kommuneundersøkelsen 2024 (n=636) Kommunestørrelse Andel svar Andel kommuner med denne størrelsen36 Under 2000 innbyggere 19% 22% Mellom 2000 og 4999 innbyggere 26% 27% Mellom 5000 og 9999 innbyggere 18% 20% Mellom 10 000 og 19 999 innbyggere 13% 13% Mellom 20 000 og 49 999 innbyggere 15% 13% Over 50 000 innbyggere 9% 6% Antall svar (N) 636 357 Figur 2: Svarfordeling etter fylke. Kommuneundersøkelsen 2024 (n=636) 16,0 14,0 13,4 12,0 9,7 9,9 10,0 9,1 8,0 7,1 6,9 6,0 6,1 6,1 6,3 6,0 5,2 4,9 4,1 3,5 4,0 1,7 2,0 0,0 36 Kilde: SSB 95 Statlig tilsyn med kommunene 2020-2024 Vedlegg 5 Svarfordelinger Figur 3: Svarfordeling etter funksjon/ansvarsområde. Statsforvalterundersøkelsen 2024 (n=47) 25,0 19,1 19,1 19,1 20,0 15,0 12,8 12,8 10,6 10,0 6,4 5,0 0,0 Figur 4: Svarfordeling etter embete. Statsforvalterundersøkelsen 2024 (n=47) 14,0 12,8 12,0 10,6 10,6 10,6 10,6 10,6 10,6 10,0 8,5 8,5 8,0 6,4 6,0 4,0 2,0 0,0 Agder Innlandet Møre og Nordland Oslo og Rogaland Troms og Trøndelag Vestfold Vestland Romsdal Viken Finnmark og Telemark 96 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer Vedlegg 6 Spørreskjemaer Kommuneundersøkelsen 2024 Statlig tilsyn med kommuner Direktoratet for forvaltning og økonomistyring (DFØ) gjennomfører på oppdrag fra Kommunal- og distriktsdepartementet en spørreundersøkelse i alle landets kommuner om erfaringer med statens tilsynsvirksomhet. Hensikten med undersøkelsen er å få fram hvordan kommunene opplever omfanget, nytten, relevansen og samordning av statens tilsyn. Vi ber deg om å ta utgangspunkt i dine egne erfaringer når du vurderer påstandene. Etter hvert tema er det mulig å gi utfyllende kommentarer. I tillegg vil du finne et åpent spørsmål bakerst i skjemaet, med mulighet for å gi utfyllende kommentarer. Bakgrunn 1) Fylkestilhørighet Østfold Oslo Akershus Innlandet Buskerud Vestfold Telemark Agder Rogaland Vestland Møre og Romsdal Trøndelag Nordland Troms Finnmark 2) Antall innbyggere i min kommune Under 2000 Mellom 2000 og 4999 Mellom 5000 og 9999 Mellom 10 000 og 19 999 Mellom 20 000 og 49 999 Over 50 000 Nedenfor ber vi deg krysse av for hva som er din primære funksjon og/eller ansvarsområde. 3) Hva er din primære funksjon/hvilket område har du primært ansvar for? Kommunedirektør Oppvekst og utdanning Helse og omsorg Beredskap Annet Har du ansvar for flere områder ut over din primære funksjon/ansvarsområde, ber vi deg vennligst krysse av for dette i spørsmålet under. 4) Har du ansvar for flere funksjoner/områder ut over din primære funksjon/ansvarsområde? Oppvekst og utdanning Helse og omsorg Beredskap Annet 5) Siste statlige tilsyn jeg var involvert i var i 2024 2023 2022 2021 Tidligere Har ikke vært involvert i tilsyn 97 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer Om samordning av statlig tilsyn Statsforvalteren skal samordne statlig tilsyn med kommunene. Det gjelder både internt i statsforvalterembetet og overfor andre statlige tilsynsmyndigheter. Alle statlige tilsynsmyndigheter skal underrette statsforvalteren om sine planer for tilsyn og ta hensyn til det samlede statlige tilsynet med kommunen og relevante forvaltningsrevisjoner. Hvis kommunen nylig har gjennomført en kontroll med det samme temaet, skal tilsynsmyndigheten vurdere å utsette eller å ikke gjennomføre tilsyn. Under følger noen påstander relatert til ulike sider ved samordning av tilsynet med kommunene. 6) Tidspunktene for tilsyn fra ulike fagområder hos statsforvalteren er godt nok samordnet Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 7) Tidspunktene for tilsyn fra statsforvalteren er godt nok samordnet med tilsyn fra andre statlige etater Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 8) Statsforvalteren tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av sine tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 9) Statens andre tilsynsmyndigheter tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av sine tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 10) Tilsynskalenderen har ført til bedre samordning av statlige tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 11) Jeg opplever det som utfordrende at tilsynsmetodikken er ulik Helt Delvis Verken enig Delvis Helt Vet uenig uenig eller uenig enig enig ikke ...mellom ulike fagområder hos statsforvalteren ...mellom ulike statlige tilsynsmyndigheter 12) Jeg opplever det som utfordrende at begrepsbruken er ulik Helt Delvis Verken enig Delvis Helt Vet uenig uenig eller uenig enig enig ikke ...mellom ulike fagområder hos statsforvalteren ...mellom ulike statlige tilsynsmyndigheter 13) Har du andre kommentarer eller synspunkter på samordning av statlig tilsyn? 98 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer Om nytten av statlig tilsyn Tilsyn er ett av flere virkemidler staten har for å sikre regeletterlevelse i kommunene. Vi ber deg ta stilling til noen påstander om hvor nyttig du opplever tilsyn er for din kommune (på ditt ansvarsområde) – også sammenlignet med andre virkemidler. Vi starter med noen spørsmål om læringsaktiviteter i tilknytning til tilsyn, Eksempler på læringsaktiviteter er veiledning og dialog, opplæringsaktiviteter, formidling av beste praksis, erfaringsdeling og nettverkssamlinger. 14) Har du erfaringer med læringsaktiviteter i tilknytning til tilsyn? Ja Nei 15) Læringsaktiviteter i tilknytning til tilsyn øker nytten av tilsynet Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 16) Kommunen bør få flere tilbud om læringsaktiviteter i forkant av et tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 17) Kommunen bør få flere tilbud om læringsaktiviteter i etterkant av et tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 18) Jeg opplever at tilsynsmyndighetene er tydelige på når de har en tilsynsrolle og når de har en veiledningsrolle Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 19) Staten gjennomfører tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 20) Temaene for tilsynene fra statsforvalteren er relevante i forhold til kommunens risiko- og vesentlighetsvurderinger Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 21) Vurder ulike typer tilsyn etter hvilken nytte du mener de har Svært Noe Lite Ikke Vet nyttig nyttig nyttig nyttig ikke Statsforvalterens egeninitierte (planlagte) tilsyn Landsomfattende/nasjonale tilsyn Hendelsesbaserte tilsyn 22) Hvor nyttig mener du statsforvalterens ulike virkemidler er for å sikre kommunens regeletterlevelse Svært Noe Lite Ikke Vet nyttig nyttig nyttig nyttig ikke Tilsyn Veiledning Klagesaksbehandling Annet, spesifiser 99 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer 23) Vi bruker kunnskap fra tilsyn til (flere svar mulig) Generell læring Utforming av tiltak for bedre regeletterlevelse Identifisere områder som grunnlag for egenkontroll og revisjon Annet, spesifiser Om resultatene av tilsyn Nedenfor ber vi deg ta stilling til noen påstander om resultatene av tilsyn. 24) Statlig tilsyn bidrar til bedre regeletterlevelse i kommunen Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 25) Statlig tilsyn fører til læring i kommunen Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 26) Statlig tilsyn bidrar til bedre kommunale tjenester Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 27) Har du andre kommentarer eller synspunkter på nytten av statlig tilsyn? Om omfang og gjennomføring av tilsyn Nedenfor følger noen spørsmål om hvordan du vurderer omfanget av statlig tilsyn og det arbeidet det påfører dere. 28) Omfanget tilsyn fra statsforvalteren er for høyt Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 29) Omfanget tilsyn fra andre statlige tilsynsmyndigheter er for høyt Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 30) Omfanget av statlige tilsyn har økt de siste fem årene Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 31) Tidsbruken ved gjennomføringen av statlig tilsyn utgjør en stor belastning for kommunen Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 32) Staten krever mer opplysninger i sitt tilsyn enn det som er nødvendig Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 33) Kommunen bruker mye tid på å innhente dokumentasjon som tilsynsmyndighetene etterspør Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 100 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer Om gjennomføring av tilsyn Nedenfor følger noen spørsmål om dine erfaringer med gjennomføring av statlig tilsyn 34) Kommunen har god dialog med tilsynsmyndighetene om hvilken dokumentasjon som kreves ved tilsyn Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 35) Kommunen er enig i statsforvalterens tolkning av regelverket i forbindelse med tilsyn Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 36) Statens tilsyn er godt forberedt Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 37) Statens tilsyn blir gjennomført på en god måte Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 38) Klageadgangen blir brukt hvis statsforvalteren pålegger kommunen flere opplysninger enn nødvendig ved tilsyn Helt uenig Nokså uenig Verken enig eller uenig Nokså enig Helt enig Vet ikke 39) Har du noen andre kommentarer eller synspunkter på statens tilsyn med kommunene? Tusen takk for at du tok deg tid til å svare på undersøkelsen! 101 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer Statsforvalterundersøkelsen 2024 Statsforvalterens tilsyn med kommuner Direktoratet for forvaltning og økonomistyring (DFØ) gjennomfører på oppdrag fra Kommunal- og distriktsdepartementet en spørreundersøkelse til alle landets statsforvalterembeter om erfaringene med egen og statens tilsynsvirksomhet. Undersøkelsen består av ulike påstander om planlegging, gjennomføring, samordning, oppfølging og nytte av statens tilsyn. Vi ber deg om å ta utgangspunkt i dine egne erfaringer når du vurderer påstandene. De fleste påstandene gjelder alle typer tilsyn, som hendelsesbaserte, landsomfattende eller planlagte egeninitierte tilsyn. Etter hvert tema, og for enkelte spørsmål, er det mulig å gi utfyllende kommentarer. I tillegg vil du finne et åpent spørsmål bakerst i skjemaet, med mulighet for å gi utfyllende kommentarer. Bakgrunn 1) Jeg arbeider i Innlandet Oslo og Viken Vestfold og Telemark Agder Rogaland Vestland Møre og Romsdal Trøndelag Nordland Troms og Finnmark 2) Hva er din primære funksjon/hvilket område har du ansvar for? Statsforvalter Assisterende statsforvalter Fylkeslege/direktør helse Direktør utdanning Direktør miljø Fylkesberedskapssjef Annet Om planlegging og gjennomføring av tilsyn Her ber vi deg ta stilling til en del påstander knyttet til hvordan dere planlegger og gjennomfører tilsyn. Påstandene gjelder ikke de hendelsesbaserte tilsynene. 3) Vi bruker tilsynskalenderen aktivt i planlegging av tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 3) Vi bruker tilsynskalenderen aktivt i oppfølging av tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 4) Relevante forvaltningsrevisjoner brukes som en del av kunnskapsgrunnlaget i våre ROS-analyser Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 5) Våre ROS-analyser bidrar til at vi fører tilsyn med kommunene/tilsynsobjektene der risikoen for avvik og behovet for tilsyn er stort Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 6) Kravene i oppdragsbrevene fra departementet eller overordnet tilsynsmyndighet forhindrer at vi fører tilsyn med de temaene vi finner mest formålstjenlige Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 7) Bestemmelser i lov- og regelverk forhindrer at vi fører tilsyn med de temaene vi finner mest formålstjenlige Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 102 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer 8) Landsomfattende/nasjonale tilsyn er viktig for å sikre et enhetlig tilsyn i hele landet Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 9) Det er en god fordeling mellom landsomfattende/nasjonale tilsyn og statsforvalterens egeninitierte tilsyn (på mitt fagområde) Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 10) Tilsynsarbeidet på sentralt nivå de siste fem årene har bidratt positivt til statsforvalterens arbeid med tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 11) Våre tilsyn blir gjennomført på en god måte Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 12) Har du andre kommentarer eller synspunkter på planlegging og gjennomføring av tilsyn? Om samordning av statlig tilsyn Statsforvalteren skal samordne statlig tilsyn med kommunene. Det gjelder både internt i statsforvalterembetet og overfor andre statlige tilsynsmyndigheter. Alle statlige tilsynsmyndigheter skal underrette statsforvalteren om sine planer for tilsyn og ta hensyn til det samlede statlige tilsynet med kommunen og relevante forvaltningsrevisjoner. Hvis kommunen nylig har gjennomført en kontroll med det samme temaet, skal tilsynsmyndigheten vurdere å utsette eller å ikke gjennomføre tilsyn. Under følger noen påstander relatert til ulike sider ved samordning av tilsynet med kommunene, både internt i statsforvalterembetet, mellom ulike statlige tilsynsmyndigheter og kommunenes planer for forvaltningsrevisjon. 13) Tidspunktene for tilsyn fra ulike fagområder hos statsforvalteren er godt nok samordnet Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 14) Tidspunktene for tilsyn fra statsforvalteren er godt nok samordnet med tilsyn fra andre statlige etater Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 15) Statsforvalteren får informasjon fra kontrollutvalgssekretariatene om deres planer for forvaltningsrevisjoner når de er vedtatt OK Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 16) Vi tar hensyn til relevante forvaltningsrevisjoner i planlegging, prioritering og gjennomføring av tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 17) Regelverket er ikke til hinder for samordning tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 18) Tilsynskalenderen har ført til bedre samordning av tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 103 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer 19) Jeg opplever det som utfordrende at tilsynsmetodikken er ulik Helt Delvis Verken enig Delvis Helt Vet ikke uenig uenig eller uenig enig enig Mellom ulike fagområder hos statsforvalteren Mellom ulike statlige tilsynsmyndigheter 20) Jeg opplever det som utfordrende av begrepsbruken er ulik Helt Delvis Verken enig Delvis Helt Vet ikke uenig uenig eller uenig enig enig Mellom ulike fagområder hos statsforvalteren Mellom ulike statlige tilsynsmyndigheter 21) Har du andre kommentarer eller synspunkter på samordning av statlig tilsyn? Om omfang og nytte av statlig tilsyn Tilsyn er ett av flere virkemidler staten har for å sikre regeletterlevelse i kommunene. Andre sentrale virkemidler er veiledning og klagesaksbehandling. Vi ber deg ta stilling til noen påstander om omfang og nytte av tilsynet - også sammenlignet med andre virkemidler. 22) Omfanget av statlig tilsyn er for høyt Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 23) Omfanget av statlig tilsyn har økt de siste fem årene Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 24) Statlig tilsyn bidrar til bedre regeletterlevelse i kommunene Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 25) Statlig tilsyn bidrar til læring i kommunen Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 26) Læringsaktiviteter i tilknytning til tilsyn øker nytten av tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 27) Kommunene bør få flere tilbud om læringsaktiviteter i forkant av et tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 28) Kommunene bør få flere tilbud om læringsaktiviteter i etterkant av et tilsyn Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 29) Statlig tilsyn bidrar til bedre kommunale tjenester Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 30) Vi blir pålagt å gjennomføre tilsyn der andre aktiviteter kunne sikret bedre regeletterlevelse Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 104 Statlig tilsyn med kommunene 2020-2024 Vedlegg 6 Spørreskjemaer 31) Statsforvalteren har tilstrekkelig handlingsrom til å velge blant sine virkemidler overfor kommunen Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 32) Jeg savner mer kunnskap om effekter av tilsyn som virkemiddel i statens styring av kommunene Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 33) Nytten av tilsynsvirksomheten ville bli større dersom statsforvalteren fikk større frihet til å styre tilsynsvirksomheten Helt uenig Delvis uenig Verken enig eller uenig Delvis enig Helt enig Vet ikke 34) Vurder ulike typer tilsyn etter hvilken nytte du mener de har Svært Noe Lite Ikke Vet nyttig nyttig nyttig nyttig ikke Statsforvalterens egeninitierte tilsyn Landsomfattende/nasjonale tilsyn Hendelsesbaserte tilsyn 35) Hvor nyttig mener du ulike virkemidler er for å sikre kommunenes regeletterlevelse? Svært Noe Lite Ikke Vet nyttig nyttig nyttig nyttig ikke Tilsyn Veiledning Klagesaksbehandling Annet, spesifiser 36) Har du noen andre kommentarer eller synspunkter på statens tilsyn med kommunene? 105 Statlig tilsyn med kommunene 2020-2024 www.dfo.no 106 "
}