{
  "dokument_id": "9fc93f14-bb56-5b30-b059-94a778095b58",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Redergjørelse for bruksareal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10052800/Redergjorelse-for-bruksareal",
  "tekst": "From: \"Andreas Fluge Sævig\" <Andreas@llco.no> Sent: Mon, 22 Jan 2024 21:46:25 +0100 To: \"Abdi, Aidarus\" <Aidarus.Abdi@bergen.kom m une.no> Cc: \"Arne Christian Landsvik\" <ac@llco.no>; \"Jostein Kvakland\" <jost ein@ll co.no>; \"Postmottak planogbygg\" <post mott ak.planogbygg@bergen.komm une.no> Subject: BYGG-2023/16478-Lønningsflaten 22, Gnr. 110 bnr. 71. Categories: Blå kat egori Hei, Vi viser til telefonsamtale 19. januar d.å. angående beregning av BRA, og med redegjørelse for hvordan oppdatert BRA påvirker parkeringskrav. Bruksareal Det omsøkte tilbygget har et oppgitt areal på 12,459 kvm BRA. I søknaden ble ikke tenkte plan regnet med i BRA. Medregnet tenkte plan har tilbygget et areal på 29,715 kvm BRA. Eksisterende bygning ble omsøkt og godkjent oppført med et areal på 14,634 kvm. BRA. Reglene om tenkte plan trådte i kraft med endringen av §3-6 i teknisk forskrift 1997 (med endring av 2007). Da eksisterende bygning ble omsøkt i 2002, så kommer ikke bestemmelsen om tenkte plan til anvendelse for arealberegningen i den saken. Da utnyttelsesgraden etter reguleringsplanen skal beregnes etter BYA så blir den følgelig ikke påvirket av økningen i BRA. Parkering Etter KOP BLÅE§ 15.3.5 jfr. KPA 2018 § 17, er det krav til 3-6 parkeringsplasser pr. 1,000 kvm. BRA. fo r lager/ indust ri. Som nevnt har det planlagte tilbygget et bruksareal på 29,715 kvm., noe som utløser krav til minimum 89 til maksimum 178 parkeringsplasser. Eksisterende bygning på 14,634 kvm. BRA. utløser krav til minimum 44 til maksimum 88 parkeringsplasser. Totalt for både eksisterende og omsøkte bygningsmasse er det dermed krav om minimum 133 og maksimum 266 parkeringsplasser. For det omsøkte tiltaket er det lagt til grunn 44 nye parkeringsplasser. Sammen med de 10 2 eksisterende p-plassene legges til opp til totalt 146 parkeringsplasser på eiendomm en. Den reviderte arealberegningen i BRA for omsøkt tiltak som inkluderer tenkte plan, medfører følgelig ikke behov for endring av søknaden av hensyn til parkering, da antall omsøkte parkeringsplasser er i t råd med eksisterende parkeringsnorm. Med vennlig hilsen Andreas Fluge Sævig Advokatfullmektig ml 481 70 102 e/ andreas@llco.no al Kanalveien 7, 5068 Bergen A D V O K AT F I R M A E T L A N D S V I K & L A R S EN "
}