{
  "dokument_id": "acdfa39a-d3ef-50e8-88ed-d5cd53645143",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "SAK 190-24 - Presentasjon til deputasjon_rev.pptx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10528858/SAK-190-24-Presentasjon-til-deputasjon-rev-pptx",
  "tekst": "SAK 190/24 – DISPOSISJON TIL DEPUTASJON – SEKSJONSAMEIET SVARTEDIKSVEIEN 23  Deputasjonen gjelder Sameiets legaliseringssøknad, IKKE tiltakshavers klage på kommunens rivingstillatelse  Fagetaten innstilte på innvilgelse, og verken Bymiljøetaten eller Statsforvalteren hadde innvendinger til å gi dispensasjon  Hvis Sameiets søknad avslås, vil seksjon nr. 21 bli stående igjen som et ubrukelig areal uten tilkomst  Sameiet har allerede dårlig erfaring med at de leilighetene som skal rives står tomme  Hvis seksjon nr. 21 ikke kan brukes som bolig, vil den bli et ubrukelig fellesareal som Sameiet har ansvaret for. Dette vil gi Sameiet store vedlikeholdskostnader og stor risiko for ødeleggelser ellers i bygget som følge av lekkasjer  Et slikt resultat strider mot avtalen mellom kommunen og Sameiet som ble inngått i 2014 (vedlagt)  En brukbar leilighet gjøres ubrukelig i en periode med boligmangel og økt fokus på bærekraft og gjenbruk  Byrådens argumentasjon er strengere enn Statsforvalterens, selv om Statsforvalteren er best egnet til å vurdere egne utsagn  Et avslag er i strid med rivingspåleggets intensjon Forslag til vedtak i sak 190/24: UMBY fatter følgende vedtak i sak 190/24: 1. UMBY innvilger søknad om tillatelse til tiltak i tråd med søknad datert 26. januar 2024 2. UMBY innvilger dispensasjon som omsøkt fra § 3.1 om reguleringsplankrav i kommuneplanens arealdel 3. UMBY innvilger dispensasjon som omsøkt fra Kommunedelplan for Fjellsiden Sør § 11a om utnyttelsesgrad 4. UMBU innvilger dispensasjon som omsøkt fra Kommunedelplan for Fjellsiden Sør § 11a om gesimshøyde 5. UMBY innvilger dispensasjon som omsøkt fra plan- og bygningsloven § 29-4 om avstand mot nabogrense mot gnr. 163 bnr. 382 UMBY tiltrer den begrunnelsen for dispensasjon som er gitt i søknad om dispensasjon fra Ryger Advokatfirma datert 2. oktober 2023, samt i Plan- og bygningsetatens fagnotat av 14. mars 2024. Konsekvens for vedtak i sak 189/24: Som følge av at tiltak og nødvendige dispensasjoner innvilges i sak 190/24, vil klagen i sak 189/24 trekkes. Klagen kan derfor avvises eller på annen måte unnlates å behandles. "
}