{
  "dokument_id": "f0dd8a7a-c9c9-50e6-aad2-9ccd269ce1f1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturrådet i Fana og ytrebygda",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11659453/Kulturradet-i-Fana-og-ytrebygda",
  "tekst": " ULTUR - D M1237 2 Vårt hovedbudskap 1. Kulturkontorene må bestå 2. Sentraladministrasjon kan legges ned og sentrale oppgaver overføres til kulturkontorene 3. Sentralisering fører til dårligere tilbud lokalt Vi i Fana og Ytrebygda kulturråd er dypt bekymret for konsekvensene dersom de lokale kulturkontorene blir lagt ned eller blir lagt under Biblioteket. Disse kontorene er en uvurderlig ressurs med sin unike lokalkunnskap, sterke relasjoner til nærmiljøet og praktiske tilnærming til å skape og støtte kulturaktiviteter. På kulturkontoret i Fana og Ytrebygda arbeider dedikerte, men tidvis overarbeidede mennesker som ikke bare skaper gode kulturaktiviteter, men også drifter et kulturhus. De går langt utover sitt opprinnelige mandat for å få hjulene til å gå rundt, og kombinerer oppgavene til både kulturkontor og kulturhus under krevende forhold. Kulturhusdrift – Fana kulturhus Ved forrige omorganisering i 2017/2018, ble det ikke tatt hensyn til at kulturkontoret også skulle drifte et kulturhus. Det satt 2 rådgivere, 1 leder og 2 tilsynsvakter tilbake til å utføre alle oppgaver knyttet til både lokalt kulturarbeid og kulturhusdrift, dette var ikke bærekraftig! Da kulturhuset i Åsane åpnet, ble det tilført stillinger knyttet til teknikk, booking og arrangementsansvar. Det samme ble lovet til Fana, men dette løftet ble aldri innfridd. I dag bæres derfor driften av de ansattes vilje til å strekke seg langt utover hva som kan forventes. Lokalt kulturarbeid Frem til 2017 hadde Fana og Ytrebygda et blomstrende kulturliv. Vi hadde aktiviteter for barn og unge, et velfungerende kulturkontor som støttet lokale initiativ, og en god dialog med innbyggerne. Alt dette gjorde at kulturen i bydelen var levende og tilgjengelig for alle. Samtidig ble tilskuddsordningene flyttet fra de lokale kulturkontorene til seksjon for kunst- og kulturutvikling. Dette skapte store utfordringer for oss som jobbet med kultur i bydelen. Regler som tidligere var fleksible og i dialog med lokale behov, ble erstattet av rigide retningslinjer og en sentralisert ordning som var umulig å nå frem til. Mange av oss som drev kulturprosjekter for barn og unge i Fana og Ytrebygda mistet støtten. Uten støtte la flere av oss ned virksomheten. Lokale kulturdager Vi har registrert at byråden har uttalt at arbeid med lokale kulturdager kanskje kan overføres til amatørkulturrådet. Dette virker kunnskapsløst og lite hensiktsmessig, kulturkontoret er vår foretrukne samarbeidspart i alt som omhandler lokalt kulturarbeid. Barn og unge Ved omorganiseringen i 2017/2018 ble tilbud til barn og unge sentralisert og resultatet etter dette er tydelig: Det offentlige kulturtilbud for barn og unge i Ytrebygda ble mer enn halvert. I 2017 var budsjettet på rundt 3,4 mill mens det i dag ligger på rundt 1,9 mill, en betydelig reduksjon altså. Konsekvensene av denne reduksjonen ser vi tydelig i avisene – ukentlig! Med fortetningspolitikken langs Bybanen og mangel på fritidstilbud til de nyinnflyttede ungdommene, ble resultatet at de samlet seg på Lagunen og McDonald’s. Det skapte konflikter og bråk. Nå har situasjonen eskalert til et nivå hvor politiet må gripe inn. Vi forstår at økonomien er under press, og at kulturbyråden står overfor krevende prioriteringer. Men når det foreslås å redusere antall årsverk på kulturkontorene, må vi spørre: Er byråden fullt ut klar over den avgjørende rollen kulturkontorene spiller i våre lokalsamfunn? Forslaget om å legge kulturkontorene under biblioteket fremstår dessuten som lite gjennomtenkt, og vi har vanskelig for å se hvordan dette skal gi bedre kulturtilbud lokalt. Vårt forslag: Vi merker oss at byrådet tidligere har signalisert et ønske om å redusere den sentrale administrasjonen – et grep vi applauderer. Vi i Fana og Ytrebygda Kulturråd foreslår derfor følgende: Fjern den sentrale administrasjonen og overfør ansvar for kulturaktivitet og sentralstyrte oppgaver og ressursforvaltning til de lokale kulturkontorene. Ved å gjøre dette kan man oppnå innsparingene på 10 millioner kroner – uten at det går på bekostning av kulturaktivitetene eller at man må nedbemanne på kulturkontorene. Kulturkontorene kan slik bestå uten at oppgaver må legges ned eller at det må nedbemannes lokalt. "
}