{
  "dokument_id": "5653f471-0fab-54ce-9dab-95f7aff0ab09",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 18012024, Sak 3/24, Saker til gjennomsyn i utvalg for miljø og byutvikling 18.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9738864/Innstilling-vedtak-Saker-til-gjennomsyn-i-utvalg-for-miljo-og-byutvikling-18-01-2024",
  "tekst": "Saker til gjennomsyn i utvalg for miljø og byutvikling 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 3/24: - Oversendelse av strandsonevedtak frå Statsforvaltar - Omgjør vedtak gnr 93 bnr 405 - Omgjør vedtak gnr 94 bnr 53 - Omgjør vedtak gnr 105 bnr 37 - Omgjør vedtak gnr 105 bnr 141 - Omgjør vedtak gnr 105 bnr 356 - Omgjør vedtak gnr 105 bnr 368 - Omgjør vedtak gnr 105 bnr 384 - Omgjør vedtak gnr 105 bnr 502 - Oppheving av vedtak gnr 135 bnr 3 Tilbake til ny behandling - Oppheving vedtak gnr 105 bnr 45 Tilbake til ny behandling i kommunen - Statsforvaltaren i Vestland forenklar arbeidet sitt som høyringsinstans i dispensasjonssaker etter plan- og bygningslova kap. 19 - Fullmaktssaker fra byråden til gjennomsyn - Fana gnr 40 bnr 216 Skiparviken - Klage på avslag på søknad om oppføring av naust - Ytrebygda gnr 104 bnr 3 Skipanesvegen 64 Klage over avslag på søknad om fradeling - _ 2023_252962-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring, Bygg A - _ 2023_258056-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring Bygg B - _ 2023_258067-4 Laksevåg, gnr. 136, bnr. 285, Janaflaten 9. Klage over avslag på søknad om bruksendrin, Bygg C - Bergenhus gnr 162 bnr 41 Møllendalsveien 1 Klage over avslag på søknad om påbygg - Oversikt over større saker som byrådet forventer å fremme for bystyret 1. halvår 2024 - Større saker som byrådet planlegger å levere 1. halvår 2024 "
}