{
  "dokument_id": "cd21af36-2833-5c92-b12d-7f5cac25d1c2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "34-512 Storrinden kommentarer til UNBY",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11129210/34-512-Storrinden-kommentarer-til-UNBY",
  "tekst": "Kommentarer fra Per Haugstvedt Olsen og Kari Feste, - nabo til 34/512. Denne tomten er blitt en gjenganger i byggesak. Hele 5 ganger har tomten fått «nei» fra Fagetaten og 1 gang fra Statsforvalteren. Fagetaten har vært kritisk til antall boenheter, antall etasjer, terrengtilpassing, estetikk og helsefare. Jeg skal for enkelhets skyld konsentrere meg om helsefaren. I 2009 bestilte Tomteselskapet en rapport fra SWECO for å utrede strålefaren knyttet til høyspentlinjen Fana - Kollsnes, som passerer over disse tomtene. Rapporten konkluderte følgende: Fremtidig belasting på linjen antas å ligge på 500 A. Tomtene 512, 511 og 510 utgjør en potensiell risiko for liv og helse da stråleverdien overstiger 0,4 mictro tesla. Denne byggesaken lener seg nå på en ny rapport fra SWECO, datert 2021. Rapporten legger til grunn en fremtidig belastning på 400A. Altså l00A lavere enn forrige rapport, og akkurat lavt nok til at tomten smyger seg innunder de 0,4 mictro tesla som er satt som utredningsgrense av Statens strålevern sin veileder fra 2017. Problemet med denne rapporten er at den passer dårlig med de reelle forhold Seniorrådgiver Kåre Eiden ved Statnett opplyser nå at belastingen siste 12 måneder er på 491A. Dagens belasting er altså tilnærmet lik forutsetningen i SWECO rapporten fra 2008, som den gang konkluderte med at tomten ikke kunne benyttes til boligformål. Statnett.no: «Det foreligger nå planer som kan mer enn doble forbruket i Bergen og omland i løpet av relativt få år.» Statnett oppgraderer flaskehalser på denne linjen nå, pga krav og forventninger om en dobling av effektuttaket innen 2030 KVU Bergen og omland fra 2020: «Forbruket kan dobles på kort tid» «Forbruksveksten tilsier opp mot 10% vekst årlig de neste 10 år» Det er altså sannsynlig at disse tomtene vil få vesentlig høyere strålingsverdier enn det som den siste SWECO rapporten legger til grunn, og langt over de 0,4 micro tesla som er forbundet med faren for utvikling av leukemi hos barn Man spør seg kanskje hva en nabo har med dette å gjøre. Som naboer vil våre barn og barnebarn få et utvidet område som er eksponert for helsefarlig stråling. En kan ikke sette grenser for barn om hvilket hus og hvilken venner de får besøke. Dette gjelder for alle barn i området. Ny forsking (bla store metastudier) viser en klar sammenheng mellom leukemi hos barn og stråling over 0,4 micto tesla. Ny forskning viser også at det å ha bopel nærmere enn 100 meter fra høyspentlinje gir risiko for utvikling av leukemi hos barn. Boligen som behandles her i dag, ligger kun 44 meter fra senter av høyspentlinjen. Fagetaten sin policy har hele tiden vært «føre var». Denne praksisen har vært forutsigbar for oss som kjøpte tomter i 2009, men også for søker i denne saken, som senere kjøpte de tre tomtene (512, 511 og 510), fra Tomteselskapet til en brøkdel av markedspris, nettopp fordi tomtene var ansett som uegnet for boligformål. Dersom vedtaket om tillatelse til bygging får stå, kan det få prinsipielle følger for ande saker. Blant annet for nabotomtene 511 og 510 (som det allerede er sendt inn søknader på). Jeg mener derfor denne enkeltsaken må sees i en større sammenheng. Fagetaten har hele tiden hatt en klar holdning om at disse tre tomtene ikke skal benyttes til boligformål. ALT av offentlige langtidsplaner er krystallklar på at effektuttaket i Bergensregionen skal opp, og nødvendige oppgraderinger er nylig gjort på denne høyspentledningen for å imøtekomme de forventningene. Dersom Kommunen virkelig vurderer å endre sin praksis knyttet til strålefare og leukemi, så bør det i alle fall hjemles i en skikkelig planprosess. Komiteen bør i så fall kreve en vesentlig planendring som krever høringsuttalelser, for å kvalitetssikre behandlingen. Hvordan skal kommunen ellers forholde seg til stråling og kreft-fare i fremtiden? Spørsmålet er prinsipielt. Avslutningsvis vil jeg sitere fra Veilederen Barn og Unge i plan og byggesak av oktober 2020, fra Kommunal- og Moderniseringsdepartementet, hvor det er sagt følgende på side 8: «Barn og unge er fremhevet spesielt i lovens formål fordi de skiller seg fra andre grupper. De er umyndige, har liten innflytelse og er helt avhengig av at voksne ivaretar interessene deres i plan- og byggesaker. Lovens formålsparagraf sier at alle, enten de planlegger eller har en byggesak, skal ta hensyn til barn og unges oppvekst-vilkår. Voksne med ansvar for samfunnets utvikling må derfor vurdere om de faktisk skaper gode oppvekstmiljø og om de skaper en ønsket utvikling til beste for barn og unge i plan- og byggesak.» Bergen 10.09.2024 Per Haugstvedt Olsen Kilder: Metastudie - 2021: Exposure to magnetic Jields and childhood /eukemia : a sysrematic review and mew-analysis of case- control and cohort studies https://pubmed. ncbi .n Im .ni h .gov /35 302 721/ \"Our results suggest that ELF-MF higher than 0.4 μT can increase the risk of developing leukemia in children, probably acute lymphoblastic leukemia.\" Andre studier https://pu bmed .ncbi .n Im .n ih .gov /2 7219016/ https ://p u bmed. ncbi. n Im .n ih .gov /3 72 71435/ \"Spline regression analysis showed an excess risk for both overall leukemia and acute lymphoblastic leukemia among children with residential distances <100 m from power lines, with a monotonic inverse association below this cutpoint\" KVU Bergen Omland 2020 https://www. regjeringen .no/glo ba lassets/ u pload/ oed/ve i leder. pdf Statnett - Områdeplan Bergensområdet og Haugaland htt ps ://www.statn ett.no/glo ba Iassets/fo r-a kto re r-i-k raftsyste met/planer-og- a na lyser/om rade planer /bergenso m radet-og-haugalandet/om radepla n-bergensom radet-og- ha uga landet-2022.pdf "
}