{
  "dokument_id": "6ee27e2d-178a-5447-90a0-abdea91f98f7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 194/24, Endring av retningslinjer for tilskudd til klima- og miljøtiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720246/Innstilling-vedtak-Endring-av-retningslinjer-for-tilskudd-til-klima-og-miljotiltak",
  "tekst": "Endring av retningslinjer for tilskudd til klima- og miljøtiltak Bergen bystyre behandlet saken i møtet 19.06.2024 sak 194/24 og fattet følgende vedtak: Bystyret vedtar retningslinjer og kriterier for tilskudd til klima- og miljøtiltak slik de fremkommer i byrådets vurdering og anbefaling/konklusjon. Merknad 1 Bystyret ber byrådet revurdere tilskuddsordningen i forbindelse med HØP 2025. Merknad 2 Bystyret understreker at utdelinger skal være politisk forankret i tråd med byrådets vurderinger. Bergen bystyres behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Helena Haldorsen (A), Andreas Madsen Berg (SV), Christine Henriksen Ødegaard (MDG), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Tom-Ove Koteng Monsen (PP), Martin Virkesdal Jonsterhaug (FrP), Anette Strand (H), Reidar Staalesen (A), Thor Haakon Bakke (MDG), Per-Arne Hvidsten Larsen (V), Eduardo Andersen (A), Eline Aresdatter Haakestad (MDG), Janne Gro Nyheim Rasmussen (H), Rune Bakervik (A), Eivind Nævdal-Bolstad (H), Forslag fremsatt i bystyret: Helene Haldorsen (A) fremsatte på vegne av A følgende alternative forslag: Formål Formålet med tilskuddet er å støtte organisasjoner som bidrar til målet i Grønn strategi om at Bergen skal være et lavutslippssamfunn i 2030. Bergen skal være et lavutslippssamfunn i 2030 ved å: • redusere de direkte utslippene så mye som mulig, • redusere ressursbruken og utvikle en sirkulær økonomi, • ivareta og styrke naturen i møte med klimaendringene, • og tilpasse oss klimaendringene og omstille samfunnet. Målgruppe • Målgruppen for tilskuddet er organisasjoner som har tilstedeværelse og aktivitet i Bergen kommune. Vilkår for å motta tilskudd • Organisasjonen skal være registrert under kategorien «Natur- og miljøvern» i Frivillighetsregisteret. Tildeling og fastsettelse av tilskudd • Tilskuddet tildeles etter en samlet vurdering av organisasjonens medlemstall, eksisterende og planlagt aktivitet i Bergen, aktivitetens omfang, hvordan aktiviteten bidrar til formålet med tilskuddsordningen, og organisasjonens økonomistyring. De samme retningslinjene gjelder for fastsettelse av tilskuddets størrelse. Forvaltning av tilskuddsordningen • Byrådet avgjør hvordan tilskuddsordningen administreres og saksbehandles innenfor de overordnede rammene. Byrådet kan delegere dette til underliggende organer. • Byrådet kan delegere myndigheten til å fatte vedtak om tildeling etter tilskuddsordningen til underliggende organer Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet reversere kuttet i tilskudd til klima- og miljøtiltak, og utbetale tilskuddene i henhold til retningslinjene Merknader fremsatt i bystyret: Anette Strand (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende merknad Bystyret understreker at utdelinger skal være politisk forankret i tråd med byrådets vurderinger. Per Arne Larsen (V) fremsatte på vegne av V følgende merknad: Merknad 1. Bystyret viser til at Bergen i 2023 skal være et lavutslippssamfunn. Kommunens oppgaver er å være tilrettelegger for omstillingen, og da er tilskudd til miljøorganisasjoners arbeid et viktig tiltak som gir mye for lite midler. Merknad 2. Viser til saksfremstillingens begrunnelse for framleggelse til bystyret som er Reglement for bystyret og utvalgene 2023-2027 Punkt 5.8.5: Retningslinjer og kriterier for tilskuddsordninger. Her står det at bystyret i første kvartal året etter kommunevalg skal vedta retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. For å rekke dette måtte byrådet i tråd med egne frister avgitt saken senest 25. januar, men avga den ikke før omtrent tre måneder etter fristen, 18. april. Det er uheldig at byrådet verken klarer å følge reglementet til bystyret eller holde egne frister for fremsendelse til bystyret. Votering: Alternativt forslag fra A fremsatt av Helena Haldorsen (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra MDG fremsatt av Christine Henriksen Ødegaard (MDG), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad fra innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra H, FrP, BL, INP, Sp og PP fremsatt av Anette Strand (H), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad 1 og 2 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 173/24 og avga følgende innstilling: Bystyret vedtar retningslinjer og kriterier for tilskudd til klima- og miljøtiltak slik de fremkommer i byrådets vurdering og anbefaling/konklusjon. 2 Merknad Bystyret ber byrådet revurdere tilskuddsordningen i forbindelse med HØP 2025. Byrådet behandlet saken i møtet 18.04.2024 sak 108/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 3 "
}