{
  "dokument_id": "7089e0d9-791a-55ca-88d5-cc37833d31c9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalese fra Vestland Fylkeskommune datert 03.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785361/Uttalese-fra-Vestland-Fylkeskommune-datert-03-10-2024",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 03/10/2024 Vår referanse 2024/53378-2 Dykkar referanse BERGEN KOMMUNE Sakshandsamar Sigrun Wølstad Postboks 7700 E-post Sigrun.Wolstad@vlfk.no 5020 BERGEN Telefon 96944535 Att.Hege F. Bauge - Plan- og bygningsetaten Kulturminnefagleg fråsegn - krav om arkeologisk registrering - Dispensasjon frå kommuneplan og reguleringsplan - gnr. 208 bnr. 4 - Bergen kommune Vi viser til dykkar brev datert 13.09.2024 med ovanfor nemnde sak til vurdering. Vestland fylkeskommune ved Seksjon for kulturarv har vurdert saka som regional kulturmiljøstyresmakt. Saka gjeld søknad om frådeling av fire parsellar frå gnr. 208, bnr. 4 til bustadformål. Området er del av ein eldre reguleringsplan frå 1977. Vi viser i den samanheng til plan- og bygningslova (pbl) § 12-4 femte ledd: Er bygge- og anleggstiltak som hjemles i plan fremmet med bakgrunn i privat reguleringsforslag etter § 12-11, ikke satt i gang senest ti år etter at planen er vedtatt, skal kommunen før avgjørelse av byggesøknad for nye utbyggingsområder etter planen, påse at planen i nødvendig grad er oppdatert. Tiltakshaver er ansvarlig for å skaffe nødvendige opplysninger og dokumentasjon for kommunens vurdering. Vi viser òg til plankrav i gjeldande kommuneplan (kpa) § 3, som mellom anna seier: Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Gjeldande reguleringsplan er over 10 år gamal og kommunen må sikre avklaring jf. § 12-4 femte ledd, og KPA § 3. Ein eventuell plansak jf. pbl § 12-1 eller byggesak jf. pbl § 20-1 skal sendast Vestland fylkeskommune for fråsegn. Den Trondhjemske postveg Postvegen er statleg listeført og har nasjonal kulturminneverdi. Vi minner om at postvegen er eigd av Statens Vegvesen og inngår i deira verneplan, vi viser også til retningslinjer i gjeldande KPA under § 35.5: Om og hvordan et tiltak berører kulturminner eller kulturmiljø skal vurderes i samråd med Byantikvaren. Statens vegvesen skal høres i saker som angår postvegene. Kulturmiljøet langs den delen av postvegen kor det er søkt om frådeling er lite, og har mellom anna blitt noko «punktert» av bustaden rett sør for den aktuelle tomta. Vestland fylkeskommune vurderer at det er viktig å ta vare på det som er att av dette kulturmiljøet, kor området har fleire einskildelement, som til dømes den gamle tørrmura stølsvegen og gardsbygg sør og nord for dei omsøkte tomtene. Området som heilskap gir framleis eit godt inntrykk av det historiske landskapet som postvegen har vore ein del av. Etablering av fleire avkøyrsle som vist i den oversendte saka vil medføre ei vesentleg endring og ein fragmentering av postvegen, og Vestland fylkeskommune rår difor i frå det omsøkte Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2024/53378-2 Side 2 av 2 tiltaket. Vi er også usikre på om omfanget av tiltaka vil medføre krav om utviding av vegfaret, noko som i så høve ytterlegare vil redusere opplevingsverdien til kulturminnet. Krav om arkeologiske registrering Rollandslia er regulert og utbygd i eit tidsrom der metodar for registrering av automatisk freda kulturminne ikkje var utvikla i sama grad som i dag. Det er difor særleg viktig å få registrert gjenståande område som har potensial for slike kulturminne, jf. § 9 i kulturminnelova (kml): Undersøkelsesplikt m.v. Ved planlegging av offentlige og større private tiltak plikter den ansvarlige leder eller det ansvarlige forvaltningsorgan å undersøke om tiltaket vil virke inn på automatisk fredete kulturminner på en måte som nevnt § 3 første ledd, jfr § 8 første ledd. I samband med reguleringsplanprosess nordvest for tiltaksområdet, blei det i 2024 funne automatisk freda kulturminne frå mellomalder og jarnalder (folkevandringstid og merovingartid), Askeladden ID. 322098, 322976 og 322099. Lokalitetane har nasjonal kulturminneverdi. Omsøkte tiltak ligg innanfor innmarka til garden, òg vi veit at vegfar som strekkjer seg tilbake til førhistorisk tid ofte er vidareutvikla til postveg på eit seinare tidspunkt. Det er stort potensial for funn av automatisk freda kulturminne innafor tiltaksområdet, om det i den vidare prosessen blir stilt krav til utviding av vegen, skal vi også her vurdere potensialet, jf. § 9 i kml. Konklusjon Vestland fylkeskommune ber kommunen sikre avklaring av gjeldande reguleringsplan jf. § 12-4 femte ledd, og KPA § 3. Forholdet til automatisk freda kulturminne, jf. kml § 9, er ikkje avklart. Av omsyn til Den Trondhjemske postvegen, som er statleg listeført og har nasjonal kulturminneverdi, og av omsyn til kulturmiljøet langs postvegen, rår Vestland fylkeskommune i frå ei frådeling av fire parsellar frå gnr. 208, bnr. 4 til bustadformål. Vestland fylkeskommune skal gjennomføre ei arkeologisk registrering før ein eventuell godkjenning av ny plan eller løyve til tiltak jf. pbl § 20-1. Vi legg til grunn at Bergen kommune held oss orientert i samband med den videre prosessen. Med helsing Karoline Hareide Breivik Sigrun Wølstad leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}