{
  "dokument_id": "185644c9-07b5-5c21-84bc-bc675057635d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 7 fra Marte Teigen (R) om inkludering av tospråklærere i skolenes pedagogiske utviklingsarbeid. Utvalg for barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9469770/Svar-pa-skriftlig-sporsmal-nr-7-fra-Marte-Teigen-R-om-inkludering-av-tospraklaerere-i-skolenes-pedagogiske-utviklingsarbeid-Utvalg-for-barnehage-og-skole",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/272086-3 Saksbehandler: Lina Gaski Fra Dato: 7. desember 2023 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 7 fra Marte Teigen (R) om inkludering av tospråklærere i skolenes pedagogiske utviklingsarbeid. Utvalg for barnehage og skole Vi har gjennom henvendelse fra tillitsvalgt ved en Bergensskole blitt gjort oppmerksom på forskjellsbehandling mellom tospråklærere og annet pedagogisk personale ved skolen. Saken dreier seg om en studietur for hele det pedagogiske personalet hvor tospråklærerne som eneste gruppe ble utelatt fra turen. I stedet ble de bedt om å ha planleggingsdag alene på skolen, hvor de blant annet skulle lage mat fra forskjellige kulturer. De tillitsvalgte på skolen har protestert på grunnlag av at utelatelsen er diskriminerende og fratar tospråklærerne en viktig arena for faglig utvikling. De har også informert om at dette ikke er første gang tospråklærerne blir glemt under felles samlinger. Rektor har begrunnet avgjørelsen med at fokuset for studieturen ikke passer for tospråklærerne og at turen er finansiert av Dekomp-midler. De tillitsvalgte kan imidlertid ikke se at dette skal være grunn til å ikke inkludere hele det pedagogiske personalet i turen. De tillitsvalgte tok deretter kontakt med fagetaten men ble henvist tilbake til rektor. Spørsmål til byråden: • Har byråden kjennskap til andre tilfeller hvor tospråklærere som eneste gruppe blant det pedagogiske personalet ikke inkluderes i planleggingsdager, studieturer, kurs eller andre arenaer for faglig utvikling? • Vil byråden vurdere behovet for felles retningslinjer som sikrer at tospråklærere inkluderes i skolens faglige felleskap og utvikling? Svar fra byråden: I Bergen kommune er det morsmålslærerne som gjennomfører tospråklig fagopplæring på skolene. Det er vanlig at ansatte på skolene i Bergen deltar på ulike kurs og seminarer som er relevant for deres daglige arbeid. Hvilke kurs og seminarer som er relevant for hvem vil variere ut ifra de ansattes utdanning, kompetanse, skolens behov, kostnader og de ansattes arbeidsoppgaver på skolen. Det er rektor som har oversikt over skolens budsjett, kompetansen til personalet og skolens behov, og det er derfor i hovedsak rektor som avgjør hvem som skal delta på hva. Med andre ord ligger det til rektors styringsrett å avgjøre hva som er aktuelt og relevant å delta på for den enkelte morsmålslærer. Noen kurs og samlinger passer best for lærere med ansvar for undervisning i ulike fag, mens andre kurs og samlinger vil være relevant for skoleledere, assistenter eller andre yrkesgrupper i skolen. I Bergen kommune gjennomføres det for eksempel egne samlinger for morsmålslærere og lærere som underviser i grunnleggende norsk. Som skolebyråd synes jeg det er viktig at alle de ansatte på skolene opplever å være inkludert på sin arbeidsplass, og morsmålslærerne skal ha en naturlig plass på lik linje med resten av det pedagogiske personalet på skolene. Hver morsmålslærer har bare én skole som sitt formelle tjenestested og det er rektor ved denne skolen som har arbeidsgiveransvaret ovenfor morsmålslæreren. Det betyr blant annet at rektor har ansvar for å legge til rette for at morsmålslæreren er en del av skolens profesjonsfellesskap. Etat for skole arrangerer jevnlig samlinger for ledergrupper på innføringsskoler som har personalansvaret for morsmålslærerne. Her har de blant annet fokus på inkludering, faglig utvikling og samarbeid. Spørsmål: Har byråden kjennskap til andre tilfeller hvor tospråklærere som eneste gruppe blant det pedagogiske personalet ikke inkluderes i planleggingsdager, studieturer, kurs eller andre arenaer for faglig utvikling? Jeg har ikke kjennskap til andre tilfeller hvor morsmålslærerne som eneste gruppe blant det pedagogiske personalet ikke inkluderes i planleggingsdager, studieturer, kurs eller andre arenaer for faglig utvikling. Ifølge Etat for skole er dette ikke et kjent problem i bergensskolen. Vil byråden vurdere behovet for felles retningslinjer som sikrer at tospråklærere inkluderes i skolens faglige felleskap og utvikling? Jeg har tillit til at rektorene i bergensskolen sikrer at morsmålslærerne inkluderes i skolens faglige felleskap og utvikling, og mener at det ikke er hensiktsmessig å utvikle egne retningslinjer for bestemte personalgrupper i skolen. Dersom det avdekkes kritikkverdigforhold knyttet til inkludering og diskriminering blant ansatte i skolen, skal de aktuelle skolene følges opp av Etat for skole, slik at de gjøres i stand til å ivareta nasjonale og lokale krav og forventninger. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}