{
  "dokument_id": "efa3591a-12de-5a42-900d-3aa807c52589",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 23.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11876149/Protokoll-byradet-saker-med-innstilling-til-bystyret-23-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 23. jan. 2025 kl. 09:00 holdt byrådet fjernmøte iht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) (deltok på teams) Reidar Digranes (Sp) Jacob Mæhle (H) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Daniel C. E. Hägglund (FrP) Vurdering av habilitet: Sak 25/25 (forvl §8) Byrådet fant Jacob Mæhle inhabil ihht forvaltningsloven § 6 annet ledd og han deltok ikke i behandlingen av saken. Sak 25/25 Byrådet fant Charlotte Spurkeland habil til å delta i behandlingen jf. forvaltningsloven § 6 annet ledd. Fra administrasjonen: Trine Samuelsberg Harm Christian Tolden Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 15. og 16. januar 2025 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 23.01.2025 og fatte følgende vedtak: Protokoll fra møte i byrådet 15. og 16. januar 2025 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 18/25 Damsgårdssundet barnehage. Innredning av råbygg. Sluttmelding Byrådet behandlet saken i møtet 23.01.2025 sak 18/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for Damsgårdssundet barnehage - innredning av nybygg, godkjennes. 5 2. Det gjenstår noe arbeid i forbindelse med reklamasjonsoppfølging, antatt kr. 15.000. Dette er innarbeidet i 2. tertialrapport 2024. [Lagre saksprotokoll] [Lagre vedtak] 19/25 Vedrørende fritak for eiendomsskatt for Finnegården 2A, 3A og 6A Byrådet behandlet saken i møtet 23.01.2025 sak 19/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Eiendommer med gnr.167 bnr. 1660, 1661 og 1662 (Finnegården 2A, 3A og 6A) innvilges fullt fritak for eiendomsskatt med hjemmel i eiendomsskatteloven § 7 b, for skatteårene 2019, 2020, 2021 og 2022. 2. Eiendommer med gnr. 167 bnr. 1660, 1661 og 1662 (Finnegården 2A, 3A og 6A) innvilges ikke fritak for eiendomsskatt med hjemmel i eiendomsskatteloven § 7 b, for skatteårene 2023 og 2024. [Lagre saksprotokoll] [Lagre vedtak] 20/25 Fyllingsdalen gnr 25 bnr 37 Jonstadveien 40. Oppføring av garasje innenfor byfjellsgrensen Byrådet behandlet saken i møtet 23.01.2025 sak 20/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med hjemmel i pbl. § 19-2 gis det dispensasjon fra KPA 2018 § 31 LNF-formål. 2. Det foretas en kartteknisk justering i forbindelse med at kommuneplanens arealdel skal oppdateres, slik at eiendommene gbnr. 25/37 og 25/38 ikke omfattes av byfjellsgrensen. Det foretas nærmere avklaringer om eiendommenes arealformål. [Lagre saksprotokoll] [Lagre vedtak] 21/25 Tilslutning til Ocean Rise & Coastal Resilience - Coalition for cities and regions Byrådet behandlet saken i møtet 23.01.2025 sak 21/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune signerer Sea’Ties Declaration og slutter seg til Ocean Rise & Coastal Resilience - Coalition for cities and regions. [Lagre saksprotokoll] [Lagre vedtak] 22/25 Høringsuttalelse - Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester Byrådet behandlet saken i møtet 23.01.2025 sak 22/25 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - NOU 2024:17 Kommersielle og ideelle aktørers rolle i fellesskapets velferdstjenester» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 6 23/25 Bergenhus, gnr. 165, bnr. 190, Markeveien 12. Klage over avslag på søknad om bruksendring frå næring til bustad Byrådet behandlet saken i møtet 23.01.2025 sak 23/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 04.11.2024 blir halde oppe. Klagen blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 24/25 Høringsuttalelse - Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel Byrådet behandlet saken i møtet 23.01.2025 sak 24/25 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 25/25 Søknad fra Bergen Kunstforening om avdragsutsettelse og utvidet løpetid på kommunegarantert lån Byrådet fant Jacob Mæhle inhabil ihht forvaltningsloven § 6 annet ledd og han deltok ikke i behandlingen av saken. Byrådet fant Charlotte Spurkeland habil til å delta i behandlingen jf. forvaltningsloven § 6 annet ledd. Byrådet behandlet saken i møtet 23.01.2025 sak 25/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret i Bergen innvilger søknad fra Bergen kunstforening av 10.12.2024 om avdragsutsettelse i to år og økt løpetid for lånet i fem år. Det er et vilkår at lånet skal være fullt nedbetalt i 2038. For øvrige vilkår vises det til bystyrets vedtak i møte 27.9.2017 i sak 236/17. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 7 "
}