{
  "dokument_id": "f20651a9-1f52-5b19-a9d9-481b55418023",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 16102024, Sak 155/24, Representantforslag fra Trond Tystad (BL) om å utrede et hus eller samling for nyere musikkhistorie",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11346809/Innstilling-vedtak-Representantforslag-fra-Trond-Tystad-BL-om-a-utrede-et-hus-eller-samling-for-nyere-musikkhistorie",
  "tekst": "Representantforslag fra Trond Tystad (BL) om å utrede et hus eller samling for nyere musikkhistorie Utvalg for finans, kultur og næring behandlet saken i møtet 16.10.2024 sak 155/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anne-Margrete Bollmann (BL), Eira Vilde Martinsen Garrido (SV), Richard Martin Laloo Storevik (A), Eivind Haldor Hermansen (H). Forslag fremsatt i utvalget: Eivind Haldor Hermansen (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Anne-Margrete Bollmann (BL) fremsatte på vegne av BL følgende alternative forslag: Bystyret ber byrådet gå i dialog med sentrale kulturaktører i Bergen, med mål om å få etablert en arbeidsgruppe (interimgruppe) som kan kartlegge alternativer for et hus eller samling for nyere musikk fra Bergen. Bergen kommune bør være representert i en slik arbeidsgruppe. Kostnader som påløper dekkes av deltakerne selv. Etter kartleggingen fremmes egen sak om muligheter for eventuell realisering av slik samling/sted. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet om å ta initiativ for å samle Bergens musikkhistorie i en felles database som tilgjengeliggjøres gjennom kommunens kanaler. Votering: Forslagstillers forslag til vedtak fikk 0 stemmer. Alternativt forslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 3 stemmer (SV, MDG, V) Alternativt forslag fra BL, fremsatt av Anne-Margrete Bollmann (BL) fikk 2 stemmer (BL, V) Alternativt forslag fra H, FrP og Sp fremsatt av Eivind Haldor Hermansen (H) ble tiltrådt med 11 stemmer (H, A, FrP, Sp, INP). Utvalg for finans, kultur og næring behandlet saken i møtet 18.09.2024 sak 141/24: Saken utsettes til neste møte. Forslagsstillers forslag til vedtak: • Bergen Kommune tar initiativ til å sette ned en interimgruppe med kommunal representasjon og samarbeidspartnere for å utrede et hus eller samling for nyere musikk i tråd med representantforslaget. • Bergen kommune er sekretariat for interimgruppen • Bergen Kommune ser om en har egnede lokaler, der en blant utreder ledige bygg i Rådhuskvartalet, herunder fengselet, til bruken. • Etter utredningen fremmes egen sak om eventuell realisering av slik samling/visningshus. 2 "
}