{
  "dokument_id": "0ee9452d-32e2-5859-8967-3abe69d428c8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY presentasjon BK Heiane Politikkere ver 4",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11810761/UMBY-presentasjon-BK-Heiane-Politikkere-ver-4",
  "tekst": " HEIANE • Sakens kjerne: - Er det plankrav? - Hvorfor bør man evt. dispensere fra plankravet? - Mitt mål i dag er å be dere komme på befaring eller innvilge dispensasjon Sentrale momenter i saken • BK ønsker fortetting, KPA sier 45% utnyttelse som er 1650m2 bolig • Ca. 8,3 boliger fordelt på 4 tomter (vi har ønske om 8) • Økt utnyttelse gjennom regulering er lite aktuelt (ref. KPA – 45% utnyttelsesgrad, enebolig og 2-mannsbolig) • Vei, vann, avløp, hensynssoner er allerede vurdert i fradeling og avkjørselstillatelse – Fra Plan og Bygningsetaten • Regulering vil ikke gi merverdi for kommunen eller tiltakshaver (blir ikke flere enheter) • Vi vil bygge det dere har bestemt i KPA 45% BRA (dette endre seg ikke ved regulering) Er det plankrav? Fra søknad og klage: • Området er planavklart til bolig både i KDP og i KPA • KPA §3.3.2 adgang til å få innvilget unntak fra plankrav hvis enkelt krav er oppfylt. Dette være seg parkering, utenomhus, solforhold, tilkomst, godkjent vei, VA og ikke i konflikt med hensynssoner. Ref. delingssaken der alt er funnet i orden. • Tiltak i øvrig byggesone (§ 26.5) som samsvarer med kommuneplanens arealdel for øvrig. • Dette er formelt sett 4 ulike prosjekter på 4 ulike gårds- og bruksnummer. Det var kommunen som ønsket en dispensasjon, med beskjed om at de ville se på det som en sak uansett. • Reguleringskravet i KDP gjelder 5 enheter eller 1000m2 bolig (på en eiendom). Igjen dette er 4 eiendommer og ikke en problemstilling, vi er på 400m2 BRA og 2 enheter pr eiendom • KPA har forrang ved motstrid mot KDP Oppsummert: Vi kan ikke se at det er rettslige holdepunkter for å kreve reguleringsplan for tiltaket. Fradelingssaken (03.04.2024) Etter fradeling oppfyller alle fem parseller krav til: • Uteoppholdsarealer • Parkering • Grad av utnyttelse • Hensynssoner • Vedtak April 2024: “Fagetaten gir tillatelse til fradeling som omsøkt.” – Plan og Bygningsetaten Konsekvenser for naboer Hvorfor det kan dispenseres fra plankravet Hensynene bak plankrav vil ikke «vesentlig» tilsidesettes jf. Pbl. § 19-2.  Trafikale hensyn er ivaretatt for 8 enheter (Vurdert av bymiljøetaten) • Oppgradering av privat veg vil tvilsomt kunne realiseres iht. gjeldende vegnormer. • Gjeldende vegnormer medfører at vegen må senkes inntil 2,6m fra eksisterende terreng. • Dette medfører vesentlige komplikasjoner for eksisterende avkjørsler, bebyggelse, hager og uteoppholdsarealer på naboeiendommer. • Et slikt krav vil være svært kostnadsdrivende. Hvorfor det kan dispenseres fra plankravet Hensynene bak plankrav vil ikke «vesentlig» tilsidesettes jf. Pbl. § 19-2. Tomter er fradelt • Veg, vann, avløp og hensynsoner er vurdert for disse tomtene i fradelingssaken. • Utbygging for inntil 8 enheter er påregnelig. Regulering vil ikke tilrettelegge for økt utnyttelse (antall boliger) • Maks 45%-BRA i KPA2018 - Én bolig med parkering (2 stk) tilsvarer ca. 200 m2 BRA = 1600 som er det samme som KPA gir Sentrale hensyn bak plankravet er allerede ivaretatt gjennom forutgående saksbehandling. Hvorfor det kan dispenseres fra plankravet • Fordelene ved dispensasjon er klart større enn ulempene jf. Pbl. § 19-2. • Kostnadsbesparende • Samfunnsøkonomisk • Sentrale forhold er avklart • Tidsbesparende • Regulering vil ikke medføre økt utbyggingspotensiale. • Regulering vil ikke føre til bygging Offentlige vurderinger • Statsforvalteren: Advarer mot nedbygging av LNF- området langs Langavatnet. • LNF-området har eget gnr/bnr og er ikke del av denne saken, hensynsone vurdert i delesaken • VLFK: Krever vurdering av kryss før ny trafikk tilføres. • Krysset ligger 500 meter unna og påvirkes minimalt (maks. 8 boliger), kost ombygging 50+ mill. • Bymiljøetaten: Godkjenner avkjørselsrettigheter til åtte enheter. Ved regulering vil de ha veikryss og ca. 250m fortau. Hvorfor 50 mill + • Rekkefølgekrav • VLFK – nytt kryss (nevnt i merknad) • Vegvesen – ny bakke / kryss (nevnt i merknad) • Bymiljøetaten nytt fortau (nevnt i merknad) • Nye avkjørsler til naboer samt garasjer • Dispensasjon gir 8 nye boliger • Regulering gir i praksis 0 Oppsummert 1. Ikke rettslig holdepunkter for plankrav 2. Dispensasjon fra plankrav bør innvilges fordi • Tomtene er egnet for boligbygging. • Sentrale planhensyn er allerede avklart • Reguleringskravet er unødvendig og kostnadsdrivende, samt gir vesentlig økt tidsbruk • Ingen høyere utnyttelse med å reguler – ergo ingen behov for regulering. Konklusjon: • Dispensasjon er en rimelig, praktisk og samfunnsøkonomisk løsning, og det foreligger rettslig grunnlag for å innvilge denne. • Regulering medfører ingen bygging grunnet kostnaden kr 50 mill + (fordelt på 8-9 enheter) "
}