{
  "dokument_id": "614a8bda-bf17-5a9c-a21b-2d23965fd9e0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Mindemyren. Detaljregulering delfelt S14. Innspill til offentlig ettersyn fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9475754/Mindemyren-Detaljregulering-delfelt-S14-Innspill-til-offentlig-ettersyn-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse PBE Byplan Private planer (Arbeidssted) Vår referanse: 2023/01953-162 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 1. desember 2023 Kommunalt råd for personer med funksjonsnedsettelse Mindemyren. Detaljregulering delfelt S14. Innspill til offentlig ettersyn fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 28. november, sak 193/23 og vil gjerne sende følgende innspill til det videre arbeidet. I saksfremstillingen står det følgende «Plan- og bygningsetaten foreslår at det skal legges til rette for HC parkering ved boligene, men at all annen parkering skal være i et felles parkeringsanlegg.» KRPF er veldig glad for at det legges opp til HC-parkering ved boligene, men det må også legges opp til noe HC-parkering i nærheten av næringsdelene både for at næringen i området skal kunne ansette personer med funksjonsnedsettelse/kroniske sykdommer og for at de samme gruppene kan nytte næringsdelene. På side 17 under punkt 3.11 Universell utforming er det dårlig beskrevet hvordan det skal ivaretas. På side 90 under punkt 5.12 Universell utforming og side 119 punkt 8.13 Universell utforming er det mye bedre beskrevet. KRPF er glad for at det legges vekt på å gjøre området så universelt utformet som mulig og at det skal sikres universell tilgang til boliger og kontor- og næringslokaler, samt at uteoppholdsarealer, gårdsrom, lekearealer, gatetun, torg, fortau og gangareal/gågate. Det er viktig å huske at universell utforming må ivaretas helt fra start til siste «spiker» er satt og at en derfor nøye må vurdere f.eks. hvilken type vannrenner som brukes, hvilken type ledelinjer en bruker osv. Det bør etterstrebes å få en universell trase på tvers mellom de to ytre gule på illustrasjon 8-10 da avstanden mellom de to universelle traseene på tvers er relativt stor. Det er gledelig å se i punkt 5.12 at man har tatt med dette som går på universell utforming og at man er oppmerksom på punkter som ledelinjer og fortauskanter med mere. Men det er også andre viktige faktorer som tas med i denne store reguleringsplanen til den bydelen. Når det gjelder beplantning, må man ta hensyn til personer som er allergiske. Blir ikke dette gjort ekskluderer man en gruppe med ulike utfordringer fra å kunne etablere seg der. Og skal Bergen virkelig være en menneskerettighetsby bør dette tilstrebes så langt det lar seg gjøre. KRPF vil understreke at så lenge kommunen ikke har en plan for universell utforming som kan gi en felles forståelse for dette spørsmålet er det spesielt viktig at man i planer beskriver universell utforming på en god og utførlig måte. Generelt til reguleringsplanen: KRPF har forståelse for at det ikke er ønskelig med for mange parkeringsplasser, men opplever samtidig at en sterk reduksjon i antall parkeringsplasser også reduserer antall HC-parkeringsplasser da disse regnes i samme % av antall totale parkeringsplasser som før en eventuell reduksjon. Vi vil derfor påpeke viktigheten av å øke %-andelen HC-parkering når samlet antall parkeringsplasser reduseres for å sikre at også personer med nedsatt funksjonsevne kan bo, benytte eller være ansatt i næringene som er i området. Selv om det legges opp til god kollektivdekning vil dette aldri helt kunne erstatte behovet for parkering for noen personer og grupper. Ut fra planbeskrivelsen er det litt vanskelig å se måten man tenker lekeplassen utformet på når det kommer til universell utforming. Selv om bestemmelsen om at det skal være et universelt utformet lekeapparat på alle nye eller rehabiliterte lekeplasser bare gjelder for kommunale lekeplasser, så bør det likevel være mulig også for andre lekeplasser. Likeså at bord og benker gir rom for rullestolbrukere slik at voksne ledsagere med behov for universell tilrettelegging kan følge barn/barnebarn. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Harald Berge Breistein - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: "
}