{
  "dokument_id": "76d90760-ea17-5e16-97b5-ed6ab682231c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kommunal forkjøpsrett til leiegårder - Løbergsveien 45B, gnr 158, bnr 289",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11690995/Framstilling-Kommunal-forkjopsrett-til-leiegarder-Lobergsveien-45B-gnr-158-bnr-289",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/162319-8 Kommunal forkjøpsrett til leiegårder - Løbergsveien 45B, gnr 158, bnr 289 Hva saken gjelder: ERI Eiendom AS (selger) har inngått avtale med Løbergsveien 45 BRL (kjøper) vedrørende overdragelse av eiendommen gnr 158 bnr 289 Løbergsveien 45B i Bergen kommune. Leiegården overdras i en rekke av fire gjensidig avhengige og avtalte interne transaksjoner, med formål å oppnå et sluttresultat hvor eiendommen ender med å være eid av borettslaget Løbergsveien 45B BRL. Antatt omsetningsverdi er oppgitt til å være NOK 18 330 000,-. Eiendommen består av en leiegård som inneholder seks boliger. Som følge av at mer enn halvparten av bruksarealet er innredet til beboelse og leiegården inneholder minst fem boliger, utløses kommunal forkjøpsrett, jf. lov om kommunal forkjøpsrett for leiegårder («leiegårdsloven») §§ 1 og 2. Av melding om overdragelse mottatt 07.10.2024 fremgår det at alle boligene er utleid. Boligkontoret har ikke mottatt tilbakemelding fra et flertall av leietakerne om at det er ønskelig at kommunen skal benytte seg av forkjøpsretten. Saken har vært på høring hos byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Studentsamskipnaden på Vestlandet (Sammen). BBSM har i uttalelse datert 31.10.2024 anbefalt at forkjøpsretten ikke benyttes i dette tilfellet. Boligkontoret har ikke mottatt tilbakemelding fra Studentsamskipnaden på Vestlandet (Sammen). Fagetatens vurdering og anbefaling: Konklusjonen etter en samlet vurdering er at det ikke foreligger grunn for kommunen til å benytte forkjøpsretten i dette tilfellet. Økonomiske konsekvenser: Ingen konsekvenser. Byrådens vurdering og anbefaling/konklusjon: Byråden slutter seg til de vurderingene som er gjort i fagnotat fra Boligkontoret datert 22. november 2024 om at Bergen kommune ikke gjør forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommen Løbergsveien 45B, gnr 158, bnr 289. Vedtakskompetanse: Byrådets fullmakter som kollegium - fastsatt av byrådet 22.04.21 i sak 1119-21: Byrådet treffer avgjørelser om ikke å gjøre bruk av kommunal forkjøpsrett i henhold til lov om kommunal forkjøpsrett til leiegårder. 1 Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av Løbergsveien 45B, gnr 158, bnr 289. Dato: 18. desember 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat - Kommunal forkjøpsrett gnr 158 bnr 289 Løbergsveien 45B Melding om overdragelse av leiegård (sladdet) Uttalelse fra BBSM om kommunal forkjøpsrett - Løbergsveien 45B 2 "
}