{
  "dokument_id": "35981922-6747-5053-bf0a-90fd52b6b19c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ny tilbakemelding - oppfølging av forvaltningsrevisjon av \nkapasitet og dekning i fastlegeordningen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9789253/Ny-tilbakemelding-oppfolging-av-forvaltningsrevisjon-av-kapasitet-og-dekning-i-fastlegeordningen",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Sekretariat for kontrollutvalget (Arbeidssted) Vår referanse: 2021/104362-25 v/Eli Merete Velle Saksbehandler: Trond Egil Hansen Dato: 31. januar 2024 Fra Byråd for eldre, helse og omsorg Ny tilbakemelding - oppfølging av forvaltningsrevisjon av kapasitet og dekning i fastlegeordningen Kontrollutvalget bestilte forvaltningsrevisjon av kapasitet og dekning i fastlegeordningen fra kommunens forvaltningsrevisor Deloitte AS i møtet 8. desember 2021 sak 108/21. Oppdraget ble gjennomført i perioden januar 2022 til oktober 2022. Bergen bystyre behandlet saken i møtet 25.01.2023 sak 6/23 og fattet følgende vedtak: 1. Bystyret tar Deloittes forvaltningsrevisjonsrapport om kapasitet og dekning i fastlegeordningen til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av mai 2023. Merknad 1 Byrådet må ha en mer proaktiv innstilling til fastlegeproblemet fremfor å henvise til at kapasitet og dekning er et nasjonalt problem. Merknad 2 Bystyret mener det er viktig å opprettholde prinsippet om likeverdige helsetjenester, og dette forutsetter at staten styrker finansieringen av den offentlige delen av fastlegeordningen. Bystyrets vedtak ble ikke oversendt Byrådsleders avdeling før juni 2023, fristen for rapportering til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp ble derfor utsatt til august 2023. Kontrollutvalget behandlet saken i møtet 06.09.2023 sak 83/23 og fattet følgende vedtak: 1. Kontrollutvalget tar rapporteringen fra byråd for helse og omsorg, om oppfølging av rapport etter forvaltningsrevisjon av kapasitet og dekning i fastlegeordningen, til foreløpig orientering. 2. Kontrollutvalget ber om en ny tilbakerapportering innen utgangen av januar 2024. 3. Kontrollutvalget avventer å sende saken til bystyret til ny tilbakerapportering er mottatt. Byråd for eldre, helse og omsorg finner grunn til å gjenta at revisjonens anbefalinger i liten grad tok utgangspunkt i de nasjonale utfordringene med fastlegeordningen. Manglende kapasitet i fastlegeordningen er et nasjonalt problem og kan ikke løses lokalt uten at lokale tiltak er tilpasset nasjonale reguleringer av fastlegeordningen. Etter at forvaltningsrapporten forelå, kom et ekspertutvalg med en rekke forslag til nasjonale tiltak. Deres anbefalinger har vært ute på høring, men det er fortsatt uklart i hvilken grad ekspertutvalgets anbefalinger om nasjonale tiltak vil bli fulgt opp. Det ble ikke tilfredsstillende ivaretatt i forvaltningsrapporten at lokale tiltak må tilpasses de nasjonale. Når det gjelder konkrete tilbakemeldinger på forvaltningsrapportens anbefalinger, vises det til tilbakerapporteringen fra august 2023. Utkast til strategi for fastlegeordningen er nå ute på ekstern høring. Når utkastet er bearbeidet etter høringsrunden, vil den bli lagt frem til behandling i utvalg for helse og sosial og deretter bystyret. Strategien er tilpasset gjeldende nasjonale reguleringer, noe som betyr at strategien senere må tilpasses eventuelle endringer i de nasjonale reguleringene av fastlegeordningen. Fastleger som sier opp fastlegeavtalen eller sin stilling som fastlege, blir kontaktet for å kartlegge hva som er årsaken til oppsigelsen. De fleste som slutter, ønsker å pensjonere seg fordi de nærmer seg, eller allerede har passert 70 år. På den annen side, har det vært mulig å rekruttere noen nylig pensjonerte fastleger som vikarer. For å øke kompetansen i kommunens oppfølging av fastlegeordningen, har enhet for allmennmedisin nylig ansatt en overlege, som er spesialist i allmennmedisin, i full stilling. Byråd for eldre, helse og omsorg vil så kommentere merknadene i bystyret. Merknad 1 etterlyste en mer proaktiv innstilling til fastlegeproblemet fremfor å henvise til at kapasitet og dekning er et nasjonalt problem. Byråden antar at merknaden etterlyser flere lokale aktiviteter som er tilpasset nasjonale reguleringer i form av lov, forskrift og nasjonale avtaler. Bergen kommune må forholde seg til disse selv om de etter byrådens vurdering ikke har vært utviklet i samsvar med behovene. Det har vært arbeidet videre med en ny strategi for fastlegeordningen, og denne er nå som nevnt ute på ekstern høring. Strategien er tilpasset gjeldende nasjonale reguleringer. Enhet for allmennmedisin har også arbeidet med å få best mulig effekt av den vedtatte tiltakspakken, og det har vært gjort vurderinger av om tiltakspakken bør justeres. Byrådens vurdering er at tiltakspakken har hatt god effekt, slik at rekrutteringen har bedret seg noe. Det kan nevnes at det for tiden er 257 ledige listeplasser i Bergen, mens for eksempel Tromsø fortsatt har null ledige listeplasser. Kompetansen i kommunens oppfølging av fastlegeordningen er bedret ved at enhet for allmennmedisin har ansatt en overlege, som er spesialist i allmennmedisin, i full stilling. Bergen kommune har dermed arbeidet aktivt med å bedre rekruttering og stabilisering av fastlegeordningen, ikke vært passiv i påvente av utvikling av de nasjonale reguleringene. Merknad 2 påpeker at det er viktig å opprettholde prinsippet om likeverdige helsetjenester, og dette forutsetter at staten styrker finansieringen av den offentlige delen av fastlegeordningen. Byråd for eldre, helse og omsorg er enig i denne påpekningen. Dette kan imidlertid ikke besluttes lokalt, men krever nasjonale beslutninger. Byråden benytter anledningen til å nevne at innføringen av såkalt pasienttilpasset basistilskudd har vært lite treffsikker dersom hensikten var å bedre rekrutteringen. Pasienttilpasset basistilskudd har først og fremst gitt inntektsøkning til etablerte fastleger som klarer å håndtere et større antall listepasienter enn unge fastleger i en etableringsfase. En statlig styrking av finansieringen av den offentlige delen av fastlegeordningen bør bli mer treffsikker enn det som vi har sett hittil. Med hilsen Marte Joan Monstad – Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Kopi: BHO - Kommunaldirektørens stab (Arbeidssted) "
}