{
  "dokument_id": "d07b9612-ae59-571d-8828-28ee2b255841",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Program. Folkevalgtopplæring, bystyresamling 09. september",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11061291/Program-Folkevalgtopplaering-bystyresamling-09-september",
  "tekst": " Vår referanse: 2024/15651-17 Dato: 2. september 2024 Program. Folkevalgtopplæring, bystyresamling 09. september 0830 Registrering 0900 Velkommen v/ordfører og byrådsleder 0910 Rammene for dagen v/ Ordfører, bystyredirektør m.fl. Introduksjon til kobling mellom samfunns- og økonomiplanlegging. 0930 Samfunnsplanlegging v/ Byrådsleders avdeling Kort innføring i rammer for dagens samfunnsplanlegging, knyttet til blant annet plansystem, plantyper og sammenhengen mellom samfunns- og økonomiplanlegging. Deretter beskrives sentrale utviklingsområder og utfordringer for å videreutvikle planleggingen i Bergen kommune. Planstrategi for valgperioden skal legges frem for bystyret høsten 2024, som tar stilling til aktuelle utviklingsgrep. Det blir derfor tatt en gjennomgang av hvilke grep som foreslås i ny planstrategi. Kort gruppearbeid Bystyrets rolle som beslutningstakere av planer i et parlamentarisk styringssystem, og aktuelle forbedringspunkter i kommunens samfunnsplanlegging. 1020 Arbeid med ny kommuneplan og bystyresidens rolle og involvering i prosessen v/ Byrådsleders avdeling Byrådet har startet arbeidet med ny samfunnsdel. Denne bolken gir informasjon om samfunnsdelens funksjon for bysamfunnet og kommunen som organisasjon. Prosess og fremdrift for ny samfunnsdel presenteres. Planprogrammet for samfunnsdelen og det tilhørende kunnskapsgrunnlaget peker på viktige utfordringer og muligheter for Bergen. Med utgangspunkt i utfordringsbildet skal samfunnsdelen fastsette overordnede samfunnsmål for utvikling av byen og kommunen, og vise hvilke politiske satsingsområder som skal ligge til grunn for videre planlegging. Etter innledningen blir det gruppearbeid med diskusjoner om hva som vil være viktig for Bergens utvikling, i lys av kommunens utviklingstrekk og utfordringsbilde. 1130 - 1230 Lunsj 1230 Budsjettdokument og budsjettfullmakter v/ Byrådsavdeling for finans Gjennomgang av budsjettstruktur, oppbygning og budsjettfullmaktene. I tillegg en kort gjennomgang av kommunens økonomiske situasjon. Spørsmål/svar 1315 Budsjettprosessen på bystyresiden Partienes og bystyrets arbeid med budsjett, samt utvalgenes rolle i budsjettarbeidet Det vil bli lagt opp til en diskusjon om koblingen mellom samfunns- og økonomiplanlegging sett fra bystyrets side 13.45 – 14.00 Pause 1400 – 14.30 / 45 Sofadebatt – bystyrets praktiske arbeid med budsjettet v/ utvalgsledere m.fl. 1500 + Avslutning Dokumentet er godkjent elektronisk. Side 2 av 2 "
}