{
  "dokument_id": "c888448d-f102-5040-b86d-c38c50aac379",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12431770/Framstilling-Horingsuttalelse-Soknad-om-anleggsarbeider-i-sjo-ny-gangbro-mellom-Marineholmen-og-Gamle-Nygardsbro",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/144396-6 Høringsuttalelse - Søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro Hva saken gjelder: Statsforvalteren i Vestland har sendt på høring søknad fra GC Rieber om tillatelse etter forurensningsforskriften for tiltak i sjø. GC Rieber planlegger en gangbro mellom Marineholmen og Gamle Nygårdsbro, sør for Høyteknologisenteret. Broen er planlagt med en lengde på 65 m, og skal etableres på fem borede stålrørspeler til berg. Høringsfrist: 02.05.2025. Bergen kommune er innvilget utsatt høringsfrist til 23.05.2025 Oversiktskart som viser lokalisering av gangbro. Hentet fra søknad om tiltak i sjø. Foreløpig illustrasjonstegning av ny Gangbro fra Marineholmen til Gamle Nygårdsbro. Utsnitt av Multiconsults tegning K108, datert 25.06.2024. Kilde: Multiconsult. Hentet fra søknad om tiltak i sjø. 1 Ifølge søknaden vil minst en av pelene gå gjennom tildekkingslaget lagt ut i forbindelse med prosjektet Renere Puddefjord. Risikovurdering av planlagt tiltak viser at det er liten fare for spredning av partikler og forurensning i forbindelse med peling på bunnen. Borekaks-/slam skal samles opp og leveres godkjent mottak. Eventuelt vann fra avvanning av boreslammet planlegges sluppet til sjø bak en siltgardin. Det skal utføres visuell inspeksjonen av siltgardinen. Forventet oppstart er september 2025. Bergen kommune er særlig bedt om å vurdere om tiltakene er i samsvar med gjeldende reguleringsplan, samt eventuelt andre merknader. Innspill fra fagetat (-er): Plan- og bygningsetaten, Bymiljøetaten, Byantikvaren og Bergen Vann er forespurt om faglig innspill i saken. Under følger kort oppsummering av deres innspill, innspillene er vedlagt i sin helhet. Plan- og bygningsetaten Plan- og bygningsetaten bekrefter at tiltaket er i samsvar med gjeldende reguleringsplan. Planen innehar bestemmelser om etablering av gangbroen. Bymiljøetaten Bymiljøetaten har ansvar for prosjektet Renere Puddefjord. De viser til avbøtende tiltak i vedlagt rapport/søknad, og mener dette er tilstrekkelig. Samtidig det at også gjennomføres filmdokumentasjon og eventuell prøvetaking i etterkant av gjennomført tiltak. Byantikvaren Omsøkte tiltak ligger innenfor hensynssone for kulturmiljø (H570) i KPA2018. Hensynssonen gjelder for Historisk sentrum. Byantikvaren kan ikke se at tiltaket kommer i konflikt med kulturminner, eller vil ha negativ innvirkning på kulturmiljøet. Bergen Vann Det er registrert privat ledningsanlegg som kan berøres av tiltaket, herunder to private vannledninger og to private sjøvannsledninger (se vedlagt ledningskart, datert 22.04.2025). Det tas forbehold om at det kan ligge infrastruktur i området som ikke er registrert i kommunens kart. Bergen Vann anbefaler at tiltakshaver undersøker tiltaksområdet før utførelse, eksempelvis med dykker eller undervannskamera. Byrådens vurdering og forslag til høringsuttalelse: Byråd for byutvikling anbefaler at Bergen kommunes høringsuttalelse lyder som følger: «Bergen kommune viser til høring av Søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro, og har følgende merknader til saken: Planstatus Det er riktig slik det fremgår av søknaden at tiltaket er i samsvar med vedtatt reguleringsplan (arealplan-ID 65320000). Gangbroen er planlagt plassert innenfor område regulert til bruk og vern av sjø og vassdrag med tilhørende strandsone, ferdsel. I reguleringsbestemmelsene heter det i § 3.5.1 at det ikke tillates etablert konstruksjoner og anlegg innenfor området som hindrer fri ferdsel, dette med unntak av gangforbindelser opp til og under gamle Nygårdsbro, jf. bestemmelsesområde #2. Til dettes bestemmelsesområde er det tatt inn bestemmelse i § 5.2 om at det i dette området skal etableres en gangforbindelse fra Marineholmen og opp på Gamle Nygårdsbro og en gangforbindelse under Gamle Nygårdsbro for fremtidig videreføring langs Store Lungegårdsvann. Etablering av gangforbindelsen er også omtalt i rekkefølgebestemmelsene til planen § 6.3.4. Det må dokumenteres at gangbroen ikke er til hinder for en fremtidig gangforbindelse under Gamle Nygårdsbro. Utsnitt av plandokumentene er gjengitt under. 2 Utsnitt reguleringsplan Utsnitt illustrasjonsplan Utsnitt tilleggsdokument, mottatt 21.11.2024 3 Det bemerkes også at del av tiltaket berører hensynssonen i kommuneplanen og prosjektet for Renere havn Puddefjorden slik det er opplyst i søknaden, nærmere omtalt nedenfor. Det forutsettes at tiltakshaver ordner med nødvendige søknader om tiltak etter plan- og bygningsloven. Kulturminner og kulturmiljø Omsøkte tiltak ligger innenfor hensynssone for kulturmiljø (H570) i KPA2018. Hensynssonen gjelder for Historisk sentrum. Bergen kommune kan ikke se at tiltaket kommer i konflikt med kulturminner, eller vil ha negativ innvirkning på kulturmiljøet, og har ikke ytterligere kommentarer til etableringen av gangbroen. Eventuelle konflikter med kulturminner i sjø, må avklares med Bergens Sjøfartsmuseum, som har forvaltningsansvar for marine kulturminner innenfor Vestland fylke. Renere Puddefjord Det opplyses om at minst en av fem planlagte peler vil punktere tildekket sjøbunn. Tildekkingslaget for Renere Puddefjord er illustrert under. Tiltaket bør ha tilstrekkelig avbøtende tiltak og etterdokumentasjon som viser at det ikke fører til rekontaminering av sjøbunnen i området. Bergen kommune vurderer at miljødokumentasjon og avbøtende tiltak i rapporten HIB Gangbro. Emne: Søknad om tillatelse til tiltak i sjø er tilstrekkelig, men anbefaler at punkt beskrevet i neste avsnitt tas til følge. Inspeksjonen omtalt i avsnitt 11.3 Sluttkontroll bør innebære filmdokumentasjon av områdene rundt pelene, med vurdering i sluttrapporten av om det kan være dratt opp masser fra den opprinnelige sjøbunnen (basert på visuell vurdering). Ved mistanke om at dette har skjedd, bør det tas prøve av massene og eventuelt re-tildekke sjøbunnen dersom prøvene viser høye forurensningsnivåer. Kommunens etterovervåkningsprogram for Renere Puddefjord vil kunne avdekke om det skjer endringer i forurensningsnivåene på lengre sikt etter en ferdigstillelse av tiltaket. Dette vil meldes Statsforvalteren via ordinær rapportering fra prosjektet. Vann- og avløp Det er registrert privat ledningsanlegg som kan berøres av tiltaket, herunder to private vannledninger og to private sjøvannsledninger (se vedlagt ledningskart, datert 22.04.2025). 4 Det tas forbehold om at det kan ligge infrastruktur i området som ikke er registrert i kommunens kart. Bergen kommune anbefaler at tiltakshaver undersøker tiltaksområdet før utførelse, eksempelvis med dykker eller undervannskamerakjøring.» Ledningskart fra Bergen Vann, datert 22.04.2025, legges ved høringsuttalelsen. Vedtakskompetanse: Byrådets fullmakter pkt. 2.11.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: Høringsuttalelser 2.10.1. Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Forretningsutvalget har i møte 22.04.2025 i sak 121/25 fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Anleggsarbeider i sjø - Gangbro mellom Marineholmen og Gamle Nygårdsbro - Bergen kommune fra GC Rieber Eiendom AS» på vegne av Bergen kommune. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro» slik den fremkommer av byrådens forslag. Ledningskart datert 22.04.2025 legges ved høringsuttalelsen. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 6. mai 2025 Eivind Nævdal-Bolstad Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev Statsforvalteren i Vestland, datert 26.03.2025 HIB Gangbro. Emne: Søknad om tillatelse til tiltak i sjø, Multiconsult, datert 10.03.2025 Faglig innspill Plan- og bygningsetaten, datert 28.04.2025 Faglig innspill Bymiljøetaten, datert 25.04.2025 Faglig innspill Byantikvaren, datert 23.04.2025 Faglig innspill Bergen Vann, datert 23.04.2025 Ledningskart, datert 22.04.2025 5 "
}