{
  "dokument_id": "f06eee53-61a2-5932-8f2e-97f0fea712f9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra beboere i Bråtet 122 og 126 - Revidert forskrift om skolekretsgrenser i Bergen kommune fra og med skoleåret 2024-2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9630244/Horingsinnspill-fra-beboere-i-Bratet-122-og-126-Revidert-forskrift-om-skolekretsgrenser-i-Bergen-kommune-fra-og-med-skolearet-2024-2025",
  "tekst": "Til: Bergen Kommune Fra: Beboere i Bråtet 122 og 126 v/Alexander V. Monsen, Fanny Valen, Jostein Brosstad og Mari Hvidsten Emne: Høringsinnspill til revidert forskrift om skolekretsgrenser i Bergen kommune fra og med skoleåret 2024-2025. Saksnummer 2023/253827. Høringsinnspill angående: Kommunens forslag om endring av skolegrense mellom Fjellsdalen skole og Lyshovden skole. Som beboere i Bråtet 122 og 126, sender vi herved inn et høringsinnspill til revidert forskrift om skolekretsgrenser i Bergen kommune, fra og med skoleåret 2024-2025, med saksnummer 2023/253827. Dette på grunnlag av at vi er familier med barn direkte berørte av den foreslåtte flyttingen av skolegrensen mellom Fjellsdalen skole og Lyshovden skole. Slik forslaget lyder nå, vil våre boenheter (Bråtet 120 – 138) bli splittet fra resten av sameiet/boligområdet. Som berørte familier i Bråtet 122 og 126, er vi sterkt uenige i hvordan forslaget om ny skolegrense mellom Fjellsdalen skole og Lyshovden skole er utformet. Slik forslaget lyder, vil våre barn bli skilt fra resten av sameiet/boligområdet - miljøet sitt, det året de begynner på skolen. Per nå gjelder dette totalt fire barn, fra fire ulike årskull (henholdsvis 2019, 2020, 2021 og 2022). En slik endring vil medføre at hvert av barna vil starte på Lyshovden skole alene, som eneste barn fra sameiet. Vi mener at barna våre skal kunne sokne til samme barneskole som resten av sameiet og miljøet de tilhører (Nordre Bønes sameie). Vi ønsker også å understreke at det foreslåtte skiftet av skolekrets for beboerne i Bråtet 120 – 138 vil påvirke kun fire barn. Slik vi ser det, kan ikke det være særlig hensiktsmessig per nå med tanke på å redusere antall barn på Fjellsdalen skole. For mange av barna i Nordre Bønes sameie, går skoleveien til Fjellsdalen skole rett utenfor husrekken som er foreslått flyttet til Lyshovden skole (Bråtet 120 – 138). Dette gjør endringen ekstra sår, da våre barn vil se sine venner gå forbi huset deres hver morgen og ettermiddag, til og fra en annen skole enn det våre barn er tiltenkt å gå på, om forslaget blir vedtatt. I tillegg er skoleveien til Fjellsdalen skole ca. 450m mot ca. 1000m til Lyshovden skole fra Bråtet 120-138. Altså en dobling i lengden på skolevei for våre barn - hvorav mesteparten er langs en trafikkert vei. Ellers stiller vi spørsmål ved hvordan skolegrensene foreslås flyttet. Hatteåsen borettslag (Bråtet 61 – 101) ligger vesentlig nærmere Lyshovden skole med postadresse i Fyllingsdalen, og får fremdeles sokne til Fjellsdalen skole, slik forslaget nå lyder. Vi stiller spørsmål ved hvorfor Nordre Bønes Sameie blir splittet, fremfor å overføre hele boligområder som dette? Hvorfor skille ut deler av Bønes til en skole i Fyllingsdalen, og beholde et borettslag med adresse i Fyllingsdalen til en skole på Bønes? (Se vedlagt kartutklipp). Vi er bekymret for forslaget om å flytte skolegrensene da det kan påvirke barnas trivsel, vennskap og tilpasningsevne negativt. De har allerede etablerte vennskap og miljø her på Bønes og i Nordre Bønes Sameie. Nedenfor følger et kartutsnitt som beskriver sammensetningen av boligområdet vi tilhører (Nordre Bønes Sameie). Det følger også et kartutsnitt som viser dagens skolegrense, grensen mellom Fyllingsdalen og Bønes og de tre boligområdene vi beskriver. Markert i svart viser området som utgjør Nordre Bønes sameie, med totalt 84 boenheter. Markert i gult er de 10 boenhetene i Nordre Bønes sameie, som er foreslått flyttet fra Fjellssdalen skole til Lyshovden skole. Markert i grønt er gangveiene og gatene som knytter Nordre Bønes sameiet. Dagens skolegrense Bråtet 120 - 138 Grense: Fyllingsdalen - Bønes Nordre Bønes Sameie Hatteåsen Borettsslag (Bråtet 61 - 101) Bråtet Terrasse "
}