{
  "dokument_id": "b6c8d50d-1779-5d6f-8214-4c4888a7be86",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "NVEs vedtak og begrunnelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12185738/NVEs-vedtak-og-begrunnelse",
  "tekst": "NVEs vedtak Nedlegging av dam Storediket Bergen kommune i Vestland fylke Tiltakshaver Bergen kommune Referanse 202118291-9 Dato 19.12.2023 Ansvarlig Gry Berg Saksbehandler Silje Aakre Solheim Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Hovedkontor Region Midt-Norge Region Nord Region Sør Region Vest Region Øst Middelthunsgate 29 Abels gate 9 Kongens gate 52-54 Anton Jenssensgate 7 Naustdalsvegen. 1B Vangsveien 73 Postboks 5091, Majorstuen Capitolgården Postboks 2124 Postboks 4223 0301 OSLO 7030 TRONDHEIM 8514 NARVIK 3103 TØNSBERG 6800 FØRDE 2307 HAMAR Side 1 Innhold 1 SAMMENDRAG .......................................................................................................................................1 2 SØKNAD..................................................................................................................................................3 3 HØRING OG DISTRIKTSBEHANDLING .......................................................................................................7 4 NVES VURDERING ...................................................................................................................................8 5 NVES KONKLUSJON ...............................................................................................................................13 6 FORHOLDET TIL ANNET LOVVERK ..........................................................................................................14 7 KONSESJONSVILKÅR FOR NEDLEGGING AV DAM STOREDIKET...............................................................15 1 Sammendrag Bergen kommune søker etter vannressursloven § 8, jf. § 41 om å legge ned dam Storediket. Dammen er plassert i konsekvensklasse 4. Den har tidligere vært del av Bergen kommunes vannforsyning, men den har i dag ikke noen funksjon for eier og de søker derfor om å legge den ned. NVE behandler nedlegging av dammen og de konsekvenser det har for allmenne og private interesser, samt hjelpeanlegg knyttet til nedleggingen. Søknaden er behandlet etter § 41 i vannressursloven som sier at hvis eier av et vassdragsanlegg ikke lenger vil holde anlegget ved like, skal det fjernes og vassdraget så langt det lar seg gjøre tilbakeføres til forholdene slik de var før anlegget ble bygget. Fordi det er planlagt å beholde deler av damkonstruksjonen i stedet for å fjerne alt er søknaden behandlet som nedlegging på annen måte jf. vannressursloven § 41 tredje ledd. § 41 sier at søknad om nedlegging skal innvilges om ikke særlige grunner taler imot, noe som i stor grad gir dameier en rett til å legge ned vassdragsanlegget. I forarbeidene til vannressursloven står det om særlige grunner til å nekte nedlegging: «I praksis vil det ikke være aktuelt å nekte konsesjon til nedlegging i andre sammenhenger enn i forbindelse med overføring av anlegget etter § 42, eller hvis anlegget blir fredet etter kulturminnevern, eventuelt som en del av et biotopvern etablert etter naturvernloven». NVE mottok høringsuttalelse fra Statsforvalteren i Vestland. De hadde ingen avgjørende merknader til tiltaket, men anbefalte at vegetasjon får etablere seg mest mulig naturlig på tørrlagt innsjøbunn og at utløpskanalen får et mest mulig naturlig preg. I tillegg fikk vi kopi av Bergen Elveforum sin uttale til Bergen kommunes tidligere forprosjekt. De ønsket da at kommunen valgte det alternativet som det nå er søkt om. Det innebærer at hoveddelen av steindammen blir bevart som et kulturminne. Dam Storediket oppfyller ikke sikkerhetskravene til en dam i konsekvensklasse 4. Bergen kommune har ikke lenger bruk for dammen og søker derfor om å legge den ned. Fordi dammen er et kulturminne og det går en tursti over dammen er det planlagt å beholde murdelen av dammen og erstatte stien med en hengebro. Dammen ligger i et svært mye brukt turområde. Nedleggingen vil ikke påvirke selve utførelsen av friluftsliv, men vannstanden vil senkes med ca. 12 m. Før området gror til vil dette oppleves som svært skjemmende i landskapet for de som bruker området til tur og rekreasjon. På sikt vil gammel innsjøbunn gro til med stedegen vegetasjon og området vil nærme seg naturtilstand. Hovedregelen i vannressursloven § 41 er at dersom eier av et vassdragsanlegg ikke lenger vil holde det vedlike skal anlegget fjernes og området så godt det lar seg gjøre tilbakeføres til naturtilstand. Dette gjelder selv om allmenne interesser blir negativt berørt. Det åpnes også for at det kan gis konsesjon til å legge ned på annen måte (delvis nedlegging) hvis dette ikke medfører økt fare eller ulempe. NVE kan ikke se at det å la murdelen av dammen stå igjen medfører økt fare eller ulempe. Det vil etter vårt syn være positivt for allmennheten at man bevarer dammen som kulturminne og turstien som går over dammen. Side 2 Det står i § 41 i vannressursloven at det skal gis tillatelse til nedlegging dersom det ikke er særlige grunner som taler imot. NVE vurderer at det ikke er særlige grunner som taler imot en delvis nedlegging. NVE gir Bergen kommune tillatelse etter vannressursloven § 8 med henvisning til § 41 til å legge ned dam Storediket. Tillatelsen gis på nærmere fastsatte vilkår. Det er ingen som har meldt interesse for å ta over dammen. NVE minner om at andre kan overta ansvaret for rehabilitering, drift og vedlikehold av dam Storediket. En ev. overdragelse må meldes NVE senest 15 dager fra en avtale er underskrevet, jf. § 2-9 i damsikkerhetsforskriften. Vi minner om at ved en rehabilitering av dam hvor vannstanden påvirkes må det sendes søknad om midlertidig tillatelse til dette i god tid før arbeidet settes i gang. Side 3 2 Søknad NVE har mottatt følgende søknad fra Bergen kommune, datert 21.4.2022: «Bergen kommune ønsker å legge ned Dam Storediket som demmer opp vannmagasinet Storediket i Bergen kommune i Vestland fylke, og søker herved om følgende tillatelse: Etter vannressursloven, jf. §§ 8 og 41, om tillatelse til: • å legge ned Dam Storediket og dermed varig senke vannstanden i magasinet Storediket Nødvendige opplysninger om nedleggingsplanene fremgår av vedlagte utredning.» 2.1 Hoveddata for dagens vannmagasin Storediket TILSIG Dam Storediket Nedbørfelt km2 1,3 Spesifikk avrenning l/(s∙km2) 113,2 Middelvannføring l/s 147 MAGASIN Magasinvolum mill. m3 0,6 HRV moh. 378,9 LRV moh. 368,5 2.2 Om søker Søker og eier av dam Storediket er Bergen kommune. 2.3 Bakgrunn for søknaden Storediket brukes ikke lenger som drikkevannskilde. Dammen er i konsekvensklasse 4. Eksisterende jordvoll, som utgjør en del av dammen, tilfredsstiller ikke damsikkerhetsforskriften sine krav til sikkerhet. Fordi kostnaden og klimagassutslippene ved å beholde og oppgradere dammen hadde vært mye høyere enn det omsøkte alternativet ønsker Bergen kommune å legge ned dammen. 2.4 Beskrivelse av området Dam Storediket ligger i byfjellene i Bergen og demmer opp magasinet Storediket. Området rundt magasinet er for en stor del dekket av skog. Østbredden av magasinet stiger bratt opp mot skoggrensen. Magasinet har flere tilløpsbekker, hvor den viktigste er den som kommer fra Store Tindevatnet. Utløpet fra Storediket er Muleelva som renner ned gjennom Skredderdalen. Damanlegget er en kombinert murdam og fyllingsdam fra 1920-21. Murdelen av dammen er ca. 100 meter lang med største høyde på ca. 16 meter. Fyllingsdamdelen er ca. 30 meter lang. Total lengde blir altså 130 meter. Sentralt på dammen er det et overløp med overløpsterskel på kote 378,85. Overløpet er overbygd og fører vatnet inn i et rør og videre til en kulvert nedstrøms dammen. Det er kjørbar vei helt fram til dammen. Side 4 Figur 1: Oversiktskart som viser dagens situasjon. Figur er hentet fra vedlegg til søknaden. 2.5 Eksisterende inngrep Dam Storediket er det største inngrepet i vassdraget i dag. Dammen hever vannstanden med ca. 13 meter. Oppstrøms Storediket er Store og Lille Tindvatnet demt opp. Nedstrøms Storediket ligger Nedrediket og dam Skredderdalen. Disse dammen er også tidligere brukt til drikkevannsforsyning. Nedstrøms Skredderdalen går bekken ned til et gammelt vannverk og deretter i rør/kulvert. Byfjellveien krysser bekken på Dam Nedrediket og en traktorvei krysser bekken overfor dam Skredderdalen. 2.6 Teknisk plan Tiltaket innebærer å legge ned dammen som et vassdragsanlegg. Vannstanden skal senkes til omtrent kote 367. Dette gjøres ved å fjerne fyllingsdelen av dammen. Dette tilsvarer ca. 12 meter senkning i deler av magasinet, mens det kan bli noe mer eller mindre i andre deler av magasinet, avhengig av bunnforhold. 2.6.1 Riggområde Det skal etableres en riggplass på ca. 1000 m2, noe som innebærer å fjerne inntil 3000 m2 vegetasjon. Riggplassen er planlagt på nedsiden av eksisterende dam, ved dagens kulvert, og ovenfor starten på eksisterende bekk. Se figur 2 under. I tillegg skal deler av tilkomstveien benyttes. Side 5 Figur 2: oversikt over deponi- og riggområder. Figuren er hentet fra søknaden. 2.6.2 Veier Eksisterende veier skal benyttes for å transportere utstyr og personell. 2.6.3 Nedtapping bruk av fangdam Magasinet skal tappes så langt ned det lar seg gjøre ved hjelp av eksisterende tappeløp. Inne i magasinet ligger det en gammel dam med topp ca. 7 meter under HRV. Denne skal brukes som fangdam i anleggsperioden, for å holde tilbake vann og oppnå gunstige arbeidsforhold. Fangdammen skal utbedres ved hjelp av stedlige masser. Det må også etableres et nytt midlertidig tapperør gjennom fangdammen for å kunne tappe ned på oppstrøms side. Dette skal fjernes etter anleggsperioden er avsluttet. Området mellom fangdam og eksisterende dam skal til slutt pumpes tilnærmet fritt for vann. For å håndtere vann er det også nødvendig å ta et nytt hull gjennom murdelen av dammen. Dette skal støpes igjen etter anleggsperioden. Tappingen er hele tiden planlagt å skje kontrollert med overvåking av vassdraget nedstrøms. 2.6.4 Fjerning av fyllingsdam Fyllingsdammen skal fjernes ved at den først graves vekk med gravemaskin til alle løsmasser er borte, og betongkjernen samt berget under er eksponert. Betongkjernen rives deretter. 2.6.5 Konstruksjoner etter at dammen er fjernet Når dammen er fjernet, skal det sprenges ut en kanal i berget som skal bli nytt bekkeløp fra Storediket frem til eksisterende bekk. Kanalen skal sprenges ut til nivå med bunnen av murdammen. Kanalen må også graves/sprenges ut videre innover i det som i dag er magasin. Endelig utforming av kanalen innover i magasinet er fremdeles noe uklar fordi det ikke finnes detaljerte kart over bunnforholdene. Etter nedleggingen vil utløpet fra vannet skje kun via denne kanalen. Side 6 Over den nye utløpsbekken skal det bygges ei bro, slik at murdelen av dammen fortsatt skal kunne benyttes som turvei. Se figur under. Figur 3: det skal bygges bro over den nye utløpskanalen. Bilde er hentet fra vedlegg til søknaden. Det er også planlagt å etablere turvei over den gamle dammen som i dag ligger inne i magasinet. Fordi utløpskanalen vil måtte gå gjennom den gamle dammen må det også her bygges bro eller kulvert. 2.6.6 Deponi Masser fra graving og sprenging skal deponeres mellom murdammen, ny kanal og nytt vann. Bortsett fra i dette området blir bunnen liggende som den er, enten med løsmasser eller med berg i dagen. Deponiområdet vises på figur 2. 2.7 Forholdet til offentlige planer 2.7.1 Kommuneplan I gjeldende kommuneplans arealdel (2018) ligger Storediket i et område med arealformål «landbruk, natur og friluftsliv» (LNF). Selve magasinet har arealformål «drikkevann». Tiltaket er dermed i strid med gjeldende arealformål og krever dispensasjon fra bestemmelsene til kommuneplanens arealdel. Byfjellsområdene er i kommuneplanens arealdel definert som hensynssone for bevaring av kulturmiljø. Etter bestemmelsene i kommuneplanen skal «om og hvordan et tiltak berører kulturminner eller kulturmiljø vurderes i samråd med Byantikvaren». I vedleggene til kommuneplanens arealdel står det også at demninger og stemmer skal så langt som mulig bevares, og Byantikvaren må involveres i tiltak som berører hensynssoner for kulturmiljø. 2.7.2 Andre verneområder Dam Storediket ligger innenfor verneområdet «Bergens fjellstrekningers dyrelivsfredning». Bestemmelsene i verneforskriften kommer ikke i konflikt med det planlagte tiltaket. 2.7.3 EUs vanndirektiv Storediket er definert som en «sterkt modifisert vannforekomst» (SMVF). Den er registrert med moderat økologisk potensial og udefinert kjemisk tilstand. Bekken nedstrøms Storediket er registrert med samme tilstand som magasinet. For SMVFer er det ikke regnet som realistisk å nå god økologisk tilstand, som er målet for alle vannforekomster. Ved å fjerne Dam Storediket vil vannforekomsten kunne nå god økologisk tilstand på sikt. Bekken nedstrøms vil også få bedre mulighet til å nå god økologisk tilstand, men denne vannforekomsten er også påvirket av andre faktorer lenger nede i vassdraget. Side 7 3 Høring og distriktsbehandling Søknaden er behandlet etter reglene i kapittel 3 i vannressursloven. Den er kunngjort og lagt ut til offentlig ettersyn. I tillegg har søknaden vært sendt lokale myndigheter og interesseorganisasjoner, samt berørte parter for uttalelse. NVE var på befaring i området den 27.9.2022 sammen med representanter for søkeren, FNF og Bergen Elveforum. Høringspartenes egne oppsummeringer er referert der hvor slike foreligger. Andre uttalelser er forkortet av NVE. Fullstendige uttalelser er tilgjengelige via NVEs nettsider. NVE har mottatt følgende kommentarer til søknaden: Statsforvaltaren i Vestland (20.6.2022): «Statsforvaltaren har ingen avgjerande merknadar til nedlegging av dam Stordiket. ... Vår vurdering Vi kjenner ikkje til viktig naturmiljø eller raudlisteartar som kan komme i konflikt med nedlegging av dam Storediket. Nedlegging av dammen vil tilbakeføre vatna til nær naturtilstand. Status på auren i magasinet er usikker. Redusert areal vil føre til auka tettleikar og sannsynlegvis redusert kondisjon. Stamma vil tilpasse seg nytt areal og næringsgrunnlag på sikt. Området er eit viktig friluftslivsområde. Fram til vegetasjonen er plass, vil nedlegginga kunne påverke opplevinga. Etablering av ny sti over gammal stemme er etter vårt syn eit godt tiltak. Vi rår til at vegetasjon får etablere seg naturleg etter nedlegging av dammen. Om det likevel vert vurdert planting, må det vere med naturleg førekommande artar, med lokal genetikk. Om mogleg, bør den utsprengte kanalen utformast med eit mest mogleg naturleg preg.» Bergen Elveforum har tidligere uttalt seg til kommunen da de utredet alternativer. De ønsket da alternativ E som bevarer hoveddelen av steindammen som et kulturminne. Det er dette alternativet Bergen kommune har valgt å gå videre med. I tillegg legger de fram et forslag om å overføre vann fra Storediket mot Svartediket for å bedre vanntilførselen til Møllendalselven. Dette er ikke en del av den søknaden NVE behandler. 3.1 Tilleggsopplysninger I e-post av 10.5.2023 ber Bergen Vann om at NVE også tar stilling til om de kan tappe ned magasinet så fort en eventuell konsesjon er gitt (før detaljplan er godkjent). De har behov for å tappe magasinet for å kunne detaljprosjektere de tiltakene som skal gjøres og kunne utarbeide en miljø- og landskapsplan. Side 8 4 NVEs vurdering 4.1 Saksbehandling, lovhjemler og damsikkerhet Storediket brukes ikke lenger som drikkevannskilde. Dammen er i konsekvensklasse 4. Eksisterende jordvoll, som utgjør en del av dammen, tilfredsstiller ikke damsikkerhetsforskriften sine krav til sikkerhet. Fordi kostnaden og klimagassutslippene ved å beholde og oppgradere dammen hadde vært mye høyere enn det omsøkte alternativet, ønsker Bergen kommune å legge ned dammen. Søknaden er behandlet etter § 41 i vannressursloven som gir adgang til å legge ned vassdragsanlegg. § 41 sier at søknad om nedlegging skal innvilges om ikke særlige grunner taler imot, noe som i stor grad gir dameier en rett til å legge ned vassdragsanlegget. I forarbeidene til vannressursloven står det om hva som regnes som særlige grunner etter § 41: «I praksis vil det ikke være aktuelt å nekte konsesjon til nedlegging i andre sammenhenger enn i forbindelse med overføring av anlegget etter § 42, eller hvis anlegget blir fredet etter kulturminnevern, eventuelt som en del av et biotopvern etablert etter naturvernloven.» Det åpnes også for at det kan gis konsesjon til å legge ned på annen måte (delvis nedlegging) hvis dette ikke medfører økt fare eller ulempe. Siden det her er planlagt å la deler av dammen stå igjen er det dette som behandles her. I NVEs behandling av saken har vi vurdert de konsekvensene en delvis nedlegging av dam Storediket vil ha for allmenne interesser knyttet til vassdraget. Saken ble sendt på offentlig høring, og det har vært befaring i området. Mulighet for å overta dammen ble kunngjort samtidig med høring av konsesjonssøknaden. Ingen har meldt interesser for å overta dammen. Gjennom en konsesjonsbehandling av nedlegging av vassdragsanlegg kan NVE avbøte ev. ulemper for allmenne interesser ved å stille krav til hvordan nedleggingen gjennomføres. Formålet med en nedlegging er ofte at eier av dammen ikke lenger ønsker å ha ansvar for et vassdragsanlegg eller en dam. Som beskrevet over er det planlagt å la deler av dammen stå igjen. Søknaden inneholder ikke nok informasjon til å nøyaktig kunne beregne om det i noen tilfeller vil kunne stå vann mot dammen. For at dam Storediket ikke lenger skal regnes som et vassdragsanlegg, som dere har ansvar for, må kanalen forbi den gjenstående delen av dammen kunne avlede en 10- årsflom uten at det vil stå vann mot dammen, jf. vannressursloven § 2 første ledd, samt § 3 b) og d). Hvis dette ikke er tilfellet, vil dammen fortsatt være et vassdragsanlegg som dere har ansvar for og dammen må også klassifiseres i henhold til damsikkerhetsforskriften. Den «gamle stemmen» vil, slik vi forstår søknaden, stå med vanntrykk og vil derfor regnes som et vassdragsanlegg som ikke er nedlagt. Denne må klassifiseres. Skulle det vise seg at den gamle stemme ikke kan bevares/ønskes bevart kan ikke NVE se at fjerning av denne krever ytterligere behandling etter vannressursloven. 4.2 Hydrologi og flom Dam Storediket demmer opp et omtrent 82 dekar stort magasin (0,6 mill. m3), og har et nedbørfelt på 1,3 km2. HRV ligger på kote 378,9 og dammen er på det høyeste ca. 16 meter høy. Middelvannføringen ut fra dammen er 147 l/s. Magasinet har flere tilløpsbekker, hvor den største kommer fra Store Tindevatnet i sørøst. Utløpsbekken fra Storediket er Muleelva som renner gjennom Skredderdalen. Denne passerer både nedlagte og eksisterende diker, før den går inn i kulvert under bebyggelsen i Sandviken. Den planlagte nedleggingen innebærer å senke vannstanden til omtrent kote 367, noe som tilsvarer ca. 12 meter senkning av vannstand. Nytt vannspeil vises i figuren under. Side 9 Figur 4: viser hvordan man antar vannspeilet blir etter nedleggingen. Bildet er hentet fra vedlegg til søknaden. Det skal lages et nytt bekkeløp/kanal ut fra vannet og frem til eksisterende bekk. Nedtappingen vil føre til at dagens magasin trolig blir delt i to vann forbundet av en bekk. I dag ligger vannstanden i magasinet stort sett på HRV. Dette gjør at vannføringen til bekken ut fra magasinet er tilnærmet naturlig. Dette vil ikke endres av at dammen blir lagt ned. I anleggsperioden vil også bekken ha tilnærmet normal vannføring med unntak av noen korte perioder der det er behov for å jobbe tørt. Etter nedleggingen vil flommene i vassdraget bli noe mindre dempet enn før, men fordi vannstanden i dag stort sett ligger på HRV, så har det heller ikke nå vært mye demping av flom fra magasinet. Søker opplyser om at etter at Muleelven ble lagt i rør, før den møter bebyggelse, har den ikke ført til noen alvorlige ødeleggelser. Fordi nedbørfeltet til Storediket er lite og flommene derfor relativt små av størrelse, er vi enige i søknadens vurdering av at dammen vil ha liten effekt på flomforholdene nedover i vassdraget. 4.3 Naturmangfold Norconsult har utarbeidet rapporten «Miljøvurderinger av damrivning» (2021) i forbindelse med planene om å legge med dammen. Det er ikke gjort kartlegging av biologisk mangfold. Side 10 Magasinet ligger i et område som er dominert av barskog. Helningen på terrenget varierer, men på østsiden av magasinet stiger terrenget raskt 4.3.1 Naturtyper Miljørapporten, søk i Naturbase eller høringsuttaler gir ingen informasjon om registrerte naturtyper i området. Området rundt Storediket ligger i boreonemoral vegetasjonssone og sterkt oseanisk seksjon på ca. 367 moh. I denne sonen kan man på Vestlandet forvente områder med myr og hei, barskog med gran og furu, samt innslag av løvskog med rogn, osp, selje og bjørk. Dette stemmer godt overens med det inntrykket vi fikk på befaring i området. Eksiterende vegetasjon vil bli lite berørt, bare i et mindre område ved dammen. Den vegetasjonen som er i området rundt sier noe om hvilken vegetasjon man på sikt kan forvente på den tørrlagte innsjøbunnen. NVE er enige med Statsforvalteren i at vegetasjonen i størst mulig grad bør få reetablere seg på naturlig vis. Hvis det noen steder skulle være behov for å hjelpe til må dette skje med stedegne arter. Miljørapporten fra Norconsult viser eksempler på hvordan tørrlagt magasinbunn har blitt revegert naturlig andre steder. Det vil ikke ta lang tid før noe vegetasjon har etablert seg, men det vil ta tid før man har en vegetasjon som går i ett med eksisterende eldre vegetasjon rundt Storediket. NVE mener det er positivt at damnedleggingen nå vil føre området nærmere naturtilstanden. 4.3.2 Arter Miljørapporten, eller høringsuttaler gir ikke informasjon om kjente rødlistede arter. Søk i Artskart viser noen registreringer av rødlistede fuglearter. Disse kan tenkes å bli forstyrret i anleggsperioden, men dette vil være av midlertidig karakter. Det ligger også en registrering av kystfloke (NT) i Artskart. Denne arten er oftest knyttet til steiner i rennende vann (bekk/elv), og noen ganger kan den også finnes på periodevis overrislede berg uten tilknytning til vassdrag. Arten er registrert oppstrøms Storediket og med habitatpreferanse på rennende vann kan ikke NVE se at denne arten skal påvirkes nevneverdig av en damnedlegging. I Naturbase er Storediket inkludert i et verneområde som heter «Bergens fjellstrekninger dyrelivsfredning». Alt dyreliv i dette området på byfjellene er fredet mot ødeleggelse. Bergen kommune er forvaltningsmyndighet for området. Det antas at det finnes ørret i Storediket. Det foreligger ikke informasjon om bestandsstørrelse, rekruttering eller kvalitet på fisk. Siden magasinet normalt ikke reguleres kan man anta at litoralsonen (gruntvannsområder) er relativt intakt. Det er i denne sonen det er høyest produksjon av planter og bunndyr, og dermed mat for fisk. Når dammen fjernes vil vanndekket areal og vannvolum reduseres betydelig og tetthet av fisk og konkurranse mellom individer vil dermed øke. Dette kan resultere i redusert næringstilgang og dårligere kondisjon på fisken. Ved tilrettelegging for toveis-fiskevandring i den nye utløpsbekken kan man skape gode gyteområder for fisk. Over tid kan man anta at bestanden vil tilpasse seg det arealet som er tilgjengelig, og som er nærmere naturtilstanden til vassdraget. 4.3.3 Forholdet til naturmangfoldloven Alle myndighetsinstanser som forvalter natur, eller som fatter beslutninger som har virkninger for naturen, plikter etter naturmangfoldloven § 7 å vurdere planlagte tiltak opp mot naturmangfoldlovens relevante paragrafer. I NVEs vurdering av søknaden om nedlegging av dam Storediket legger vi til grunn prinsippene i naturmangfoldloven §§ 8-12 samt forvaltningsmålene i naturmangfoldloven §§ 4 og 5. Kunnskapen om naturmangfoldet og effekter av eventuelle påvirkninger er basert på den informasjonen som er lagt fram i søknaden, miljørapport, høringsuttalelser, samt NVEs egne erfaringer. NVE har også gjort egne søk i tilgjengelige databaser som Naturbase og Artskart den 15.11.2023 . Etter NVEs vurdering er det innhentet tilstrekkelig informasjon til å kunne fatte vedtak og for å vurdere tiltakets omfang og virkninger på det biologiske mangfoldet. Samlet sett mener NVE at sakens kunnskapsgrunnlag er godt nok utredet, jamfør naturmangfoldloven § 8. Side 11 En nedlegging av dam Storediket vil etter NVEs mening ikke være i konflikt med forvaltningsmålet for naturtyper og økosystemer gitt i naturmangfoldloven § 4 eller forvaltningsmålet for arter i naturmangfoldloven § 5. NVE har også sett påvirkningen fra nedleggingen i sammenheng med andre påvirkninger på naturtypene, artene og økosystemet. Den samlede belastning på økosystemet og naturmangfoldet er dermed blitt vurdert, jamfør naturmangfoldloven § 10. Den samlede belastningen anses ikke som så stor at den blir avgjørende for konsesjonsspørsmålet. Etter NVEs vurdering foreligger det tilstrekkelig kunnskap om virkninger tiltaket kan ha på naturmiljøet, og NVE mener at naturmangfoldloven § 9 (føre-var-prinsippet) ikke skal tillegges særlig vekt. Avbøtende tiltak og utformingen av tiltaket vil spesifiseres nærmere i våre merknader til vilkår dersom det blir gitt konsesjon. Tiltakshaver vil da være den som bærer kostnadene av tiltakene, i tråd med naturmangfoldloven §§ 11-12. 4.4 Landskap, friluftsliv og brukerinteresser Området ligger i landskapsregion «ytre fjordbygder på Vestlandet» etter NIBIOs definisjon, og etter NiN sorterer det under «middels kupert ås- og fjellandskap under skoggrensen med bebygde områder». Dammen ligger i skogen litt under tregrensen. Vegetasjonen rundt Storediket består mye av grantrær med noe innslag av yngre løvtrær. Sør-vest for vannet er det et myrområde med innslag av furu. Dammen ligger i byfjellene i Bergen i et område som er mye brukt av både turister og fastboende til friluftsliv og rekreasjon. Naturbase viser at Storediket ligger i området «Sentrale byfjell» som er et svært viktig friluftslivsområde. Vannets plassering gjør det attraktivt for brukerne av byfjellet, og det blir brukt året rundt. En mye brukt turrute fra Fløyen til Stoltzekleiven går i dag over dagens dam og lysløypen på Fløyen følger de sørlige delene av vannet. Det er flere utsiktspunkter langs vannet som er tilrettelagt med benker. Vannet er også synlig fra omkringliggende turdestinasjoner som for eksempel Rundemannen. På grunn av områdets status som nedbørfelt til drikkevannsforsyning er det i dag strenge restriksjoner på området. Rekreasjonsverdien knyttet til selve vannet, som bading og fiske, og randsonen er dermed begrenset. Det planlagte tiltaket kan deles i to når det gjelder påvirkning på landskapet. Det første er fjerning av fyllingsdelen av dammen, som vil påvirke landskapet ved at man vil mangle en del av et tydelig og karakteristisk element som har vært sentralt tidligere. Dette vil også føre til at den delen av dammen som står igjen oppleves som svært høy i forhold til omgivelsene. Det andre og viktigste er senkning av vannstand. Som følge av den planlagte nedleggingen vil vannstanden senkes med ca. 12 meter. Hvor mye areal som blir tørrlagt vil variere rundt vannet, etter hvor bratt terrenget er, men det vil bli betydelige arealer hele veien rundt. Dam-muren som står igjen vil oppleves svært høy i landskapet, og vannspeilet vil ligge langt fra eksisterende stier og turløyper. Selve senkningen av vannstand vil oppleves skjemmende i landskapet, og folk som benytter området til friluftsliv, vil sannsynligvis oppleve landskapet som mindre attraktivt. Magasinet ligger under skoggrensen og tilvekst av vegetasjon skal normalt skje relativt raskt og vi mener at det sannsynligvis ikke vil være behov for tilrettelegging knyttet til dette. Over tid vil forskjellen mellom den nye strandsona og tilgrensende areal bli mindre, men dette vil ta flere år. Ved tømming av magasinet vil også en gammel stemme komme til syne. Avhengig av hvilken tilstand denne er i er det planlagt å etablere en ny tursti som går over denne stemmen. På denne måten vil tiltakshaver trekke historiske elementer inn i opplevelsen av landskapet. Stiene og turløypene skal opprettholdes og det skal bygges gangbro som erstatning for stien over fyllingsdelen av dammen som skal fjernes. NVE mener gangbroen kan utgjøre et positivt og annerledes element for brukere av området. Side 12 NVE ser at det planlagte tiltaket vil føre til store ulemper for allmenne interesser knyttet til landskap og friluftsliv. Selve utøvelsen av friluftsliv vil ikke bli påvirket bortsett fra at det må etableres en ny gangbro som erstatning for eksisterende sti over dammen. Opplevelsen av landskapet vil derimot forringes mye. NVE forutsetter at anleggsarbeid knyttet til fjerning av dam utføres så skånsomt som mulig og at riggområde tilbakeføres så godt det lar seg gjøre etter endt anleggsperiode. Vi forutsetter også at tiltakshaver fjerner søppel som kommer til syne når vannstanden senkes. Dette gjelder også eventuelle rør som blir liggende i dagen. Slike skal fjernes hvis de ikke er i bruk, eller graves ned i samråd med eier/bruker. Selv om ulempene for landskap og friluftsliv vil være store for allmennheten er tiltaket nødvendig på grunn av damsikkerhet og NVE deler Statsforvalterens vurdering av at tiltaket vil føre til at man kommer nærmere naturtilstanden i området. Dette mener vi at på lang sikt vil kunne være positivt for både landskapet og de som bruker området. Vannressursloven § 41 sier at konsesjon skal gis om ikke særlige grunner taler imot. I vår vurdering etter vannressursloven § 41 er ikke landskap og friluftsliv å regne som særlige forhold, slik at nedlegging kan nektes. 4.5 Forholdet til vannforskriften Dam Storediket er karakterisert som en sterkt modifisert vannforekomst (SMVF). Miljømålet for slike er økologisk godt potensial. I Vann-nett er det oppgitt at det er risiko for å ikke nå dette målet innen utgangen av planperioden (2027). Det er ikke gitt noen begrunnelse. Rivning av dammen vil føre til at man nærmer seg en naturtilstand for denne delen av vassdraget. Ved å etablere en ny utløpsbekk vil man kunne legge til rette for fiskevandring mellom innsjøen og utløpselva og oppnå mer kontinuitet i økosystemet. Senkning av vannstanden vil blottlegge mye gammel innsjøbunn og man vil kunne oppleve utvasking av sedimenter til vassdraget og redusert produksjon av bunndyr. På sikt vil vegetasjon etablere seg og den nye littoralsone vil sørge for produksjon av bunndyr. Ser man på Storediket isolert vil etter hvert mange av faktorene som tilsier SMVF forsvinne og det bør på sikt være realistisk at vannforekomsten kan karakteriseres som naturlig. Dette kan imidlertid avhenge noe av tilstanden til resten av vassdraget. Det vil fortsatt være dammer både oppstrøms og nedstrøms Storediket som vil ha sin påvirkning på vassdraget. 4.6 Kulturminner I kommuneplanens arealdel er Byfjellsområdene definert som hensynssone for bevaring av kulturmiljø. Murdelen av dam Storediket er registrert som kulturminne. Det er ikke vernet, men listeført av kommunen som verneverdig kulturminne. I søknaden står det at Byantikvaren skriver at dammen har svært høy verdi som teknisk kulturminne. Etter nedleggingen vil dammen miste sin funksjon, men murdelen skal stå urørt igjen etter at fyllingsdelen av dammen er fjernet. Etter NVE sin vurdering vil man på denne måten bevare noe av historien knyttet til dammen selv om selve funksjonen er borte. En rehabilitering av dammen ville sannsynligvis ført til at den fikk et annet utsende enn den har i dag. Siden dammen ikke er vernet mener NVE i vår vurdering etter vannressursloven § 41 at dam Storediket som kulturminne ikke er å regne som særlige forhold, slik at nedlegging kan nektes. Vi mener likevel at Bergen kommune må ta kontakt med Byantikvaren og fylkeskommunen for informasjon om det er behov for å gjøre fotodokumentasjon av dammen før arbeidene med nedleggingen starter. Side 13 4.7 Vannforsyningsinteresser I kommuneplanens arealdel har magasinet formål som reservevannkilde, men brukes ikke lenger til dette. Bergen kommune har bestemt at det ikke lenger er behov for magasinet som drikkevannskilde og dette vil heller ikke lenger være mulig etter nedleggingen. 4.8 Samfunnsmessige fordeler Bergen kommunen har ikke lenger bruk for Storediket i vannforsyningen. Dammen tilfredsstiller ikke krav til sikkerhet og en rehabilitering av dammen er svært kostbart. Bergen kommune har derfor valgt å legge ned dammen, noe som er et betydelig rimeligere alternativ. 4.9 Oppsummering Dam Storediket oppfyller ikke sikkerhetskravene til en dam i konsekvensklasse 4. Bergen kommune har ikke lenger bruk for dammen og søker derfor om å legge den ned. Fordi dammen er et kulturminne og det går en tursti over dammen er det planlagt å beholde murdelen av dammen og erstatte stien med en hengebro. Dammen ligger i et svært mye brukt turområde. Nedleggingen vil ikke påvirke selve utøvelsen av friluftsliv, men vannstanden vil senkes med ca. 12 m. Før området gror til vil dette oppleves som svært skjemmende i landskapet for de som bruker området til tur og rekreasjon. På sikt vil gammel innsjøbunn gro til med stedegen vegetasjon og området vil nærme seg naturtilstand. Hovedregelen i vannressursloven § 41 er at dersom eier av et vassdragsanlegg ikke lenger vil holde det vedlike, skal anlegget fjernes og området så godt det lar seg gjøre tilbakeføres til naturtilstand. Dette gjelder selv om allmenne interesser blir negativt berørt. Det åpnes også for at det kan gis konsesjon til å legge ned på annen måte (delvis nedlegging) hvis dette ikke medfører økt fare eller ulempe. NVE kan ikke se at det å la murdelen av dammen stå igjen medfører økt fare eller ulempe. Det vil etter vårt syn være positivt for allmennheten at man bevarer dammen som kulturminne og turstien som går over dammen. 5 NVEs konklusjon Det står i § 41 i vannressursloven at det skal gis tillatelse til nedlegging dersom det ikke er særlige grunner som taler imot. NVE vurderer at det ikke er særlige grunner som taler imot en delvis nedlegging. NVE gir Bergen kommune tillatelse etter vannressursloven § 8 med henvisning til § 41 til å legge ned dam Storediket. Tillatelsen gis på nærmere fastsatte vilkår. NVE gir også tillatelse til å umiddelbart tappe med dam Storediket for å kunne detaljprosjektere tiltaket. Det er ingen som har meldt interesse for å ta over dammen. NVE minner om at andre kan overta ansvaret for rehabilitering, drift og vedlikehold av dam Storediket. En ev. overdragelse må meldes NVE senest 15 dager fra en avtale er underskrevet, jf. § 2-9 i damsikkerhetsforskriften. Vi minner om at ved en rehabilitering av dam hvor vannstanden påvirkes må det sendes søknad om midlertidig tillatelse til dette i god tid før arbeidet settes igang. Side 14 6 Forholdet til annet lovverk 6.1 Forholdet til plan- og bygningsloven Forskrift om byggesak (byggsaksforskriften) gir saker som er underlagt konsesjonsbehandling etter vannressursloven fritak for byggesaksbehandling etter plan- og bygningsloven. Dette forutsetter at tiltaket ikke er i strid med kommuneplanens arealdel eller gjeldende reguleringsplaner. Forholdet til plan- og bygningsloven må avklares med kommunen før tiltaket kan iverksettes. 6.2 Forholdet til forurensningsloven Det må søkes Statsforvalteren om nødvendig avklaring etter forurensningsloven i anleggs- og driftsfasen. NVE har ikke myndighet til å gi vilkår etter forurensningsloven. Side 15 7 Konsesjonsvilkår for nedlegging av dam Storediket Det er gitt tillatelse til delvis nedlegging av dam Storediket. Dette innebærer at murdelen av dammen kan stå igjen. For at denne delen av dammen ikke lenger skal være et vassdragsanlegg må kanalen som leder vannet forbi kunne avlede en 10-årsflom uten at det vil bli stående vann mot murdammen. Hvis dere ikke planlegger for at kanalen kan avlede en 10-årsflom, vil dammen fortsatt være et vassdragsanlegg som dere har ansvar for og dammen må klassifiseres i henhold til damforskriften og godkjennes av NVEs damtilsyn. Når det gjelder «den gamle stemmen», oppfatter vi at det vil stå vann mot denne. Dette er fortsatt en dam som dere vil ha et ansvar for i henhold til damsikkerhetsforskriften. Denne må derfor også klassifiseres. Skulle det vise seg at den gamle stemme ikke kan bevares/ønskes bevart kan ikke NVE se at fjerning av denne krever ytterligere behandling etter vannressursloven. Vilkårene som er beskrevet under gjelder inntil nedleggingen er sluttført. Konsesjonærs ansvar ved nedlegging Konsesjonæren plikter å påse at han selv, hans kontraktører og andre som har med anleggsarbeidet og driften å gjøre, unngår ødeleggelse av naturforekomster, landskapsområder, fornminner m.v., når dette er ønskelig av vitenskapelige eller historiske grunner eller på grunn av områdenes naturskjønnhet eller egenart. Dersom slike ødeleggelser ikke kan unngås, skal rette myndigheter underrettes i god tid på forhånd. Godkjenning av planer, landskapsmessige forhold, tilsyn m.v. Konsesjonæren plikter å legge fram for NVE detaljerte planer med nødvendige opplysninger, beregninger og kostnadsoverslag. Arbeidet kan ikke settes i gang før planene er godkjent. Nedleggingen skal gjennomføres med minst mulig inngrep og det skal tilrettelegges for naturlig revegetering. Så langt det er mulig skal vassdraget tilbakeføres til forholdene slik de var før anlegget ble bygget. Konsesjonen omfatter nedlegging av dammen, og alle nødvendige inngrep som følge av nedleggingen. Godkjenning av planer og tilsyn med utførelse av nedlegging som omfattes av denne post er tillagt NVE. Utgiftene forbundet med dette dekkes av konsesjonæren. Konsesjonæren plikter å skaffe seg varig råderett over tipper og andre områder som er nødvendig for å gjennomføre pålegg som blir gitt i forbindelse med vilkår til konsesjonen. Konsesjonæren plikter å foreta en forsvarlig opprydding av anleggsområdene. Oppryddingen må være ferdig senest to år etter endt nedlegging. Hjelpeanlegg kan pålegges utført slik at de senere blir til varig nytte for allmennheten dersom det kan skje uten for store utgifter eller ulemper for anlegget. Ansvar for hjelpeanlegg kan ikke overdras til andre uten NVEs samtykke. Tabellen nedenfor oppsummere føringer og krav som ligger til grunn for konsesjonen. Det kan likevel forekomme at det er gitt føringer andre steder i dokumentet som ikke har kommet med i tabellen. NVE presiserer at alle føringer og krav som er nevnt i dokumentet gjelder. Side 16 NVE har gitt konsesjon på følgende forutsetninger: Dam Fyllingsdelen av dammen skal fjernes. Murdelen kan stå igjen. «Den gamle stemmen» Denne vil fortsatt regnes som et vassdragsanlegg og den må klassifiseres i henhold til damsikkerhetsforskriften. Hvis dameier gjennom detaljplanlegging finner ut at den gamle stemmen likevel bør legges ned for å slippe fremtidig ansvar for vassdragsanlegget, kan dette gjøres uten ny vurdering etter vannressursloven. Hvis stemmen fjernes i sammenheng med nedlegging av dam Storediket skal rivningen inngå i plan for miljø og landskap. Nytt utløp Det skal etableres en kanal fram til naturlig bekk. Hvis denne kanalen kan avlede en 10-års flom uten at det står vann mot dam Storediket, er ikke den delen av dammen som står igjen lenger et vassdragsanlegg som dere har ansvar for. Hvis kanalen ikke kan avlede en 10-års flom, er dammen fortsatt et vassdragsanlegg som dere har ansvar for, og som må klassifiseres etter damsikkerhetsforskriften. Dere må først avklare behov for klassifisering med NVEs damtilsyn. Deretter kan dere utarbeide plan for miljø og landskap som skal godkjennes av NVEs miljøtilsyn. Tapping av magasin Magasinet kan tappes ned før planer for miljø og landskap er levert og godkjent. Dette for å kunne detaljprosjektere tiltaket. Vannstanden i Storediket skal senkes med så lav hastighet at det ikke medfører urimelige skader og ulemper for naturmiljøet, herunder stranding av fisk. Ev. strandet fisk må slippes ut i det gjenværende vannet. Nedtappingen skal ikke føre til økt fare for flom nedstrøms. Rørledninger Rørledninger som kommer til syne ved nedtapping av magasinet skal fjernes hvis de ikke er i bruk. Ledninger som er i bruk, skal graves ned i samråd med eier/bruker eller kommunen som lokal planmyndighet frem til nytt vannspeil. Vei Eksisterende veier skal benyttes. Riggplass Det kan etableres en riggplass ved dammen, som beskrevet i søknaden. Denne skal tilbakeføres til naturtilstand etter avsluttet anleggsdrift. Deponi Reine masser kan deponeres på gammel innsjøbunn på arealet som er beskrevet i søknaden og vist i figur 2 i dette dokumentet. Massene må tilpasses landskapet. Side 17 Annet Anleggsarbeidet må planlegges og utføres på en måte som ikke er til hinder for bruk av området. For stier som blir berørt må alternativ trasé skiltes. Det går i dag en sti over dammen. Det skal etableres en hengebro som beskrevet i søknaden som erstatning for denne stien. Det må informeres om nedleggingen og anleggsperioden på skilt på hensiktsmessige steder ved Storediket. Det skal beskrives i plan for gjennomføring hvordan risikoen for å innføre uønskede arter til magasinområdene skal minimeres, med særlig fokus på anleggsmaskiner o.l. Ved nedtapping av Storediket, skal ev. søppel som avdekkes ryddes og sendes til godkjent mottak. Kravet gjelder hele arealet som blir tørrlagt ved nedlegging av dammen. Fylkeskommunen/Byantikvaren skal kontaktes for å avklare behov for fotodokumentasjon av dammen før arbeidet starter. Det er angitt i tabellen hvorvidt det kan gjøres justeringer i forbindelse med detaljplanleggingen. Dersom det ikke er oppgitt spesielle føringer kan mindre endringer godkjennes av NVE som del av detaljplangodkjenningen. Dersom det er endringer skal dette gå tydelig frem ved oversendelse av detaljplanene. Automatisk fredete kulturminner NVE forutsetter at utbygger tar den nødvendige kontakt med fylkeskommunen for å klarere forholdet til kulturminneloven § 9 før innsending av detaljplan. Vi minner videre om den generelle aktsomhetsplikten med krav om varsling av aktuelle instanser dersom det støtes på kulturminner i byggefasen, jamfør kulturminneloven § 8 (jamfør vilkårenes pkt. 3). Ferdsel m.v. Konsesjonæren plikter å erstatte utgifter til vedlikehold og istandsettelse av offentlige veger, bruer og kaier, hvis disse utgifter blir særlig øket ved anleggsarbeidet. I tvisttilfelle avgjøres spørsmålet om hvorvidt vilkårene for refusjonsplikten er til stede, samt erstatningens størrelse ved skjønn på konsesjonærens bekostning. Varslingsplikt Konsesjonæren plikter å varsle NVE om navne- og/eller adresseendringer. Ved eventuell overdragelse av anlegget skal NVE bli varslet om overdragelsen i forkant. Kontroll med overholdelsen av vilkårene Konsesjonæren underkaster seg de bestemmelser som til enhver tid måtte bli truffet av Olje- og energidepartementet til kontroll med overholdelsen av de oppstilte vilkår. Utgiftene med kontrollen Side 18 erstattes det offentlige av konsesjonæren etter nærmere regler som fastsettes av Olje- og energidepartementet. For å sikre at vedtak i medhold av vannressursloven blir gjennomført, kan den ansvarlige pålegges tvangsmulkt til staten, jf. vannressursloven § 60. Pålegg om mulkt er tvangsgrunnlag for utlegg. Når et rettstridig forhold er konstatert kan det gis pålegg om retting og om nødvendig pålegges stans i pågående virksomhet, jf. vannressursloven § 59. Overskrides konsesjon eller konsesjonsvilkårene, eller pålegg fastsatt med hjemmel i vannressursloven, kan det ilegges overtredelsesgebyr, eller straff med bøter eller fengsel inntil tre måneder, jf. vannressursloven §§ 60a og 63 første ledd bokstav c. Vassdragsmyndigheten kan helt eller delvis inndra utbytte fra overtredelse jf. vannressursloven § 60b. Med hilsen Inga Nordberg Gry Berg direktør seksjonssjef Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner "
}