{
  "dokument_id": "cd6ff588-0d8b-5022-ad6a-8393dc453ead",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Seksjon for næring og landbruk, datert 11.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11685153/Uttale-fra-Seksjon-for-naering-og-landbruk-datert-11-07-2024",
  "tekst": " Seksjon for næring og landbruk Til Intern korrespondanse PBE Administrasjon (Arbeidssted) Vår referanse: 2024/110664-6 Saksbehandler: Svanhild Kambestad Fra Dato: 11. juli 2024 Seksjon for næring og landbruk Gnr 122 bnr 635 - Bjørndalsbakken 9 og 11 - riving av driftsbygning - Uttale fra Seksjon for næring og landbruk Eiendom : Gnr. 122 bnr. 635 Adresse : Bjørndalsbakken 9 og 11 Tiltakets art : Søknad om riving av driftsbygning Hjemmelshaver/søker : Hege Kristin Stølen Sivertsen/ Opus AS Hva saken gjelder: Seksjon for næring og landbruk viser til oversendelse for uttale fra Plan- og bygningsetaten datert 09.07.2024, sak (BYGG-2024/14811-3). Saken gjelder søknad om riving av driftsbygning på gnr. 122 bnr. 635. Tiltaket er avhengig av dispensasjon fra LNF-planformålet (KPA 2018). Planstatus: Eiendommen er ikke regulert alene, men den ligger inn under PlanID 16000000. I kommuneplanens arealdel viser eiendommen som LNF-område (99,8 %). Eiendommen ligger i hensynssone kulturmiljø - historiske veifar (4,8 %), hensynssoner for støy; Haakonsvern skytefelt – gul sone (46 %), og i gul og rød støysone (21,2 % og 78,8 %). Bygget er ikke SEFRAK-registrert. Eiendommen ligger innenfor PlanID 16000000, Bevaringsområder. Vi ber om at det vurderes om det her bør kreves reguleringsplan, der plan om eventuell gjenreising av driftsbygningen er tatt med. Det bør etter vår mening, i en eventuell tillatelse om riving, vurderes om det skal settes krav om gjenreising av en driftsbygning av tilsvarende utseende, dersom dette er aktuelt. Dette temaet er blant annet omhandlet i Ot.prp. nr. 51 (1987-1988) s. 53. «Visse tiltak vil alene i kraft av størrelsen utløse reguleringsplanplikt. I andre tilfeller kan tiltak som ikke i seg selv er så store, men som plasseres i ‘sårbare’ områder utløse reguleringsplanplikt. Slike ‘sårbare’ områder vil f.eks. være områder med særlig verdifullt kultur- eller naturlandskap, områder som er preget av bevaringsverdig bebyggelse eller som på annen måte har særlig vernekarakter». Det er litt uklart i søknaden om de ønsker å sette opp ny driftsbygning eller ikke, og hva denne skal brukes til. Fra PlanID 16000000 pkt. 2.5 nest siste avsnitt; «Tunet på Bjørndal utgjør et bygningsmiljø som har høy verdi som historiefortellende struktur i en tett utbygd bydel. Bygningskarakteren og volumene i tunet bør bevares og tunets posisjon som landemerke med fri utsikt mot Bjørndalspollen og Loddefjordalen bør opprettholdes.» Videre i pkt 3.6 i planen «Tunet på Bjørndal utgjør et bygningsmiljø som har høy verdi som historiefortellende struktur i en tett utbygd bydel. Bortsett fra kjernen i våningshuset er alle bygningene fra tiden etter 2. verdenskrig. Bygningene er ikke spesifikt verneverdige, men bygningskarakteren og volumene i tunet bør bevares. Området er derfor foreslått som spesialområde bevaringsverdig gårdstun.». og i fjerde avsnitt står det; «I bestemmelsene er det derfor åpnet opp for at løen kan rives, under forutsetning av at det oppføres et nytt bygg som ivaretar løens posisjon i tunet .» I PlanID 16000000 Pkt. 5.2, står det at ; «Bevaringsverdig gårdstun. Området er avsatt til spesialområde for gårdstun som på grunn av kulturhistorisk verdi skal bevares. Alle tiltak skal ivareta karakteren i området. Eksisterende løe tillates revet under forutsetning av at det føres opp et nybygg som ivaretar plassering, volum og formspråk til dagens løe. Bygningene på gården tillates modernisert/ombygget under forutsetning av at gårdstunet bevares som struktur og at området beholder sitt opprinnelige preg. Ved utvendige bygningsmessige endringer eller nybygging/ombygging skal en vektlegge at målestokk, takform, fasader, materialvalg og utforming av vinduer/dører mest mulig opprettholder det opprinnelige preget.» Vurdering: Selve eiendommen er uregulert og er i kommuneplanens arealdel vist som landbruks-, natur- og friluftsområde, hvor det bare er tillatt med tiltak som er nødvendig for gårdens næringsvirksomhet og enkel tilrettelegging for friluftsliv, jf. bestemmelser og retningslinjer til kommuneplanens arealdel § 31. Eiendommen ligger inn under PlanID 16000000. Denne planen gjelder for eiendommen, inntil den er helt eller delvis opphevet. Eiendommen har ifølge arealressurskartet (AR5) et totalareal på 6,1 dekar, hvorav 2,4 dekar annet markslag og 3,7 dekar bebygd/annet. Det omsøkte arealet ligger i et område vist som bebygd/ annet. Arealet grenser til vei og bebyggelse, og ligger mellom av Bjørndalsskogen/ Bergen Vest Den aktuelle eiendommen er i dag ikke drevet som en landbrukseiendom. Søker oppgir at de først søker om tillatelse til riving, for siden å sette opp en ny driftsbygning. Det opplyses også at eksisterende garasje og uthus er i dårlig forfatning, men at det ikke søkes om riving av disse på det nåværende stadium. Søker skriver videre at «garasje og uthus vil ses i sammenheng med gjenoppbygging av bygningsvolum på eiendommen senere.» Oppsummering Seksjon for næring og landbruk er av den oppfatning at i denne saken at det bør settes krav om ny reguleringsplan for kun denne eiendommen, der alle de aktuelle byggene blir tatt med, og en gjenoppbygging av de byggene som det er aktuelt å bygge opp igjen, ses samlet. Dette er også i samsvar med reguleringsplanen for området. Isolert sett er det ikke behov for driftsbygningen på eiendommen i dag. Konklusjon: Tiltaket er i strid med bestemmelser i kommuneplanens arealdel. For å få dispensasjon er det krav om at hensynet bak bestemmelsen etter en samlet vurdering ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene, jf. pbl § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Seksjon for næring og landbruk vil ut fra landbruksfaglige vurderinger fraråde at det gis tillatelse til det omsøkte tiltaket uten krav om en reguleringsplan for eiendommen, der alle del- tiltakene er tatt med. Isolert sett har vi ikke noe imot at driftsbygningen rives, men vi vurderer at dette i dag, og da vil det stride mot reguleringsplanen for området. Med hilsen Seksjon for næring og landbruk Gisle Nondal - seksjonsleder Svanhild Kambestad - jurist Dokumentet er godkjent elektronisk. Kopi: PBE Byggesak Nord (Arbeidssted) - Andreas Rise Mæland "
}