{
  "dokument_id": "9e90ea23-ae84-57c4-9646-ba0d266f5f69",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10580958/BBS-Prosedyre-for-politianmeldelse-av-straffbare-handlinger-begatt-mot-skolen-dens-ansatte-eller-elever-1-",
  "tekst": " Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever Enheter: Bergen voksenopplæring (med underliggende enheter), BKL - Administrasjon - stab Gyldig fra: Revisjon: 1.1 (med underliggende enheter), Tveiterås skole (med underliggende enheter), Etat for skole 21.05.2024 (med underliggende enheter) Godkjent av: Marius Arnason Bøe Revisjonsfrist: ID: 27017 21.05.2025 1. Hensikt og målgruppe Hensikten med prosedyren er å sikre rett vurdering, og arkivering av anmeldelse av straffbare handlinger begått mot skolen, eller dens ansatte eller elever. Prosedyren gjelder for rektorer, områdeledere, etatsdirektører og kommunaldirektør i Byrådsavdeling for barnehage og skole. 2. Omfang Prosedyren tar ikke for seg anmeldelse av egne ansatte, da rektor ikke har fulllmakt til å annmelde egne ansatte. 3. Ansvar og myndighet Rektor har ansvaret for å sette seg inn i prosedyre, og følge den når vedkommende vurderer å anmelde elever, foreldre eller tredjepart. Etat for skole har ansvar for å sikre at prosedyren er kjent og i bruk blant sine rektorer. Seksjon for forvaltning, tilsyn og administrasjon har ansvaret for å sikre at det er etablert internkontroll innenfor sektorlovgivningen til BBS. 4. Rektors fullmakt til å levere politianmeldelse Rektorer har fullmakt til å anmelde straffbare handlinger som er begått av elever, foreldre eller andre utenforstående mot skolen (hærverk, tyveri, datainnbrudd osv) ansatte, der handlingen kan knyttes til deres utførelse av arbeid elever, der handlingen har skjedd på skolen eller på skoleveien Rektors fullmakt gjelder ikke der en ansatt er mistenkt for å ha begått en straffbar handling. Slike saker skal meldes til Etat for skole. 5. Oppsummering av prosedyren 1/6 Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet Vurderer videre oppfølging nei Rektor Innhente Anmelde? Slutt informasjon (hendelse) Ja Rektor får beskjed om en straffbar handling Skriv forslag på Send anmeldelsen Vurder å varsle antatt anmeldelse til politiet gjerningsperson Etat for skole Kvalitetsikrer anmeldelsen Trinn Aktivitet Kommentar 1 Innhente informasjon Informasjon skal arkiveres i Bk360, se 5.1.3 opprett sak Kontakt Etat for skole og lokalt politi når du skal gjøre Vurder om du skal anmelde basert vurderingen. 2 på innhentet informasjon For hjelp til vurderingen, se 5.2 Vurdering – er det grunnlag for anmeldelse? Bruk standardteksten «politianmeldelse\" som du finner i Hvis du vil anmelde forholdet, skriv 3 mappen \"politianmeldelse\". For mer veiledning se 5.3 Skriv et utkast på anmeldelse i Bk360 anmeldelsen Kvalitetssikre anmeldelsen hos Etat 4 Send anmeldelsen på gjennomgang i BK360 for skole Elever og ansatte skal alltid varsles før du sender Vurder å varsle antatt anmeldelse. Har du anmeldt en eller flere elever skal du gjerningsperson varsle elevenes foreldre i tillegg til barnet. 5 Send anmeldelsen til politiet. Mottaker av anmeldelsen skal være kontakten «Vest politidistrikt» i Bk360 Videre kontakt med politiet 6 Oppfølging og etterarbeid Vurder eventuelle innsynskrav 5.1 Leder skaffer oversikt 5.1.1 Generelt Alle ansatte som har opplevd eller vært vitne til straffbare handlinger, skal melde dette til rektor.Skolen varsler politiet umiddelbart og direkte ved akutte hendelser der politiets bistand er nødvendig for skadeavvergende tiltak, pågripelse, oppsporing av gjerningsperson og bevissikring. (Tlf. 02800 / Tlf. 112 ved akutt nød). Se BBS - Beredskapsplan for skoler Rektor innhenter informasjon fra fornærmede og eventuelle vitner som er nødvendig for å vurdere om saken bør anmeldes. Still åpne – ikke ledende – spørsmål. I alvorlige saker bør det likevel overlates til politiet å ha mer inngående samtalene med fornærmede og vitner. 2/6 Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet Hvis det er elever som har begått en straffbar handling, skal rektor ha samtaler med både eleven, elevens foreldre/foresatte og elevens kontaktlærer. I alvorlige saker bør det likevel overlates til politiet å ha de første samtalene med eleven. Hvis det er fare for nye hendelser eller at bevis kan gå tapt, må skolen varsle politiet og foreta nødvendig bevissikring etter råd fra politiet. 5.1.2 Dokumentasjon av saksbehandlingen Skolen skal dokumentere saksbehandling som har betydning for avgjørelsen, jf. forskrift om offentleg arkiv § 9. For hvert forhold som vurderes anmeldt, skal det opprettes en egen sak i Bk360. Hvis en elev er mistenkt gjerningsperson, skal det opprettes elevsak. Hvis det er to eller flere elever er mistenkt, skal det opprettes elevsak på hver enkelt elev. 5.1.3 Opprett sak Hver enkelt politianmeldelse skal ha egen sak i sakarkivet i Bk360. I denne arkiveres dokumentene fortløpende. Tittel på felt Hva du skal fylle ut (elevsak) Hva du skal fylle ut (sak) Tilgangskode \"UO Elevsaker - Unntatt offentlighet\" \"UO - Unntatt offentlighet\" Offl § 13, fvl §13.1 (Opplysninger som Offl § 13, fvl §13.1 (Opplysninger Paragraf er underlagt taushetsplikt» som er underlagt taushetsplikt» Tilgangsgruppe \"INGEN Elev\" «Ingen» Tittel «Anmeldte forhold (xxxx/xxxx) «Anmeldte forhold (xxxx/xxxx)» Sakskategori Disiplinære forhold Ikke aktuelt Valg for offentlig tittel Sett offentlig tittel lik tittel Sett offentlig tittel lik tittel Husk å knytte eleven og minst én Ekstern kontakt Ikke aktuelt forelder til saken 5.2 Vurdering – er det grunnlag for anmeldelse? 5.2.1 Innledning Dersom noen begår en straffbar handling rettet mot skolen eller barnehagen, eller dens ansatte eller tjenestemottakere, kan det være aktuelt å politianmelde forholdet. Formålet med å anmelde et forhold er ikke først og fremst at gjerningspersonen skal straffes, men å sende et signal om at skolen ikke aksepterer slike handlinger. Straffens viktigste funksjon er at den skal virke preventivt: Vissheten om en handling kan bli anmeldt og straffet, skal oss til å avstå fra handlingen. Hvis handlingen allerede er begått, kan anmeldelse og straff påvirke gjerningspersonen til å avstå fra nye lovbrudd i fremtiden. 5.2.2 Nærmere om vurderingen Feilaktig anmeldelse kan føre til at kommunen blir erstatningsansvarlig. Når du vurderer å anmelde en hendelse, må du derfor vurdere punktene nedenfor nøye. 1. Er det begått en straffbar handling? 3/6 Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet 1. Noen ganger er spørsmålet opplagt, slik som ved hærverk og vold, mens andre ganger kan spørsmålet være uklart, slik som f.eks. ved trusler. 2. Ta kontakt med Etat for skole for eventuell juridisk veiledning. Du kan i tillegg ringe lokalt politi. 3. se EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren for hjelp 2. Er det i skolens interesse å anmelde? Er handlingen rettet mot 1. skolen selv (hærverk, tyveri, brannstifting osv.)? 2. ansatte i yrkesutøvelsen? 3. skolens elever? I. Skolen skal i utgangspunktet ikke anmelde handlinger mot elever begått på fritiden II. Skolen skal likevel anmelde der det fremstår som mest sannsynlig at et barn blir eller vil bli utsatt for mishandling i nære relasjoner, seksuelle overgrep, kjønnslemlestelse eller tvangsekteskap. I disse tilfeller skal du også melde saken direkte til barnevernet, se EFS - Prosedyre for melding til barnevernet 3. Finnes det formildende omstendigheter? I. Var handlingen uprovosert, eller ble den provosert fram? i. Se EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren II. Har offeret allerede gjengjeldt krenkelsen? i. Se EFS - Veileder for hvilke lovbrudd som vil være aktuelle å politianmelde i skolesektoren 5.2.3 Ta kontakt med lokalt politi Før skolen anmelder et forhold, skal saken tas opp med lokalt politi. 5.2.4. Særlig om anmeldelse av elever Barn under 15 år kan ikke straffes for sine handlinger, men kan likevel anmeldes. I Norge er den kriminelle lavalderen 15 år som betyr at barn ikke kan straffes for straffbare handlinger de gjør før de har fylt 15 år. Men en anmeldelse av et barn under kriminell lavalder kan i tilfeller være hensiktsmessig.. For det første plikter politiet å etterforske saken dersom gjerningspersonen er mellom 12 og 15 år, selv om vedkommende ikke kan straffes. (Påtaleinstruksen § 7–4) For det andre vil et møte med politiet kunne være en vekker for barnet og barnets foreldre. Dette gjelder særlig der sanksjonene i skolereglene er utprøvd uten ønsket effekt. 5.2.4.1 Høy terskel for å politianmelde elever Terskelen for å anmelde elever til politiet, skal være høy. De fleste saker løses ved at eleven som har slått eller truet får anledning til å be om unnskyldning, eller trekker tilbake trusselen. I mange saker vil det være tilstrekkelig å bruke sanksjonene i skolereglene. I særlig alvorlige tilfeller kan det være hensiktsmessig og nødvendig å politianmelde forholdet. Det kan også være aktuelt der verken samtaler med kontaktlærer, avdelingsleder eller rektor, eller disiplinærreaksjoner har hatt noen synlig effekt på elevens atferd. Møtet med politiet kan slike tilfeller være det som får eleven og foreldrene til å forstå alvoret. Elever under 12 år skal normalt ikke anmeldes. Yngre barn kan lettere misforstå situasjoner og handle på impuls, og vil ikke alltid forstå konsekvensene av sine handlinger. For de yngste barna vil en anmeldelse kunne virke traumatiserende og skade barnas tillit til politiet og skolen, og dermed virke mot sin hensikt. Det samme gjelder barn med sterk grad av psykisk utviklingshemming. NB! Det er viktig at skolen dokumenterer barnets beste-vurderingen i et eget notat i saken. 5.2.5 Når den fornærmede selv anmelder forholdet, eller ikke ønsker å anmelde 4/6 Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet I noen tilfeller ønsker den fornærmede å anmelde forholdet selv, uavhengig av om skolen gjør det. Det kan også være at den fornærmede ikke ønsker at saken skal anmeldes. I slik tilfeller må rektor alltid vurdere om skolen likevel skal anmelde forholdet. Som offentlig organ kan skolen ha en selvstendig interesse i at straffbare forhold blir anmeldt. Vold eller trusler mot en av skolens elever eller ansatte vil ikke bare være en krenkelse mot den ansatte eller eleven, men også mot skolens lovpålagte virksomhet. En anmeldelse fra skolen viser også at skolen tar elevenes og de ansattes vern og sikkerhet på alvor, og vil sikre at saken blir behandlet av politiet selv om den fornærmede ikke ønsker å anmelde selv, eller anmelder men deretter trekker sin anmeldelse. 5.3 Skriv anmeldelsen Anmeldelse kan skje på tre måter: 1. Dersom politiet er tilkalt som følge av hendelsen, kan skolen melde saken direkte til de møtende polititjenestepersonene. Skolen må i så fall dokumentere dette i ettertid i Bk360, i en sak. Dersom det er en elev som anmeldes, må dette dokumenteres i en egen elevsak tilknyttet eleven i Bk360. 2. I andre saker sender skolen en skriftlig anmeldelse via Bk360. 3. Politiet melder selv 5.3.1 Opprett dokument På dokumenttype velger du «brev (brukes av etater og enheter)» og deretter \"dokument ut, Saksdokument\" eller \"dokument ut, Elevdokument\". Deretter skal du fylle ut dette på neste bilde Tittel på felt Hva du skal fylle ut (elevsak) Hva du skal fylle ut (sak) Tilgangskode \"UO Elevsaker - Unntatt offentlighet\" \"UO - Unntatt offentlighet\" Offl § 13, fvl §13.1 (Opplysninger som Offl § 13, fvl §13.1 (Opplysninger Paragraf er underlagt taushetsplikt» som er underlagt taushetsplikt» Tilgangsgruppe \"INGEN Elev\" «Ingen» «Politianmeldelse – [navn på «Politianmeldelse – [navn på Tittel anmeldte]» anmeldte]» Skriv inn offentlig tittel manuelt og Skriv inn offentlig tittel manuelt Valg for offentlig tittel skriv «Politianmeldelse» og skriv «Politianmeldelse» Mottaker Vest politidistrikt Vest politidistrikt Frode Nilsen (etatsdirektør), din Frode Nilsen (etatsdirektør), din Blindkopimottaker områdeleder og Anne Berit områdeleder og Anne Berit Lundberg Lundberg Anmeldelsen skal inneholde: 1. Personopplysninger til den som anmeldes, hvis dette er kjent: Navn, fødselsdato og adresse. 2. Fornærmet i saken (skolen, ansatt eller elev) 3. Tid og sted for hendelsen 4. Beskrivelse av hendelsesforløpet 5. Andre forhold som kan ha betydning for politiets håndtering av saken 6. Navn og kontaktinformasjon til leder / annen ansatt som skal være kontaktperson til politiet 7. Ved skadeverk skal erstatningskrav dokumenteres og verdien på erstatningsbeløpet må oppgis. Dette kan også sendes inn i etterkant. Se standardteksten «politianmeldelse». For hjelp til å finne standardtekst, se BBS - Veileder for å finne standardtekster i Word/Bk360 5/6 Dokument «BBS - Prosedyre for politianmeldelse av straffbare handlinger begått mot skolen, dens ansatte eller elever», ID 27017 - BkKvalitet 5.4 Kvalitetssikring av anmeldelsen Etat for skole skal orienteres om anmeldelsens innhold før ekspedering. Send dokumentet på gjennomgang i BK360. 5.5 Send anmeldelsen til politiet. Vurder å varsle antatt gjerningsperson. Anmeldelsen sender du til Politiet gjennnom Bk360 og \"Svar-Ut\"-funksjonen. Trykk på \"ekspeder\". 5.5.1 Varsle eleven og foreldrene om at saken vil bli anmeldt Dersom skolen vil anmelde en elev, skal eleven og foreldre eller foresatte varsles. Varselet kan gis skriftlig, i møte eller på telefon. Hvis du varsler foreldrene muntlig, må du dokumentere at du har varslet i Bk360 i elevsaken. Hvis du velger å ikke varsle foreldrene, skal dette også noteres i merknad i elevsaken. Dersom det er en forelder eller annen utenforstående som er mistenkt, skal du ikke varsle vedkommende hvis det er fare for bevisforspillelse. Ha dialog med lokalt politi før du eventuelt varsler. 5.5.2 Forholdet til taushetsplikten Mulige straffbare handlinger som begås av elever, foreldre eller andre mot skolen, skolens ansatte eller elever, omfattes ikke av taushetsplikten. At en person har begått en straffbar handling vil utgangspunktet regnes som et personlig forhold. Forvaltningsloven § 13 b nr. 6 tillater likevel at et forvaltningsorgan anmelder eller gir opplysninger om lovbrudd til politiet. Vilkåret er at allmenne hensyn gjør det ønskelig å anmelde. Ved alvorlig vold eller trusler mot skolens elever eller ansatte vil dette vilkåret som regel være oppfylt. Det samme gjelder forsøk på å utilbørlig påvirke personer med ansvar for opplæring, eller forulempe dem under deres yrkesutøvelse. Husk at adgangen til å utlevere taushetspliktbelagte dokumenter til politiet er begrenset til opplysninger som er nødvendig for å vurdere straffbarheten av forholdet. 5.6 Etterarbeid - videre oppfølging etter anmeldelsen Dersom politiet ønsker å gå videre med anmeldelsen, vil de kunne ta kontakt for å be om flere opplysninger om saken. Politiet vil da sende en anmodning til Statsforvalteren om å frita de ansatte fra taushetsplikten. Hvis gjerningspersonen er under 15 år, vil saken til slutt bli henlagt. Politiet har mulighet til å oversende bekymringsmelding til lokalt barnevern. 5.6.1 Når politiet selv har anmeldt forholdet I noen saker der politiet har vært tilkalt, vil politiet selv anmelde forholdet. I tilfeller der politiet har vært tilkalt, må rektor få rede på om politiet har anmeldt forholdet, og få opplyst eventuelt anmeldelsesnummer. Dette arkiveres i notat på saken i BK360. 5.6.2 Henleggelse av politianmeldelsen Dersom straffesaken og anmeldelsen blir henlagt, kan denne beslutningen påklages innen 3 uker. Hvis du vil klage på henleggelsen, sender du anmodning om klage gjennom lederlinjen. Kommunaldirektør avgjør om henleggelsen skal påklages, og sender eventuell klage innen klagefrist. 5.6.3 Innsynskrav i anmeldelsen Pressen og andre kan få innsyn i saken dersom den er ferdig behandlet hos politiet. Det vil si at politiet enten har henlagt saken eller tatt ut tiltale. Inntil dette er skjedd, kan anmeldelsen unntas offentlighet med hjemmel i offentlighetsloven § 24 andre avsnitt. Innvilger du innsyn må dokumentet sladdes nøye: Alle opplysninger som inneholder eller kan røpe navn på mistenkte og fornærmede, må sladdes. Det samme gjelder opplysninger som kan røpe hvilken skole saken gjelder, f.eks. skolens navn og navn på ansatte. Dette gjelder selve innholdet i anmeldelsen, men også navn på enhet i toppteksten, navn på saksbehandler eller de som signerer anmeldelsen i dokumentet. 6/6 "
}