{
  "dokument_id": "b676aef3-c092-5d1a-85e5-ca7e6e485135",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad om å benytte Fløysletten til teater og humorshow sommer 2024, Stiftelsen Nye Fyllingsdalen Teater",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9916039/Framstilling-Soknad-om-a-benytte-Floysletten-til-teater-og-humorshow-sommer-2024-Stiftelsen-Nye-Fyllingsdalen-Teater",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/36354-4 Søknad om å benytte Fløysletten til teater og humorshow sommer 2024, Stiftelsen Nye Fyllingsdalen Teater Hva saken gjelder: Stiftelsen Nye Fyllingsdalen Teater har søkt om leie av Fløysletten til oppsetning av teaterforestilling og humorshow sommer 2024. Total leieperiode er ti og en halv uke. Det er mottatt to søknader fra stiftelsen, som behandles samlet i denne saken. Søknadene behandles etter Regelverk for bruk av kommunale parker, friområder, byfjell og byrom (heretter Regelverket) § 5-2, fastsatt av byrådet i sak 1129/21, 29.04.2021: § 5-2. Kommersielle arrangementer Kommersielle arrangementer som ikke er åpne for allmennheten skal som hovedregel ikke tillates. Kommersielle arrangementer med kulturell verdi kan likevel tillates etter en konkret vurdering. I vurderingen vil Bruksplan for Fløyenområdet, vedtatt av Bergen bystyre i sak 167-03, 29.09.2003, bli lagt til grunn. Fløysletten er regulert til offentlig friområde i reguleringsplan 19550000 Bergen, gnr 166 bnr 13 mfl. Fløyen. I planens bestemmelse § 4.1.1 står det: Fløysletten, OF 3 Område for intensiv friluftsbruk, tilrettelagt oppholds- og aktivitetsområde med rasteplasser, gapahuk, leskur, amfi, scene, apparater og skulpturer. Om søknadene: Den første søknaden gjelder leie av Fløysletten til oppsetning av barne- og familieforestillingene Hakkebakkeskogen og Ulverock. Leieperioden det søkes om (inkludert opp- og nedrigg) er 10.06.2024 til 22.08.2024, med forestillinger fra 22.06.2024 til 18.08.2024. Forventet publikumsoppslutning er oppgitt til totalt 10 000. Det fremkommer av søknaden at det skal settes opp scene, og at det er behov for strøm til lys, lyd, mm. Det søkes om kjøretillatelse til området med varebil, totalt 50 turer. Den andre søknaden gjelder leie av Fløysletten til humorshow arrangert av Stiftelsen Nye Fyllingsdalen Teater i samarbeid med Stas artist. Leieperioden det søkes om er 22.06.2024 til 23.06.2024. Det fremgår av søknaden at ingen rigg er nødvendig, da fasilitetene tilknyttet teaterforestillingene nevnt over kan benyttes. Vedlagt søknadene ligger skissemessige kart. For øvrig fremkommer det lite informasjon av søknadene. 1 Om utleie av Fløysletten: Det er flere utfordringer knyttet til utleie av Fløysletten til større kulturarrangement. Formålet er ikke i tråd med gjeldende plan- og regelverk, det er utfordrende å lukke et viktig offentlig område for allmennheten over lang tid, og sletten er ikke egnet til større installasjoner da det er fuktig terreng med manglende tilrettelegging og risiko for skader på vegetasjonen. Videre er det usikkerhet knyttet til Kamveiens tilstand og sikkerheten ved frakt på denne. På sikt vil det være fornuftig å vurdere endringer av dagens plan- og regelverk, slik at dette samsvarer med ønsket bruk av området til arrangementer. Det må også vurderes hvilke fysiske tiltak som må gjøres for at sletten bedre skal tåle økt bruk og installasjoner. Søknadene legges i denne saken frem for behandling i byråd, slik det også ble gjort for tilsvarende søknader i 2021 og 2022 (sak 1176/21 og sak 1100/22). Fagetatens vurdering og anbefaling: Bymiljøetaten har levert fagnotat i saken. Fagnotatet er knyttet til den første søknaden om utleie av Fløysletten i perioden 10.06.2024 til 22.08.2024 til Stiftelsen Nye Fyllingsdalen Teater for oppsetting av teaterforestillingene Hakkebakkeskogen og Ulverock. Bymiljøetaten har senere oversendt den andre søknaden om utleie av Fløysletten i perioden 22.06.2024 til 23.06.2024 til samme leietaker for oppsetting av humorshow for voksent publikum i samarbeid med Stas artist. Bymiljøetaten har ikke levert fagnotat tilknyttet den andre søknaden, men opplyser om at søknadene må ses i sammenheng. Bymiljøetaten viser til tidligere vurderinger og anbefalinger knyttet til bruk av arealet til teater de siste årene. Etaten vurderer at saken er prinsipiell, og tidligere søknader er løftet til byrådsavdelingen for beslutning. I etatens tidligere uttalelser er det problematisert at bruk av Fløysletten til teater vil begrense allmennhetens tilgang til et friområde som har arealformål intensiv friluftsbruk. Etaten har også uttrykt bekymring for stor slitasje på arealet, som ikke er tilrettelagt for omfanget, konsentrasjonen og type bruk. Bymiljøetaten vurderer at arrangementet vil være i strid både med intensjonen i planverket som området reguleres av, og bestemmelser i byromsreglementet. Bymiljøetaten vurderer det som sin oppgave å ivareta den allmenne friluftsbruk, både ved at arealet er åpent og tilgjengelig for bruk, og at området ikke påføres skade som vil vanskeliggjøre bruken av det i etterkant. Bymiljøetaten kan ikke anbefale et arrangement som etter deres vurdering strider prinsipielt mot intensjonen for bruk av Fløysletten, og som sletten heller ikke er tilrettelagt for å tåle. Bymiljøetaten vurderer at saken ligger utenfor etatens gjeldende fagfullmakter å avgjøre, og den løftes derfor til politisk beslutning. Bymiljøetatens anbefaling: Bymiljøetaten vurderer at arrangementets karakter, omfang og utstrekning strider mot intensjonen for bruk av Fløysletten ifølge plan- og regelverk. Etaten kan derfor ikke anbefale at arrangementet tillates. Økonomiske konsekvenser: Utleie av Fløysletten til teater/show er i henhold til Regelverk for bruk av kommunale parker, friområder, byfjell og byrom et kommersielt arrangement som det skal betales leie for. Leieprisen for Fløysletten er i 2024 10 580,- per dag, i henhold til Handlings- og økonomiplan 2024 – 2027 og budsjett 2024. Total leiepris for de omsøkte arrangementene blir 782 920,-. 2 Bymiljøetaten har i sitt fagnotat lagt til grunn at ved eventuell utleie av arealet skal ordinær leiepris legges til grunn. Bymiljøetaten peker på viktigheten av at bransjen og andre som ønsker å leie offentlige byrom opplever forutsigbarhet og like konkurransevilkår. I 2022 ble det inngått avtale med Stiftelsen Nye Fyllingsdalen Teater om leie av Fløysletten i en tilsvarende periode. Avtale ble signert av begge parter. Leieprisen var 730 000,-. I etterkant av signert leieavtale kom Stiftelsen Nye Fyllingsdalen Teater med en forespørsel om fritak av leiekostnader. Daværende byråd for klima, miljø og byutvikling behandlet søknaden (dokument 2022/108683-5), og innvilget 90 % reduksjon i leiekostnader, begrunnet med økonomiske utfordringer grunnet etterdønninger av pandemien. Det foreslås at leiepris for 2024 reduseres med 90 % til totalt 78 292,-. Det vil ved rullering av handlings- og økonomiplanen vurderes å spille inn lavere pris for utleie av Fløysletten. Redusert leiepris for Fyllingsdalen teater vil medføre mindre inntekter til kommunen ved Bymiljøetaten. Det er for tidlig å si noe om de totale leieinntektene fra utleie av kommunal grunn blir lavere enn forutsatt i årsbudsjettet for 2024. Dette vil man komme tilbake til enten i revidert budsjett 2024 eller i tertialrapport 2. Byrådens vurdering og anbefaling/konklusjon: Teater på Fløysletten i 2021 og 2022 var stor suksess, og et svært positivt tilskudd til byens kulturliv. Etterspørselen etter teater på Fløyen har siden den gang vært stor, og byråden er glad for at Stiftelsen Nye Fyllingsdalen Teater ønsker å gjenta suksessen. Byråden er positiv til at det gjennomføres teater på Fløysletten sommer 2024, og vil i denne saken anbefale at utleien det er søkt om innvilges. Byråden har merket seg Bymiljøetatens skepsis til utleiens omfang og aktivitet. Utleie av Fløysletten er av flere grunner utfordrende, herunder gjeldende planer for området. Byråden ønsker at man på sikt endrer situasjonen på permanent basis, slik at det skapes forutsigbarhet for både bransjen og byens befolkning. Søknadene fra Stiftelsen Nye Fyllingsdalen Teater inneholder lite informasjon. Byråden legger til grunn at teaterforestillingene blir gjennomført på samme måte som i 2021 og 2022. Det forutsettes at det benyttes samme grunnplan som var vedlagt søknadene for 2021 og 2022, selv om grunnplanet ikke var vedlagt årets søknad fra stiftelsen. Tegning av grunnplanet er hentet fra tidligere søknader og vedlagt denne saken. Grillplassen, klatrelekeplassen og øvrige deler av Fløysletten skal holdes åpne for allmennheten, og ikke berøres av tiltaket. Vedlagte kart fra stiftelsen er svært grovmaskede. Det er derfor utarbeidet og vedlagt et nytt kart (Kart områdeavgrensning, datert 27.02.2024) der områdeavgrensninger for utleie er presisert. Kartet skal legges til grunn ved inngåelse av kontrakt. Det søkes om kjøretillatelse for varebil til området (via Kamveien), totalt 50 turer. Tilstanden på Kamveien er under vurdering, og det er usikkert hvilken tilstand veien er i. Tilstandsvurdering for veien vil tidligst foreligge våren 2024. Byråden vil understreke at dersom tilstandsvurderingen viser at omsøkt kjøring ikke er trygt, vil kommunen kunne inndra kjøretillatelsen. Det forutsettes at gjennomføring av arrangementet ikke vil forringe Kamveiens tilstand ytterligere. Byråden vil på det sterkeste oppfordre til at Fløibanen benyttes til transport av utstyr så langt det lar seg gjøre. Byråden har forståelse for at en ideell stiftelse ikke har anledning til å betale i underkant av 800 000,- for leie av området. Byråden ønsker så langt det lar seg gjøre å tilrettelegge for at det kan gjennomføres teater på Fløysletten i 2024. Dette innebærer reduksjon av leieprisen, slik at Stiftelsen Nye Fyllingsdalen Teater har anledning til å gjennomføre leien av området. Byråden foreslår en reduksjon i leiepris på 90 %, slik at prisen settes til 78 292,-. 3 Videre er det uheldig at leieprisen fastsatt av bystyret ikke overholdes. Det gir liten forutsigbarhet for aktører, og kan gi ulik behandling av forskjellige aktører dersom man fra søknad til søknad skal vurdere prissettingen særskilt. Byråden vil se til at det ved rullering av handlings- og økonomiplanen blir spilt inn en lavere pris for utleie av Fløysletten, slik at særbehandling og reduksjon i leiepris ikke vil være nødvendig. Byråden er kommet til at det anbefales å gi tillatelse til arrangementene det søkes om. Byråden legger til grunn at det vil bli stilt vilkår i leieavtalen med Stiftelsen Nye Fyllingsdalen Teater om tiltak som i størst mulig grad skåner Fløysletten for slitasje. Videre legges det til grunn at kostnader knyttet til eventuelt behov for reparasjon/vedlikehold på sletten som følge av utleien, skal dekkes av Stiftelsen Nye Fyllingsdalen Teater. Det overlates til Bymiljøetaten å formulere vilkårene i leieavtalen. Vedtakskompetanse: Byrådets fullmakter § 18.1 vedtatt av bystyret 16.12.2020 i sak 378/20: Innenfor fagområdene klima, miljø, byggesak og byutvikling har byrådet fullmakter til å utøve myndighet med utgangspunkt i Plan- og bygningsloven og annet relevant lovverk. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Med hjemmel i Regelverk for bruk av kommunale parker, friområder, byfjell og byrom § 5- 2, annet punktum, gis Stiftelsen Nye Fyllingsdalen Teater, tillatelse til å leie Fløysletten i 10,5 uker, i perioden 10.06.2024 til 22.08 2024, i tråd med føringer i denne sak. 2. Det gis 90 % reduksjon av ordinær leiepris. Leieprisen settes til 78 292,-. 3. Det overlates til Bymiljøetaten å stille de nødvendige vilkår i leieavtalen for å skåne sletten for slitasje, samt kreve økonomisk dekning for eventuelle skader som krever reparasjon. Vedlagt kart (Kart områdeavgrensning, datert 27.02.2024) skal ligge til grunn for utleie. Dato: 11. april 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 21.01.2024 Søknad 1, Fyllingsdalen teater, teaterforestilling ROS-analyse 1 Kart 1 Søknad 2, Fyllingsdalen teater, humorshow ROS-analyse 2 Kart 2 Grunnplan Fløysletten Kart områdeavgrensning, datert 27.02.2024 4 "
}