{
  "dokument_id": "747c7ae2-5494-5af6-bdb3-e6ef45c2d63a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Organisering av rådets arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9634342/Framstilling-Organisering-av-radets-arbeid",
  "tekst": " Eldrerådet Saksframstilling Vår referanse: 2023/280773-2 Saksbehandler: Ragnhild Hvoslef Krüger Organisering av rådets arbeid Hva saken gjelder: Planlegging av rådets møter Det er leder som har ansvar for sakslisten til møtene. Saksliste settes opp i samarbeid med sekretariatet. Frem til og med 2019 hadde rådet ett arbeidsutvalg som møttes ca to uker før møtet for å sette opp sakslisten og planlegge rådets aktivitet ellers. Arbeidsutvalget møttes fysisk og hadde ellers epostkontakt med sekretariatet. I perioden 2020-2023 hadde rådet ikke anledning til å ha et arbeidsutvalg. Møtene ble planlagt av leder og nestleder og ett tredje medlem (rullerende deltakelse) på digitale møter ca to uker før hvert møte. Rådet har nå igjen anledning til å ha arbeidsutvalg og det er opp til det nåværende rådet å bestemme hvordan man ønsker å planlegge møtene. Deltakelse i kommunale arbeids- og referansegrupper. Rådet blir jevnlig bedt om å oppnevne representanter til ulike kommunale arbeids- og referansegrupper. I perioden 2020-2023 har rådet vært representert i følgende faste kommunale arbeids- og styringsgrupper - Produktrådet (tilsyn med matlevering ved sykehjem) - Tverrfaglig gruppe for nye bygg i regi av byrådsavdeling for helse og omsorg - Kunstgruppe for Sandsli bo- og aktivitetssenter - Kunstgruppe for Åsane sykehjem - Kvalitetsutvalg for Etat for sykehjem - Kvalitetsutvalg for Etat for hjemmebaserte tjenester - Polyfon erfaringspanel - Fag- og samarbeidsrådet for USHT (Utviklingssenter for sykehjem og hjemmetjenester) - Brukerpanel Alrek helseklynge I tillegg har rådet deltatt i flere ad-hoc arbeids og referansegrupper og deltatt med innlegg på ulike innspillsdager og temamøter. Rådet har også hatt representanter i brukerrådene på de fleste sykehjemmene i Bergen 1 Det forrige rådet behandlet en sak om deltakelse i arbeidsgrupper, referansegrupper og andre former for medvirkning i kommunen i møte 25. september og fattet følgende vedtak: Eldrerådet går inn for ein kombinasjon av dei to alternativa i saksutgreiinga med vekt på det siste. Rådet vil peika på at åleinegang i arbeidsgrupper mm kan vera krevjande og lett føra til at eit samla råd miser viktig informasjon og kunnskap. I mange tilfelle vil det vera betre at politikarar og representantar frå administrasjonen møter heile eldrerådet om sentrale saker. I saken var det foreslått to alternativer • Fortsette dagens praksis med at man som hovedregel sier ja til å sitte i de ulike gruppene man blir invitert inn i. Fordelen med dette er at den som sitter i disse gruppene/møtene får god innsikt i dette arbeidet. Ulempen er at arbeidet kan bli «privatisert» og at det kan være krevende både å dele erfaringene med resten av rådet og få innspill fra dem. • Legge opp til at man i større grad ber om at de som ønsker innspill fra eldrerådet kommer i møtet til eldrerådet og får innspill fra hele rådet. Fordelen med dette er at dens om ønsker innspill i større grad får det fra et samlet eldreråd og at hele rådet får den samme informasjonen. Ulempen er at det kan bli dårligere tid til det enkelte prosjekt. Dette kan til en viss grad rettes opp ved at ressursene som nå brukes på deltakelse utenfor rådet kan brukes på ekstra rådsmøter og opplæringer. Forslag til vedtak: Saken legges frem til diskusjon uten forslag til vedtak Dato: 3. januar 2024 Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. 2 "
}