{
  "dokument_id": "7d67735c-22a7-5653-ad7b-01b27e18f26c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forhandlinger om salg av tomt til Statsbygg - Havforskningsinstituttet og Fiskeridirektoratet. Vurdering av mottatt bud.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9462639/Framstilling-Forhandlinger-om-salg-av-tomt-til-Statsbygg-Havforskningsinstituttet-og-Fiskeridirektoratet-Vurdering-av-mottatt-bud",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2020/90633-181 Forhandlinger om salg av tomt til Statsbygg - Havforskningsinstituttet og Fiskeridirektoratet. Vurdering av mottatt bud Hva saken gjelder: Saken gjelder forhandlingene mellom Bergen kommune og Statsbygg om salg av tomt på Dokken for oppføring av nytt bygg for Havforskningsinstituttet og Fiskeridirektoratet. Kommunen mottok 15.09.2023 et bud på eiendommen fra Statsbygg. Tomten: Bystyret vedtok i sak 209/09 av 19.06.2019 at det skal avsettes en tomt til Statsbygg med sikte på å bygge nye lokaliteter for Havforskningsinstituttet og Fiskeridirektoratet. I forlengelsen av dette ble tre tomtealternativer utredet, benevnt tomt A, B og C. Bystyret vedtok i sak 187/22 av 22.06.2022 at kommunen og Statsbygg skal forhandle videre om en opsjonsavtale for tomt A. Den aktuelle tomten ligger på Dokken, og består av gnr. 164 bnr. 3, deler av gnr. 164 bnr. 1, samt et utfylt sjøareal som ikke ennå er matrikulert. Eiendommen skal til sammen omfatte et areal på ca. 12 000 m2. Eiendommen skal være tilstrekkelig stor til å dekke Statsbyggs arealbehov, som er anslått til ca. 40 000 m2 BTA. Da arealbehovet ikke er endelig fastsatt, og tomtens størrelse vil avhenge av Statsbyggs behov og reguleringsplan for området, er ikke tomtens utstrekning presist angitt. Eiendommen inngår i et transformasjonsområde som i dag i all hovedsak benyttes til havneaktivitet. Bergen bystyre har vedtatt arealstrategien Dokken 2050 som trekker opp hovedlinjer for utviklingen av området, og hvor samlokaliseringen av Havforskningsinstituttet og Fiskeridirektoratet fremheves som et pionerprosjekt og sentralt i utviklingen av «Havbyen Bergen». 1 Forhandlingene: Forhandlingene mellom Statsbygg og Bergen kommune om kjøp av tomt har pågått siden høsten 2020. Partene ble tidlig i forhandlingene enige om at Statsbygg og kommunen sammen skulle utarbeide et felles taksmandat, og at partene på grunnlag av dette skulle innhente hver sin verdsettelse av eiendommen. Innhenting av en felles verdivurdering har vært diskutert under forhandlingene, men dette har vist seg å ikke være et valgbart alternativ. Fremdriften i forhandlingene har bl.a. vært påvirket av usikkerhet knyttet til tomtevalg og endelig innarbeiding av prosjektet i statsbudsjettet. Statsbygg og kommunen var i forhandlingene enige i de premissene som inngikk i takstmandatet, herunder hvilke framtidig reguleringsformål som skulle ligge til grunn for verdsettelsen og at verdsettelsen skulle skje etter den såkalte residualmetoden/tomtebelastningsmetoden. En rekke forhold av betydning for verdivurderingen ville på verdsettelsestidspunktet være usikre, og partene var også enige om at verdivurderingene måtte vise hvilke utslag endringer i disse forholdene ville medføre for verdien. Parallelt med forhandlingene om kjøpesum, har partene også forhandlet om en rekke andre avtalevilkår. De viktigste av disse er nært tilknyttet kjøpesummen, og gjelder Statsbyggs andel av bidrag til infrastruktur i området og fordeling av utgifter til håndtering av grunnforurensning. Det er innhentet i alt fem verdsettelser av eiendommen. De første verdivurderingene ble innhentet i 2021. Bergen kommune innhentet verdivurdering fra Newsec som verdsatte eiendommen til kr 543 000 0000,-. Statsbygg innhentet verdivurdering fra Opak, som verdsatte eiendommen til kr 438 399 000,-. I tillegg innhentet Statsbygg en ytterligere verdivurdering fra Malling, som kvalitetssikring. Denne verdivurderingen ble ikke delt med kommunen, da Statsbygg opplyste at denne ikke ville bli brukt i de videre forhandlingene, men kun ville bli brukt i forbindelse med Statsbyggs prosess med statlig godkjenning av prosjektet. Nøkkeltallene fra denne verdsettelsen er likevel kjent for kommunen, ved at Statsbygg har delt en presentasjon der nøkkeltallene inngår. Verdivurderingen fra Malling lyder på kr 507 382 404,-. Det ble i etterkant av bystyrets vedtak om tomtevalg innhentet to nye verdivurderinger i 2023. Bergen kommune innhentet verdivurdering fra Newsec som verdsatte eiendommen til kr 566 000 000,-. Statsbygg innhentet verdivurdering fra Malling som verdsatte eiendommen til kr 205 160 000,- Nøkkeltallene fra verdivurderingene er oppstilt diagrammet nedenfor, hvor enkelte verdier for enkelthets skyld er avrundet: Da verdivurderingene har vært sprikende, har de videre forhandlingene handlet hovedsakelig om hvordan partene kunne komme nærmere en enighet om kjøpesum. 2 Det har siden våren 2023 ikke vært reelle forhandlinger om det avtalepunktet i opsjonsavtalen som gjelder pris, før Statsbygg 15.09.2023 fremsatte et tilbud om kjøp av eiendommen. Budet ligger vedlagt. Budet innebærer at Statsbygg tilbyr å kjøpe eiendommen for kr 235 000 000, forutsatt Stortingets godkjenning og finansiering av kjøpet. Budet lyder på en konkret kjøpesum uavhengig av utnyttelsesgrad. Når det gjelder bakgrunnen for at Statsbygg nå fremmer et tilbud, har Statsbygg vist til at den store avstanden mellom de sist innhentede verdivurderingene gjør det utfordrende å komme frem til en pris gjennom videre forhandlinger. Statsbygg har også gitt uttrykk for et behov for å få avklart tomteprisen, da dette er avgjørende for fremdriften i prosjektet. Statsbygg har videre gitt uttrykk for at den samlede prosjektrammen ikke gir rom for et tomtekjøp som er høyere enn det som framkommer av tilbudet. Fagetatens vurdering og anbefaling Fagetaten viser i sine vurderinger til at forhandlingene har lagt opp til at partene inngår en opsjonsavtale hvor endelig kjøpesum avhenger av tillatt utnyttelse av tomten i fremtidig reguleringsplan for området. Dette er i samsvar med vanlig markedspraksis for kjøp og salg av utviklingseiendom, og også i samsvar med hvordan takseringsmandat og verdsettelsene er utformet. Budet kommunen nå har mottatt bryter med denne forutsetningen ved at budet lyder på en konkret kjøpesum uavhengig av utnyttelsesgrad. Av de fem verdsettelsene som er innhentet under forhandlingene er det en som skiller seg klart fra de andre. Dette gjelder verdsettelsen fra Malling fra 2023 som ble innhentet av Statsbygg, og som fastsetter verdien til kr 205 160 000,-. Statsbyggs bud bygger på Mallings verdivurdering fra 2023, men med et påslag på kr. 30 000 000,- som følge av at Statsbyggs nåværende prosjekterte størrelse på bygget er større enn premissene i verdsettelsesnotatet, samt usikkerheten knyttet til størrelsen og innholdet i den fremtidige reguleringsplanen for området. Budet inneholder en forutsetning om at Statsbygg betaler et infrastrukturbidrag på kr 4 000 pr. m2, og at kommunen dekker kostnader ut over dette. Denne løsningen er ikke i tråd med det standpunktet kommunen har hatt i løpet av forhandlingene, hvor kommunen har framholdt at det også må skje en fordeling av evt. kostnader ut over dette beløpet. Når det gjelder kostnadene med grunnforurensning legger budet opp til at disse skal fordeles med 80 % på kommunen og 20 % på Statsbygg. Dette er i samsvar med kommunens holdning til dette spørsmålet hittil i forhandlingene. Fagetaten presiserer imidlertid at dette punktet i avtalen må ses i sammenheng med de øvrige avtalepunktene, og at fagetaten på ingen måte har bundet kommunen i spørsmålet om fordeling av kostnader med eventuell grunnforurensning. Gjennomsnittet av de øvrige fire verdivurderingene er på ca. kr 513 700 000,-, og spennet mellom disse fire er på ca. kr 127 600 000,-. Statsbyggs bud ligger etter fagetatens vurdering langt fra det som må antas å være markedspris for eiendommen. En fornuftig tilnærming til markedsverdien i denne saken vil etter fagetatens syn være å legge mindre vekt på Mallings vurdering av 2023, som er den vurderingen som klart avviker fra de øvrige fire. Markedsverdien ligger, slik fagetatens vurderer det, i spennet mellom disse andre fire verdivurderingene. Kommunen har i forhandlingene vært villig til forhandlinger innenfor dette spennet. 3 En fremforhandlet kjøpesum bør etter fagetatens syn uansett være konkret forankret i de verdsettelsene som foreligger. Kjøpesummen må la seg utlede av justerte verdier av de tre vesentlige faktorene i slike verdivurderinger, dvs. reelle anslag på utleiepriser, byggekostnader og yield for kontor- og forskningsbygg på denne konkrete tomten. Det er videre fagetatens vurdering at et salg av tomten til den tilbudte prisen vil kunne være i strid med statsstøtteregelverket i EØS-avtalens art. 61. I korte trekk fastsetter art. 61 et forbud mot å gi økonomiske fordeler til foretak som driver økonomisk virksomhet dersom støtten kan virke konkurransevridende og påvirke samhandelen mellom EØS-landende. Salg av eiendom til under markedspris vil i denne sammenhengen være en økonomisk fordel, og Statsbygg må som en aktør i utleiemarkedet anses som et foretak som driver økonomisk virksomhet. Støtte til Statsbygg vil virke konkurransevridende overfor tilsvarende aktører innen utleie av næringslokaler. Gitt omfanget av den støtten det her eventuelt er aktuelt å gi, vil dette også kunne gjelde foretak i EØS-området. Det er dermed heller ikke utelukket at støtten vil kunne påvirke samhandelen mellom EØS-statene. Det er etter dette fagetatens vurdering at budet er for lavt til å kunne aksepteres. Økonomiske konsekvenser: En avvisning av budet fra Statsbygg vil ikke medføre noen direkte økonomiske konsekvenser. Byrådens vurdering og anbefaling/konklusjon: Byråden viser til fagetatens vurderinger i saken. Byråden vil i tillegg fremheve at samlokalisering av Havforskningsinstituttet (HI) og Fiskeridirektoratet (FDIR) i et nytt bygg på Dokken er av avgjørende nasjonal betydning, og byrådet ønsker å legge til rette for å styrke HI og FDIR i Bergen som er landets ledende havby. Lokalisering av HI og FDIR vil bidra til å tydeliggjøre den nye bydelen sin identitet som en viktig del av havbyen Bergen. Av den grunn har Statsbygg og HI/FDIR vært viktige parter/aktører og de har deltatt aktivt inn i plan- og salgsprosessene som har pågått siden oppstarten med arbeidet frem mot Overordnet strategi, Arealstrategi og lokalisering av tomt. Byråden presiserer at for salg av tomt for samlokaliseringsprosjektet, har det for Bergen kommune som grunneier og selger, vært viktig at partene har hatt god og konstruktiv dialog. Det har vært avgjørende for at partene fra starten av forhandlingene har vært innforstått og enige om de premissene som skulle legges til grunn for en avtale om kjøp. Premissene som partene ble enige om ved utarbeidelsen av et felles takstmandat hadde derfor som mål å komme frem til riktig markedspris, gitt de usikkerhetene og risikoelementene som vil være til stede ved salg av en utviklingstomt så tidlig i transformasjonsprosessen. Etter byrådens vurdering har Bergen kommune både ved utarbeidelsen av takstmandatet og forhandlingene om opsjonsavtale, kommet Statsbygg i møte for å bidra til at usikkerhetsmomenter og risikofaktorer blir balansert på en god og rettferdig måte mellom partene. Det mottatte budet på kroner 235 000 000 som Statsbygg har lagt frem, mener byråden ikke representerer det som må antas å være riktig markedspris for eiendommen. Byråden finner det vanskelig å godta et bud som ligger under markedspris, og som av den grunn også vil kunne være i strid med EØS-regelverket. 4 Byråden vil videre påpeke at det er en forutsetning for å kunne relokalisere dagens havnevirksomhet og gjennomføre den ønskede transformasjonen og utviklingen av Dokken, at salg av tomter bidrar til finansiering av den videre utvikling av området. Et salg under markedspris medfører at kommunen gir avkall på verdier som kunne vært brukt til å realisere de ønskede byutviklingsmålene en har for Dokken. Et salg til underpris, som byråden, mener dette budet vil innebære, vil dessuten gi uheldige presedensvirkninger, både kjøpesummens størrelse i seg selv, men også mht. til fordeling av infrastrukturkostnader. Byråden er av den oppfatning at Statsbygg som stor offentlig aktør må bidra på lik linje med andre fremtidige utbyggere på Dokken. Byråden kan derfor heller ikke på dette grunnlag anbefale at mottatte bud fra Statsbygg aksepteres Byråden har forståelse for at det for prosjektets fremdrift, og for å begrense usikkerhets- og risikofaktorene, er viktig for Statsbygg å komme til en snarlig enighet om kjøpesum. Et slikt stort og premissgivende salg på en av de mest verdifulle tomtene på Dokken må likevel gjøres på riktig grunnlag, og på en måte som ivaretar både Bergen kommune som selger og Statsbygg som kjøper. I det tilfelle at Statsbyggs rammer for forhandlingene ikke gir rom et høyere bud enn det som er fremsatt, er ikke dette etter byrådens vurdering, en akseptabel grunn til å godta et bud under markedspris. Byråden vil i den forbindelse også peke på at det helt innledningsvis i prosessen ble drøftet hvorvidt et salgsoppgjør også kunne være noe annet enn bare et rent kontantoppgjør, dvs. at deler av oppgjøret også kunne være i form av et makeskifte. Dette har imidlertid ikke vært et tema i den videre prosessen med Statsbygg. Byråden vil likevel understreke at dette fortsatt er noe som Bergen kommune kan være villig til å vurdere i en helhetlig løsning med Statsbygg. Byrådens samlede anbefaling er derfor at budet fra Statsbygg ikke kan aksepteres. Byråden vil også anmode Statsbygg om å gå i dialog med sin oppdragsgiver – Fiskeri- og næringsdepartementet – om å få et oppdatert mandat, slik at partene kan gjenoppta forhandlingene og komme frem til en snarlig enighet om opsjonsavtaleinnholdet i tråd med de opprinnelige premissene for prosessen, og om en kjøpesum innenfor det som må antas å være riktig markedsverdi for eiendommen. Byråden viser her til at en mulig videre løsning for å komme til enighet kan være å fastsette en markedsverdi gjennom innhenting av en felles verdivurdering. Byråden mener samlokaliseringen av HI og FDIR på Dokken er avgjørende for å styrke landets verdensledende fagmiljø innen forvaltning og havforskning. Satsingen har bred lokal, regional og nasjonal støtte, og byråden vil understreke at kommunen vil være en konstruktiv forhandlingspart gitt at det finnes et reelt forhandlingsrom fra Statsbygg sin side. Vedtakskompetanse: Byrådets fullmakter § 29.1 vedrørende forvaltning av kommunens eiendomsmasse: Byrådet er tillagt myndighet til å forvalte kommunens bygg- og eiendomsmasse med utgangspunkt og forankring i overordnete målsettinger og retningslinjer for arbeidet som bystyret fastsetter på området. 5 Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Byrådet aksepterer ikke bud fra Statsbygg av 15.09.23 på kr 235 000 000. 2. Byrådet anmoder Statsbygg å gå i dialog med Fiskeri- og næringsdepartementet om et oppdatert mandat som gjør det mulig for partene å gjenoppta og ferdigstille forhandlingene om salg av tomt på Dokken. Dato: 9. januar 2024 Eivind K. Nævdal-Bolstad Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat fra Etat for bygg og eiendom av 22. september 2023 Tilbud om kjøp av deler av eiendommen gnr. 164, bnr. 1,3 6 "
}