{
  "dokument_id": "a1cb140b-1f6a-5d27-a9a7-92e38c562e2e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10942097/Framstilling-Horingsuttalelse-til-forslag-om-endring-i-eksamensordningen-i-laereplanen-i-fellesfag-og-studieforberedende",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/103864-3 Høringsuttalelse til forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende Hva saken gjelder: Utdanningsdirektoratet har den 20.6.24 sendt ut forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende på høring. Høringen gjelder bestemmelsene om forberedelsesdel til skriftlig eksamen slik de framkommer i læreplaner for fag etter Kunnskapsløftet LK20/LK20S. Høringsfrist: 16.9.24 Høringen inneholder Utdanningsdirektoratets vurderinger og forslag til endringer i alle fag i grunnskolen, fellesfag i videregående opplæring og alle fag i studieforberedende utdanningsprogram som i dag har forberedelsesdel til skriftlig sentralt gitt eksamen. Utdanningsdirektoratet ber om innspill til om eksamen med forberedelsesdel til skriftlig eksamen skal endres til eksamen uten forberedelsesdel, i fag som i dag har forberedelsesdel til skriftlig sentralt gitt eksamen. I grunnskolen har alle skriftlige eksamener forberedelsesdel, med unntak av eksamen i matematikk. Bergen kommune sin høringsuttalelse omfatter kun fagene med skriftlig eksamen på 10. trinn i grunnskolen. Det gjelder disse fagene: • Norsk • Samisk som førstespråk • Norsk for elever med samisk som førstespråk • Norsk for språklige minoriteter med kort botid i Norge • Norsk for elever med tegnspråk • Norsk tegnspråk • Samisk som andrespråk • Kvensk eller finsk som andrespråk • Engelsk De foreslåtte endringene vil gjelde for alle som gjennomfører eksamen i disse fagene, elever i offentlige og private skoler, voksne deltakere og privatister. Utdanningsdirektoratets anbefalinger Direktoratet anbefaler at forberedelsesdelen fjernes i alle sentralt gitte skriftlige eksamener i grunnskolen. Direktoratets forslag er begrunnet i at bruk av KI i forberedelsen til skriftlig eksamen med forberedelsesdel kan påvirke elevenes besvarelse i så stor grad at det ikke er elevens egen kompetanse som blir vurdert. 1 Det er stor risiko for at sensuren ikke klarer å skille mellom hva som er KI- generert tekst fra forberedelsen og hva som er elevens eksamensvar fra eksamensdagen. Bruk av KI kan også ha en uheldig påvirkning på hvordan elevene bruker forberedelsesdagen. Å fjerne forberedelsesdelen kan bidra til å opprettholde tilliten, legitimiteten og en gyldig, pålitelig og rettferdig vurdering av skriftlig eksamen. Eksamen uten forberedelsesdel vil bidra til at det ikke settes spørsmålstegn ved om elevene har brukt KI-generert tekst på en slik måte at det er tvil om kompetansen, som vises på eksamen, er deres egen. En nærmere drøfting og avveining av konsekvenser ved å fjerne forberedelsesdelen finner en i høringsnotatet fra Utdanningsdirektoratet som er vedlagt. En eventuell endring i læreplanen vil tre i kraft fra 01.01.2025. Byrådens vurdering og forslag til høringsuttalelse: Skolen skal forberede elevene på et arbeids- og samfunnsliv der digital teknologi spiller en viktig rolle, og temaer knyttet til KI er relevant å inkludere som en del av elevens opplæring i ulike fag. Elever møter på KI på sosiale medier, gjennom KI-generert innhold på nett og som arbeidsverktøy. Det er viktig at elevene kjenner til hva KI som teknologi er, at de har praktiske ferdigheter for å kunne bruke det og at de i opplæring knyttet til KI lærer både om teknologi, personvern, kildekritikk, algoritmisk tenking mm. Som en forlengelse av dette vil det være naturlig å tenke at en også skal kunne bruke KI på forberedelsesdagen til eksamen. KI kan tilby tilgang til en mengde ressurser som kan effektivisere arbeidet med forberedelsen til eksamen. Elevene får erfaring med å bruke KI- verktøy til problemløsning og øving i å være kildekritiske. En felles forberedelsesdel kan og i seg selv være en fordel, da alle elever får mulighet til å forberede seg på det samme materialet i forkant av eksamen, slik som direktoratet også framholder. Samtidig kan forberedelsesdelen, slik eksamen er lagt opp i dag, gi elever større mulighet enn tidligere til å levere en besvarelse der teksten er generert med KI på forhånd. Dette kan som Utdanningsdirektoratet fremholder svekke tilliten til eksamen og gjøre vurderingen av besvarelsene utfordrende. Noe som igjen kan føre til at eksamenskarakterene settes på feil grunnlag. Bergen kommune er derfor generelt positive til direktoratets anbefalinger om å fjerne forberedelsesdelen. Målet må være at forberedelsesdelen gjør eksamen så rettferdig som mulig for alle elever slik at elevene får like muligheter til å vise sin kompetanse. Bergen kommune ser at KI gjør dette utfordrende. Bergen kommune støtter derfor forslaget om at skriftlig eksamen med forberedelsesdel endres til eksamen uten forberedelsesdel for alle gjeldende fag. Samtidig anbefaler Bergen kommune at deler av nåværende forberedelsesmateriell som informasjon og skrivetips utvikles og tilgjengeliggjøres i alle fagene dette gjelder. Dette bør også gjøres for matematikkeksamen 10. trinn, som ikke inkludere en forberedelsesdel. Dette bør gjøres så tidlig som mulig i skoleåret og bør publiseres på Udir.no. Bergen kommune mener videre at skolene likevel skal tilby elever forberedelsesdag før skriftlig eksamen. Dette vil være en dag med lærere, der elevene forbereder seg faglig, samt bruker skrivetips. I matematikk har Bergen kommune alltid foreslått for skolene at de bruker en dag til forberedelse, selv om det ikke har vært forberedelsesmateriell til dette faget. 2 Vedtakskompetanse: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering. Saksframlegget ansees ikke å være av prinsipiell karakter. Ordfører har på sommerfullmakt den 8. august 2024 fattet følgende vedtak (lagt fram i forretningsutvalget i sak 258/24): Byrådet avgir eventuelt høringssvar til «Høring om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende» på vegne av Bergen kommune. Byråd for barnehage og skole innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til forslag om endring i eksamensordningen i læreplanen i fellesfag og studieforberedende slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 27. august 2024 Daniel C. E. Hägglund Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: Høring om endring i eksamensordningen i læreplanen 3 "
}