{
  "dokument_id": "7ad2f032-c968-568f-90fc-a3d7b19db7c3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR2, 15052025, Sak 1118.1/25, Konstituering av byrådet Meyer og tildeling av fagfullmakter til byråd for barnehage og skole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12670399/Innstilling-vedtak-Konstituering-av-byradet-Meyer-og-tildeling-av-fagfullmakter-til-byrad-for-barnehage-og-skole",
  "tekst": "Konstituering av byrådet Meyer og tildeling av fagfullmakter til byråd for barnehage og skole Byrådet behandlet saken i møtet 15.05.2025 sak 1118.1/25 og fattet følgende vedtak: 1. I samsvar med byrådslederens vedtak i Fullmaktssak 9/25 av 15. mai 2025, tildeles byråd Daniel C. E. Hägglund ledelse, ansvar og fullmakter for byrådsavdeling for barnehage og skole slik det fremkommer av vedlegg til denne sak. 2. Byråd Marte Monstad er nestleder i byrådet. 3. Byrådet Meyer har etter dette følgende sammensetning: Byrådsleder Christine B. Meyer Byråd Marte Joan Monstad Byråd Reidar Digranes Byråd Jacob Mæhle Byråd Daniel C. E Hägglund Byråd Charlotte Spurkeland Byråd Eivind K. Nævdal-Bolstad 4. Ved inhabilitet og fravær praktiseres følgende settebyrådsordning: For byrådsleder Christine Meyer: byråd Marte Joan Monstad De øvrige er gjensidige settebyråder således: Reidar Digranes – Daniel C. E. Hägglund Marte Joan Monstad – Eivind K. Nævdal-Bolstad Jacob Mæhle – Charlotte Spurkeland En settebyråd trer inn med de nødvendige fullmakter når byråden har fravær på grunn av sykdom, reise eller lignende, eller ved byrådens inhabilitet. 5. Byrådet Meyer er med dette konstituert etter endring i byrådets sammensetning. 6. Melding om vedtak sendes bystyret i henhold til Byrådets reglement pkt. 5.1.3 "
}