{
  "dokument_id": "988e66ab-8a5a-5cf7-a001-b5e1f6bbe5d6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse 13.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10169420/Planbeskrivelse-13-03-2024",
  "tekst": " FORSLAGSSTILLERS PLANBESKRIVELSE Datert: 13.03.2024 Detaljreguleringsplan for Ytrebygda, gnr. 39 bnr. 8 m.fl. Steinsvikvegen Bergen kommune Ytrebygda bydel, gnr. 39, bnr. 8, mfl. Steinsvikvegen Arealplan-ID 64600000 Sweco Architects AS Nøstegaten 44, 5011 Bergen INNHOLD: 1. Sammendrag og nøkkelopplysinger ..................................................... 3 2. Bakgrunn .............................................................................................. 4 3. Planområdet – dagens situasjon .......................................................... 5 4. Planstatus og rammebetingelser ........................................................ 19 5. Beskrivelse av planforslaget ............................................................... 22 6. Planprosess og medvirkning ............................................................... 52 7. Konsekvensutredning ......................................................................... 54 8. Virkninger og konsekvenser av planforslaget ..................................... 55 9. Avsluttende kommentar .................................................................... 63 Planbeskrivelse for Steinsvikvegen, PlanID 64600000 1 FIGURLISTE: Figur 1: Planområdets (rød prikk) beliggenhet i Bergen kommune............................................................................................................. 5 Figur 2: Planområdet består av løvskog av svært høy (mørk grønn) og høy (lys grønn) bonitet. Kilde: Kilden ........................................... 8 Figur 3: Innenfor planområdet er det lagt inn fremtidig turtrasé, samt en økologisk korridor. Kilde: Bergen kommune KPA 2018 ........... 9 Figur 4: Flyfoto fra 1970 og 2019. I 1970 var drivhus og enebolig oppført i dagens planområde. Kilde: norgeibilder.no ......................... 10 Figur 5: Registrerte friluftsområde nær planområdet. Like sør og delvis innenfor planområdet ligger Steinsvikdalen, verdi: viktig. Planområdet markert i rødt. Kilde: Naturbase (Miljødirektoratet) ........................................................................................................... 12 Figur 6: Oversikt over registrerte ulykker langs Steinsvikvegen. ............................................................................................................... 13 Figur 7: Gangtraseer til nærmeste buss- og bybanestopp ........................................................................................................................ 14 Figur 8: Gangtraseer til Skranevatnet skole .............................................................................................................................................. 15 Figur 9: Eksisterende VA-situasjon. Kilde: Sweco 2017, VA-rammeplan ................................................................................................... 16 Figur 10: Deler av planområdet i nord ligger innenfor gul støysone, merket med røde ovaler. Kilde: KPA2018, Bergen kommune ........ 16 Figur 11: Utsnitt fra KPA 2018. Kilde: Bergen kommune........................................................................................................................... 19 Figur 12: Tilgrensende reguleringsplaner. Planområdet er i hovedsak uregulert. .................................................................................... 20 Figur 13: 3D-illustrasjon av foreslått bebyggelse sett fra golfbanen. ........................................................................................................ 22 Figur 14: Forslag til reg.plan ...................................................................................................................................................................... 23 Figur 16: Forslag til utforming av planområdet ......................................................................................................................................... 29 Figur 17: Illustrasjon av rekkehusene sett fra nord. .................................................................................................................................. 30 Figur 18: Illustrasjon av rekkehusene sett fra sør ..................................................................................................................................... 30 Figur 19: Illustrasjon av boligene, sett fra avkjørsel i vest. Illustrasjon: HLM arkitektur ........................................................................... 31 Figur 20: Illustrasjon av enebolig og tomannsbolig i BF3, sett fra øst. Illustrasjon: HLM arkitektur .......................................................... 31 Figur 21: Lokaliseringsfigur over terrengsnitt for BK ................................................................................................................................. 32 Figur 22: Snitt over bebyggelsen i terrenget og i forhold til eksisterende bebyggelse i vest..................................................................... 33 Figur 23: Lokaliseringsfigur over terrengsnitt for BF3. Ill.: HLM Arkitektur ............................................................................................... 34 Figur 24: Snittegninger over bebyggelsen i BF3. Ill.: HLM Arkitektur ........................................................................................................ 35 Figur 25: Det er lagt opp til lekeplass og bevaring av natur bak bebyggelsen. I tillegg til en mindre lekeplass midt mellom rekkene. ..... 37 Figur 26: Utklipp fra plan over uteoppholdsareal ..................................................................................................................................... 38 Figur 28: Illustrasjon av lekeplass i BK. Sett fra sør. .................................................................................................................................. 38 Figur 29: MUA-plan for BK ........................................................................................................................................................................ 39 Figur 30: Sol-/skyggediagrammer for MUA-plan, med krav og utregning ................................................................................................. 40 Figur 31: MUA-plan over BF3. Ill.: HLM Arkitektur .................................................................................................................................... 41 Figur 32: Vegprofil og stigning over Steinsvikvegen adkomstveg. Hentet fra VA-rammeplan, Haugen VVA ............................................. 43 Figur 33: Alternative plassering av mur. Alternativ til venstre er godkjent av VLFK. Kilde: Haugen VVA AS ............................................. 44 Figur 34: Stien er bratt opp mot GN5 ........................................................................................................................................................ 45 Figur 35: Start på stien/snarvegen fra Steinsvikvegen. ............................................................................................................................. 45 Figur 36: Eksisterende gangtrasé fra planområdet til Sandslivegen bybanestopp, ca. 800 meter gange. Hentet fra «Gangveier til Bybanen», 2012 ........................................................................................................................................................................................ 46 Figur 37: Alternative gang- og sykkeltraseer som er vurdert, fra referat fra oppstartsmøte .................................................................... 47 Figur 39: Gangtrasé til returpunkt for glass- og metallemballasje ............................................................................................................ 48 Figur 41: Snitt over eksisterende og nytt terreng for rekkehus i BK .......................................................................................................... 49 Figur 42: Snitt over eksisterende og nytt terreng for eneboligen i BF3. Ill.: HLM Arkitektur ..................................................................... 50 Figur 43: Varselsannonse om oppstart av planarbeid ............................................................................................................................... 52 Figur 44: Grep for å minimere byggets totale størrelse. De to forskjellige modulene blir gitt forskjellige fargetoner (se neste figur) ..... 56 Figur 45: Variasjon i fasadeuttrykk ............................................................................................................................................................ 56 Figur 46: Oversikt over vegetasjonsbelte til økologisk korridor etter etablering av ny boligbebyggelse. Kilde: Rådgivende Biologer AS . 58 TABELLISTE Tabell 1: Nøkkelopplysninger ...................................................................................................................................................................... 3 Tabell 2: Arealtabell .................................................................................................................................................................................. 24 Tabell 3: Utnyttelse av nye felt BK og BF3................................................................................................................................................. 36 Planbeskrivelse for Steinsvikvegen, PlanID 64600000 2 1. Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet utgjør ca. 23,2 daa og ligger i Steinsvik, like ved Steinsvikvatnet i Ytrebygda bydel, Bergen kommune. Planområdet er ikke regulert. I KPA2018 er området vist som ytre fortettingssone, sone 3. Reguleringsplanen legger til rette for konsentrert småhusbebyggelse og frittliggende småhusbebyggelse, med tilhørende anlegg og infrastruktur. Planområdet er i dag bebygd med tre eneboliger. Reguleringsplanen forutsetter riving av den ene eneboligen og vil legge til rette for inntil 16 nye boenheter i rekke og 2 nye eneboliger. Totalt legger planen opp til 18 nye boenheter. Planområdet ligger innen 800 meter fra bybanestoppet på Sandsli og ca. 900-1000 m fra Råstølen. I tillegg går det hyppige bussavganger fra busstoppet Austre Steinsvikåsen (innenfor planområdet). Området er vurdert å ha god kollektivdekning. 1.2 Nøkkelopplysninger Tabell 1: Nøkkelopplysninger Gårds- og Gnr. 39, bnr. 8, 18, 81, Bydel: Ytrebygda bruksnummer: 333 m.fl. Gårdsnavn/adresse: Steinsvikvegen Veksthuset TAG Arkitekter AS/ Forslagsstiller: Eiendom AS og Plankonsulent: Sweco Architects AS Linnto AS Sentrale grunneiere: Bjørn Smestad Planområdets Planens hovedformål: Bolig Ca. 23,2 daa. størrelse: 18 nye boenheter Grad av utnytting: Ca. 25 % Antall boenheter: 2 eksisterende boliger Varsel om Konsekvensutredningsplikt Nei Nei innsigelse: 07.08.2021 – Kunngjort oppstart: 06.08.2015 Offentlig ettersyn: 21.09.2021 Problemstillinger: Trafikksikkerhet, terrengtilpasning, naturmangfold Planbeskrivelse for Steinsvikvegen, PlanID 64600000 3 2. Bakgrunn 2.1 Bakgrunn for planarbeidet Sweco Architects (tidligere TAG Arkitekter) har blitt bedt om å regulere et område på vegne av Veksthuset Eiendom AS. I tillegg reguleres eiendom gnr. 39 bnr. 81 på vegne av Liinto/Straume AS, med HLM som arkitekt for denne tomten. Planområdet ligger i ytre fortettingssone i KPA 2018. Planområdet er velegnet for boligutvikling, og ønskes regulert til boligområde med 16 rekkehus to nye eneboliger, samt to eksisterende eneboliger, med tilhørende leke- og uteoppholdsareal, grønnstruktur og samferdselsformål. Det er planlagt å bygge familieboliger, med grønne, felles uterom. Fokus i planleggingen har vært å skape et trygt boligmiljø som er godt tilpasset området rundt. 2.2 Hensikten med planforslaget Intensjonen med planforslaget er å tilrettelegge for konsentrert og frittliggende småhusbebyggelse med nærhet til kollektivakser. I planområdet ligger det tre eksisterende eneboliger. Den ene av eneboligene er planlagt revet. Sør i planområdet er det planlagt bygget to nye eneboliger, mens sentralt i planområdet legges det til rette for 16 boenheter i rekke, fordelt i fire bygningskropper. Parkering for de to eneboligene løses på egen tomt, mens rekkehusbebyggelsen har felles parkeringsgarasje under nordlig del av bebyggelsen. Innkjøring til p-garasje og renovasjonsareal med snumulighet er lagt i nordlig del av planområdet, i utkanten av boligområdet, for å begrense biltrafikken videre inn i området til et minimum. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 4 3. Planområdet – dagens situasjon Figur 1: Planområdets (rød prikk) beliggenhet i Bergen kommune 3.1 Beliggenhet og avgrensning Planområdet er på ca. 23,2 daa og ligger i Ytrebygda bydel, ca. 10 km i luftlinje og 20 min. kjøretid fra Bergen sentrum, og 1,7 km og ca. 8 min. kjøretid fra Lagunen senter. Området ligger i skolekretsen til Skranevatnet skole, som er en kombinert barne- og ungdomsskole. Planområdet omfatter et forholdsvis smalt og langstrakt naturområde med grusveg og tre eksisterende eneboliger. Planområdet består av eiendommene 39/8, 39/81, 39/18, 39/267 og 39/333 m.fl. og var ved varsel om oppstart avgrenset som vist i figur 2 nedenfor. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 5 Planområdets areal er blitt noe redusert i vest etter varsling, som følge av planprosessen, ved at del av vegareal i Sandslikroken er tatt ut av planforslaget, se figur 3. Figur 2: Plangrense ved varsel om oppstart. Del av Figur 3: Forslag til plangrense Sandslikroken er tatt ut av planområdet på oppfordring fra planetaten. Videre er plangrensen justert etter tilgrensende planer. 3.2 Arealbruk I vest og sør grenser planområdet til etablerte boligområder med frittliggende og konsentrert småhusbebyggelse. I øst grenser området til en golfbane, mens det er naturområder bestående av skog i sørøst og i nord. I nordøst inngår del av Fylkesveg 179, Steinsvikvegen, samt deler av Steinsvikbekken i planområdet, og planområdet grenser til bybanetraséen i nord. I nord ligger bybanen mellom to tunneler og her er det regulert inn et evakueringsområde. Innenfor planområdet er det i dag tre eneboliger, samt enkelte tilhørende bygg (bod/garasje). Eneboligen på gnr 38 bnr 8 er forutsatt revet som følge av planforslaget. Boligen er fra 1954, med tilhørende carport/overbygg (oppreist i senere tid). I kulturminnedokumentasjonen, utført av Opus i 2016, er det beskrevet at det ikke er funnet tegn til kulturminner eller bevaringsverdige elementer i området. Langs adkomstvegen er det i dag et skjul/overbygg. Denne er også planlagt revet. Annen eksisterende bebyggelse innenfor planområdet bevares. Arealet øst for planområdet er i bruk av Fana golfklubb som golfbane. I området vest for planområdet er det en kombinasjon av eneboliger og eneboliger i rekke. I øst, på motsatt side av Steinsvikvatnet, er det bygget blokker med 5 etasjer. Disse vender mot planområdet. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 6 3.3 Stedets karakter og landskap Planområdet ligger i en østvendt skråning, med forholdsvis flatt omkringliggende terreng. Ved vårjevndøgn kl. 15 har området gode solforhold. Solforholdene mot sør og vest, på de høyestliggende områdene, er de beste. Fra Steinsvikvegen (hovedvegen) går det grusveg som adkomstveg inn i planområdet. Vegen er en blindveg og slutter ved eksisterende enebolig helt sør i planområdet. 3.4 Kulturminner og kulturmiljø Det er utarbeidet kulturminnedokumentasjon i forbindelse med planarbeidet. Det vises til denne for utdypende informasjon om kulturminner i plan- og influensområdet. Rapporten konkluderer med at det ikke er kjent fredete eller verneverdige kulturminner innenfor planområdet. Det er heller ikke kjent strukturer knyttet til gårdsdrift, slik som steingjerder, bakkemurer eller lignende. Adkomstvegen til eneboligen på gnr/bnr. 39/8 har vegkant i tørrmur et kort stykke. Denne er trolig oppført rundt samme tid som eneboligen. Eneboligene på g/bnr. 39/8 og 39/333 er begge tidstypiske og autentiske, mens eneboligen på g/bnr. 39/18 har endret uttrykk og fremstår ikke som autentisk. 3.5 Landbruk I Fana bygdebok 1 fremgår det at det på gnr. 39 bnr. 8 tidligere var et gartneri, noe som også vises i flyfoto fra 1951, 1970 og 1980 (fig 6). Områdene på eiendommen som i dag er golfbane ble brukt som dyrkingsjord, og i 1979 hadde eiendommen 12 mål dyrka jord, 3 mål dyrkingsjord og 34 mål skogsareal. Det oppgis ikke at bruket hadde dyr, så det er trolig ikke beiteskog i området som er av nyere tid. 3.6 Naturverdier I alle saker som berører økosystemer, naturtyper og arter, krever naturmangfoldloven (nml) § 7 at vurderingene og vektleggingene i §§ 8-12 fremgår av vedtaket. I dette kapittel er § 8 (kunnskapsgrunnlaget) vurdert, mens §§ 9-12 vurderes i kapittel 9 (konsekvenser). Kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. Kunnskapsgrunnlaget, jf. § 8 i nml, bygger i dette tilfellet på tidligere registreringer i området. Nasjonale miljødatabaser som Artskart 2, Naturbase 3, Kilden 4 og Vann-nett 5 er benyttet for å finne eventuell foreligger informasjon. Rapporter som Viltet i Bergen 6 og Naturtyper i Bergen 7 er også benyttet. Kilder refereres fortløpende. Det er ikke foretatt supplerende befaring av området. 1 Jacob T. Larsen 1984. Fana bygdebok 4 – Gards- og ættesoge 2 Artsdatabanken, Artskart. https://artskart.artsdatabanken.no (besøkt 26.08.20) 3 Miljødirektoratet, Naturbase. http://kart.naturbase.no/ (besøkt 26.08.20) 4 NIBIO, Kilden-skog og landskap. http://kilden.skogoglandskap.no/ (besøkt 26.08.20) 5 Vann-nett. http://vann-nett.no/saksbehandler/ (besøkt 26.08.20) 6 Steinsvåg, M.J. & Overvoll, O. 2005. Viltet i Bergen. Kartlegging av viktige viltområder og status for viltartene. - Bergen kommune og Fylkesmannen i Hordaland, MVA-rapport 2/2005: 49 s. + vedlegg. 7 Bergen kommune, Miljø, byutvikling og tekniske tjenester. 2002. Kartlegging av naturtyper i Bergen kommune. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 7 Rådgivende Biologer har befart planområdet og utarbeidet naturmangfoldsrapport (se vedlegg). Informasjon som fremkommer under er delvis hentet fra rapporten, samt offentlig tilgjengelig informasjon på nett. § 8 Kunnskapsgrunnlaget Planområdet ligger i en beskyttet indre småkupert kystslette som er tydelig preget av menneskelig arealbruk (Bakkestuen mfl. 2008). Klimaet er et oseanisk kystklima som kjennetegnes av milde vintre og relativt kjølige sommermåneder. Det er mye nedbør og mange nedbørsdager per år (senorge.no). Berggrunnen består av anortositt dekket med et tynt lag med løsmasser. Denne magmatiske bergarten har få sporstoffer og forvitrer langsomt. Dette gir bare grunnlag for forholdsvis nøysom Figur 2: Planområdet består av løvskog av svært høy (mørk grønn) og høy (lys grønn) bonitet. Kilde: Kilden vegetasjon. På NIBIOs markslagskart inngår det skog med høy og særlig høy bonitet i planområdet, samt noe åpent jorddekt fastmark ved golfplass og omplasserte jordmasser i forbindelse med bybaneutbygging. Planområdet er delvis inkludert i flere gjeldende reguleringsplaner, blant annet til golfbane i øst (fra år 2000, planID: 15120000), boligfelt i vest og sør (fra år 1985 planID: 3230100 og planID: 3230101) og bybanen Rådal – Flesland i nord (fra år 2014, planID: 61170000). Planforslaget legger videre opp til samme arealbruk som gjeldende reguleringsplaner innenfor plangrensen. Det er et uregulert areal i planområdet som er det aktuelle arealet for tiltak. Under befaring av biolog ble det ikke registrert naturtyper jf. Miljødirektoratet 2022. Skogen er for ung og vegetasjonen for fattig for å kunne kvalifisere som en av naturtypene i skog. Det åpne partiet med kulturpåvirket vegetasjon er for gjødselpreget for å være en naturbeitemark. I tillegg er det store mengder med fremmede karplanter i området. Generelt har grøntområdene verdi som habitat for arter som er vanlige i distriktet. Hele influensområdet (delområde 1) får derfor noe verdi. Foruten ask (EN) ble det ikke registrert nye rødlistearter. Ask er vurdert som sterkt truet, fordi treslaget er rammet av soppsykdommen askeskuddsyken, som har ført til en betydelig reduksjon av den norske bestanden (Solstad mfl. 2021). De observerte eksemplarene var unge og ikke smittet av sykdommen enda. For de aller fleste fuglearter med relativt stor utbredelse og forholdsvis stor variasjon i hekkehabitat vil imidlertid en kartlegging av hekkeområder ikke være mulig på en arealmessig god måte. Jf. faggrunnlag for kartlegging av økologiske funksjonsområder for terrestriske arter (Framstad mfl. 2018a) er det i liten grad hensiktsmessig å avgrense økologiske funksjonsområder for fugl som ikke har særlig spesifikke krav til hekkehabitat. Dette gjelder også for grønnfink (VU), som er registrert her tidligere, og det er derfor ikke avgrenset spesifikke økologiske funksjonsområder for fugl, selv arten nytter planområde som habitat. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 8 I Bergen kommunes temakart for blågrønne strukturer er det registrert en grønnkorridor langs østsiden av planområdet ned mot Skranevatnet og nordover til Steinsviken og videre nordøst. Det er lagt inn en fremtidig turtrasé mellom Steinsvikvegen og enden av Sandslikroken, som må tas hensyn til i planforslaget. En sammenhengende økologisk korridor strekker seg også gjennom kjernen av planområdet. En enebolig ble oppført i planområdet, ovenfor gartneriet, i 1954. På denne tiden var det allerede skog i området, men en langt mer åpen og ung skog. Det foreligger ingen offisielle vurderingskriterier fra kommunen for hva som kvalifiserer for avgrensing av økologiske korridorer og hvordan disse vektlegges/verdisettes. Det foreligger heller ingen veiledere fra Miljødirektoratet for kartlegging og verdisetting av økologiske korridorer. Figur 3: Innenfor planområdet er det lagt inn fremtidig turtrasé, samt Mangelen på klare vurderingskriterier en økologisk korridor. Kilde: Bergen kommune KPA 2018 fra kommunen for økologiske korridorer i henhold til krav om bredde, vegetasjon og barrierer gjør det utfordrende å gi konstruktive råd til tiltakshavere når korridorene står i konflikt med planer. Norsk Institutt for Naturforskning (NINA) har utarbeidet en omfattende rapport med forslag til kriterier for å identifisere og prioritere arealer og landskapselementer for «grønn infrastruktur» med målsetting å ta vare på landskapsøkologiske sammenhenger (Framstad mfl. 2018b). I rapporten blir generelle kriterier som utgjør gode økologiske korridorer diskutert. Noen av de viktigste er: • Korridorene må sees i sammenheng med kjerneområdene de knytter sammen og bør ha noen av de samme økologiske egenskapene som kjerneområdene, men av svakere kvalitet eller på mindre areal, slik at de kan egne seg til kortere opphold og forflytning, men ikke til langvarig opphold for en levedyktig bestand. Korridorene er naturlig nok mer påvirket av kanteffekter (lys, støy, menneskelig aktivitet etc.). • De må være uten vesentlige barrierer mot forflytning. Det er viktig at effektive barrierer unngås eller at det finnes forbindelser rundt eller på tvers av slike barrierer. • De kan gjerne være områder med naturgitte funksjoner som lineære forbindelser, f.eks. dalfører/ vassdrag, spesielle terrengstrukturer (brattkanter, kløfter o.a.), eller kantsoner mellom hovednaturtyper. • De bør ha en viss bredde for å by på egnet habitat, men krav til minste korridorbredde kan variere fra 5-10 meter til et par hundre meter for ulike organismer og økologiske prosesser. Brede korridorer vil være mer robuste overfor negativ påvirkning fra omgivelsene enn smale. • Korridorer behøver ikke være sammenhengende, men kan bestå av egnete arealer med korte avstander mellom («stepping stones» eller «vadesteiner»). De kan imidlertid ikke være avbrutt av arealer eller elementer som fungerer som effektive barrierer, slik f.eks. trafikkerte veier vil være for villrein. • Hvordan artene faktisk bruker og forflytter seg mellom disse arealene og elementene i landskapet Planbeskrivelse for Steinsvikvegen, PlanID 64600000 9 (sammenbindingsfunksjon) vil imidlertid avhenge av artenes habitatkrav og spredningsevne. Korridoren skal sikre ferdselsmuligheter for organismer mellom grøntområdet ved Ospåsen i sør og Steinsvika i nord (figur 5). Grøntområdene som knyttes sammen er i hovedsak ung løv- og barskog, og har dermed de samme økologiske egenskapene som selve korridoren. Innenfor planområdet krysser korridoren en grusvei to ganger. Dette er ingen vesentlig barriere for de fleste organismegruppene, men rett nord for planområdet krysser korridoren både bybanen og Steinsvikvegen, som vil være en barriere for noen organismegrupper. På sitt smaleste er korridoren 9 m, ved eneboligen innenfor planavgrensningen i sør. Figur 4: Flyfoto fra 1970 og 2019. I 1970 var drivhus og enebolig oppført i dagens planområde. Kilde: norgeibilder.no Det er ikke gjort artsregistreringer i Artskart innenfor planområdet. Ved Steinsvikvatnet er det registrert gjerdesmett og fossekall fra 2013 og 2014. I byggefeltet i Vestre Sollia, ca. 500 m i luftlinje fra planområdet, er det i 2010-11 registrert mange vanlige fuglearter, blant disse er kattugle, dvergspett (sjelden på Vestlandet), flaggspett, trepiplerke, gransanger, fuglekonge, løvsanger, rødvingetrost, låvesvale, blåmeis og mange flere. Flaggspett og dvergspett foretrekker eldre løv- eller blandingsskog (osp/bjørk), kattugle holder seg gjerne stasjonær i ett område, gjerne i skogkanter nær dyrket mark. I tillegg til disse vanlige artene er det i samme område registrert taksvale, fiskemåke og gulspurv, alle nær truede arter (NT). I nærområdet for øvrig, særlig i skogsområdet i øst, Siljustøl, er det registrert flere vanlige fuglearter og det antas at nærområdet, inkludert planområdet er et godt habitat for mange ulike fuglearter. Ved Siljustøl er det også registrert en rekke sopp og karplanter. Ingen av disse er rødlistede, men en svartelistet art, bulkemispel (svært stor risiko, SE) er registrert. Steinsvikbekken er en viktig sjøørretførende bekk som renner nordøst i planområdet. I vann- nett er Steinsvikbekken en del av en større vannforekomst, Grimstad-Nordåsvannet sør (ID:056-151-R) som har moderat økologisk tilstand, dette på grunn av delvis kanalisering av elveløp, hovedsakelig mellom Steinsvikvatnet og Skeievatnet. Steinsvikvatnet like sør for planområdet er også registrert med moderat økologisk tilstand som følge av spillvannslekkasje og avrenning fra golfbanen. Jf. vannforskriften er målet at Planbeskrivelse for Steinsvikvegen, PlanID 64600000 10 alle vannforekomster skal oppnå god økologisk tilstand. De senere år har Steinsvikbekken tidvis vært under hardt press, blant annet som følge av bybaneutbyggingen til Flesland 8 9. Steinsvikbekken har oppgang av anadrom fisk, både laks og sjøørret. Det regnes som en av de viktigste sjøørretbekkene i Bergen. Den delen av bekken som ligger innenfor planområdet er vurdert å ha dårlig habitatkvalitet, mens områdene like ovenfor og nedenfor planområdet er vurdert å ha god habitatkvalitet 10. Laks, en art av stor forvaltningsinteresse da over 25 % av den europeiske bestanden er antatt å holde til i Norge. Dette er også en viktig gytebekk for sjøørret. 3.7 Rekreasjonsverdi- og bruk Selve planområdet består av større områder med privat eiendom, hvor allment friluftsliv og lek ikke er aktuelt. Den vegetasjonskledde delen av området er kupert og delvis bratt, og trolig av mindre betydning for barns lek og friluftsliv, selv om noe aktivitet ikke kan utelukkes. Like øst for, og delvis innenfor, planområdet er det et kartlagt friluftsområde, Steinsvikdalen (ID: FK00012663). Området er kartlagt i 2016 i regi av Bymiljøetaten, Bergen kommune. Området har fått verdi viktig som leke- og rekreasjonsområde. Det påpekes at golf legger begrensninger for allmenn bruk og ferdsel i golfsesongen, men at området har potensiell verdi med tanke på at golfaktiviteten i området kan bli redusert i fremtiden (Naturbase). Friluftsområdet inkluderer veien øst i planområdet som benyttes som turvei mellom Steinsviken og Flyplassvegen (sameiet steinsvikkroken terrasse). Gangveier via Siljustøl gir tilgang til turveien også fra Råstøl-området. Dette er et registrert friluftsområde like øst for planområdet med svært viktig verdi, jf. Naturbase. Golfbanen, som ligger like øst/sørøst for planområdet, gir i seg selv et friluftstilbud i området. Denne er en del av en grønn korridor som går i nord-sør retning gjennom Steinsviken. Det er utført en barnetråkkregistrering ved Ytrebygda ungdomsskole i 2011. Det er ingen registrerte områder for lek eller opphold i eller ved planområdet. 8 Bergen kommune. Hjelper sjøørreten opp i Steinsvikbekken, 14.10.13 https://www.bergen.kommune.no/omkommunen/avdelinger/gronn-etat/9536/9598/article-109978 9 Fanaposten. 19.02.14 http://www.fanaposten.no/nyheter/Bybanens-forurensing-kan-Aha-odelagt-for- sjoorreten-142295.html 10 Pulg, U., Barlaup, B., Skoglund, H. og Gabrielsen, S.-E. 2011. Sjøaurebekker i Bergen og Omegn. LFI-rapport nr. 181. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 11 Figur 5: Registrerte friluftsområde nær planområdet. Like sør og delvis innenfor planområdet ligger Steinsvikdalen, verdi: viktig. Planområdet markert i rødt. Kilde: Naturbase (Miljødirektoratet) 3.8 Skole og barnehage Planområdet ligger innenfor opptaksområdet til Skranevatnet skole. Se punkt 3.10.5 for skolerute. Skolen har en kapasitet på 600 elever fordelt på 10 trinn, ifølge Elevtallsprognose 2015-2030 for Bergen kommune. I 2015 var det 624 elever ved Skranevatnet, som er mer enn skolens kapasitet. Prognosen viser et forventet elevantall på mellom 702 og 723 mellom årene 2020-2030, og det er hovedsakelig ungdomstrinnene som er størst press på. I Skolebruksplanen 2016-2030 står det forklart at en utvidelse av Skranevatnet skole har blitt vurdert, men at det mest hensiktsmessige var å bygge en ny ungdomsskole på Søreide (Ytrebygdsveien 51). Planlagt skolestart er i 2025. Den nye ungdomsskolen ligger ca. 3.3 km unna planområdet i sørlig retning, og tar 41 min å gå, 12 min å sykle, 12 min med buss eller 5 min å kjøre. Skolen vil ha en kapasitet på 400 elever (8. til 10. klasse). Det ligger 15-20 barnehager innenfor en radius på 5 km fra planområdet. 3.9 Barn og unges interesser Det er i dag kun tilrettelagt for lek innenfor Solheia Huseierforening sin tomt i sørvest i planområdet. Nærmeste annet tilbud er Sandslivegen som er benyttet som skoleveg, Feråsmyra og Skranevasshagen i vest, samt badeplass i Steinsvika. Rundt 2012 ble Sandslibanen på Feråsmyra rehabilitert og ny 5er bane anlagt, dette er trolig et av de viktigste nærmiljøanleggene i nærområdet. Planområdet har korteste tilkomst til disse områdene via boligområdet i Sandslikroken. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 12 3.10 Veg og trafikkforhold 3.10.1 Kjøreatkomst Planområdet har adkomst fra privat veg som krysser gang- og sykkelveg langs FV 179, Steinsvikvegen. Fartsgrensen er 60 km/t. Internt i planområdet er det i dag en mindre veg/grusveg som leder inn til de tre eksisterende eneboligene i planområdet. Fartsgrensen på den private vegen er 50 km/t etter avkjøring fra FV 179, grensen går over til 30 km/t etter et kort stykke. I fortsettelsen av grusvegen, sørover langs golfbanen, går en sti som benyttes som turveg. 3.10.2 Trafikkmengde Fylkesveg 179 har en registrert ÅDT på 6000. Det er ikke målt ÅDT på vegen innenfor planområdet, men trafikken her er svært begrenset da vegen blir kun brukt til og fra eksisterende boliger. Vegen er ikke gjennomgående. 3.10.3 Trafikksikkerhet Trafikksikkerheten i boligdelen av planområdet anses å være god grunnet lite trafikk og lav fart, og gode siktforhold. Del av Fv 179 er inkludert i nordøstlig del av planområdet. Det er registrert 3 trafikkulykker på FV 179 ved planområdet, fra hhv. 2000, 2004 og 2010. En ulykke involverte en enslig MC, en utforkjøring, mens en ulykke var påkjøring bakfra. Lettere skade er alvorligste registrerte skadegrad. Figur 6: Oversikt over registrerte ulykker langs Steinsvikvegen. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 13 3.10.4 Kollektivtilbud Nærmeste Bybanestopp (mellom Flesland og Bergen sentrum) ligger ved Sandslivegen, ca. 800 m å gå fra planområdet. Planområdet har en god kollektivdekning med buss, og svært god dekning med bybane som går hver 4.-5. min i rushet. Busstoppet Austre Steinsvikåsen ligger innenfor planområdet i nordøst. Her går buss nr. 22 (mellom Lagunen og Oasen) og nr. 52 (mellom Lagunen og Grimstad) flere ganger i timen. Det er ca. 350 m langs veg via Sandslikroken for å komme til busstopp på Sandsliåsen i sørvest. Her går til buss nr. 23 (mellom Straume terminal og Flyplassen), buss nr. 54 (mellom Lagunen Terminal og Dolvik terminal), og buss nr. 50E (mellom Birkelandsskiftet og Bergen Busstasjon). Figur 7: Gangtraseer til nærmeste buss- og bybanestopp 3.10.5 Myke trafikanter Trafikksikkerheten til skolebarn og myke trafikanter er god. Kartet over viser ulike gangtraseer til kollektivtransport. Skranevatnet skole (barne- og ungdomsskole) er skolekretsen som bebyggelse i planområdet tilhører. Under følger beskrivelse av skoleveg. Rute A: Fortau ligger langs FV179 på samme side som planområdet, så det krever ingen kryssing av veg retning ut av området. Videre går man inn i Austre Steinsvikåsen og så Vestre Solheia. Disse gatene ligger inne i boligområder, og har ingen fortau. Vestre Solheia er en blindgate og brukes trolig kun for beboere i området. I enden av blindgaten går man ned en forholdsvis bratt snarveg til man kommer ned til Petedalsmyra fotballbane. Herfra går det gangveg ned til hovedvegen (Sandslivegen), som krysses over en bro. Derfra er man ved Ytrebygda kultursenter og Skranevatnet skole. Ruten tar ca. 23 min å gå, og egner seg til både gange og sykkel. Det er ellers negativt at det ikke er tilrettelagt fortau hele veien. Rute B: Planbeskrivelse for Steinsvikvegen, PlanID 64600000 14 Ruten starter med en snarveg/sti innenfor planområdet og ender i boligområdet langs gaten Sandslikroken. Her er mangler det fortau over et kort strekk. Man ender så opp i samme gangveg som forrige alternativ. Ruten er en god del raskere og tryggere, men egner seg dårlig til sykkel gjennom snarvegen. Figur 8: Gangtraseer til Skranevatnet skole 3.11 Universell utforming Eksisterende veg gjennom planområdet er grusbelagt og stedvis bratt. Snarveger og naturområder er skrånende og stedvis bratt. Planområdet er i dag ikke universelt utformet. 3.12 Vannforsyning og avløp Det ligger eksisterende kommunal vannledning mellom gnr/bnr 39/8 i Nord og 39/81 i syd. De to nærmeste brannvannsuttak iht. mottatt VA-kart fra Bergen kommune ligger i Sandslikroken som er vei med bebyggelse ovenfor planområdet. Avstand er innen påkrevde 200 m for brannslanger, men ikke langs farbar vei til planområdet. Kommunal spillvannsledning krysser gjennom planområdet fra bebyggelse i Sandslikroken vest for planområdet og ned mot golfbanen ved Steinsvikvannet. En kommunal overvannsledning fra bebyggelsen i Sandslikroken er avsluttet i bekk og delvis rørført ned gjennom terreng mot sti/grusveg Steinsvikvannet. Det overordnede avrenningsmønsteret i området er fra vest mot øst så sydlig til Steinsvikvannet. Nordlig terreng av planområdet retning mot elv ved hovedveg Steinsvikvegen. Det er utarbeidet VA-rammeplan i forbindelse med planarbeidet som følger saken (Sweco 2017). Det vises til denne for utdypende informasjon, se vedlegg. Planforslaget foreslår heving av vegen i planområdet. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 15 Dette vil få følger for plassering av VA-anlegg. Endringer vil, i enighet med VA-etaten, omsøkes ved søknad om byggetiltak. Figur 9: Eksisterende VA-situasjon. Kilde: Sweco 2017, VA-rammeplan 3.13 Energi Planområdet ligger innenfor BKK sitt konsesjonsområde for fjernvarme. 3.14 Støyforhold Støy innenfor planområdet skyldes i hovedsak trafikk på FV179. Arealet nærmest hovedvegen er i kategori for rød støysone, mens gul støysone strekker seg lenger inn i planområdet, omtrent frem til eksisterende enebolig. Et begrenset areal i vest ligger i gul støysone. Støyen her kommer fra Fana skytterlags skytebane. 3.15 Risiko og sårbarhet – eksisterende situasjon Oppsummering ROS-analyse: Avdekket risiko: Gjennomgangen av risikofaktorene viser at planen generelt ikke er risikopreget. Tilfeller av brann, Figur 10: Deler av planområdet i nord ligger innenfor steinsprang og tilfeller av trafikkulykker kan gul støysone, merket med røde ovaler. Kilde: KPA2018, Bergen kommune forekomme, men det er ikke funnet grunnlag for å anta at dette utgjør en betydelig risiko. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 16 3.15.1 Store nedbørsmengder Store nedbørsmengder kan ramme lokalt. Det er ventet en økning på 10-15% frem mot år 2050. Det må i forbindelse med utbygging av området tilrettelegges for overvannshåndtering. 3.15.2 Steinsprang Per i dag er det ikke registrert eller markert aktsomhetsområde for steinsprang i området, selv om det i seg selv ikke utelukker muligheten for at steinsprang kan forekomme. Store deler av planområdet består av en østvendt skråning hvor enkelte partier er svært bratte. Geolog har befart skråningen og observert at det tidligere har falt ut blokker/steinsprang. Se geologisk vurdering, datert 30.08.2022, for mer informasjon. Det forutsettes at utbyggingsområdet etter behov sikres av entreprenør, mot steinsprang under og etter byggeperioden. Dersom det under gravearbeid, utviding av veg og rensning av vegetasjon avdekker risiko som i dag ikke er kjent, skal tiltak gjennomføres i samråd med foretak med geologisk kompetanse. 3.15.3 Snø-/isras Det er bratt terreng og skråning innenfor planområdet hvor det kan være fare for isras ved lengre, kalde perioder. Behov for sikring vurderes ut ifra tiltaket. 3.15.4 Løsmasseskred/kvikkleire Det er ikke registrert forekomst av kvikkleire, men planområdet ligger under marin grense. Boligbebyggelse er planlagt på synlig berg/fjell i dagen. 3.15.5 Naturlig terrengformasjoner som utgjør fare Store deler av planområdet består av en østvendt skråning hvor enkelte partier er svært bratte. Disse områdene ligger ikke særlig tilgjengelig for allmenheten, men bør likevel sikres med gjerde slik at det ikke utgjør større fare. Ved en eventuell utbygging vil mange/alle områdenes bratte partier elimineres. 3.15.6 Nedbørutsatt/overvannsproblematikk En kommunal overvannsledning DN250 fra bebyggelsen i Sandslikroken er avsluttet i bekk og delvis rørført ned gjennom terreng mot sti/grusvei Steinsvikvannet. Avrenningsmønster/flomveier er vist på tegning GH002 (vedlegg VA-rammeplan). Det overordnede avrenningsmønsteret i området er fra vest mot øst så sydlig til Steinsvikvannet. Nordlig terreng av planområdet retning mot elv ved hovedvei Steinsvikvegen. Elv ved hoved Steinsvikvegen ligger lavere enn golfbanen som igjen er lavere enn planområdet. 3.15.7 Trafikkulykker Ulykkesstatistikken viser at det er registrert 6 ulykker i nærheten kryss til planområde de siste 30 årene. Av de 6 ulykkene langs Steinsvikvegen ved planområdene, er det 5 ulykker de siste 20 årene. Alle ulykkene er kun med lettere personskade. Samlet vurdert og med dagens veistandard (60 km/t) vurderes trafikksikkerheten i området å være god. Kjørende langs Steinsvikvegen har forkjørsrett. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 17 Sikt ved avkjørsler er ivaretatt. Veg gjennom planområdet er privat blindveg med fartsgrense 30 km/t. Innkjørsel til felles parkeringskjeller løses i begynnelsen av vegen slik at vegen blir lite trafikkert og sikker for myke trafikanter. 3.15.8 Diffuse gassutslipp og forurensning Tidligere kommunalt deponi kan avgi diffuse gasser og forurensning. Ca. 60 år siden deponi ble nedlagt, og har blitt dekket over med duk og sand. I forbindelse med vedtatt reguleringsplan for Steinsvikkroken (66440000) har det blitt utarbeidet et notat Vurdering av nærliggende deponi. Her er konklusjonen «Det vurderes ut fra avstand og terrengformasjon, tidsrom for opphør av deponivirksomhet og de tiltak som er utført i fm. bygging av Fana Golfbane (omtalt over) at det er liten risiko for akkumulasjon og inntrengning av deponigass mellom deponiområdet og regulert utbyggingsareal». 3.15.9 Brann Generell risiko, brann i boliger kan forekomme. Nærmeste brannstasjon er Fana brannstasjon. VA- rammeplan sikrer etablering av tilfredsstillende antall hydranter. Faren vurderes likevel ikke som særlig høy, og tiltak utover forskrifter er ikke nødvendig. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 18 4. Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel Figur 11: Utsnitt fra KPA 2018. Kilde: Bergen kommune I KPA 2018 for Bergen kommune ligger planområdet innenfor ytre fortettingssone (sone 3). Grad av utnytting skal tilpasses omgivelsene, og være mellom 30 og 120 % BRA. Deler av golfbanen i vest er avsatt til idrettsanlegg (I). Områdene i sone 3 har forholdsvis sentral beliggenhet og god kollektivdekning. 4.1.2 Regionale planer Følgende fylkesplaner/fylkesdelplaner er aktuelle i planleggingen: • Arealpolitiske retningslinjer • Utviklingsplan for Vestland 2020-2024, Regional planstrategi • Regional areal- og transportplan for bergensområdet 2017-2028 • Regional transportplan for Hordaland 2018-2029 Planbeskrivelse for Steinsvikvegen, PlanID 64600000 19 • Regional plan for attraktive senter i Hordaland 2015-2026 • Regional plan for folkehelse 2014-2025 – Fleire gode leveår for alle 4.2 Reguleringsplaner Kartet under viser reguleringsplaner i nærheten av planområdet. PlanID 66440000 Ytrebygda. Gnr 39 bnr, 270 m.fl. Steinsvikkroken Figur 12: Tilgrensende reguleringsplaner. Planområdet er i hovedsak uregulert. Reguleringsplaner: • PLANID 15120000 YTREBYGDA. GNR 118 M.FL., GOLFBANE VED SKEIEVATNET OG STEINSVIKVATNET – VEDTATT 26.06.2000 • PLANID 30400000 YTREBYGDA. GNR. 39 BNR. 1, STEINSVIK – VEDTATT 10.03.1962 • PLANID 3230101 YTREBYGDA. GNR. 39 BNR. 267 M.FL., STEINSVIK- HÅVADSTUN – VEDTATT 04.03.1985 • PLANID 3230100 YTREBYGDA. GNR. 39 BNR. 267 OG GNR. 116 BNR. 82, SOLHEIA – VEDTATT 04.03.1985 • PLANID 30400000 YTREBYGDA. GNR. 39 BNR. 1, STEINSVIK – VEDTATT 10.03.1962 • PLANID 9520001 YTREBYGDA. GNR. 39 BNR. 270, GNR. 119 BNR. 374 M.FL., STEINSVIK/RÅ STEINSVIK – VEDTATT 16.11.2006 • PLANID 66440000 YTREBYGDA. GNR. 39 BNR. 270 M.FL., STEINSVIKKROKEN – VEDTATT 23.11.2022 • PLANID 61170000 YTREBYGDA. BYBANEN RÅDAL – FLESLAND - VEDTATT 17.10.2011 4.3 Temaplaner • Barnehagebruksplan 2016 – 2030 Planbeskrivelse for Steinsvikvegen, PlanID 64600000 20 • Skolebruksplan 2016 – 2030 • Grønn strategi – klima- og energihandlingsplan for Bergen 2016 • Grønn strategi – Temakart for blå/grønne strukturer KPA • Sykkelstrategi for Bergen 2020-2030 • Folkehelseplan for Bergen kommune 2015-2025 • Kulturminnestrategi for Bergen 2019-2023 • Arkitektur+ - Arkitektur- og byformingsprogram, Bergen kommune, 2. mai 2011 • Forvaltningsplan for vassdrag • Kommunedelplan for blågrønn infrastruktur i Bergen kommune • Trafikksikkerhetsplan for Bergen, 2019-2021 4.4 Statlige planretningslinjer, rammer og føringer Følgene retningslinjer er førende for planforslaget: • Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging • Statlig planretningslinje for klima- og energiplanlegging i kommunene • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 21 5. Beskrivelse av planforslaget 5.1 Planlagt arealbruk Planens hovedformål er etablering av et nytt boligområde. Det legges til rette for totalt 18 nye boliger i form av 16 rekkehus og to eneboliger. I planområdet ligger det i dag tre eneboliger. En av disse forutsettes revet som følge av etablering av ny bebyggelse. To av eksisterende boliger videreføres i planen. Total %BRA for planområdet er ca. 18 % for planlagte boliger, ekskludert eksisterende eneboliger, og ca. 25 % inkludert eksisterende og videreførte eneboliger. Området ligger i forlengelse av et eksisterende boligområde i Sandslikroken i vest og sør, og grenser til Fana golfbane i øst og Fv 179 i nord. Figur 13: 3D-illustrasjon av foreslått bebyggelse sett fra golfbanen. Planen legger opp til fortetting i et veletablert boligområde med god kollektivdekning, og er i tråd med Bergen kommunes fortettingsstrategi. Det er god tilgjengelighet til kollektivtransport, herunder buss og bybane. Rekkehus og småhus samspiller med eksisterende bebyggelse på en god måte, er lite ruvende og tilpasser seg terrenget på en god måte. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 22 Plankart: Figur 14: Forslag til reg.plan med tegnforklaring Planbeskrivelse for Steinsvikvegen, PlanID 64600000 23 5.1.1 Reguleringsformål Tabell 2: Arealtabell AREALFORMÅL §12-5. NR. 1 - BEBYGGELSE OG ANLEGG Areal (daa) 1111 - Boligbebyggelse-frittliggende småhusbebyggelse (3) 5,9 1112 - Boligbebyggelse-konsentrert småhusbebyggelse 3,2 1450 - Golfbane 1,2 1550 - Renovasjonsanlegg 0,2 Sum areal denne kategori: 10,5 §12-5. NR. 2 - SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR Areal (daa) 2010 - Veg (4) 1 2011 - Kjøreveg (2) 1,9 2012 - Fortau (2) 0,3 2015 - Gang-/sykkelveg (2) 0,3 2016 - Gangveg/gangareal/gågate (2) 0,2 2018 - Annen veggrunn - tekniske anlegg (7) 0,3 2019 - Annen veggrunn - grøntareal (6) 1,3 2026 - Leskur/plattformtak 0 2028 - Annen banegrunn - tekniske anlegg 0 2029 - Annen banegrunn - grøntareal (2) 0,6 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk 0 infrastrukturtraseer Sum areal denne kategori: 6 §12-5. NR. 3 - GRØNNSTRUKTUR Areal (daa) 3002 - Blå/grønnstruktur (2) 0,1 3020 - Naturområde (9) 6,4 Sum areal denne kategori: 6,5 §12-5. NR. 6 - BRUK OG VERN AV SJØ OG VASSDRAG MED TILHØRENDE Areal (daa) STRANDSONE 6710 - FRILUFTSOMRÅDE I SJØ OG VASSDRAG (2) 0,2 Sum areal denne kategori: 0,2 TOTALT ALLE KATEGORIER: 23,2 Planbeskrivelse for Steinsvikvegen, PlanID 64600000 24 5.2 Gjennomgang av reguleringsformål 5.2.1 Reguleringsformål Boligbebyggelse – Frittliggende småhusbebyggelse (BF1-3) BF1-2 Innenfor feltene BF1 og BF2 er det ikke foreslått nye tiltak utover dagens situasjon. Feltene endres ikke eller påvirkes ikke vesentlig av planforslaget. Eksisterende eneboliger bevares. Solforhold og utsiktsforhold forringes ikke. BF3 Innenfor BF3 foreslås det to eneboliger med private uteoppholdsareal på balkong/terrasse på terreng. Tomten er i dag ubebygd, og består i stor grad av gjengrodd vegetasjon og trær. Bebyggelsen skal trappes med terrenget. Maks byggehøyde er satt til k+42 og k+43. Maks utnyttingsgrad er satt til %BRA = 35 %. Dette inkluderer parkering. Parkering er løst på tomten og inngår i utnyttelsesgraden. Grunnet områdets beliggenhet og formål som ytre fortettingssone i KPA2018 anses det som viktig å kunne tilpasse ny bebyggelse til både terreng, omkringliggende natur og eksisterende bebyggelse/ stedskarakter. Boligbebyggelse – Konsentrert småhusbebyggelse (BK) Innenfor BK legges det til rette for 16 rekkehusenheter, fordelt på fire bygningsvolumer i varierende størrelse. Flere bygningsvolum gjør det lettere å tilpasse byggene i terrenget og bryter opp lange fasader, samt forhindrer et betydelig skille mellom grøntarealet, adkomstveien og utsikten i øst. Det er tillatt tre boligetasjer for rekkehusene. I tillegg kommer parkeringsanlegg og boder under bebyggelsen. Dette er tenkt plassert delvis under bakken under nordligste rekkehusbygg. Etter offentlig ettersyn har de to nordligste boenhetene blitt trukket ned til bakkenivå for å minimere høydevirkningen i den høyeste delen av p-anlegget. Dette bidrar også til å skape variasjon i byggehøydene og en «mykere» inngang til boligområdet. Bebyggelsen skal videre trappes med terrenget. Maks byggehøyde strekker seg fra ca +35 til +40. Maks utnyttingsgrad er satt til %BRA= 115 %. Dette inkluderer p-anlegg. Til offentlig ettersyn var utnyttelsesgrad satt til 76 %. Plangrepet er redusert i forhold til tidligere forslag, men formålsområde er sterkt redusert for sikre grøntarealet ved bebyggelsens bakside og ny utnyttelsesgrad må derfor ses i sammenheng med dette. Illustrasjonsplanen, datert 13.03.2024, er retningsgivende for utforming og plassering av felles leke- og uteoppholdsareal. De nordligste rekkehusene vil ha privat forhage på vestlig side av bebyggelsen, mens de sørligste rekkehusene vil ha private forhager på østsiden av bebyggelsen. Inngangsparti er tenkt plassert på motsatt side av de private forhagene. Golfbane (GO) Planbeskrivelse for Steinsvikvegen, PlanID 64600000 25 I nordlig del av planområdet ligger felt GO som er del av eksisterende golfbane. Dagens situasjon videreføres, og planforslaget medfører ingen vesentlig endring for dette formålet. Renovasjonsanlegg (RA) Nord for planlagt bebyggelse er det avsatt areal, f_RA, til felles renovasjonsanlegg for alle beboerne innenfor planområdet. Her skal det etableres en moderne renovasjonsløsning med nedkast på bakkeplan, og nedgravde, bunntømte konteinere. Arealet er dimensjonert for at renovasjonskjøretøyet skal kunne stå inne i eget areal ved tømming, for ikke å hindre annen trafikk. Snuareal lagt i direkte tilknytning til f_RA hindrer at bossbil kjører inn i boligområdet. Se vedlagt renovasjonsteknisk plan, RTP, for mer informasjon. Veg (V) o_V1 er eksisterende offentlig veg tilknyttet tomt 39/333 og Bybanen. Vegen endres ikke vesentlig som følge av planforslaget. V2 er eksisterende privat adkomstveg til eiendom 39/333. Vegen endres ikke vesentlig som følge av planforslaget. V3 er eksisterende privat veg til felt GO. Vegen endres ikke vesentlig som følge av planforslaget. f_V4 er felles adkomstveg til eksisterende og ny bebyggelse i planområdet. Vegen skal opparbeides i samsvar med bredde og kurvatur vist på plankartet. Det kan gjøres mindre avvik fra dette i teknisk plan/byggeplan. Det skal etableres fartshumper i vegen. Kjøreveg (KV) o_KV1 er eksisterende offentlig kjøreveg Steinsvikvegen. Eksisterende busslomme er ikke i henhold til krav i Statens vegvesens håndbok N100. Denne vil utvides noe i sørlig retning. Forslag til ny løsning er heller ikke ihht. N100, men betydelig bedre enn dagens, og er løst i samråd med Vestland fylkeskommune (INV). f_KV2 er felles adkomstveg til bebyggelsen i planområdet, med tilliggende fortau. Kjørevegene skal opparbeides i samsvar med bredde og kurvatur vist på plankartet. Det kan gjøres mindre avvik fra dette i teknisk plan/byggeplan. Fortau (FO) f_FO1 er fortau langs med f_KV2 inn i planområdet og videre frem til f_GG1. Felles fortau f_FO2 er fortau langs med f_KV2 til bebyggelsen i planområdet. Fortauet strekker seg forbi innkjøring til p-anlegg under bebyggelsen i felt BK. På denne måten vil myke trafikanter ledes trygt forbi det mest trafikkerte arealet i planområdet. Forbi p-anlegget vil kun tre boenheter anvende vegen. Fortau skal opparbeides i tråd med vedlagte vegtegninger. Mindre justeringer av utforming og høyder kan tillates i byggesak. Gang- og sykkelveg (GS) o_GS1-2 er offentlig gang- og sykkelveg langs o_KV1 Steinsvikvegen. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 26 o_GS skal opparbeides i tråd med vedlagte vegtegninger. Mindre justeringer av utforming og høyder kan tillates i teknisk plan/byggeplan. Gangveg (GG) Felles gangveg f_GG1 er gangareal fra fortau f_FO2 og videre sørøstover i planområdet, langs med golfbanen. f_GG2 er gangareal fra veg til felles uteoppholdsareal i BK. Annen veggrunn- teknisk anlegg (AVT) Feltene o_AVT1-3 er annen veggrunn teknisk anlegg tilknyttet Steinsvikvegen. Innenfor o_AVT2-3 må det anlegges mur og rekkverk. Disse er ønskelig å plassere så nær G/S-vegen som mulig, men dette må løses i detaljeringsfasen i samråd med riktig vegmyndighet. Det er utarbeidet to alternativer for plassering av muren. o_AVT4 videreføres. Innenfor f_AVT5 er det mulig behov for en støttemur. o_AVT6 tilrettelegges for fjellskjæring mellom BF1 og renovasjonsanlegg, f_RA. Annen veggrunn – grøntareal (AVG) Feltene AVG er annen veggrunn grøntareal hvor det er ønskelig å enten etablere beplantning eller bevare vegetasjon. Andre tiltak tillates der hvor det er spesifisert. o_AVG1 ligger i kantsonen for Steinsvikbekken. Her er det særlig viktig å ivareta vegetasjonen. Dersom det kreves inngrep her, må dette skje skånsomt og avbøtende tiltak kan være ny vegetasjon med overhengende trær over bekken. f_AVG2 og -5 er tilknyttet felles adkomstveg, fortau og gangveg. Innenfor f_AVG5 tillates det mur for å unngå store fyllinger tilknyttet anleggelse av veg med tilstrekkelig stigning. Det er også tillatt å oppføre nødvendig sikringstiltak mot golfspill. Tiltakene må vurderes i detaljeringsfasen. I f_AVG4 langs BK foreslås det beplantning av blomster, samt klatreplanter opp langs fasaden til p-garasjen. Dette er ment å myke opp den harde overflaten til fasaden. f_AVG6 kommer det fylling som følge av etablering av f_V4 med mur. Arealet skal vegeteres. Leskur/plattformtak (LPL) Felt o_LPL er offentlig leskur i tilknytning busstopp langs Steinsvikvegen, o_KV1. Leskuret må flyttes noe i forhold til eksisterende situasjon for å tilpasses G/S-veg og busslomme. Om mulig bør det vurderes å bruke det samme leskur mtp. gjenbruk og miljø. Annen banegrunn – teknisk (ABT) Område o_ABT er beredskapsplass for oppstilling av redningskjøretøyer ved evakuering fra Feråsentunnelen eller Steinsviktunnelen. Annen banegrunn – grøntareal (ABG) Planbeskrivelse for Steinsvikvegen, PlanID 64600000 27 Feltene o_ABG er offentlig annen banegrunn. Områdene skal være grønne, enten i form av vegetasjon som er tatt vare på eller rehabilitert, eller i form av ny beplantning. Områdene kan også inneholde murer, tunnelportaler, sikkerhetsgjerder, sykkelparkering og tekniske installasjoner. Buskfelt nær stasjonsområdet skal ikke ha høyde over 1 m av trygghetshensyn. I naturpregede områder skal vegetasjonen så langt som mulig bestå av arter som forekommer naturlig på stedet. Kombinert formål kjøreveg/ gang- og sykkelveg (SK) Felt o_SK er kombinert formål der offentlig kjøreveg krysser gang- og sykkelveg ved innkjøring i planområdet. Gang- og sykkelvegen skal være gjennomgående i dette feltet med nedsenket kantstein. Blå/grønnstruktur (BG) Felt BG1-2 er eksisterende bekkedrag. Bekken er liten og har lav vannføring. Ved lengre perioder med varmt vær har den ingen vannføring. Bekk videreføres og sikres i planen med tilhørende hensynssone. Tiltak tillates i tråd med formål innenfor hensynssonen, men skal i så fall gjøres med hensyn til bekkens verdi. Naturområde (GN) f_GN er felles naturområder i planområdet. Terreng og vegetasjon skal ikke bygges ut og bevares i størst mulig grad. GN1-4 og GN7-8 er privat naturområde tilhørende eiendom 39/8. Ingen særlige tiltak tillates. f_GN5 er felles naturområde tilknyttet beboere i BK. Området skal bevares, men kan anvendes til skogslek og annen rekreasjon som ikke krever tiltak. Felt GN6 er privat naturområde og skal ikke tas i bruk av nye beboere i planområdet, men bevares som privat grønnstruktur tilhørende eiendom 39/267. Bruk og vern av vassdrag, friluftsområde i sjø og vassdrag (FLV) o_FLV er eksisterende bekk, Steinsvikbekken. Bekken skal skjermes for avrenning og sedimentering ved utbedring av tilliggende samferdselsformål. 5.3 Bebyggelsens plassering og utforming Planområdets terreng og smale utstrekning bringer meg seg en del topografiske utfordringer, som videre begrenser mulighetene for plassering av ny bebyggelse. Byggene følger parallelt med terrenget og med adkomstvegen, med utsikt ut mot grøntområder og golfbanen på andre siden av vegen. Det har blitt lagt stort fokus på at ny bebyggelse ikke skal virke ruvende i landskapet, og hindre utsikt for naboene i vest. Rekkehusene integreres i terrenget. Byggegrenser for felt BK følger den planlagte bebyggelsen. Det er ønskelig å bevare så mye av terrenget som mulig vest for bebyggelsen, så byggegrensen ligger tett på planlagt bebyggelse. Byggegrense for felt BF3 er valgt ut ifra avstand til nabo BF2 og skråning i nord og øst. Nord for BK er renovasjonsarealet plassert (f_RA). Plasseringen er på veg ut av området for samtlige av nye boenheter, og man unngår kjøring av store kjøretøy gjennom området. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 28 Figur 15: Forslag til utforming av planområdet Rekkehusbebyggelsen, BK Bebyggelsen i BK er planlagt bygget i tre som hovedmateriale. Rekkehusene er delt opp i 4 bygningskropper og vil ha saksede fasader i tre, i ulike fargenyanser. De ulike nyansene følger saksingens rytme. De to nordligste boenhetene møter bakken, mens de resterende ligger over p-anlegget. På denne måten vil ikke husrekkene fremstå som monotone. Til offentlig ettersyn hadde de fleste boligene takbokser, men disse ble fjernet der hvor p-anlegget utgjorde en hel etasje for å minimere høydevirkningen. Byggene utføres med saltak. Tomten er relativt solrik, så det er lagt opp til uteoppholdsareal mot øst, sør og vest. Under bebyggelse ligger felles p-garasje. Fasaden skal ha en pen utforming og skal kles i forblendet skifer eller annen naturstein. Langs fasaden er det lagt opp til avsatt areal for beplantning. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 29 Figur 16: Illustrasjon av rekkehusene sett fra nord. Figur 17: Illustrasjon av rekkehusene sett fra sør Eneboliger, BF3: Bebyggelsen i BF3 består av to eneboliger. Boligene legges relativt direkte på terrenget, og krever derfor lite terrenginngrep. Det samme gjelder for adkomstvegen til boligene, som også er trukket tilbake fra det lille bekkedraget. For eneboligen i vest er det valgt saltak for å tilpasse seg omkringliggende bebyggelse på en god måte, mens den i øst har delvis flatt og skråtak. Dette gjøres for å fremheve boligen noe som en særegen bolig med unik plassering i området. Boligene har hage mot sørvest. Garasje/carport er tenkt innbygget i boenhetene. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 30 Figur 18: Illustrasjon av boligene, sett fra avkjørsel i vest. Illustrasjon: HLM arkitektur Figur 19: Illustrasjon av enebolig og tomannsbolig i BF3, sett fra øst. Illustrasjon: HLM arkitektur 5.3.1 Byggehøyder I felt BF1-2 videreføres eksisterende situasjon. Maks byggehøyde er satt til hhv. k+ 43,6 og k+ 46,5. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 31 I felt BK er rekkehusene planlagt i tre boligetasjer pluss p-garasje under grunnen. Det er regulert tre ulike høyder i feltet: k+35 og k+37 for de nordligste rekkehusene og k+ 39 for de sørligste rekkehusene. Snittene under viser høyden på de planlagte rekkehusbyggene i sammenheng med eksisterende bebyggelse i vest. Terrenget ligger godt til rette for en fornuftig byggehøyde uten å sjenere naboene. Planområdet ligger øst for nabobebyggelsen og på et betydelig lavere nivå. Byggehøyden går i svært liten grad over eksisterende byggs laveste punkt. Det skapes dermed ingen silhuetter og naboene i vest får ingen innsyn fra ny bebyggelse. Figur 20: Lokaliseringsfigur over terrengsnitt for BK Planbeskrivelse for Steinsvikvegen, PlanID 64600000 32 Figur 21: Snitt over bebyggelsen i terrenget og i forhold til eksisterende bebyggelse i vest Planbeskrivelse for Steinsvikvegen, PlanID 64600000 33 I felt BF3 er maks byggehøyde satt til k+ 46. Til første gangs behandling var det opprinnelig foreslått en enebolig og en tomannsbolig. Etter offentlig ettersyn har vi redusert til to eneboliger. Disse er i større grad plassert på terreng, og krever relativt lite terrenginngrep. Byggene er trukket et stykke lenger tilbake fra golfbanen, hvilket minimerer fjernvirkning fra stien i øst, i tillegg til å gi et bredere grøntareal i forkant. Enebolig i vest er utformet med saltak for å gi en overgang til eksisterende nabobebyggelse. Boligen i øst har derimot flatt og skrått tak som åpner opp mot utsikten. Dette gjør også at boligen fremheves noe som en særegen bolig med Figur 22: Lokaliseringsfigur over terrengsnitt for BF3. Ill.: HLM unik plassering. Parkering for bolig i øst er vist på Arkitektur høyresiden av boligern i snitt EE. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 34 Figur 23: Snittegninger over bebyggelsen i BF3. Ill.: HLM Arkitektur 5.3.2 Grad av utnytting Foreslått tillatt grad av utnytting er basert på vurderinger etter hva som er hensiktsmessig og fornuftig innenfor de rammene som foreligger for området. Ut ifra planområdets beliggenhet i forhold til Bybanen, buss, skoletilbud mm. anses det riktig å legge seg på en utnyttelse som samsvarer med bestemmelsene i KPA2018. Utnyttelse av nye felt BK og BF3: Planbeskrivelse for Steinsvikvegen, PlanID 64600000 35 Tabell 3: Utnyttelse av nye felt BK og BF3 BK BF3 m2-BRA 3511,3 m2 532 m2 Areal 3166 m2 2044 m2 %-BRA 111 % (maks 115 %) 26 % (maks 35 %) I felt BF1 og 2 videreføres eksisterende situasjon. For begge feltene er det satt en utnyttelsesgrad på % BRA = 35 %. Planområdet er inndelt som følgende: Totalt areal for boligformålsflater = 9098 m2 Annet areal for samferdsel, grøntstruktur, golfbane mm. = 14 045 m2 Planområde størrelse = 23 152 m2 Til sammen er tillatt BRA for de fire boligformålene ca. 5772 m2 Når en ser på planområdet som helhet vil utnyttingsgraden se ut som følgende: Total %-BRA= 25 %-BRA 5.4 Boligmiljø og bokvalitet Planforslaget legger opp til familieboliger, med forholdsvis stort bruksareal pr. boenhet. Dette er i tråd med § 9.3 i bestemmelsene til KPA 2018, som sier at det skal legges spesiell vekt på tilrettelegging for familieboliger i byfortettingssoner og ytre fortettingssoner. Byggetomtene ligger i et attraktivt, rolig boligstrøk, med gode sol- og utsiktsforhold og lite trafikk. Adkomstvegen til boligene er tenkt utformet som en gate, med lav trafikkfart og delvis uten fortau, slik at en kan sykle, leke og oppholde seg her. P-garasje og renovasjonsareal med snuareal er lagt helt nord i området, slik at en unngår det meste av trafikk inn i boligområdet. Gjennomsnittsstørrelsen på rekkehusene innenfor BK ligger på om lag 150 m2, og er relativt lik i størrelse og fordelt på tre plan. Eneboligene innenfor BF3 er tiltenkt en størrelse på om lag 160 og 260 m2 fordelt over to etasjer (eks. parkeringsareal). Boligene får en tilhørende privat hage på ca. 200 m2 og 260 m2 mot sør/sørvest. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal Størrelseskrav for privat og felles uteoppholdsareal i henhold til KPA 2018 for ytre fortettingssone er sikret i planforslagets bestemmelser. Det skal tilrettelegges minimum 75 m2 uteoppholdsareal pr. boenhet. Dette gir krav om til sammen 1350 m2 uteoppholdsareal for 18 boenheter. Maks 40 % av uteoppholdsarealet kan ligge på tak eller altan. Minimum 40 % av uteoppholdsarealet utformes som fellesareal eller offentlig areal. Det stilles også krav om at noe av uteoppholdsarealet skal være privat. Planforslaget legger opp til totalt 2579 m2, hvorav 1441 m2 er privat uteoppholdsareal på bebyggelsens vestside og østside, på bakken og på balkonger, samt private hager for BF3. Det resterende arealet, på henholdsvis 1138 m2 er felles uteoppholdsareal på bakken, og stort sett på bebyggelsens vestside. Dette er Planbeskrivelse for Steinsvikvegen, PlanID 64600000 36 areal som oppfyller krav til helning (under 1:3) og sol kl. 15 ved vårjevndøgn. Over halve arealet har sol i minst 4 timer, se vedlagt MUA-plan. Det legges opp til felles uteoppholdsareal på totalt 1138 m2 ved rekkehusbebyggelsen, inkludert to lekeplasser. En mindre lekeplass mellom de midtre rekkehusvolumene, en større lekeplass sør, samt skogen i vest skaper et variert tilbud til barn og unge med mulighet til utfoldelse i natur. Totalt er det 408 m2 av uteoppholdsarealet som tilrettelegges for lek. Figur 24: Det er lagt opp til lekeplass og bevaring av natur bak bebyggelsen. I tillegg til en mindre lekeplass midt mellom rekkene. Lekeplassene er universelt tilgjengelig fra Steinsvikvegen og fra boligene mtp. utforming og stigning (1:15), og skal kunne brukes av alle beboerne i BK og BF1-3. Den sørlige lekeplassen krever lite bearbeiding av terreng, men muligens noe utplanering. Illustrasjonsplanen under viser planlagt utforming og adkomstforhold. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 37 Figur 25: Utklipp fra plan over uteoppholdsareal Figur 26: Illustrasjon av lekeplass i BK. Sett fra sør. MUA-plan for ny bebyggelse under viser felles uteoppholdsareal med maks helning på 1:3 og hvor det er sol kl. 15 på vårjevndøgn. Bebyggelsen ligger en del lavere i terrenget og skygger sjeldent for felles uteoppholdsareal. Se vedlagt sol-/skyggestudie for flere illustrasjoner av solforhold. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 38 Figur 27: MUA-plan for BK Planbeskrivelse for Steinsvikvegen, PlanID 64600000 39 Figur 28: Sol-/skyggediagrammer for MUA-plan, med krav og utregning I BF3 vil eneboligene få integrerte terrasser og hage mot sørvest. Boligene er tegnet med privat hage på hhv. 200 og 260 m2. Sammen utgjør private hager 460 m2 av totalt 700 m2 uteoppholdsareal. Arealkrav i reguleringsplanen forholder seg til KPA2018 (75 m2 pr. boenhet). Bebyggelsen i BF3 vil også kunne benytte seg av lekeplasser innenfor felt BK. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 40 Figur 29: MUA-plan over BF3. Ill.: HLM Arkitektur Vedlagt solstudie viser sol- og skyggeforholdene kl. 15, 18 og 20 på henholdsvis 20. mars, 20. mai og 21. juni. 5.5.2 Andre uteoppholdsarealer f_GN er felles grøntareal innenfor planområdet. Disse skal i størst mulig grad stå urørt. Der terrenget i grøntområdene tillater det kan disse benyttes til opphold og lek. Planens bestemmelser angir at noen av feltene kan få justerte grenser, men skal så langt som mulig unngås. Adkomstveg f_V4 er lite trafikkert. Her skal ferdsel foregå på myke trafikanters premisser, etter fotgjenger først-prinsippet, og det legges opp til at vegen kan benyttes til sykling, ballspill og opphold. Det foreslås at det etableres fartshumper i vegen, for å holde farten lav hos alle kjørende trafikanter. Mellomrommene/passasjene mellom rekkehusvolumene i BK skal belyses for å tydeliggjøre disse. Det bidrar også til økt trygghetsfølelse, som er særlig viktig på slike steder da det ikke er tenkt plassert vinduer her grunnet innsyn. Det etableres trapp mellom de nordligste byggene og ved lekeplassen i midten av bebyggelsen. 5.6 Kulturminner og kulturmiljø Området anses å ha ingen eller få kulturhistoriske verdier. Deler av eiendommen har tidligere blitt brukt i forbindelse med landbruk, men det er få elementer igjen som viser dette. Landbruket lå i hovedsak på det som i dag er golfbane. Se mer i vedlagt kulturminnedokumentasjon (Opus, 2016). 5.7 Miljøtiltak Det legges opp til bevaring av natur og terreng, og så lite terrenginngrep som mulig innenfor de gitte rammene for planen. Felles uteoppholdsareal er lagt til del av området hvor terrenget er naturlig flatt. Valgte byggematerialer er i tre, som gir lave utslipp sammenlignet med mange andre materialtyper. Det er Planbeskrivelse for Steinsvikvegen, PlanID 64600000 41 ellers foreslått en relativt lav p-dekning som innebærer at det er vanskelig for beboerne å eie mer enn én bil. Følgende tiltak foreslås for biologisk mangfold i naturmangfoldsrapporten: • Kantsone rundt bekk i sør sikres i planen da skogboniteten her er svært høy. Det foreslås også en faunaundergang (bredt rør) ved etablering av ny vei til BF3, som eksempelvis salamandre, pinnsvin og andre mindre dyr/organismer kan brukes til kryssing. • Dempede farger på fasade. Sterke farger/signalfarger forstyrrer insekters ferdsel. • Legge igjen død ved i gjenstående grøntområder. Dødt og gammelt treverk er habitat for mange vedboende insekter, som f.eks. mange arter villbier, og vil kunne gi skjul for små pattedyr. • Reduksjon av kunstig belysning. Lokal lysforurensning kan forstyrre organismers adferd. • Oppsetting av fuglekasser som vil gi hekkemuligheter for lokale fuglearter. Bestemmelsene sikrer at ny beplantning skal bestå av stedegen vegetasjon. Det tillates likevel pryd- og nyttevekster såfremt det er liten eller ingen spredningsfare. Dette er for å ikke hindre beboere i å f.eks plante frukttrær, bærbusker, grønnsaker eller blomstrende planter som kan virke positivt for bier eller andre organismer. 5.8 Klimanorm I figuren over vises utklipp av resultat for klimanorm. Klimanormen er et nytt verktøy for klimaambisjoner og utslippsreduksjon i arealplaner som har som formål å supplere klimagassberegningene, og ligger vedlagt planforslaget i sin helhet. Planforslaget har positiv score på mobilitet og arealbruk, mens energi og materialer har negativ score. Erfaringsmessig slår klimanormen dårlig ut på mindre boligprosjekter, og da særlig ved rekkehus- og eneboligbebyggelse (typiske familieboliger). Dette har bakgrunn i at slike prosjekt blant annet gjerne ligger noe mindre sentralt, utfordrende med tilkobling av fjernvarme og lite fleksibilitet for endret bruk i fremtiden. 5.9 Samferdsel 5.9.1 Veg og atkomst Helt nord i planområdet er del av FV 179 omfattet av planområdet. Fylkesvegen har feltnavn o_KV1, og er foreslått regulert med langsliggende gang- og sykkelveg, og utvidet busslomme. Det ble i løpet av planprosessen jobbet med to alternativ, hvor det andre alternativet har en gang- og sykkelveg som er forskjøvet mot vest slik at busslomme på 3 m med 2,5 m tilhørende venteareal kan etableres. Sistnevnte alternativ vil kreve mer areal og ha langt større konsekvenser for Steinsvikbekken. Det Planbeskrivelse for Steinsvikvegen, PlanID 64600000 42 ble derfor inngått en avtale med Statens vegvesen om å etablere kantstopp pga. plassbesparelse. Senere i planprosessen overtok Vestland fylkeskommune ansvar for fylkesvegene, og til offentlig ettersyn uttalte VLFK at løsningen ikke kunne etableres likevel, med bakgrunn i trafikkmengde, fartsgrense og ingen andre kantstopp langs vegen. Haugen VVA AS tegnet derfor opp ny løsning med utvidelse av G/S-veg og bussholdeplass. Løsningen krever mindre arealbeslag i Steinsvikbekkens kantsone for plassering av gjerde og mur, og avkjørsel til planområdet er del av innkjøringslengden. Løsningen er ikke i tråd med håndbok N100, men godkjent i samråd med Vestland fylkeskommune (INV). Ledelinje fra o_LPL til bussholdeplass er sikret etablert gjennom rekkefølgekrav. Fra avkjørselen fra FV 179 går adkomstveg videre inn i området, f_KV2, som brukes som adkomstveg for hele boligområdet og for plass tilknyttet bybanelinjen. Denne har langsliggende fortau helt frem til etter innkjøring til p-anlegg i BK. Videre innover i området følger en f_V4. vegen er her lite trafikkert og har derfor ikke fortau. Her er det ønskelig med et gatemiljø hvor fotgjengere og lekende barn kan oppholde seg, som i en miljøgate. Vegen har en maksimal stigning på 6,6 % (1:15). Figur 30: Vegprofil og stigning over Steinsvikvegen adkomstveg. Hentet fra VA-rammeplan, Haugen VVA Planbeskrivelse for Steinsvikvegen, PlanID 64600000 43 I forbindelse med utarbeiding av vegtegningene var det ønskelig å tegne opp en alternativ plassering av mur og gjerde langs G/S-veg ved Steinsvikvegen. Dette med bakgrunn i plasseringen relativt tett på Steinsvikbekken. Utklipp til venstre er løsning som er godkjent av VLFK, mens den til høyre er det alternative, hvor mur og gjerde er plassert tettere på vegen. VLFK har ikke hatt mulighet til å undersøke dette skikkelig, og krever trolig en spesialkonstruksjon av leskur og gjerder ettersom det krager ut over murens plassering. Plankartet tar for seg godkjent løsning, men det er ønskelig å åpne for den andre dersom det kan løses under prosjektering og kan aksepteres av fylkeskommunen. Figur 31: Alternative plassering av mur. Alternativ til venstre er godkjent av VLFK. Kilde: Haugen VVA AS 5.9.2 Varelevering og atkomst for store kjøretøy Vegen dimensjoneres for minimum liten lastebil i henhold til Statens Vegvesens håndbok N100. Dette gjøres for å sikre tilgang for varelevering, flytting og renovasjonskjøretøy inn i området. Det er kun lagt opp til boliger i planen, så varelevering vil ikke skje verken jevnlig eller ofte. Det er regulert inn snuhammer for renovasjonskjøretøy i tilknytning til renovasjonsareal i nordlig ende av rekkehusbebyggelsen i tråd med BIRs RTV. 5.9.3 Parkering Under § 17 i bestemmelsene til KPA 2018 finner man tabell for parkeringsplasskrav. For ytre fortettingssone skal dekningen være på 0,8 pr. 100 m2 BRA. For planlagt rekkehusbebyggelse i BK, på 2477 m2 BRA bolig, er det dermed krav om 19,8 ≈ 20 parkeringsplasser. Minimum 10 % av disse skal være tilrettelagt bevegelseshemmede og 10 % til gjesteparkering. Det fordeler seg altså slik; 16 ordinære p-plasser (tilsvarende 1 pr. boenhet) + 2 HC-plasser + 2 gjesteplasser. Det er lagt opp til 20 parkeringsplasser i p-anlegg under nordlig bebyggelse i BK. Samtlige parkeringsplasser vil ha mulighet for lading av el-bil. Innkjøring til parkeringsanlegget plasseres på østsiden av bebyggelsen i Planbeskrivelse for Steinsvikvegen, PlanID 64600000 44 nord. Dette minimerer trafikken lenger inn i planområdet. Til offentlig ettersyn var det lagt opp til to p- plasser i dagen sør for sørligste rekkehusvolum, men disse er nå tatt ut grunnet reduksjon i BRA siden da. Det vil også etableres egne parkeringsplasser til sykkel i parkeringsanlegget. Krav til sykkelparkering er satt til 2,5 plasser pr. 100 m2 BRA boligareal. Dette gir krav om 62 plasser. I BF3 vil parkering for både bil og sykkel løses på egen tomt. Bilparkering er tenkt løst i carport eller annen løsning som er integrert i byggene. Dagens situasjon vedrørende parkering for boliger i BF1-2 videreføres. 5.9.4 Kollektivtilbud Med utgangspunkt i prosjektets størrelse, mangel på gjennomgående vei, samt nærhet til godt kollektivtilbud, vurderes det som ikke hensiktsmessig å avsette areal til kollektivtransport innenfor planområdet. Foreslått plan anses heller ikke til å bidra til betydelig økt press på kollektivtilbudet i nærheten. Det er tiltenkt endringer ved eksisterende busstopp, se punkt 5.8.1. 5.9.5 Gangtraseer og snarveger I vedtatt KPA 2018 er planområdet merket som ytre fortettingssone og omfatter områder som har forholdsvis sentral beliggenhet og god kollektivdekning (KPA, 2018). Det er om lag 900-1000 m til Råstølen bybanestopp. Som figuren under viser, ligger planlagt prosjekt innenfor 800 meter i gangavstand til bybanestoppet på Sandsli. Som en del av planprosessen har ulike snarveier til bybanestoppet på Sandslivegen blitt vurdert. For en nærmere vurdering av de ulike alternativene vises det til vedlagt notat om alternative snarveier til bybanen (til offentlig ettersyn). Grunnet uenighet med grunneiere, er ikke det beste alternative aktuelt i den grad det kreves tiltak for bedre opparbeidelse over Solheia Huseierforening sin tomt. Deler av stien som brukes i dag går over Solheia Huseierforening sin eiendom (gnr. 39 bnr. 267). Det er avholdt møter mellom forslagsstiller og huseierforeningen. Planforslaget innebar tidligere at denne stien blir allmenn tilgjengelig. Huseierlagets innstiling ble utsatt til generalforsamling som ble avholdt våren 2019. Solheia Huseierforening stilte seg her negativ til tiltaket. Bergen kommune var derimot innstilt på at stien skulle gjøres tilgjengelig for allmennheten, da den anses som en viktig, Figur 32: Stien er bratt opp mot GN5 Figur 33: Start på stien/snarvegen fra Steinsvikvegen. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 45 fremtidig forbindelse, og at det ble jobbet videre mot en løsning for dette. I samråd med planetaten ble det besluttet at problematikken ikke behøvde å bli løst før etter offentlig ettersyn av planforslaget. Etter offentlig ettersyn har det vært forsøkt på nytt å komme til enighet med huseierforeningen om opprusting av stien. Forslagstiller har ikke lykkes i dette, og stien vil derfor kun videreføres slik den er i dag. På bakgrunn av at dette ble det besluttet at kravet om utbedret gangforbindelse mot øst kunne frafalle dersom forslaget reduserte antall boenheter. Figur 34: Eksisterende gangtrasé fra planområdet til Sandslivegen bybanestopp, ca. 800 meter gange. Hentet fra «Gangveier til Bybanen», 2012 5.9.6 Sykkel I oppstartsmøtet med Bergen kommune ble det bedt om at planarbeidet måtte ta stilling til ulike alternative traseer for sykkelrute/turveg. Alternativene er presentert i figuren under, som lyseblå, mellomblå og mørk blå trase. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 46 Alternativene er vurdert i løpet av planprosessen, men ingen anses som realistiske. Lyseblå trase innebærer konflikt med grunneier for nabotomt (som beskrevet i pkt. 5.8.5). Det samme gjelder for øvrig mørkeblå trase. Mellomblå trase er opparbeidelse i tråd med gjeldende reguleringsplan for golfbanen. I denne planen er sykkelvegen ikke tegnet i detalj, og området virker kun avsatt til formålet uten videre vurderinger. Alternativet vil kreve svært store og kostnadskrevende inngrep i eksisterende natur og bratt terreng. Reguleringsplanen legger derfor ikke opp til et eget sykkelanlegg gjennom planområdet. Figur 35: Alternative gang- og sykkeltraseer som er vurdert, fra referat fra 5.10 Universell utforming oppstartsmøte Rekkehusene i BK har ikke alle hovedfunksjoner på ett plan og er dermed ikke tilgjengelige boenheter. Alle boenheter har likevel soverom på samme plan som inngang. Tilkomst til boligene er trinnfri og tilgjengelig med en maks stigning på 1:15. Tilkomst til felles uteoppholdsareal har også en maks stigning på 1:15. Lekeplass i felles uteoppholdsareal er tilgjengelig. Likeså er tilkomst til boligene fra p-anlegg. Avkjørsel til BF3 har en stigning på 1:10 og kan ikke regnes som universelt utformet, men eneboligene i feltet er universelt utformet på inngangsplanet. I BF1-2 videreføres eksisterende situasjon. 5.11 Vannforsyning- og avløp Området er planlagt tilknyttet offentlig vann i Ø 150 mm støpejern i Sandslikroken. Det skal tilrettelegges for forbruksvann og slokkevann. Tilknytning til offentlig spillvann i rør Ø 200 mm i betong i Sandslikroken. Overvannshåndtering skjer i infiltrasjonsgrøfter, og flomveier er vist i kartet til VA-rammeplanen. Se nevnte plan i vedlegg for utfyllende informasjon om vannforsyning- og avløp, datert 14.06.17 (utvidet gyldighet fra 2. september 2020). 5.12 Renovasjon Det skal etableres nedgravd bunntømt avfallsløsning i planområdet innenfor f_RA. Før søknad om tiltak skal det utarbeides en renovasjonsteknisk plan, og i henhold til bestemmelsene skal avfallsanlegget være ferdigstilt før ferdigattest kan gis. Det er lagt opp til at bosset hentes ved f_RA. Det er satt av tilstrekkelig areal for renovasjonsbil og for totalt fire nedgravde bunntømte containere for restavfall, matavfall, papp/papir og plast. Etter renovasjonskjøretøyet har hentet avfallet, kjører den ut i veien og rygger inn i snuarealet, før den så kjører ut av området. Renovasjonsløsningen er lagt opp på en slik måte at man unngår store kjøretøy langt inn i boligområde og miljøgaten. Se godkjent RTP for detaljer. Glass- og metall leveres til nærmeste returpunkt ved Bunnpris Steinsviken. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 47 Figur 36: Gangtrasé til returpunkt for glass- og metallemballasje Dersom BF3 bygges ut før BK tillates det en midlertidig renovasjonsløsning for eneboligene innenfor feltet. Plan for midlertidig løsning må utarbeides til byggesaksbehandling. 5.13 Energiløsninger Foreløpig informasjon fra BKK er at trafo ved o_V1 (delvis utenfor planområdet) har kapasitet til planlagt bebyggelse. Det er åpnet opp for plassering av ny nettstasjon ved behov innenfor BK eller BF1-3. Dette må gjøres i samarbeid med BKK og følge de sikkerhetssoner som gjelder for nettstasjoner. 5.14 Risiko og sårbarhet – avbøtende tiltak Gjennomgangen av risikofaktorene viser at planen generelt ikke er risikopreget. Tilfeller av brann, steinsprang og tilfeller av trafikkulykker kan forekomme, men det er ikke funnet grunnlag for å anta at dette utgjør en betydelig risiko og krever ingen avbøtende tiltak utover det som er foreslått regulert. 5.14.1 Store nedbørsmengder VA-rammeplan har hensyntatt dette. 5.14.2 Steinsprang Det er stedvis observert noen lange skrenter. Sprekkegeometrien og avsetninger i området tilsier at enkelte blokkutfall kan forekomme fremover. Dette kan sikres med konvensjonelle sikringsmetoder, som rensk og boltesikring. Det forventes ikke store inngrep med tanke på rensk av vegetasjon, kun sporadisk rensk direkte relatert til skrentene ved behov. Sikkerheten for blokkutfall må ivaretas i prosjekteringsfase til å være i tråd med kravene i PBL og TEK 17 §73. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 48 5.14.3 Snø-/isras Eventuelle farer elimineres ved utbygging. 5.14.4 Kvikkleire Vedlagt områdestabilitetsvurdering, utført av Sweco, konkluderer med at planlagt bebyggelse er plassert i områder hvor det er synlig fjell/berg i dagen, og ikke kan berøres av områdeskred. Tiltakene medfører heller ikke forverring av stabiliteten og det pågår ingen erosjon som kan utløse kvikkleireskred. 5.14.5 Naturlige terrengformasjoner Deler av planområdet har bratte partier, men eventuelle farer vil elimineres ved utbygging etter planen grunnet plassering av bebyggelsen. 5.14.6 Nedbørutsatt/overvannsproblematikk Overvann dreneres og fordrøyes lokalt og har naturlig avrenning mot Steinsvikbekken. VA-rammeplan legges til grunn. 5.14.7 Trafikkulykker Kryss-/avkjørselsituasjonen mot fylkesveien forbedres i planen, og tilnærmer seg håndbok N100 mer enn eksisterende situasjon. 5.14.8 Diffuse gassutslipp og forurensning Det er satt rekkefølgekrav om undersøkelse av temaet før rammetillatelse. 5.14.9 Brann Tiltak utover forskrifter anses ikke som nødvendig. 5.15 Terrenginngrep og massehåndtering Foreslått plassering av byggene gjør at en oppnår god massebalanse. Terrenget krever noe uttak av masse for å kunne romme bebyggelsen på en god måte, men samtidig må en fylle ut masse i forbindelse med veien. Figur 37: Snitt over eksisterende og nytt terreng for rekkehus i BK Planbeskrivelse for Steinsvikvegen, PlanID 64600000 49 Figur 38: Snitt over eksisterende og nytt terreng for eneboligen i BF3. Ill.: HLM Arkitektur Vestre enebolig i BF3 plasseres relativt direkte på terreng og krever minimalt med masseuttak. Enebolig i øst krever noe mer uttak, men man unngår til gjengjeld større støttemurer og bygget vil ligge godt i terrenget. Høydevirkningen vil også minimeres som følge av dette. 5.16 Rekkefølgebestemmelser § 5.1 Før rammetillatelse (felt BK) § 5.1.1 Ved utbygging i byggetrinn kan VA-rammeplan, godkjent av Bergen Vann, for byggetrinnet aksepteres. § 5.1.2 Evt. endring av VA-rammeplan må være godkjent av Bergen Vann. § 5.1.3 Ledelinje fra leskur o_LPL til bussholdeplass langs o_KV1 skal sikres ihht. SVVs håndbok V129. § 5.1.4 Det skal det sammen med søknad om rammetillatelse/tillatelse til tiltak innsendes en utomhusplan som viser plassering av bygninger, fysiske anlegg samt opparbeiding av terreng. Ved utbygging i byggetrinn kan plan for tiltaket med tilhørende uteoppholdsarealer aksepteres. § 5.1.5 Ved søknad om tiltak skal det redegjøres for tiltakets energibehov og bruk av alternative fornybare energikilder, samt de vurderinger som er gjort for å oppnå redusert klimagassutslipp § 5.1.6 Det skal utarbeides en plan for oppgradering av offentlige trafikkområder. Denne planen skal avklare omfang av teknisk oppgradering av vegen, etablering av ny gang-/sykkelvegforbindelse, trafikksikkerhet for myke trafikanter og ledelinje fra leskur til busstopp langs o_KV1. Planen skal godkjennes av riktig vegmyndighet § 5.1.7 Før det gis rammetillatelse/tillatelse til tiltak for o_GS1 og utbedring av vegkryss mot o_KV1, skal det dokumenteres følgende: • Plan for hvordan avrenning, partikler etc. under anleggsfasen skal avskjermes mot Steinsvikbekken. • Plan for håndtering av overvann (bla. krav til overflatetyper, infiltrasjon, fordrøyning, evt. rensing) i forhold til Steinsvikbekken ihht. krav i Retningslinjer for overvannshåndtering i Bergen kommune. • Lik avrenning til bekken før og etter utbygging (mengde, hastighet, vannkvalitet, slammengde). • Godkjenning fra VA-etaten av overnevnte planer. § 5.1.8 Det skal utføres målinger for mulig forurensning og diffuse gassutslipp fra tidligere kommunalt deponi på gnr. 39 bnr. 8. Ved evt. forurensning må det dokumenteres at bygging er helse- og miljømessig forsvarlig. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 50 § 5.2 Før igangsettingstillatelse (felt BK) § 5.2.1 Masseberegning og plan for deponering av overskuddsmasser skal være utarbeidet og godkjent for de ulike byggeområdene. § 5.2.2 Fremmede arter skal kartlegges før igangsetting av tiltak. Det skal lages en plan for massehåndtering på de deler av området hvor det evt. er registrert fremmedlistede arter, for å hindre spredning av fremmede arter. § 5.2.3 Steinsvikbekken skal sikres/skjermes mot avrenninger og sedimentering før utbedring av fortau f_FO1 og gang- og sykkelvei o_GS2 langs Steinsvikvegen, eller andre tiltak som kan ha konsekvenser for vassdraget. § 5.2.4 o_KV1-2, o_V1, o_ATB, o_GS1-2, f_FO1 og o_SK være ferdig opparbeidet. § 5.3 Før bebyggelse tas i bruk (felt BK) § 5.3.1 Felles leke- og uteoppholdsareal skal være ferdig opparbeidet. § 5.3.2 f_KV2, V2-3, f_V4, f_FO2-3, f_GG1-2 og f_RA skal være ferdig opparbeidet. § 5.3.3 Det skal ha vært gjennomført tiltak for sikring av golfbanen. § 5.3.4 Vann- og avløpsnett for det enkelte felt skal være utbygd for det aktuelle byggetrinnet i samsvar med godkjent rammeplan for VA. § 5.3.5 Slokkevannsuttak, som vist på VA-rammeplan, skal være overtatt til offentlig drift og vedlikehold. § 5.4 Før rammetillatelse (felt BF3) § 5.4.1 Felt BF3 tillates etablert etter reguleringsplanen uavhengig av rekkefølgekrav for felt BK. § 5.4.2 Ved utbygging av felt BF3 før felt BK må det foreligge midlertidig løsning for renovasjonshåndtering. Løsning må godkjennes av Bergen kommune/BIR. § 5.4.3 For felt BF3 skal det sammen med søknad om rammetillatelse/tillatelse til tiltak innsendes en utomhusplan som viser plassering av bygninger, fysiske anlegg samt opparbeiding av terreng. § 5.4.4 Evt. endring av VA-rammeplan må være godkjent av VA-etaten i Bergen kommune. § 5.4.5 Det skal sammen med søknad om rammetillatelse/tillatelse til tiltak innsendes en utomhusplan som viser plassering av bygninger, fysiske anlegg samt opparbeiding av terreng. § 5.5 Før bebyggelse tas i bruk (felt BF3) § 5.5.1 Vann- og avløpsnett for det enkelte felt skal være utbygd for det aktuelle byggetrinnet i samsvar med godkjent rammeplan for VA. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 51 6. Planprosess og medvirkning Figur 39: Varselsannonse om oppstart av planarbeid Det ble avholdt oppstartsmøte med seksjon for private planer den 16.04.2015. Det ble varslet oppstart av planarbeidet den 06.08.2015 ved brev til berørte parter, naboer, offentlige høringsinstanser og private organisasjoner. Oppstart ble også kunngjort på Opus Bergen sin hjemmeside, hvor varselbrev, plangrense og notat fra oppstartsmøte ble offentliggjort. Den 08.08.2015 ble det kunngjort oppstart av planarbeid med annonse i BT. I løpet av prosessen mot 1. gangs behandling tok TAG arkitekter over rollen som plankonsulent. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 52 Planforslaget ble da bl.a. endret fra å omfatte eneboliger, rekkehus og blokkbebyggelse til å omfatte eneboliger, tomannsbolig og rekkehus. Snuhammer for renovasjonskjøretøy ble flyttet fra sør i planområdet til nord i planområdet, for å unngå kjøring med store kjøretøy inne i boligområdet. Bebyggelsens og adkomstvegens plassering ble noe justert, for å oppnå best mulig terrengtilpasning og god tilgjengelighet til de ulike formålene i planområdet. Arbeidsmøte ble avholdt 28.11.20. Til stede var saksbehandler, oppdragsgiver og plankonsulent. Planforslaget ble oversendt for gjennomgang av saksbehandler den 22.01.21. Etter dette ble siste justeringer foretatt, før endelig innsending av komplett planforslag til 1. gangs behandling. Etter offentlig ettersyn var det mye diskusjon rundt snarvegen til bybanestoppet ved Sandsli. Dette var avtalt med saksbehandler om at kunne løses til 2. gangs behandling/etter offentlig ettersyn. Forslagstiller lykkes ikke i å komme til enighet med Solheia Huseierforening om opprusting av eksisterende sti. Dermed kunne ikke krav fra offentlige instanser oppfylles. Kompromisset var å kutte to boenheter i planforslaget for å unngå kravet. Det er tatt ut én boenhet fra felt BK (tidligere BKS1) og én fra BF3 (tidligere BKS2). Tidligere felt BKS2 er nå foreslått med to eneboliger, og har derfor fått endret formål. I løpet av prosess mot 2. gangs behandling har Kommunal- og distriktsdepartementet kommet med nye feltkoder til plankart og arealformål, slik at disse ikke samsvarer med tidligere innsendt materiell. Uttale fra Vestland fylkeskommune ble ikke mottatt under offentlig ettersyn, og kom ikke frem før 17.10.2022. Diskusjoner rundt utforming av bussholdeplass og kryss var tidkrevende for planen i siste fase, men ble løst i samråd med VLFK. Komplett planforslag til 2. gangs behandling ble oversendt til Bergen kommune 14.04.2023 med forespørsel om innleveringsmøte. Grunnet nye saksbehandlere ble innleveringsmøte omgjort til arbeidsmøte og ble avholdt 18.08.2023. Tilbakemeldingene ble i stor grad tatt til følge og revidert forslag innsendt i oktober 2023. Største endring som følge av tilbakemeldingene er naturlekeplassen som er tatt ut av planen for å bevare mer av eksisterende grøntareal. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 53 7. Konsekvensutredning I reguleringsplaner skal det vurderes om det skal utarbeides en konsekvensutredning (KU). Det skal gjennomføres en KU for alle planer og tiltak som kan få vesentlig virkning for miljø eller samfunn. Formålet med KU er å klargjøre og belyse hva slags konsekvenser arealbruk, arealinngrep og utbygging kan ha for natur, miljø, samfunn og mennesker. Hvilke planer og tiltak som omfattes av Forskrift om konsekvensutredning omtales i § 6 til § 8. § 6. Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding Planområdet ligger innenfor ytre fortettingssone i KPA 2018. Planens formål er i samsvar med overordnet plan, og går dermed ikke innunder noen av punktene i forskriftens vedlegg I. § 7. Planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding Den aktuelle reguleringsplanen behandles etter plan- og bygningsloven, og skal ikke konsekvensutredes ihht. andre lover. § 8. Planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn Det legges ikke til rette for tiltak omtalt i forskriftens vedlegg II. § 10 i KU-forskriften vurderes for om en plan eller et tiltak kan få vesentlige virkninger for miljø og samfunn. Etter gjennomgang av punktene under § 10 er det ikke vurdert at reguleringsplanen utløser krav om konsekvensutredning etter § 8. Konklusjon Planen faller ikke inn under plan/tiltak med krav om konsekvensutredning. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 54 8. Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Planforslaget er i tråd med overordnet kommuneplan, KPA 2018, hvor området er avsatt som ytre fortettingssone. 8.1.1 Eksisterende reguleringsplaner Det er flere overlappende reguleringsplaner i området, disse omfatte blant annet regulering til bybane, golfbane, veg og boligområder. Planforslaget legger i hovedsak opp til ny regulering av det uregulerte arealet i planen. Utover dette legges reguleringsformålene opp til å sammenfalle med overlappende og tilgrensende planer. Plangrensen er lagt inntil golfplanen (planID: 15120000) sin grense. 8.2 Arkitektur og byform Prosjektet er lokalisert mellom golfbane i øst og nabobebyggelse i vest. Over tomten er det 17 meters høydeforskjell, og stedvis bratt terreng. Nabolaget er utformet som familieboliger i nabolag med høy tetthet. Det er naturlig å videreutvikle prosjekt med rekkehus/familiebolig-konsept. Valgt typologi passer bra til å lage en god overgang mellom vei, bratt terreng og boligområdet bak, i tillegg til at forslaget bidrar til arkitektonisk variasjon og mangfoldighet i området. Den foreslåtte bebyggelsens toppmøne har en lavere kotehøyde enn den eksisterende bebyggelsen i vests bunn. Dermed hindrer tiltaket ikke utsikt for naboene, og med saksede høyder tilpasser foreslåtte bygg seg terrenget. I henhold til Arkitektur+ skal ny arkitektur også bidra til sosialt bærekraftige nabolag. Det har dermed vært viktig å fokusere på gode møteplasser som er tilgjengelig for alle. Tilkomst opp til lekeplassen/felleshagen har en maksimal stigning på 1:15. Dette området blir et viktig samlingspunkt for beboerne. På byggenes vestside vil det være en gangforbindelse forbi forhagene i nederste etasje. Dette inviterer til uformelle møter blant naboer. 8.2.1 Estetikk Planlagt formål er rekkehus, som skiller seg noe fra omkringliggende eneboligbebyggelse. Det vil likevel ikke virke ruvende i landskapet, og er i tråd med kommunens fortettingsstrategi å etablere denne bygningstypologien i området. Byggehøydene er nøye vurdert etter områdets topografi og eksisterende bebyggelse i bakkant. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 55 Figur 40: Grep for å minimere byggets totale størrelse. De to forskjellige modulene blir gitt forskjellige fargetoner (se neste figur) Ved å forme øverste etasje som et loft under skrått tak reduseres oppfatningen av fasadearealet til omtrent 2/3. Visuelt sett gjør det byggene mindre og mer i tråd med nabobyggenes volum, da disse stort sett består av eneboliger. Fasaden består av to forskjellige moduler, som skaper et variert uttrykk og rytmisk bevegelse uten å forringe faktisk takhøyde. Enhetene med delvis forhøyet gesims har en mørkere tone enn resten, som skaper mer variasjon og dynamikk, og man unngår lange, ensformige fasader. Figur 41: Variasjon i fasadeuttrykk Ved å legge oppholdsrom i 2. etasje, skaper vi en planløsning med bakhage mot vest og utsikt mot golfbane i øst. Oppholdsrom har godt naturlig lys fra forside med morgensol, og ettermiddagssol fra baksiden/- hagen. Til å få følelse av mer privat og uavhengig inngang fra naboene, trekkes inngangen inn i volumet. Eksisterende bebyggelse i nærheten er preget av lyse farger og skiller seg ut fra sine omgivelser. Det er ønskelig at dette prosjektet skal i større grad gli inn i omgivelsene. Material- og fargebruk er sikret i bestemmelsene til å være tilpasset områdets naturlige uttrykk, og bidra til godt samspill mellom by og natur. Fasader vil bestå av mørkt tremateriale og jordfarger. Bebyggelsen skal ha god arkitektonisk kvalitet og funksjon og et godt, helhetlig samspill med naturen rundt. Byggene skal bygges som trehus, som også gir svært lavt CO2-utslipp. Gjennom deler av området blir parkeringsgarasjen synlig, men det er lagt stor vekt på å finne en løsning som demper anleggets visuelle oppfatning, med grønn kant og beplantning. Den synlige fasaden skal kles i Planbeskrivelse for Steinsvikvegen, PlanID 64600000 56 naturstein, slik som eksempelvis forblendet skifermur. Forblendet skifermur har samme uttrykk som muren langs golfbanen, men det er foreslått en mindre dimensjon. Det skaper både helhet og variasjon i prosjektet, som både ser estetisk og gjennomført ut. 8.3 Levekår og folkehelse Planen legger opp til lek og aktivitet i naturlige omgivelser. Store grøntområder skal tilgjengeliggjøres for bruk, men uten store irreversible inngrep og installasjoner som skader naturen. Aktivitet er særlig viktig for barn og unge, og har mange positive virkninger på både fysisk og mental helse. Det legges opp til en forholdsvis lav p-dekning for dette området, slik at det er vanskelig å kunne eie flere biler. Det er i tillegg relativt god kollektivdekning med både buss og Bybanen. Det vil gjøre det lettere å velge bort bilen om man har en attraktiv forbindelse til Bybanen, og støtter dermed oppunder Bergen kommunes mål om nullvekst i biltrafikk, samt at folkehelsen er godt kjent med at mennesker i større grad bruker beina til transport. 8.4 Uterom Foreslått tiltak må utelukkende ses på som et positivt løft for uterommene i området, da det pr. i dag ikke finnes noen møtesteder, byrom eller godt tilrettelagte utearealer. Forslaget legger opp til flere store og små lekeplasser som inviterer til bruk og uformelle møter mellom beboerne i området. Adkomstvegen får et minimum av trafikk, da parkeringsanlegget er plassert tidlig i området, og skal utformes på en måte som gir et gatemiljø hvor gående prioriteres først. Vegen helt inn i området vil kun bli benyttet av beboerne i BF2 og BF3, totalt tre boenheter. 8.5 Kulturminner og kulturmiljø Det er utarbeidet kulturminnedokumentasjon i forbindelse med planarbeidet. Det vises til denne for utdypende informasjon om kulturminner i plan- og influensområdet. En enebolig innenfor BK er planlagt revet, men denne anses ikke å bevaringsverdig. Rapporten konkluderer med at det ikke er kjent fredete eller verneverdige kulturminner innenfor planområdet. Det er heller ikke kjent strukturer knyttet til gårdsdrift, slik som steingjerder, bakkemurer eller lignende. Planforslaget vil dermed ikke føre til konsekvenser for kulturminneverdier. Om det likevel skulle oppdages automatisk fredete kulturminner, har man jf. Kulturminneloven, stanse- og meldeplikt. 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur I KPA 2018 for Bergen kommune er det registrert en sammenhengende økologisk korridor gjennom området omtrentlig hvor planlagt bebyggelse er plassert. Det er lagt stort fokus på å opprettholde korridorens biologiske funksjon. Etter offentlig ettersyn er rekkehusene trukket noe nærmere vegen og store deler av naturen i vest har endret formål til naturområdet (tidligere bolig) for å sikre området bedre. Naturlekeplass er også tatt ut av planen for å unngå tiltak i området i sin helhet. Under vegen for BF2 og -3 er det sikret faunaundergang for trygg kryssing for mindre organismer. Se bestemmelsene for flere tiltak. Disse er ellers utarbeidet i samråd med biolog, og vil ha gode avbøtende funksjoner for det biologiske mangfoldet. I naturmangfoldsrapporten oppsummeres tiltaket slik: «Sammenbindingsfunksjonen av økologisk korridor vil være noe redusert etter ferdigstilling av prosjektet. Det vil ikke komme nye vesentlige barriere for korridoren og ferdsel vil fortsatt være mulig for organismer etter planlagt bebyggelse er etablert.». Planbeskrivelse for Steinsvikvegen, PlanID 64600000 57 8.6.2 Naturmangfold Tiltaket vil føre til arealbeslag i et område som er habitat for flere vanlige arter. Noen unge asketrær (EN) vil også gå tapt. Askens bestandsreduksjon og høye rødlistestatus skyldes en soppsykdom, askeskuddsyke, som først ble påvist i Norge i 2008 (Solstad mfl. 2021). Nedbygging av areal med ask er da en underordnet trussel for arten og tiltaket vil ha en ubetydelig påvirkning på artens bestandsutvikling. Tiltaket vil føre til noe miljøskade på naturmangfoldet. Det er avsatt areal til utbygging av bolig i deler av grøntområdet som er avsatt som økologisk korridor i KPA2018. Ny bebyggelse og rydding av naturlig vegetasjon vil føre til en reduksjon av sammenbindingsfunksjon på grunn av innsnevring av vegetasjonsbeltet der korridoren er avsatt. Etter gjennomføring av prosjektet vil det fortsatt være et gjennomgående vegetasjonsbelte uten vesentlige barrierer som kan brukes som økologisk korridor av ferdende organismer. Et avsnitt av ruten til korridor vil forskyve seg mot vest. Figur 42: Oversikt over vegetasjonsbelte til økologisk korridor etter etablering av ny boligbebyggelse. Kilde: Rådgivende Biologer AS I detaljreguleringen er det fastsatt en del bestemmelser for å beholde sammenbindingsfunksjonen av økologisk korridor og det lokale naturmangfoldet: Kantsone rundt bekk Det er avsatt en kantsone for naturlig vegetasjon rundt bekken som krysser planområdet (figur 2). Kantsonen vil opprettholde den økologiske funksjonen slike kantsoner har (Blankenberg mfl. 2017) og kan i tillegg nyttes som økologisk korridor. Det er i denne kantsonen skogboniteten er særlig høy (figur 4) og det er registrert varmekjære treslag (hassel og ask (EN)). Disse er dermed bevart i planen. Mellom kantsone og gjenværende skogsparti mot vest er det planlagt å etablere en faunaundergang, som er et bredt rør til bekken. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 58 Farger på fasader Det er satt krav om å unngå store flater med signalfarger på fasade som er rettet mot den økologiske korridoren. Signalfarger kan virke tiltrekkende for insekter å forstyrre deres ferdsel gjennom den økologiske korridoren (Daniels mfl. 2020). Legge igjen død ved Det er fastsatt i bestemmelsene at det skal legges igjen død ved fra eventuelt hogde trær i gjenstående grøntområder. Trevirket skal kunne brytes ned på naturlig vis. Dødt og gammelt treverk er habitat for mange vedboende insekter som f.eks. mange arter villbier (Kvamme mfl. 2014) og vil kunne gi skjul for små pattedyr som ferder i området. Død ved av ulike treslag, dimensjoner og nedbrytningsgrad huser forskjellige organismer. Reduksjon av kunstig belysning For utebelysning er det planlagt laversittende (maks 1 meter over bakken) downlights blendet av i front, dersom det skal være fasadebelysning mot øst. Tiltakene vil redusere lokal lysforurensning mot økologisk korridor som kan forstyrre derdende organismer. Oppsett av fuglekasser Det er planlagt oppsett av flere fuglekasser i gjenværende skog, som vil gi hekkemuligheter for lokale fuglearter. 8.7 Rekreasjon og friluftsliv Planen har få eller ingen negative virkninger på rekreasjon og friluftsliv. Planen legger i større grad til rette for dette enn dagens situasjon, og skogen som bevares vest for rekkehusbebyggelsen vil kunne brukes til skogslek. Videre sikrer planen fremføring av fortau frem til gang- og sykkelstien som ligger i golfplanen (planID: 15120000), noe som gir tryggere ferdsel for barn og andre mye trafikanter langs veien i området. Planen legger dermed til rette for å ivareta og forbedre sikkerhet og eksisterende turmuligheter og ferdselsårer/barnetråkk. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Planområdet ligger innenfor opptaksområdet til Skranevatnet skole. Skolen kar kapasitet på 600 elever, forventet elevtall for Skranevatnet skole i 2029/30 er 717 elever. Det har tidligere vært uenigheter om løsning på kapasitetsproblemet i Ytrebygda, men i Skolebruksplanen for 2016-2030 ble det avgjort at Skranevatnet ikke skulle utvides. I stedet bygges en ny ungdomsskole på Søreide med plass til 400 elever. Planforslaget forutsetter at skolen etableres i tråd med skolebruksplanen. Den er tiltenkt å åpne høsten 2025. I henhold til rekkefølgebestemmelsen § 6.2.2, må ansvarlig skolemyndighet ha dokumentert at skolekapasiteten i området er tilfredsstillende før det kan gis igangsettingstillatelse. Det er positiv dekningsgrad for barnehageplasser i bydelen, og anses derfor som tilstrekkelig for planlagt bebyggelse. Barnehagebruksplanen for 2016-2030 viser at det er overskudd på barnehageplasser i Ytrebygda bydel. Med utredning av bygging av ny skole, samt overskudd av barnehageplasser i området, antas det å være tilstrekkelig skole- og barnehagedekning i området til å ta imot utbyggingen. I henhold til rekkefølgebestemmelsene må ansvarlig barnehagemyndighet ha dokumentert at barnehagekapasiteten i området er tilfredsstillende før det kan gis igangsettingstillatelse. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 59 8.8.2 Annen sosial infrastruktur Planlagt utbygging er relativt liten, med inntil 18 nye boenheter. Dagligvareforretning og andre offentlige og private tilbud som lege/tannlege og detaljhandel finnes nær planområdet. Tiltak i planen ventes ikke å utløse nye behov eller gi negative konsekvenser for disse servicetilbudene. 8.9 Barn og unges interesser Grøntområde tilhørende Solheia Huseierforening er derimot noe tilrettelagt for lek, men er privat og kan ikke anvendes av nye beboere i aktuelt prosjekt. Planforslaget vil legge beslag på deler av det eksisterende vegetasjonsbeltet på vestsiden av golfbanen. Det er likevel bedre tilrettelagt for lek for barn og unge innenfor felt BK, samt mulighet for skogslek i f_GN5. Totalt sett vil situasjonen for barn og unge få et løft sammenlignet med slik det er i dag. 8.10 Samferdsel og mobilitet 8.10.1 Veg og atkomst Adkomstvegen inn i området vil utbedres og asfalteres, samt legges sammen med fortau. Denne er pr. i dag en grusvei. Eksisterende veg oppgraderes fra eksisterende situasjon, og krysset til FV 179 utbedres med tanke på frisikt. All utviding og oppgradering av ulike typer infrastruktur løses internt i planområdet. Vegen vil få en økning trafikk inn i området, men økningen vil være minimal på hovedvegen, sett i forhold til dagens ÅDT. Utbedring av vegen vil gjøre det bedre for utrykningskjøretøy å navigere i området. Snuhammeren til renovasjonsbilen kan også nyttes av eksempelvis brannbiler. 8.10.2 Parkering For eneboligene i BF3 vil parkering løses på egen eiendom, og vil utgjøre liten forskjell i forhold til i dag. Rekkehusbebyggelsen i BK får eget parkeringsanlegg delvis under bakken. Fasaden skal ha en god arkitektonisk utforming. P-dekning er planlagt relativt lav. 8.10.3 Trafikksikkerhet Planforslaget generer ikke vesentlig økt trafikk langs hovedvegen, og vegens utbedring vil styrke trafikksikkerheten i området. Hovedsakelig på grunn av fortauet, som skiller myke trafikanter fra motoriserte kjøretøy. Vegen inn i planområdet skal utformes på en måte hvor gående og syklende prioriteres. Ny trafikk vil tilsvare tiltakets parkeringsdekning. P-dekningen er på totalt 24 nye p-plasser i planområdet, hvorav 2 er tiltenkt gjesteparkering (+ evt mulighet for gjesteparkering på tomt i BF3). De to eksisterende boligenes biler kommer i tillegg. 20 av p-plassene legges i p-kjeller under nordligste rekkehusbygg, med innkjøring i starten av boligområdet. Kun 4 boliger skal benytte vegen videre herfra. Krysset ut til FV 179 vil utbedres med tanke på frisikt ihht. vegtegninger vedlagt planforslaget. Se pkt. 5.8.1. 8.10.4 Kollektivtilbud Planområdet har svært god kollektivdekning med både buss og Bybanen, og foreslått plan vil ikke føre til behov for utbedring av kollektivtilbud. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 60 8.10.5 Sykkel og gange Selv om vegen ikke er gjennomgående, og vil bli lite brukt av andre enn beboerne i planområdet, vil fortauet bidra til en sterkere forbindelse til gangvegene/stiene som går fra området. 8.11 Vannforsyning og avløp Det vil være behov for utviding/ombygging av VA-nettet i området. Blant annet må eksisterende vannkum ombygges til brannkum og vannledning framlegges, og det må legges nye spillvannsledninger fra nye eneboliger og blokker som kobles på eksisterende spillvannsledning. Det er utarbeidet egen VA-rammeplan i forbindelse med planforslaget (Sweco, 2017), det vises til denne rapporten for detaljert utredning om temaet. 8.12 Energi og klima Foreslått tiltak i BK har relativt god massebalanse, som betyr mindre transport av masseuttak og fylling. Bebyggelsen vil i stor grad bygges i tre, som er et godt, klimavennlig alternativ med lavt C02-utslipp. Se ellers vedlagt klimagassberegning. I BF3 plasseres ny bebyggelse i stor grad på terreng, men krever noe masseuttak for østlig enebolig. Omfanget er generelt sett begrenset, og vil ikke kreve store uttak. 8.13 Universell utforming Området er i dag ikke tilpasset for bevegelshemmede eller for personer med andre funksjonshemninger. 8.14 Risiko og sårbarhet – konsekvenser 8.14.1 Store nedbørsmengder VA-rammeplan hensyntar økt nedbørsmengde, og vil således ikke ha konsekvens for planlagt tiltak. 8.14.2 Steinsprang Planen sikrer at utsatte områder sikres av foretak med geoteknisk kompetanse. Ingen negative konsekvenser. 8.14.3 Snø-/isras Tiltak vil eliminere faren. Ingen negative konsekvenser. 8.14.4 Naturlige terrengformasjoner Tiltak planlegges i de bratteste partiene. Ingen negative konsekvenser. 8.14.5 Nedbørutsatt/overvannsproblematikk Planområdet har naturlig avrenning mot Steinsvikbekken. Ingen negative konsekvenser. 8.14.6 Trafikkulykker Kryssløsning utbedres. Positiv virkning for temaet. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 61 8.14.7 Diffuse gassutslipp og forurensning Planen sikrer undersøkelser. Ingen negative konsekvenser. 8.14.8 Brann Flere boliger gir økt fare for spredning i tilfelle brann. Ingen negative konsekvenser utenom det som er vanlig. 8.15 Juridiske og økonomiske konsekvenser for kommunen Ikke aktuelt. 8.16 Konsekvenser for næringsinteresser Ikke aktuelt. 8.17 Konsekvenser for naboer Planlagt bebyggelse ligger stort sett mye lavere og innlemmet i terrenget enn eksisterende omkringliggende bebyggelse i vest og sør. Nye bygg vil dermed ha ingen til liten innvirkning på utsikt, innsyn og solforhold. Byggene henvender seg dessuten til en annen gate enn nabobebyggelsen. I anleggsperioden kan det føre til ulemper for naboer i form av støy og støv fra anleggsarbeidet. Det er stilt krav i bestemmelsene om en plan for håndtering av støy under denne perioden og at støvreduserende tiltak skal anvendes ved behov for dette. Flere boliger betyr i de fleste tilfeller økt trafikk. Det gir videre en økning i støy, men prosjektet legger opp til svært lav fart, og dermed mindre støy. Trafikkøkningen på adkomstveien økes betraktelig i prosent, da den blir brukt av svært få i dag, men den reelle trafikkmengden må anses som liten, og helt forventet i den aktuelle delen av byen. 8.18 Interessemotsetninger Ikke aktuelt. 8.19 Avveining av virkninger Planforslaget samsvarer med overordnede planer og legger opp til en fornuftig utnyttelse i tråd de bestemmelser som er satt i gjeldende KPA for ytre fortettingssone. Ny bebyggelse legges langs et område som er for bratt til å kunne utnytte til andre formål, og det tilrettelegges for bruk av natur som i dag er relativt utilgjengelig. I tillegg er sti mot vest tenkt utbedret, og vil være en sterk forbindelse mot Bybanen. Dette gir svært positive virkninger for området. Anleggsperioden vil kunne påvirke naboer negativt, men ikke mer enn vanlig ved utbygging av boliger. Ny bebyggelse vil ligger en god del lavere enn naboene, og henvender seg mot forskjellig gate i motsatt retning. Dermed vil de permanente virkningene av bebyggelsen ikke være til ulempe eller ha negative konsekvenser for omkringliggende bebyggelse. Samlet sett er planforslaget vurdert til å ikke ha store, negative virkninger eller konsekvenser for området. Planen anses å gi en rekke positive virkninger til området som helhet, og da særlig med tanke på barn og unges interesser. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 62 9. Avsluttende kommentar Forslagstiller og plankonsulent har i denne planen et ønske om å bidra til overordnede mål om å fortette med kvalitet, i nærheten av Bybanen. Det er dessuten planlagt familieboliger, som det oppfordres til i KPA. Det tilrettelegges boligutvikling på et areal som er velegnet for bolig, og som ligger i et attraktivt og etablert boligområde. Det foreslås familieboliger med grønne fellesområder og flere felles lekeplasser, og minimalt med biltrafikk. Fokus har vært på trafikksikkerhet og gateliv. Bebyggelsen er tilpasset omliggende terreng og eksisterende bebyggelse på en god måte. Omkringliggende bebyggelse består hovedsakelig av eneboliger. Forslaget legger opp til to nye eneboliger og 16 rekkehusenheter fordelt i fire volum. Valgt typologi anses som godt tilpasset til både området og overordnet mål om fortetting. Det legges videre opp til 0,8 p-plasser pr. 100 m2 BRA bolig for rekkehusene. Innkjøring til p-kjeller er plassert i tidlig langs rekkehusene, slik at trafikken minimeres lengre inn i Steinsvikvegen. På denne måten skal gaten oppleves som trygg å ferdes i for myke trafikanter. De sterke grønne kvalitetene i området vil løftes opp og frem, og invitere til bruk. Mulighet for skogslek er et godt tiltak som fremmer lek og god folkehelse, uten å unødig forringe de naturlige kvalitetene og muligheten for dyrs ferdsel og mangfold. Alt i alt er forslaget vurdert til å kunne løfte området, og anses som et positivt innslag for særlig barnefamilier. Planbeskrivelse for Steinsvikvegen, PlanID 64600000 63 "
}