{
  "dokument_id": "59e747d2-2444-5660-ada8-c5e0e6b58dd9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-kvalitet-i-tenesteytinga-ved-to-sjukeheimar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10922990/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-kvalitet-i-tenesteytinga-ved-to-sjukeheimar",
  "tekst": "Oppfølging - forvaltningsrevisjon av kvalitet i tenesteytinga ved to sjukeheimar Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 82/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av Eldrerådet følgende merknad: Bystyret viser til forvaltingsrevisjon av kvaliteten på tenester på to sjukeheimar og til etaten si oppfølging. Bystyret konstaterer at det er snakk om relativt alvorlege manglar og utfordringar, og ber byrådet vurdera om det vil vera tenleg med forvaltingsrevisjon av fleire sjukeheimar, eventuelt alle. Votering: Merknad fra Eldrerådet, fremsatt av Diane A. Berbain (SV) fikk 7 stemmer (A, SV, MDG, R). Kontrollutvalet behandla saka i møtet 21.05.2024 sak 47/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for eldre, helse og omsorg om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem», til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. 3. Byrådets presentasjon i kontrollutvalet blir lagt ved saka ved oversending til bystyret. Innstilling til bystyret: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av kvalitet i tjenesteytingen ved to sykehjem», til orientering. "
}