{
  "dokument_id": "e095e906-0a1e-548f-8163-1351087de72a",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll valgstyret 27.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11021278/Protokoll-valgstyret-27-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Valgstyret Den 27. aug. 2024 holdt valgstyret møte i Rådstuen 14 etg. fra kl. 10:00 til kl. 10:25 Til stede under opprop: Kjersti Pettersen (H) Vasan Singaravel (H) – vara Rune Bakervik (A) Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Ann Jorunn Hillersøy (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Modulv Flesland (Sp) Tom-Ove Koteng Monsen (Pp) Godkjente forfall til hele Marit Warncke (H) møtet: Møteleder: Rune Bakervik (A) Fra bystyrets kontor: Fagleder valg, Ida Rambech Bystyredirektør Trine P. Grønbech Førstekonsulent Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257842-7 Innkalling valgstyret 27.08.2024 9/24 2023/257845-5 Godkjenning av protokoll fra valgstyrets møte 18.06.2024 10/24 2023/257847-1 Saker til gjennomsyn i valgstyret 27.08.2024 11/24 2024/90642-2 Høringsuttalelse - Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget. 12/24 2023/257844-5 Eventuelt valgstyret 27.08.2024 2 Innkalling valgstyret 27.08.2024 Valgstyret behandlet saken i møtet 27.08.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 9/24 Godkjenning av protokoll fra valgstyrets møte 18.06.2024 Valgstyret behandlet saken i møtet 27.08.2024 sak 9/24 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 10/24 Saker til gjennomsyn i valgstyret 27.08.2024 Valgstyret behandlet saken i møtet 27.08.2024 sak 10/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Informasjon om ny valglov og stortingsvalget 2025 • Gjennomgang av valgstyrets ansvar og oppgaver i forbindelse med stortings- og sametingsvalget 2025. [Lagre saksprotokoll] [Lagre vedtak] 11/24 Høringsuttalelse - Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget. Valgstyret behandlet saken i møtet 27.08.2024 sak 11/24 og fattet følgende vedtak: Valgstyret avgir høringsuttalelse til «Forslag til ny valgforskrift og endringer i forskrift om valg til Sametinget» slik den fremkommer av bystyredirektørens forslag. Valgstyrets behandling Følgende representanter tok ordet: Trond Tystad (BL), Thomas Modulv Flesland (Sp) Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende [Lagre saksprotokoll] [Lagre vedtak] 3 12/24 Eventuelt valgstyret 27.08.2024 Valgstyret behandlet saken i møtet 27.08.2024 sak 12/24 og fattet følgende vedtak: Bystyredirektør Trine P. Grønbech informerte om at tilleggsnotatet til sak vedr. fastsetting av valgdag for stortings- og sametingsvalget 2025 sendes ut sammen med sakspapirene til bystyret i dag. [Lagre saksprotokoll] [Lagre vedtak] 4 "
}