{
  "dokument_id": "b67c8edc-0d9c-5918-8974-e771ca563f56",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 68 fra Mailiss Solheim-Åkerblom (R) om heisvedlikehold - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11314380/Svar-pa-skriftlig-sporsmal-nr-68-fra-Mailiss-Solheim-Akerblom-R-om-heisvedlikehold-Utvalg-for-finans-kultur-og-naering",
  "tekst": " Byrådsavdeling for finans Til Intern korrespondanse Bystyrets kontor v/ Frank Wessels Vår referanse: 2024/155993-3 Saksbehandler: Mette Kristin Gjerde Fra Dato: 17. oktober 2024 Byråd for finans, næring og eiendom Svar på skriftlig spørsmål nr. 68 fra Mailiss Solheim-Åkerblom (R) om heisvedlikehold - Utvalg for finans, kultur og næring Representanten Mailiss Solheim-Åkerblom (R) har den 10.10.24 sendt inn følgende skriftlige spørsmål: Tidlegare i haust blei det kjend at Vestland fylkeskommune har inngått avtale med Scan Heis, om vedlikehald av om lag 3⁄4 av fylket sine heisar. Dette er det einaste heismontørfirmaet i Bergen utan tariffavtale, og for få år sidan blei selskapet tatt for grov, sosial dumping. Denne hendinga gjer at representanten ynskjer ei avklaring på kven kommunen har avtale med om vedlikehald av kommunen sine heisar. Spørsmål til byråden 1) Kva for heismontørfirma har Bergen kommune avtale med for å gjere vedlikehald på kommunen sine heisar? Svar fra byråden: Det jobbes i disse dager med en ny konkurranse og anbudsprosess på service og vedlikehold av heiser. Fram til ny avtale er på plass, benyttes gammel avtale, og den er delt på tre ulike leverandører basert på omfang (hver leverandør har et fast antall bygg): - TK Elevator AS som nr. 1: ca. 35-45% av årlig antatt omsetning - Otis AS som nr. 2: ca. 25-35% av årlig antatt omsetning - Schindler AS som nr. 3: ca. 20-30% av årlig antatt omsetning I tillegg har vi en egen rammeavtale på «Administrasjon av heisalarmer», som ble inngått 24.05.2024, med leverandør TK Elevator AS. I vårt konkurransegrunnlag inngår følgende krav knyttet til de ansattes arbeidsforhold: 1. Lønns og arbeidsvilkår - krav til leverandør og eventuelle underleverandører På områder som er dekket av forskrift om allmenngjort tariffavtale, skal leverandøren sørge for at ansatte hos leverandøren og eventuelle underleverandører som direkte medvirker til å oppfylle denne kontrakten har lønns- og arbeidsvilkår i henhold til gjeldene forskrifter. På områder som ikke er dekket av forskrift om allmenngjort tariffavtale, skal leverandøren sørge for at de samme ansatte har lønns- og arbeidsvilkår i henhold til gjeldende landsomfattende tariffavtale for den aktuelle bransje. Med lønns- og arbeidsvilkår menes bestemmelser om minste arbeidstid, lønn, herunder overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike bestemmelser følger av tariffavtalen. Leverandøren skal ha samme forpliktelser avtalefestet i alle avtaler som omfatter ansatte hos underleverandører som direkte medvirker til å oppfylle denne kontrakten. Jacob Mæhle - Byråd for finans Dokumentet er godkjent elektronisk. "
}