{
  "dokument_id": "ce6a8b2e-387a-5be1-ac45-407a893cb047",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 21032024, Sak 83/24, Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10173618/Innstilling-vedtak-Evaluering-av-forskrift-for-utleie-av-sma-elektriske-kjoretoy-pa-offentlig-grunn-i-Bergen-kommune",
  "tekst": "Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 83/24 og avga følgende innstilling: Bystyret tar rapporten «Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune» til orientering. Merknad 1 Bystyret ber byrådet om å se bysykkelordningen og utleie av små elektriske kjøretøy i sammenheng Merknad 2 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Merknad 3 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. Merknad 4 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 5 I §9. Regulering av soner og områder mener KRPF at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 6 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 7 Det gjøres følgende endringer i §7. Krav til søknader og utvelgelseskriterier: Punkt a) i andre avsnitt flyttes opp som punkt e) i første avsnitt slik at paragrafen lyder som følger: En søknad om tillatelse skal som minimum inneholde: a. Utleiers navn, adresse, organisasjonsnummer, epostadresse, telefonnummer og kontaktperson. b. Bekreftelse på registrering i Enhetsregisteret. c. Dokumentasjon på at utleier oppfyller gjeldende datastandard som muliggjør toveis datadeling. d. Dokumentasjon på at kjøretøy som skal leies ut i Bergen vil respondere korrekt på reguleringer og geosoner som nevnt i forskriftens § 9. e. Kvalitet på utleiers rutiner og virkemidler for å oppnå god parkeringspraksis, samt plan for hvordan utleier skal organisere fjerning, flytting og rydding av kjøretøy etter forskriftens § 13 (40 %). Dersom det er flere enn tre søkere som oppfyller minimumskravene, skal utvelgelsen skje etter følgende kriterier (vekting i parentes): a. Kvalitet på utleiers rutiner og virkemidler for å sikre trygge offentlige rom (30 %), Herunder 1. hvordan søkeren fremmer lovlig og hensynsfull ferdsel, 2. hvordan søkeren ivaretar sikkerheten til tredjepersoner, og 3. hvordan søkeren ivaretar sikkerheten til føreren av kjøretøyet. b. Klima- og miljøvennlig drift, herunder levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter (30 %). Kommunen vil utdype innholdet i kriteriene og oppstille dokumentasjonskrav ved kunngjøring av tillatelsesordningen. Selskapene som søker om tillatelse etter forskriften kan ikke ha samme eier og/eller tilhøre samme konsern, slik konsern er definert i aksjeloven § 1-3. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Mailiss Solheim-Åkerblom (R), Reidar Staalesen (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Erlend Mjanger (FrP), Lillian Blom (SV), Oscar Dos Santos Hellberg-Kvalsvik (MDG), Sonja Ljostveit (KRPF). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet levere en sak om revidering av «Forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune», slik Bymiljøetaten anbefaler i sin evaluering. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknader: Merknad 1 Bystyret ber byrådet om å se bysykkelordningen og utleie av små elektriske kjøretøy i sammenheng Merknad 2 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Ungdomsrådet følgende merknader: Merknad 1 Bergen kommune bør, av hensyn til sikkerhet, gjeninnføre nattestengingen av tilbudet i helgene. Merknad 2 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. 2 Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende merknader: Merknad 1 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 2 I §9. Regulering av soner og områder mener KRPF at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 3 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 4 Det gjøres følgende endringer i §7. Krav til søknader og utvelgelseskriterier: Punkt a) i andre avsnitt flyttes opp som punkt e) i første avsnitt slik at paragrafen lyder som følger: En søknad om tillatelse skal som minimum inneholde: a. Utleiers navn, adresse, organisasjonsnummer, epostadresse, telefonnummer og kontaktperson. b. Bekreftelse på registrering i Enhetsregisteret. c. Dokumentasjon på at utleier oppfyller gjeldende datastandard som muliggjør toveis datadeling. d. Dokumentasjon på at kjøretøy som skal leies ut i Bergen vil respondere korrekt på reguleringer og geosoner som nevnt i forskriftens § 9. e. Kvalitet på utleiers rutiner og virkemidler for å oppnå god parkeringspraksis, samt plan for hvordan utleier skal organisere fjerning, flytting og rydding av kjøretøy etter forskriftens § 13 (40 %). Dersom det er flere enn tre søkere som oppfyller minimumskravene, skal utvelgelsen skje etter følgende kriterier (vekting i parentes): a. Kvalitet på utleiers rutiner og virkemidler for å sikre trygge offentlige rom (30 %), Herunder 1. hvordan søkeren fremmer lovlig og hensynsfull ferdsel, 2. hvordan søkeren ivaretar sikkerheten til tredjepersoner, og 3. hvordan søkeren ivaretar sikkerheten til føreren av kjøretøyet. b. Klima- og miljøvennlig drift, herunder levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter (30 %). Kommunen vil utdype innholdet i kriteriene og oppstille dokumentasjonskrav ved kunngjøring av tillatelsesordningen. Selskapene som søker om tillatelse etter forskriften kan ikke ha samme eier og/eller tilhøre samme konsern, slik konsern er definert i aksjeloven § 1-3. Votering: Innstillingen ble tiltrådt enstemmig. 3 Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R). Merknad 1 fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad 2 fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 16 stemmer (H, A, FrP, SV, MDG, BL, INP, R, Sp). Merknad 1 fra Ungdomsrådet fremsatt av Chris Jørgen Knudsen Rødland (H), fikk 7 stemmer (A, SV, MDG, R). Merknad 2 fra Ungdomsrådet fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 15 stemmer (H, A, FrP, SV, BL, INP, R, Sp). Merknad 1-3 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt enstemmig. Merknad 4 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 9 stemmer (A, SV, MDG, BL, INP, R). Byrådet behandlet saken i møtet 29.02.2024 sak 52/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 4 "
}