{
  "dokument_id": "d31dc5ef-04ab-54b0-8764-e768591e5635",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 06.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12360557/Fagnotat-datert-06-12-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/16537-3 (Arbeidssted) Saksbehandler: Cesilie Engen Tveitevåg Dato: 06.12.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 119/325/0/0 Holtaåsen 14. Klage på avslag. Tomannsbolig Øistein Sandstå Jacobsen hos Ryger Advokatfirma AS på vegne av Hvem klager? tiltakshaverne Hogne Overaa og Knut Andreas Hagelien i brev datert 26.09.2024. Oppføring av tomannsbolig, etablering av tilkomstvei, terrengarbeider, Tiltaket støttemurer og riving av eksisterende garasje. Søknaden er avslått den 05.09.2024. Det er gitt tillatelse til riving av garasje med tilbygg i et eget vedtak datert 18.10.2024. Avslaget er Vedtaket hjemlet i plan- og bygningsloven § 29-2 Visuelle kvaliteter og kommuneplanens arealdel (KPA2018) §§ 3.1 Plankrav, 14 Uteoppholdsareal og 8 Arkitektur og byform. KPA2018 viser eiendommen innenfor Byfortettingssone, innenfor hensynssonene Veistøy – gul sone og Konsesjonsområde fjernvarme Planstatus Flesland – Sentrum. Reguleringsplan 30150000, YTREBYGDA. GNR 119 BNR 3 OG 75, GNR 120 BNR 10, RÅ-SØRÅS viser eiendommen som bolig. - Kommunen har brutt veiledningsplikten etter fvl. § 11. - Kvalitetskravene til uteoppholdsareal er oppfylt. - Tiltaket ivaretar kravene til estetikk i pbl. og KPA2018 Klagegrunner - Tiltaket krever ikke omfattende bruk av murer. - Vilkårene for å innvilge dispensasjon fra KPA 2018 § 3 er oppfylt. - Plassering av tiltak fremgår ikke av gjeldende reguleringsplan Behov for ytterligere Ingen. saksbehandling ved eventuell omgjøring Anbefalt vedtak Avslaget opprettholdes, men avslås i KPA2018 § 3 og pbl. § 29-2. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Det ble søkt om tillatelse til oppføring av tomannsbolig den 21.05.2024 av ansvarlig søker CK Nor Bygg AS. Den 05.09.2024 ble det fattet vedtak om avslag på søknad. Det er dette vedtaket som ble påklaget av tiltakshaver den 26.09.2024. Det er gitt rammetillatelse til fradeling av en parsell fra gnr. 119 bnr. 325 til boligformål den 21.08.2024.1 I ettertid av at kommunen mottok klage på vedtaket ble det søkt om riving på nytt under samme saksnummer. Dette er behandlet og det er gitt tillatelse den 18.10.2024.2 I den forbindelse er det opplyst om at tiltakshaver ønsket å trekke tilbake klage angående riving. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det er foretatt nabovarsling i samsvar med bestemmelsen i pbl. § 21-3. Det er mottatt merknader fra eierne av gnr. 119 bnr. 533 (Ingrid Hope Leirvåg), gnr. 119 bnr. 325 (Jean Paul Parra og Marit Sundal Holen) og gnr. 199 bnr. 564 (Ketil Mikkelsen). Merknader fra gnr. 119 bnr. 533: • Dette er ikke en liten sak som ikke trenger å utløse en ny reguleringsplan. • Nedre del av tomten som grenser mot vår eiendom, er et gammelt myrområde hvor det har vært problem med dreneringen. Vi er derfor bekymret for hvilke konsekvenser tiltaket kan påføre vår tomt. • Bolig 1 med nåværende plassering vil den ta ettermiddags- og kveldsolen fra oss. Nybygget er dominerende. 1 DELE-2024/13572 2 BYGG-2024/13554-20 Saksnummer KLAGE-2024/16537 Side 2 av 12 Merknader fra gnr. 119 bnr. 564: • Det omsøkte tiltaket fremstår som dominant og mistilpasset i det eksisterende boligområdet. • Tiltaket vil bli oppfattet som et fremmedelement i nærområdet. I forhold til vår eiendom vil tiltaket by på innsyn og sjenanse på grunn av økt trafikk i den umiddelbare nærhet. • Oppføring av ny bolig krever ny reguleringsplan. Utvikling av området skal ikke bestå av enkelttiltak, men bli basert på gjennomtenkt plan. • Det skal meget til før en dispensasjon fra plankravet kan innvilges. Merknader fra gnr. 119 bnr. 892: • De nye forstøtningsmurer nr. 6, 5, 7 og 4 vil blokkere naturlig drenasje av overvann i eksisterende terreng. Vår bekymring er at overvannet vil presses tilbake mot vår tomt. • Det skal graves og lages en skåning fra nabogrensen mot nybygget. Det er ikke prosjektert støttemurer i det aktuelle området, sørvest for tomannsboligen. Vår bekymring er at terrenget vil sige over tid og påføre setningsskader for etablert støttemur i parkeringen til oss og naboeiendom. • Støttemurer 6 og 5 vil være høyere enn oppgitt på tegninger. • Den planlagte tomannsboligen er massiv, dominerende og tett mot vår eiendom. Tiltaket vil bidra til økt innsyn og reduserte solforhold i uteområdet vårt. • Vindusplassering i fasade mot sør vil gi sjenerende innsyn til utearealet vårt. • Oppføring av tomannsbolig vil komme nær vei og parkeringsplass til naboeiendommene, en må ta høyde for støy i området. • Tilkomsten til Holtaåsen 14 er en privat vei med betydelig gangtrafikk. Veien er smal og uten belysning. Vi er bekymret for økt trafikk (40%) med stort potensiale for ulykker. Ansvarlig søker har kommentert merknadene og disse er oppsummert under punkt 3.2 i vedtaket. Bymiljøetaten har den 25.06.2024 gitt vedtak om utvidet bruk av etablert avkjørsel fra kommunal veg.3 Søknaden er sendt Statsforvalteren i Vestland, Fylkeskommunen og Bymiljøetaten naturforvaltning for uttalelse, men det er ikke mottatt noen tilbakemelding. 2. Om klagen Innledningsvis mener klager at kommunen ikke har oppfylt sin veiledningsplikt etter forvaltningsloven (fvl.) § 11 da det ikke er bedt om nødvendig tilleggsdokumentasjon. 2.1 Uteareal Det kan ikke være tvilsomt at det omsøkte tiltaket klart ivaretar kravene til minste uteoppholdsareal i KPA §§ 14.1, 14.2 og 14.3.3. 3 2024/83575 Saksnummer KLAGE-2024/16537 Side 3 av 12 Klager mener det er uheldig at kommunen bruker utenomhusarealer som begrunnelse for et avslag. Det anføres at uteoppholdsareal klart er dokumentert i søknaden og dersom kommunen var usikker på dette burde det ha vært sendt ut et mangelskriv. Det vises til at Bolig 1 vil få 157 m2 MUA (inkludert takterrasse på carport) og Bolig 2 102,9 m2 MUA (inkludert 52,1m2 takterrasse på carport). I tillegg til at det er 64,1m2 MUA til en felles gårdsplass. Til den eksisterende boligen er det avsatt 199,6 m2 MUA. For sakens opplysning viser klager også til at det i en rekke saker i nærheten av eiendommen er godkjent nye boliger med betydelig dårligere kvalitet på uteoppholdsarealene. Det vises konkret til 202106792 Ytrebygda gnr 119 bnr 387 Holtaåsen 39. Nybygg bolig. Her er hageflekken enda smalere enn i foreliggende sak i tillegg til at et smalt område ved inngangspartiet er tatt med i beregningen av uteoppholdsareal. Selv om flere av eiendommene med små uteoppholdsareal sannsynligvis er behandlet før KPA2018 ble vedtatt sier de noe om at strøkskarakteren ikke danner et homogent bilde av store flotte hager. Det vises blant annet til Holtaåsen 18, 18B, 16B, 16C, 20H, 33, 33A m.fl. Det vises til slutt til fradelingssaken i DELE-2024/13572 hvor det går frem at: «Etter deling vil gjenværende del av gnr 119 bnr 325 oppfylle krav i samsvar med kommuneplanens bestemmelser om uteoppholdsarealer». 2.2 Utforming og visuelle kvaliteter Uteområde Klager er uenig i kommunens fremstilling av tiltakets visuelle kvaliteter. Det anføres at kommunen ved vurderingen av KPA2018 §§ 8.2.1 og 8.2.9 må se hen til at omsøkt tiltak ligger innenfor Byfortettingssone og det er her utbygging og fortetting i hovedsak skal skje. Tomannsbolig er klart innenfor det politikerne faktisk ønsker seg i disse områdene. Skråfoto vedlagt i klagen på s. 4 viser at det er variert innenfor reguleringsplanområdet. Klager har knyttet konkrete merknader til skråfoto. Til eiendom på gnr. 119 bnr. 75 vises det til at det ble utarbeidet en egen reguleringsplan, eiendommen gnr. 119 bnr. 394 er et leilighetsbygg med seks boenheter og en utnyttelse på 99% BRA som ble godkjent uten reguleringsplan. Eiendommene nederst i gnr. 119 bnr. 387, 1016 og 1019 benevnes som kompakt småhusfortetting. Disse eiendommene viser at området ikke på noen måte gir et entydig og homogent arkitektonisk uttrykk for bygningsmiljøet, slik det ble antydet i avslaget. Området bærer preg av variasjoner i form av moderne og klassisk utforming, småhus- og kompakt bebyggelse, med både store og små hager. Det vises også til KPA2018 § 26.3.4 som krever en variasjon i type og størrelse av boliger, og det er naturlig å se nye tiltak i sammenheng med omkringliggende bebyggelse, selv om ovennevnte kontraster må påregnes. Saksnummer KLAGE-2024/16537 Side 4 av 12 Terrengtilpasning og murer Klager mener at tiltaket er svært godt tilpasset dets bygde omgivelser og at det fremmet stedets egenart og tilrettelegger for variasjon i det arkitektoniske uttrykket. Klager er uenig i at tomannsboligen er «omringet» av forstøtningsmurer. Når det gjelder god terrengtilpasning er det kun mur 1, 2, 3 og 4 som er nødvendige. De er totalt 32 meter lange, eksisterende bolig har totalt 56 meter med lavere forstøtningsmurer. Dette er illustrert på s. 6 i klagen. De øvrige murene er ikke nødvendige, men er tatt med for å løfte kvaliteten av uteoppholdsarealene. Uteoppholdsarealet som opprinnelig ble vist til bolig 1, og det nye arealet i nord og øst som er tatt med nå, kunne fulgt terrengets naturlige fall, og likevel vært mindre bratt enn 1:3. Dermed ville det innfridd ett av kvalitetskravene til MUA i KPA § 14. Lave forstøtningsmurer (mur 5, 6 og 7) gjør at uteoppholdsarealene vil være av langt bedre kvalitet. I tillegg skriver klager at mur 4, 5, 6 og 7 er under 1 meter og i seg selv ikke- søknadspliktige tiltak. Disse vil bli skjult bak hekken på naboeiendommen. Samtlige murer skal oppføres i naturstein, noe som innebærer at disse er med på å løfte det estetiske uttrykket til eiendommen. Det vises også til en godkjent mur i Holtaåsen 39A (gnr.119 bnr. 1016) som er svært ruvende. Det vises videre til at kommunen har godkjent forstøtningsmur som er ca. 120 meter høy og 58 meter lang på naboeiendommen i Holtaåsen 16 B og C (gnr. 119 bnr. 892). Klager mener sistnevnte eiendom som nettopp har gått gjennom lignende prosjekt har gjennomgående betydelig dårligere kvaliteter. 2.3 Plankrav Det er anført at vilkårene i pbl. § 19-2 er oppfylt og at kommunen kan gi dispensasjon fra plankravet i KPA2018 § 3. Om vurderingen av om hensynene er «vesentlig tilsidesatt» skriver klager at plankravet er ment for «større bygge og anleggsarbeider» og viser til pbl. § 12-1. Tiltaket som dispensasjonen skal legge til rette for reiser ikke noen spørsmål av overordnet betydning som vil kreve ytterligere utredninger eller høringer som ikke kan ivaretas gjennom en byggesak. Tiltakshaver mener at hensynene til åpenhet, forutsigbarhet og medvirkning vil i stor grad bli ivaretatt gjennom nabovarsling og uttalerett for berørte myndigheter. Klager viser til at det ikke kan brukes som et argument i dispensasjonsvurderingen at tiltaket ikke er tilpasset sine omgivelser. Klager mener videre at det er flere betydelige fordeler ved å innvilge en dispensasjon. Den vil gi tiltakshaver muligheten til en hensiktsmessig utnyttelse av sin relativt store tomt. Den planlagte utbyggingen er i samsvar med KPA2018 § 26.5.1 om vesentlig nybygging og § 26.5 for øvrig. At tiltaket legger til rette for en arealeffektiv utnyttelse av tomten er en samfunnsøkonomisk fordel som må vektlegges. Klager kan ikke se at det foreligger ulemper ved å gi en dispensasjon og vurderer at vilkårene for å gi en dispensasjon etter pbl. § 19-2 er oppfylt. Saksnummer KLAGE-2024/16537 Side 5 av 12 2.4 Gjeldende reguleringsplan I sak 201922405 Ytrebygda gnr. 119 bnr. 394 Holtaåsen 35. Nybygg bolig ble det ikke behandlet dispensasjon fra bebyggelse vist i kart, kommunen viste da til KPA2018 §§ 2.4.2 og 26.3.8, og det faktum at dette er byfortettingssone. Samme problemstilling oppstod i DELE-2024/13572 ansvarlig søker mottok epost fra saksbehandler 16.07.2024 hvor kravet om dispensasjon ble frafalt. Klager mener kommunen ikke har hjemmel til å kreve dispensasjon. Det vises til KMD sine uttalelser i sak 21/3893. Det vises til at omrisset på den omsøkte eiendommen er omriss av eksisterende bebyggelse, som var oppført før reguleringsplanen ble vedtatt. Hensikten med omriss av nye boliger kan også være å vise mulige plasseringer av bygg. Det fremgår ikke klart og entydig av reguleringsplan og bestemmelser at disse omrissene er juridisk bindende. Det vises også til Sivilombudet sine uttalelser i SOM-2021-2112. Det var ikke indikasjoner i bestemmelsene på at kommunen hadde ment å utelukke flere hus eller parseller enn de som allerede var tegnet inn og opprisset i planen på vedtakspunktet. Klager kan ikke se at gjeldende reguleringsplan inneholder noen rettslig bindende føringer for så vidt gjelder plassering eller antall boenheter. Vi viser ellers til klagen i sin helhet. 3. Vurdering av klagen Når det gjelder anførsel om kommunens veiledningsplikt viser vi til at denne er betydelig modifisert innenfor plan- og bygningsrettens område fordi partene generelt vurderes å være i stand til å ivareta egne interesser. I denne saken vektlegger vi også at tiltakshaver har fått bistand av en profesjonell aktør og vurderer at plan- og bygningsetaten har oppfylt sin veiledningsplikt etter fvl. § 11. 3.1 Uteareal Det anføres at kommunen skulle bedt om flere opplysninger dersom de mente det forelå mangler ved uteoppholdsareal. Vår vurdering ved behandling av saken har vært at det også foreligger andre avslagsgrunner, dermed har vi ikke etterspurt ytterligere dokumentasjon. Ved søknaden var det ikke dokumentert tilstrekkelig areal til utendørs opphold med gode nok kvaliteter. I klagen vises det til at det i delesaken ble klart at eksisterende bolig hadde tilstrekkelig uteoppholdsareal med gode nok kvaliteter. Klager har i forbindelse med klagesak også skrevet at «arealene som er vist for tomannsboligen som MUA, ikke er det eneste tilgjengelige arealet som kan avsettes til dette. Avgrensningen som ble gjort var ganske enkelt for å synliggjøre at det var mer enn nok areal avsatt til MUA.». Saksnummer KLAGE-2024/16537 Side 6 av 12 Illustrasjon fra klagen. Saksnummer KLAGE-2024/16537 Side 7 av 12 Konkret i Byfortettingssone skal det etableres 40 m2 uteoppholdsareal per boenhet hvor maks 50% kan være på tak/altan. Minimum 50% skal utformes som fellesareal eller offentlig tilgjengelig areal, jf. KPA2018 § 14.3. Vi har etter en ny gjennomgang i klagesaken kommet til at kravene som stilles til uteoppholdsareal i Byfortettingssone er oppfylt, jf. KPA2018 §14 og pbl. § 28-7. På bakgrunn av dette vurderer vi at denne avslagshjemmelen frafalles. 3.2 Visuelle kvaliteter Pbl. § 29-2 gir to hovedelementer for vurderingen av hva som er gode visuelle kvaliteter. Tiltaket skal både ha gode visuelle kvaliteter i seg selv, og i forhold til omgivelsene. Dette er to selvstendige kriterier som må være oppfylt. Dersom tiltaket i seg selv eksempelvis ikke innehar gode visuelle kvaliteter er det ikke tilstrekkelig at det har gode visuelle kvaliteter sett i sammenheng med området ellers. Når et tiltaks visuelle kvaliteter skal vurderes er det vurderingsmomentene i bestemmelsen som er avgjørende. Behovet for tiltaket vil falle utenfor denne vurderingen. Det er politisk vedtatt retningslinjer for hvilke hensyn som kan være relevante ved vurderingen av et tiltaks visuelle kvaliteter etter pbl. § 29-2. I KPA2018 § 8.2.9 står det at «[n]ye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer» Omsøkte murer illustrert i rødt. Vi viser til vedtaket og begrunnelsen på s. 6: «Utforming av tiltaket er ikke tilstrekkelig tilpasset dets bygde og naturlige omgivelser. Det omsøkte tiltaket har for stort omfang. Selve tomannsboligen virker dominerende. Saksnummer KLAGE-2024/16537 Side 8 av 12 Prosjektet har ikke beste terrengtilpasning og tiltaket krever omfattende bruk av murer. Situasjonsplan viser 7 stk. forstøtningsmurer med lang utstrekning på 81 lm totalt. De nye forstøtningsmurene vil bli oppført både mot nord, øst og sør for nybygget. Det vil si at tomannsboligen vil bli omringet av forstøtningsmurene og likevel får de to nye boenhetene svært små uteoppholdsarealer på bakkenivå. Omkringliggende bebyggelse er boliger med store hager. Det omsøkte tiltaket vil skille seg ut fra den øvrige småhusbebyggelsen i størrelsen og kvalitet på uteoppholdsareal. Det ser ut til at tomten ikke tåler oppføring av ny tomannsbolig i tillegg til eksisterende enebolig. Vi anbefaler begrenset bruk av forstøtningsmurer og mindre omfang av nybygget.» I klagen vises det til at det kun er 31 m med mur som er nødvendig. I klagebehandlingen tar vi som tidligere vist til kun stilling til tiltaket slik det ble omsøkt. Så lenge mur 4, 5, 6 og 7 er søkt i sammenheng med andre tiltak mener vi det ikke kan være avgjørende for vurderingen av tiltakets visuelle kvaliteter at murene kunne ha vært unntatt søknadsplikt isolert sett. I klagen er det anført at området ikke er homogent slik som kommunen antyder i avslaget. Vi står fast ved vår vurdering av tiltakets visuelle kvaliteter og legger også vekt på at tomannsboligen som er omsøkt ikke er tilpasset eiendommens dimensjoner. Det er både murene og størrelse på bebyggelsen i forhold til tomten som gjør at vi vurderer at tiltaket ikke har gode visuelle kvaliteter i forhold til dets omgivelser og plassering etter pbl. § 29-2. 3.2.1 Forskjellsbehandling Det er i forbindelse med vurdering av tiltakets visuelle kvaliteter også anført at det foreligger usaklig forskjellsbehandling. Det er konkret vist til betongmurer i Holtaåsen 39A4. Bilde vedlagt klagen. 4 Saksnummer: 202106792 Saksnummer KLAGE-2024/16537 Side 9 av 12 Dersom det skal foreligger usaklig forskjellsbehandling må sakene være både rettslig og faktisk sammenlignbare. Slik vi ser disse sakene opp mot hverandre er de ikke faktisk sammenlignbare. Vi viser da til at vurderingen av visuelle kvaliteter skal gjøres både ut fra tiltaket i seg selv, men også ut fra tiltaket i forhold til dets omgivelser. Eiendommen det er vist til i Holtaåsen 39A har en annen utforming og er ikke faktisk sammenlignbar med det omsøkte tiltaket. Det er også vist til Holtaåsen 16 B og C hvor det er godkjent en forstøtningsmur som er ca. 120 cm høy og 58 meter lang. Her ble det gitt tillatelse til oppføring av tomannsbolig 25.01.20115. Flyfoto vedlagt klagen som viser mur. Selv om terrenget/utformingen av eiendommen her er mer lik det omsøkte. Vurderer vi at omsøkt tiltak skiller seg fra dette ettersom det er flere murer og disse plasseres rundt bebyggelsen og vil fremstå mer dominerende. Til orientering er det søkt om flere murer på denne eiendommen i sak BYGG-2023/12840. Det ble gitt avslag på søknad om oppføring av støttemurer på 27,8, 24,4 og 8,5 meter. Dette avslo kommunen med hjemmel i pbl. §§ 29-2 og 29-4. Avslaget ble stadfestet av Statsforvalteren den 01.03.2024.6 3.3 Plankrav Det klare utgangspunktet som følger av KPA2018 § 3 er at det omsøkte tiltaket ikke kan etableres før det er utarbeidet en ny reguleringsplan. Reguleringsplanen som omfatter eiendommen, er vedtatt med hjemmel i bygningsloven av 1965. Det er søkt om både unntak fra plankravet og dispensasjon. Tiltaket søkes plassert på en eiendom som per i dag har en tomtestørrelse på mer enn 1500 m2 og faller derfor ikke inn under tiltak det kan gis unntak for. Kommunen «kan» gi dispensasjon fra bestemmelsen om plankrav dersom «hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale 5 Saksnummer: 201018803 6 Klagesaksnummer: KLAGE-2023/18079, Statsforvalteren sitt saksnummer: 2024/2166 Saksnummer KLAGE-2024/16537 Side 10 av 12 eller regionale retningslinjer [ikke] blir vesentlig tilsidesatt». I tillegg må fordelene ved å gi dispensasjon være «klart større enn ulempene», jf. pbl. § 19-2. Ettersom dispensasjon er en unntaksbestemmelse, er terskelen høy for å kunne innvilge en dispensasjon. Hensynet bak bestemmelsen om plankrav er at man sikrer en bred, helhetlig og grundig vurdering av arealbruk i bestemte området før tiltak settes i gang. Offentlige myndigheter, grunneiere og andre berørte interesseparter skal få anledning til å fremme sine synspunkter i prosessen frem mot et reguleringsvedtak. En planprosess er med på å sikre overordnede forhold som infrastruktur og grøntstruktur i området. Med bestemmelsen om plankrav søker man å avklare areal- og ressursdisponering ved en overordnet prosess og ikke i den enkelte byggesak. Vi viser til begrunnelsen i vedtaket og at plankravet også er viktig for å avklare forhold som uteareal, terrengbehandling, volum og utforming. Vi vurderer at søknaden i byggesaken ikke har lykkes i å vise at dette er tilstrekkelig ivaretatt uten en reguleringsplan. Klager mener at hensynene bak bestemmelsen er ivaretatt gjennom byggesaken. I tillegg er det vist til at bestemmelsen om plankrav i pbl. og at kommunen ikke kan hjemle et avslag på søknad om dispensasjon i at tiltaket ikke er tilpasset sine omgivelser. Ved vurderingen av plankravet må vi se eiendommen i sammenheng med området. Selv om det er klart at det har skjedd tilsvarende utbygging på flere eiendommer i området uten at det er krevd reguleringsplan vurderer vi at tålegrensen for utvikling uten plan er nådd. Denne saken skiller seg også fra saker hvor det er gitt tillatelse til deling og oppføring av bolig på eiendommer der det opprinnelig har vært en enebolig. Dette i form av at det her er søkt om en tomannsbolig. På sammenlignbare eiendommene i gnr. 119 bnr. 1019 (Holtastølen 5B) og gnr. 119 bnr. 1016 (Holtaåsen 39A) er det gitt tillatelser til eneboliger som medfører mindre belastning enn en tomannsbolig. Det er også kommet flere nabomerknader i saken som viser viktigheten av at det heller legges til rette for en planprosess der de, sammen med tiltakshaver og andre berørte interesseparter kan komme med sine synspunkter. På bakgrunn av dette er vi kommet til at hensynene bak bestemmelsen om plankrav ikke er ivaretatt. Fordelene ved å dispensere fra plankravet vil være at tiltakshaver får realisert byggeplanene uten tids- og ressurskrevende planarbeid. Vi vurderer likevel at denne fordelen ikke er «klart større» enn ulempene som er at bygges ut og legges til rette for en tomannsbolig i uregulert område uten en planprosess som vil åpne opp for medvirkning og nærmere vurderinger knyttet til tomtens utnyttelse. Så lenge bestemmelsen i KPA2018 stiller krav om plan for det omsøkte tiltaket kan vi ikke se at det er av avgjørende betydning at plankravet etter pbl. § 12-1 tredje ledd knytter seg til «gjennomføring av større bygge og anleggsarbeider». Saksnummer KLAGE-2024/16537 Side 11 av 12 Vi kan heller ikke se at det er avgjørende at tiltaket er i samsvar med bestemmelser som knytter seg til tiltak i Øvrig byggesone etter KPA2018 § 26. For utbygging i slike områder vil det også stilles krav om reguleringsplan etter KPA2018 § 3. 3.4 Dispensasjon for plassering i plankart I opprinnelig vedtak har vi etterlyst søknad om dispensasjon fra regulert plassering i reguleringsplan ID 30150000. På eiendommen det søkes om tiltak på var det ikke plassert nye hus, men planen viser eksisterende bebyggelse. Det er vist til delingssaken og at kommunen gikk bort fra å kreve dispensasjon fra eiendomsgrensene i plankartet. Vi er etter en ny vurdering enig i klagers anførsler og vurderer at det ikke fremgår tilstrekkelig klart av reguleringsbestemmelser og plankart at det ikke kan bygges utenfor bygningsopprissene i planen. Tiltaket er ikke avhengig av dispensasjon fra reguleringsplan ID 30150000. 4. Konklusjon Vi anbefaler at vedtaket opprettholdes. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplaner mottatt 21.05.2024 4. Flyfoto 5. Supplering av klage datert 08.11.2024 6. Klage datert 26.09.2024 7. Tillatelse til riving datert 18.10.2024 8. Avslag på søknad datert 05.09.2024 9. Vedtak fra Bymiljøetaten datert 25.06.2024 10. Søknad mottatt 21.05.2024 11. Nabomerknader Saksnummer KLAGE-2024/16537 Side 12 av 12 "
}