{
  "dokument_id": "572afd73-8062-54ef-9f5d-c103040355cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2024_54920-5 Bergenhus, gnr. 167 bnr 10415220_10_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496728/-2024-54920-5-Bergenhus-gnr-167-bnr-10415220-10-0",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/54920-5 Bergenhus, gnr. 167 bnr. 845, Skuteviksveien 42. Klage over vedtak om avslag på søknad om rømmingsstige og plattform Kva saka gjeld: Ansvarleg søkjar, Bergen Takstsenter AS, klagar på vegner av tiltakshavar Tor Flåm. Klagen gjeld vedtak datert 08.03.2024 med avslag på delar av søknad. Avslagsheimel er pbl. § 29-2 (visuelle kvalitetar). Eigedomen ligg i byfortettingssone og i omsynssone kulturmiljø, jf. KPA 2018. Eigedomen er regulert til bevaringsverdig bustad i reguleringsplan for Skuteviken, vedtatt av Bergen bystyre den 25.04.1988. Foto under visar den aktuelle bustaden markert med grønt kryss, nord for Sverresborg festning og med Bergen Kjøtt til venstre i bildet. Gatefoto under viser bustaden der rømmingsstige og plattform er markert med raude piler. Side 1 av 4 Murbygningen til Bergen Kjøtt kan sjåast bak bustaden. Nabomerknad: Ansvarleg søkjar opplyser at det er mottatt merknad frå eigar av gbnr. 167/911, Sverresborggrenden 2. Merknaden går på at rømming bør løysast innandørs. Byantikvaren har ingen kommentar til bruksendring og foreslått takvindauge, men vurderer utvendig rømmingsstige til å vera eit for synleg og framand element i det viktige historiske kulturmiljøet. Byantikvaren tilrår at det blir lagt til rette for innvendig rømming, alternativt sprinkling av bygget. Bymiljøetaten uttalar at ein dispensasjon frå byggjegrense mot kommunal veg ikkje vil vera til hinder for vegvedlikehald eller framtidige vegutvidingar. Klagaren sine merknader: Klagaren er ueinig i at tiltaket er i strid med pbl. § 29-2 om visuelle kvalitetar. Klagaren sine foto visar at den aktuelle stigen er mindre synleg enn det som blir lagt til grunn i avslaget. Klagaren visar og til at rømmingsstigen tidlegare hadde ein godkjent plassering ut mot gata som var meir dominerande og med større høgde. Klagaren meiner at kostnadane med å etablera innvendig rømmingsveg ikkje står i samsvar med pbl. § 31-4 (om heimel til å gi unntak frå tekniske krav på eksisterande bygningar). Fagetaten si vurdering og tilråding: Fagetaten visar til vurderinga i det påklaga vedtaket: «Eiendommen ligger innenfor hensynssone kulturmiljø og bestemmelsesområde #4 etter kommuneplanen, hvor særlige hensyn til bevaring og tilpasning til det eksisterende må tas. Innenfor bestemmelsesområde #4 skal bebyggelsens egenart og særpregede kulturmiljø sikres og opprettholdes. Eiendommen er regulert til spesialområde bevaring. Side 2 av 4 Byantikvaren er negativ til utvendig rømningsstige og påpeker at den vil være for synlig i det viktige historiske kulturmiljøet, samtidig som den vil være et fremmedelement. De fraråder at det blir gitt tillatelse til utvendig rømningsstige. Vi støtter dette, og viser til at det generelt er uheldig med utvendig rømningsstige som bryter gesims. Dette forsterkes ved at det er både plattform og rekkverk tilknyttet stigen, og at tiltaket er synlig. Eiendommen ligger i et område med et viktig historisk kulturmiljø som har nasjonal interesse, og terskelen for å kunne tillate inngrep i fasaden er høy.» Fagetaten finn det ikkje dokumentert i arkivet at tidlegare brannstige er godkjent. Uansett må tiltaket vurderast opp mot dagens regelverk. Det vil ikkje vera forsvarleg å gi unntak frå krav om rømmingsveg, jf. pbl. § 31-4. Fagetaten kan ved eventuell omgjering av vedtaket likevel tilrå at det blir gitt dispensasjon frå byggjegrense mot offentleg gangveg i regulert område. Fagetaten tilrår at vedtaket datert 08.03.2024 blir oppretthalde. Byråden si vurdering og konklusjon: Byråden har vurdert dei samla opplysningane i saka og har kome til at klagaren i dette konkrete tilfellet kan få medhald. Følgjande går fram av pbl. § 29-2: «Et tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Byråden er einig med fagetaten i at det som hovudregel skal vera ein streng praksis for denne type tiltak i område regulert til bevaring. Byråden visar likevel til byggjeløyve for eigedomen datert 24.02.1982, om utbetring og ominnreiing av andre etasje og loftsetasjen, med oppfylling av vilkår frå Brannvesenet. Det går fram av Brannvesenet sin uttale datert 01.02.1982 at det må etablerast rømmingsveg frå loftsetasjen gjennom vindauge som er eigna for utstigning, via faste trinn/leider mot terreng. Byråden finn det på denne bakgrunnen sannsynleggjort at det tidlegare har blitt godkjent ein utvendig brannstige på bustaden. Byråden har vidare vektlagt at den omsøkte løysinga er mykje mindre synleg frå gata enn den tidlegare etablerte løysinga. På denne bakgrunnen meiner byrådet det blir ei for streng lovtolking å konkludera med at krav til visuelle kvalitetar ikkje er oppfylt. Dispensasjon byggjegrense: Når det gjeld dispensasjon frå byggjegrense mot offentleg veg, visar byråden til vurderinga frå fagetaten og sluttar seg til denne. Følgjande framgår av pbl. § 19-2, første og andre ledd: «Kommunen kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt i eller i medhold av denne lov. Det kan settes vilkår for dispensasjonen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler.» Byråden legg til grunn som opplyst av Bymiljøetaten at tiltaket ikkje vil røre ved veginteressene på ein måte som er til hinder for vegvedlikehald eller framtidige vegutvidingar. Avkøyrsletilhøva vert ikkje endra. Byråden vurderer det slik at omsyna bak føresegna ikkje blir vesentleg tilsidesett. Fordelen ved tiltaket er at bustaden får ein rømningsveg frå loftsetasjen, noko som er viktig av omsyn til tryggleik og helse. Det er ikkje nemneverdige ulemper ved ein dispensasjon. Byråden har kome til at dei rettslege vilkåra for å dispensera er oppfylte i dette spesielle tilfellet, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 Side 3 av 4 første ledd er det då opp til forvaltninga sitt frie skjønn om det skal dispenserast, jf. formuleringa om at kommunen «kan» gi varig eller mellombels dispensasjon. I dette tilfellet meinar byråden at det kan givast dispensasjon. Vedtakskompetanse: Byråd for byutvikling har myndigheit til å treffa vedtak i enkeltsaker eller typar av saker som ikkje er av prinsipiell tyding, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell tyding skal leggjast fram for byrådet til avgjerd Byråd for byutvikling fattar følgjande vedtak: 1. Fagetaten sitt vedtak datert 08.03.2024 blir oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå byggjegrense mot kommunal veg. 3. Det blir overlate til Plan- og bygningsetaten å utferdiga løyve til rømmingsstige og plattform, med nødvendige vilkår, herunder branntekniske krav/godkjenning. 4. Klagen blir teken til følgje. Dato: 23. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetaten sitt notat datert 15.04.2024 med følgjande vedlegg: 1. Oversiktskart som lokaliserer tiltaket i forhold til omgivelser 2. Oversiktsfoto som supplement til oversiktskart 3. Situasjonsplan 4. Tegninger 5. Søknad 6. Uttalelse fra Bymiljøetaten 7. Uttalelse fra Byantikvaren 8. Vedtak av 08.03.2024 9. Klage 2) Byggetillatelse datert 24.02.1982 Side 4 av 4 "
}