{
  "dokument_id": "1322e91d-efea-5178-a4d3-27b64b342424",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Notat Massehåndtering Garnes renseanlegg_datert 02.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895229/Notat-Massehandtering-Garnes-renseanlegg-datert-02-07-2024",
  "tekst": " Oppdragsgiver: Bergen Vann Oppdragsnavn: Bergen kommune Rammeavtale VA Garnes RA - reguleringsplan Oppdragsnummer: 615086-04 Utarbeidet av: Rune Fanastølen Tuft Oppdragsleder: Anja Vik Dato: 10.10.2022 Sist revidert: 02.07.2024 Tilgjengelighet: Åpent Notat Massehåndtering Garnes renseanlegg 1. Innledning Bestemmelsene til Kommuneplanens arealdel (KPA) § 24.1 krever bl.a. dokumentasjon av massebalanse og trafikksikker massetransport for tiltak i detaljreguleringsplaner. Dette notat redegjør for mulig massehåndtering for forslag til reguleringsplan Garnes renseanlegg - plan ID 4601-70340000. Massevolum for løsmasser fra tilførselsveg bygger på antatte løsmassedybder fra registreringer utført i forbindelse med områdeskredvurdering. Usikkerheten er illustrert i fig. 1. Fra tomt for nytt renseanlegg er løsmassene anslått, jfr. pkt. 2.1. Volum for sprengstein bygger på mengder fra prosjektering av tilførselsveg (Asplan Viak). Detaljprosjektering av renseanlegget pågår. Massevolum fra den del av tiltaket er basert dels på mengder oppgitt av prosjekterende rådgiver (COWI), Figur 1: Usikkerhet massevolum i og dels på anslag, jfr. pkt. 2.2. vegtrasé asplanviak.no 1 2. Areal og volumanslag Det er lagt til grunn følgende arealer og mengder, jfr. planbeskrivelsen kap. 3.15 Grunnforhold, og kap. 5.11 Terrenginngrep og massehåndtering. Massene er delt inn i gravemasser (løsmasser) og sprengstein (fjell). Volum er rundet av. 2.1. Gravemasser – (pfm1) Arealformål Volum (m3) Massetype Merknad Tilførselsveg 9 100 Gravemasser Variabel gravedybde, jfr. fig.1 Renseanlegg* 4 000 Gravemasser Anslag Gjenbruk internt** - 4 000 Gravemasser Anslag Sum, overskudd 9 100 Gravemasser Transporteres til deponi * Anslag, antatt 0,5 m dybde til fjell, og 80 % av tomt for renseanlegg avgraves. ** Anslag, fordelt på tomt for renseanlegg og sideareal til tilførselsveg Det legges til grunn at 4000 m2 gravemassene kan gjenbrukes internt til veifylling og på tomt for renseanlegg. Resterende gravemasser, i alt 9 100 m2, forutsettes transportert til godkjent deponi. Det finnes godkjent deponi bl.a. i Arna og på Osterøy. 2.2. Sprengstein (pfm1) Arealformål Volum (m3) Massetype Merknad Tilførselsveg 1 700 Sprengstein Mengder fra prosjektering Byggegrop Renseanlegg 34 000 Sprengstein Mengder fra prosjektering Gjenbruk i byggegrop -2 500* Sprengstein Anslag Gjenbruk i veg - 6 800** Sprengstein Mengder fra prosjektering Sum 26 400 Sprengstein Transporteres til deponi * Anslag ** Prosjektering av tilkomstvei viser at det trengs ca. 6 800m3 sprengstein til vegfylling. Det legges til grunn at sprengstein har en kvalitet som gjør at den kan brukes som byggeråstoff innenfor planområdet eller i andre nærliggende byggeprosjekter. Overskudd 1 Prosjektert faste masser asplanviak.no 2 av steinmasser forutsettes transportert ut av planområdet og til bruk i andre nærliggende byggeprosjekter eller til godkjent deponi. Det ligger godkjent deponi/mottakssted for stein bl.a. i Arna og på Osterøy. 3. Massetransport For å anslå volum av sprengstein fra grave- og sprengningsarbeider er veiledende omregningsfaktor for massers volum i forhold til teoretisk fast masse, jfr. Statens vegvesens Håndbok R761 - Prosesskode 1, lagt til grunn. Under vises tabell 7.4 -1 fra Håndbok R761. Uttransport av masser fra planområdet vil foregå med bil. Det kan tenkes ulike biltyper med lastevolum varierende fra 8 – 14 m3. Ved beregning av totalt transportvolum ut av planområdet er faktor for anbrakt sprengstein2 (1,40) benyttet, mens det for gravemasser er benyttet omregningsfaktor for løse masser3 (1,25) på grunn av antakelse om innhold av røtter og stein. Transport av anslagsvis (26400x1,40) =37 000 m3 (pam3) sprengstein og (9100x1,25)= 11 400 m3 (pam3) gravemasser, totalt 48 400 m3, overskuddsmasse ut fra planområdet utgjør mellom 3 500 – 6 050 lass, avhengig av kjøretøytype. Transporten vil gå dels på anleggsvei innenfor planområdet, og på tilstøtende offentlig vei frem til eksternt mottakssted. Offentlige veiers begrensning på tillatt akseltrykk ved massetransport er ikke vurdert. 2 Prosjektert anbrakt masse 3 Prosjektert løse masser asplanviak.no 3 4. Tiltak for redusert massetransport Optimal utnyttelse av overskuddsmasser internt i et planområde kan gi lavere miljøbelastning (redusert transportbehov, lavere utslipp, mindre støy og støv). I tillegg kan det gi reduserte utgifter i byggeprosjektet. Videre bør det vurderes om det kan være formålstjenlig å mellomlagre overskudd av gravemasser og sprengstein til bruk ved reetablering av terreng innenfor tiltaksområdet, her under ved reetablering av terreng når eksisterende renseanlegg er revet. Versjonslogg: 02 02.07.24 Endrede mengder til revidert planforslag rft av 01 10.10.22 Nytt dokument rft av VER. DATO BESKRIVELSE AV KS asplanviak.no 4 "
}