{
  "dokument_id": "df9c9498-107f-5335-bdca-10c5b6408735",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Samhandlingsrutine for saksbehandling av tiltak på jordbruksarealer i aktiv drift",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11570251/Samhandlingsrutine-for-saksbehandling-av-tiltak-pa-jordbruksarealer-i-aktiv-drift",
  "tekst": "Samhandlingsrutine for saksbehandling av tiltak på jordbruksarealer i aktiv drift Tiltak som gjelder bakkeplanering og nydyrking i jordbruket kan være søknadspliktig både etter landbrukets eget regelverk (forurensningsforskriften kapittel 4 om bakkeplanering i jordbruket og nydyrkingsforskriften), og etter plan- og bygningsloven. Samhandlingsrutinen har som formål å sikre enklere og mer forutsigbar saksbehandling for aktive jordbruksforetak som skal gjøre tiltak på dyrket jord, for å stimulere til større aktivitet i jordbruket. Den skal sikre bedre samhandling internt i kommunen mellom seksjon for næring og landbruk og plan- og bygningsetaten. Målet er at jordbrukstiltak blir vurdert etter rett regelverk, og rutinen er et verktøy for å definere hvilket regelverk som er riktig for tiltaket. 1. Fagpersoner hos Seksjon for næring og landbruk og plan- og bygningsetaten drøfter i fellesskap aktuelle saker for å finne den beste måten å behandle saken på. Dette betyr hvilket regelverk som skal benyttes og hvor søknad skal rettes. Fagpersonene bør være faste kontaktpersoner hos de ulike enhetene. 2. For saker der arealet er under 10 dekar og 3 meter påfyllingshøyde, og der bonden selv er ansvarlig for tiltaket, er det i utgangspunktet kun nødvendig med behandling etter landbrukets eget regelverk. Dette forutsetter at tiltaket er lite konfliktfylt, og at aktive bønder/jordbruksforetak står for tiltaket selv, eller grunneier står for tiltaket selv som ledd i å starte jordbruksproduksjon. Med lite konfliktfylt menes at det er små konsekvenser for miljø, trafikk, naboer og andre forhold, samt at opprinnelsessted for massene er kjent. 3. For saker definert som «vedlikeholdsplanering», er det kun behandling etter landbrukets eget regelverk som er nødvendig. Dette så lenge særlige forhold ved tiltaket ikke tilsier noe annet. 4. Alle tiltak der bonden ikke er ansvarlig selv, eller på landbrukseiendom uten aktiv drift eller det ikke foreligger planer om aktiv drift på jordbruksarealet, må behandles etter både landbrukets eget regelverk og etter plan- og bygningsloven. Dette gjelder uavhengig av påfyllingshøyde, arealomfang og konfliktpotensiale i saken. Med aktiv drift menes drift som oppfyller drivepliktskravet for dyrka mark i jordloven og kvalifiserer for produksjonstilskudd i jordbruket. 5. Der kommunen vurderer at det må gjennomføres behandling både etter plan- og bygningsloven og landbrukets regelverk, bør tillatelse først innhentes etter landbrukets eget regelverk, jf. den kommunale bygningsmyndighetens samordningsplikt etter § 21-5 i plan- og bygningsloven. Dette fordi det gir minst økonomisk risiko for tiltakshaver, i tilfelle det ikke blir gitt tillatelse etter landbrukets regelverk. Vedlikehold av jordbruksarealer (definisjon av «vedlikeholdsplanering») Bakgrunnen for å definere mindre påfylling av masser som «vedlikeholdsplanering» er at det er store arealer med dyrka mark i Bergen på organiske jordlag. Disse har et «jordsvinn» på cirka en centimeter pr år, og etter flere tiår med jordsvinn er det behov for å tilføre masser for å tilbakeføre arealene til opprinnelig stand. Kriterier for tiltak som kan behandles kun etter landbrukets eget regelverk, og som er tiltak definert som «vedlikeholdsplanering»: 1. Tiltaket må foregå på fulldyrket eller overflatedyrket jord eller på innmarksbeite. Det skal være aktiv jordbruksdrift på arealet, eller det er konkrete planer om oppstart av aktiv jordbruksdrift etter at vedlikeholdstiltaket er utført. 2. Det skal være et mindre omfang på tiltaket. Arealet skal være under 10 dekar og/eller planeringshøyden skal være så liten som mulig, under en meter i avvik fra opprinnelig terreng. Generell heving av terrenget må være av begrenset omfang og være forankret i behovet for bedre tilkomst/bruk for jordbruksredskaper, enten det er utjevning av terreng eller tilføring av masser på organisk jord for å få større bæreevne. Dersom tiltaket gjelder påfylling/heving av terreng i forbindelse med dreneringsarbeid vil det også være et vedlikeholdstiltak av jordbruksareal. 3. Eventuelle tilkjørte masser skal kun være av naturlige jord- og steinmasser som tilfredsstiller normkravene i forurensningsforskriften, og det skal ikke være rester av frø eller plantedeler av fremmede arter med høy eller svært høy økologisk risiko. 4. Grunneier/jordbruksforetak som driver jorda skal selv være tiltakshaver og tiltaket skal ellers være lite konfliktfylt med tanke på øvrige interesser rundt tiltaket. Tiltaket må være i tråd med arealformålet, og ikke være i strid med andre bestemmelser eller hensynssoner. "
}