{
  "dokument_id": "f06eafdb-1458-55cc-9681-285e432c9509",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 20.12.2024 vedrørende fritak for eiendomsskatt - gnr 167 bnr 1660, 1661 og 1662, Finnegården 2A, 3A og 6A",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11749763/Fagnotat-av-20-12-2024-vedrorende-fritak-for-eiendomsskatt-gnr-167-bnr-1660-1661-og-1662-Finnegarden-2A-3A-og-6A",
  "tekst": " Ansattservice Til Fagnotat BFIN - Seksjon for administrasjon Vår referanse: 2024/164956-3 Saksbehandler: Kay André Brudvik Haugen Fra Dato: 20. desember 2024 Ansattservice Fagnotat av 20.12.2024 vedrørende fritak for eiendomsskatt - gnr 167 bnr 1660, 1661 og 1662, Finnegården 2A, 3A og 6A Hva saken gjelder: Saken gjelder fritak for eiendomsskatt etter eiendomsskatteloven § 7 bokstav b for eiendommene gnr. 167 bnr. 1660, 1661 og 1662, med adresse Finnegården 2A, 3A og 6A. Eiendomsskatteloven § 7 bokstav b gir kommunestyret adgang til helt eller delvis å frita bygg med historisk verdi for eiendomsskatt. Den 28. april 2021 behandlet bystyret en søknad fra eier av eiendommene om fritak i sak 136/21 og avslo søknaden. Vedtaket om avslag ble opprettholdt i klageomgangen, både av bystyret og Overskattetakstkommisjonen. Eier av eiendommene tok deretter ut stevning for Hordaland tingrett, hvor kommunen ble frifunnet. Eier anket til Gulating lagmannsrett, som avsa dom (LG-2023-145949) der kommunens vedtak om å avslå fritak ble kjent ugyldig. Kommunen anket til Høyesterett, som besluttet å ikke tillate anken fremmet (HR-2024-1763-U). Lagmannsrettens dom er derfor rettskraftig. Som følge av lagmannsrettens avgjørelse må søknaden om fritak behandles på ny. Sakshistorikk Eiendomsskattekontoret mottok søknad om fritak fra Finnegaarden Hotell & Restauranter AS den 19. februar 2019. Søknaden ble supplert med ytterligere opplysninger den 28. august 2019. Saken ble først behandlet politisk i byrådet den 21. mars 2021, deretter i utvalget for finans, kultur og næring den 14. april 2021, og til slutt i bystyret den 28. april 2021. Bystyret avslo søknaden om fritak med den begrunnelse at eiendommen verken var fredet etter kulturminneloven eller oppfylte kravet i kommunens eiendomsskattevedtekter om «særlig historisk verdi». Vedtaket ble påklaget og behandlet av bystyret den 27. oktober 2021. Bystyret opprettholdt sitt vedtak om å ikke innvilge fritak. Klagen ble deretter oversendt til Overskattetakstkommisjonen, som behandlet saken den 6. desember 2021 og konkluderte med samme resultat. I perioden fra 2019 til 2024 er det årlig skrevet ut eiendomsskatt for de aktuelle eiendommene (gnr. 167 bnr. 1660, 1661 og 1662). Utskrivingsvedtaket er skatteseddelen som årlig sendes til eier. Skatteseddelen oppgir blant annet skattegrunnlag, skattesats, bunnfradrag, eventuelle fritak, årlig eiendomsskatt og opplysninger om klagemuligheter. Den viser også til gjeldende eiendomsskattevedtekter og bystyrets skattevedtak for det aktuelle året. Om dommen Lagmannsretten konkluderte med at Overskattetakstkommisjonens vedtak om å opprettholde bystyrets avslag på søknad om fritak for eiendomsskatt var ugyldig. I sin konkrete prøving av vedtaket tok lagmannsretten utgangspunkt i kommunens vurdering av at eiendommene ikke oppfylte kravet om «særlig historisk verdi» i eiendoms- skattevedtektene fra 2019 (jf. dommen, s. 16, siste avsnitt). Lagmannsretten fant samlet sett feil ved kommunens rettsanvendelse, saksbehandling og bevisvurdering. Retten konkluderte blant annet med at eiendommene utvilsomt oppfyller grunnvilkåret for fritak etter eiendomsskattevedtektene. Bygningene står i en særstilling. De er en del av Bryggen, danner en naturlig avslutning på «Tyskebryggen», og markerer overgangen mellom handel og by. Lagmannsretten vurderte det som urimelig og vilkårlig å legge avgjørende vekt på spørsmålet om fredning, særlig i lys av at kommunen har åpnet for fritak basert på andre kriterier enn formell fredning. Videre påpekte retten at Overskattetakstkommisjonen hadde begått saksbehandlingsfeil, blant annet ved å unnlate å vurdere faglige uttalelser eller ved å feilvurdere bevisene. Bakgrunn for fremleggelse til bystyret: I henhold til eiendomsskatteloven § 7 er det opp til bystyret å avgjøre om fritak skal innvilges og i hvilket omfang fritak skal gis, innenfor lovens rammer. I denne saken har lagmannsretten overprøvd bystyrets skjønnsutøvelse. På bakgrunn av lagmannsrettens avgjørelse må det dermed fattes et nytt vedtak for skatteårene 2019–2024. Fagetatens vurdering: Eiendomsskatt er en skatt som lovgiver har gitt kommunene adgang til å innføre etter eiendomsskatteloven §§ 2 og 3. Når eiendomsskatt er vedtatt, er hovedregelen at alle eiendommer er skattepliktige, med mindre det foreligger grunnlag for fritak etter loven. For budsjettårene 2019–2024 er det vedtatt at eiendomsskatt skal svares for alle faste eiendommer i Bergen kommune. I den aktuelle saken er fritaksregelen i eiendoms- skatteloven § 7 bokstav b) relevant. Bestemmelsen gir kommunestyret en skjønnsmessig adgang til helt eller delvis å frita «bygning som har historisk verde» fra eiendomsskatt. Fritak gis for ett skatteår av gangen, jf. eiendomsskatteloven § 10. I Bergen kommune har det imidlertid vært praksis at innvilgede fritak videreføres automatisk, med mindre det skjer endringer som medfører at fritaket faller bort, eller dersom bystyret beslutter å endre praksis. Bystyret har fastsatt egne saksbehandlingsregler i form av kommunale eiendoms- skattevedtekter. Historisk har reglene og praksisen vært som følger: Før 2019: Eiendomsskattevedtektene inneholdt ingen spesifikke bestemmelser om fritak. Likevel fulgte bystyret en fast praksis der fritak kun ble innvilget for bygninger som var fredet etter kulturminneloven. For skatteårene 2019–2022: Eiendomsskattevedtektene ble endret til å inkludere følgende bestemmelse om fritak etter § 7 b: «Bygg eller deler av bygg som har et endelig fredningsvedtak etter kulturminnelovens bestemmelser. Bygg med særlig historisk verdi kan vurderes.» Fra og med skatteåret 2023: Eiendomsskattevedtektene ble ytterligere innskrenket, og fritaksregelen etter § 7 b lyder nå: «Bygg eller deler av bygg som har et endelig fredningsvedtak etter kulturminnelovens bestemmelser.» Vurdering av fritak for skatteåret 2019 Søknaden om fritak ble inngitt i forbindelse med utskrivningen av eiendomsskatt for skatteåret 2019 og gjelder i utgangspunktet dette året. For skatteåret 2019 fulgte kommunen en ordning der eiendommer med endelig fredningsvedtak etter kulturminneloven ble fritatt for eiendomsskatt, samtidig som bygg med «særlig historisk verdi» kunne vurderes for fritak, jf. eiendomsskattevedtektene som var gjeldende dette året. Ettersom bygningene på de aktuelle eiendommene ikke er fredet etter kulturminneloven, må vurderingen av om det skal gis fritak knyttes til hvorvidt eiendommene oppfyller kriteriet om «særlig historisk verdi». Lagmannsretten konkluderte med at eiendommene utvilsomt oppfyller lovens vilkår om historisk verdi. Bygningene står i en særstilling som kulturminne da de er en del av Bryggen, markerer en naturlig avslutning av «Tyskebryggen», og markerer skillet mellom handel og by. Denne vurderingen legges til grunn av eiendomsskattekontoret. Det må likevel foretas en konkret vurdering av omfanget av fritaket, da deler av bygningsmassen er gjenoppbygd som kopier på 1980-tallet. Bygning 2A ble totalskadet i brann under rehabilitering i 1982, mens den opprinnelige bygningen lengst mot nord (ved Rosenkrantzgaten) ble revet rundt år 1900 og senere gjenoppbygd. De nye bygningene er utformet som tilnærmede kopier av de opprinnelige bygningene, men med moderne bærekonstruksjoner. I brev fra Vestland fylkeskommune til Sands Advokatfirma datert 19.05.2023 fremgår det at kulturminneverdien for kopibygningene primært ligger i deres eksteriører og opplevelsesverdi i det helhetlige miljøet og bebyggelsesstrukturen. I samme brev uttales det: “For bygning 3A og 6A kan vi opprettholde vår vurdering fra 2019 om at det ikke er grunn til å vurdere dem vesentlig annerledes som kulturminner enn den øvrige bebyggelsen på Bryggen, noe som tilsier at de har nasjonal kulturminneverdi og dermed tilfredsstiller vilkårene for fredning etter kulturminneloven. For kopibygningene fra 1980-årene er det mer uvisst om fredning vil være et aktuelt virkemiddel, eller om gjeldende reguleringsplan gir et godt nok vern.” Deler av bygningsmassen vurderes dermed som fredningsverdige og av tilsvarende kulturminneverdi som den øvrige bebyggelsen på Bryggen, mens vurderingen av kopibygningene er mer uklar. Eiendomsskattekontoret ser enkelte momenter som kan tale for et delvis fritak. Samtidig er det slik at lagmannsretten ikke har trukket opp en klar grense for når vilkåret om «særlig historisk verdi» er oppfylt. De har i denne konkrete saken vurdert at eiendommene oppfyller kriteriet om «særlig historisk verdi» uten å differensiere mellom de ulike bygningene. Eiendomsskattekontoret mener at dommen avgjør et konkret spørsmål knyttet til den daværende bestemmelsen i eiendomsskattevedtektene, og finner det ikke hensiktsmessig å skulle gå opp denne grensen i ettertid. På denne bakgrunn anbefaler eiendomsskattekontoret fullt fritak for eiendomsskatt for skatteåret 2019. Vurdering av fritak for skatteårene 2020, 2021 og 2022 For skatteårene 2020, 2021 og 2022 videreførte kommunen samme fritaksordning etter eiendomsskatteloven § 7 b som for skatteåret 2019. Denne ordningen innebar fritak for bygg med et endelig fredningsvedtak etter kulturminnelovens bestemmelser, og at bygg med særlig historisk verdi kunne vurderes for fritak. I disse årene ble det skrevet ut eiendomsskatt for de aktuelle eiendommene, og kommunen mottok ikke søknad om fritak for skatteårene 2020, 2021 eller 2022. Samtidig har det vært kommunens praksis å videreføre fritak som er innvilget etter eiendomsskatteloven § 7 b, med mindre det har skjedd endringer i eiendommen eller i bystyrets praksis. Dersom fritak for skatteåret 2019 opprinnelig hadde blitt innvilget, ville dette fritaket blitt videreført for skatteårene 2020, 2021 og 2022. På denne bakgrunn vurderer eiendomsskattekontoret at det er grunnlag for å innvilge fullt fritak for skatteårene 2020, 2021 og 2022, med samme begrunnelse som for skatteåret 2019. Vurdering av fritak for skatteårene 2023-2024 Fra og med skatteåret 2023 valgte bystyret å endre kommunens eiendomsskattevedtekter og dermed praksis for hvilke eiendommer som kvalifiserer til fritak etter eiendomsskatteloven § 7 b. For skatteårene 2023 og 2024 gis det nå kun fritak for eiendommer med et endelig fredningsvedtak etter kulturminneloven. For begge disse årene ble det skrevet ut eiendoms- skatt for eiendommene, og kommunen mottok ikke søknad om fritak. Ettersom de aktuelle eiendommene ikke har et endelig fredningsvedtak etter kultur- minneloven, ville de ikke oppfylle vilkårene for fritak etter eiendomsskatteloven § 7 b for skatteårene 2023 og 2024. Dette ble Finnegaarden gjort kjent med i et forhåndsvarsel om ny behandling av saken. I merknader til forhåndsvarselet, har eier påpekt at vedtektene som begrenser fritak til kun fredede bygg, må anses ugyldige på grunn av brudd på kravene til saklig og forsvarlig forvaltning. Eier har fremhevet flere momenter: 1. Reguleringer og kostnader: Finnegården er underlagt strenge reguleringsbestemmelser og har betydelige vedlikeholdskostnader. 2. Vurdering av fredningsverdighet: Lagmannsretten og antikvariske fagmyndigheter har vurdert at eiendommene oppfyller vilkårene for fredning, selv om de ikke er formelt fredet. 3. Urimelighet i praksis: Eier mener det er urimelig og vilkårlig å legge avgjørende vekt på fredning når kvalitativt like eiendommer som er fredet, har fått fritak. Dette utgjør en usaklig forskjellsbehandling. Eieren viser også til lagmannsrettens dom, der det uttales: «Finnegården [står] i en særstilling som kulturminne og tilsier, slik lagmannsretten ser det, at det blir urimelig og vilkårlig å legge avgjørende vekt på spørsmålet om fredning eller ikke fredning.» Eiendomsskattekontoret mener derimot ikke at kommunens nåværende eiendomsskattevedtekter er ugyldige og påpeker at lagmannsrettens vurdering ble foretatt med utgangspunkt i de eiendomsskattevedtektene som gjaldt for skatteårene 2019–2022. I den nevnte dommen fremgår det også at: «Dette må ses i sammenheng med at kommunen har valgt å ha et alternativ for fritak som ikke er knyttet til fredningsvedtak, men som åpner for en annen vurdering.» Eiendomsskattekontorets syn er at det er de daværende vedtektenes bestemmelser vedrørende kommunens anledning til å gi fritak etter en skjønnsmessig vurdering av “særlig historisk verdi” lagmannsretten har vurdert. Dette har ikke uten videre overføringsverdi til dagens regelverk. Eiendomsskattevedtektene som er gjeldende fra 01.01.2023 er kun knyttet opp til hvorvidt eiendommen er fredet eller ikke. Det er praksis i flere kommuner at unntak etter eiendomsskatteloven § 7 b) er direkte knyttet til spørsmålet om fredning. Et eksempel på dette finnes i Oslo kommunes forskrift for eiendomsskatt for 2024, § 5 punkt ii. Slik eiendomsskatteloven § 7 b) er utformet gir den etter eiendomsskattekontorets mening kommunene anledning til å selv beslutte hvilke kriterier de legger til grunn innenfor lovens bokstav. På denne bakgrunn mener eiendomsskattekontoret at eiendommene ikke kvalifiserer til fritak for skatteårene 2023 og 2024. Økonomiske konsekvenser: Ved fullt fritak for perioden 2019 til 2022 blir de økonomiske konsekvensene for 2024 som følger: Skatteåret 2019 (samlet for tre eiendommer og fem bygg) kr. 325 995,- Skatteåret 2020 (samlet for tre eiendommer og fem bygg) kr 325 995,- Skatteåret 2021 (samlet for tre eiendommer og fem bygg) kr. 325 995,- Skatteåret 2022 (samlet for tre eiendommer og fem bygg) kr. 325 995,- I tillegg kommer renter på for mye innbetalt eiendomsskatt i henhold til Forskrift om morarente på eiendomsskatt (FOR-2016-12-21-1795). Rentene vil avhenge av tidspunkt for tilbakebetaling, men utgjør i dag over kr 100 000. Dersom fritaket videreføres utover perioden 2019 – 2022 medfører det kr. 325 995,- i årlig reduserte eiendomsskatteinntekter, og renter for årene 2023 – 2024. Fagetatens anbefaling: 1. Eiendommer med gnr.167 bnr. 1660, 1661 og 1662 (Finnegården 2A, 3A og 6A) innvilges fullt fritak for eiendomsskatt med hjemmel i eiendomsskatteloven § 7 b, for skatteårene 2019, 2020, 2021 og 2022. 2. Eiendommer med gnr. 167 bnr. 1660, 1661 og 1662 (Finnegården 2A, 3A og 6A) innvilges ikke fritak for eiendomsskatt med hjemmel i eiendomsskatteloven § 7 b, for skatteårene 2023 og 2024. Med hilsen Ansattservice Christine Osen Tefre Kay André Brudvik Haugen Konstituert direktør Saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Dom fra Gulating lagmannsrett Forhåndsvarsel Merknader til forhåndsvarsel "
}