{
  "dokument_id": "3057706a-e7f5-533e-ab0f-9f708abd993b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "10. Tilbakemelding fra Bergen Bysykkel på spørreskjema.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523418/10-Tilbakemelding-fra-Bergen-Bysykkel-pa-sporreskjema-",
  "tekst": "21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune Vis resultater Respondent 3 Anonym 07:00 Tid til å fullføre Overordnet 1. Ditt navn Espen Øyen 2. Organisasjon UIP Bergen Bysykkel AS 3. Kontaktinformasjon espen@urbaninfrastructure.no Forskriftens kapittel 1: Innledende bestemmelser https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 1/6 21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 4. I hvilken grad syntes dere at forskriften bidrar til formålet om fremkommelige og trygge offentlige rom? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Forskrift og utlysning hensyntar ikke Bergen kommunes forpliktelser til Bergen Bysykkel. Sparkesykler blir parkert i bysykkelstativ og skaper store utfordringer for både brukere og driften av bysykkelordningen. Elsparkesykler i og utenfor stativ gjør det utfordrende også å komme til med servicebil og å få gjennomført rebalansering. Problemet kunne enkelt vært løst ved å ha parkeringsforbud i og i 2,5 m avstand fra stativ og geofence på stativene. 5. I hvilken grad syntes dere at forskriften bidrar til formålet om effektiv forvaltning? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Prinsipper om likebehandling av aktører blir ikke fulgt. Bysykkelordningen har meget strenge krav til seg og tilsvarende krav bør stilles til utleieaktører. Det er flere plasser hvor bysykkelordningen ikke har fått tillatelse til å etablere stativ, hvor plasser nå er gjort tilgjengelig for sparkesykler. 6. I hvilken grad syntes dere at forskriften bidrar til formålet om klimavennlige løsninger? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. 7. I hvilken grad syntes dere at forskriften bidrar til formålet om godt miljø og lokalmiljø? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 2/6 21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 8. Er det noen flere formål som forskriften bør legge til rette for? Bergen kommunes lojalitetsplikter i andre kontrakter, herunder bysykkelkontrakten. Det at utlysningen også åpner for elsykler som er det samme produktet som Bergen Bysykkel tilbyr, men med en hjelpemotor medfører betydelige økonomiske konsekvenser for bysykkelkontrakten. 9. Bymiljøetaten ser et behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Hva er deres tanker om dette? Smart 10. Har dere noen synspunkter på soneinndelingen? Er denne hensiktsmessig, eller bør det gjøres endringer? Forskriftens kapittel 2: Tillatelsesordning 11. Hvordan har begrensningen på tre utleiere fungert? 12. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 1 års varighet? 13. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 3 års varighet? https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 3/6 21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 14. Har dere noen innspill til utvelgelseskriteriet i forskriften om fremkommelige offentlige rom (§ 7 andre ledd bokstav a)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? 15. Har dere noen innspill til utvelgelseskriteriet i forskriften om trygge offentlige rom (§ 7 andre ledd bokstav b)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? 16. Har dere noen innspill til utvelgelseskriteriet i forskriften om klima- og miljøvennlig drift (§ 7 andre ledd bokstav c)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Forskriftens kapittel 3: Vilkår for bruk av tillatelsen 17. Hvordan har begrensningen på antall kjøretøy i sone 1 fungert? Altså den indre sentrumssonen. 18. Hvordan har begrensningen på antall kjøretøy i sone 2 fungert? Altså bygatesonen, inkludert Møhlenpris, Nygårdshøyden, Nordnes og deler av Sandviken. https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 4/6 21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 19. Hva er deres tanker om å ha tjenesten tilgjengelig natt til hverdager? 20. Hva er deres tanker om å ha tjenesten tilgjengelig natt til lørdag og søndag? 21. Burde kjøretøyene ha tydelige registreringsnummer? Hvorfor eller hvorfor ikke? JA - dette for å identifisere ved feilparkeringer. 22. Hvis ja på spørsmål 21: Har dere innspill til størrelse og plassering av registreringsnummeret? 23. Er det flere eller andre miljøkrav som kan/burde stilles for å oppnå formålene i forskriften? Avsluttende spørsmål 24. Hva fungerer godt med den lokale forskriften? Utdyp gjerne hvordan. Ved å ha avmerkede parkeringssoner i sentrum blir det mindre feilparkering på fortau og et mer ryddig sentrum https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 5/6 21.04.2023, 12:02 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 25. Hva fungerer mindre godt med den lokale forskriften? Utdyp gjerne hvordan. Feilparkering av sparkesykler i og rundt Bysykkelstativene er en stor utfordring. Vi bruker uforholdvis mye tid på og flytte/rydde våre stativ for sparkesykler. I tillegg fører det til at våre brukere får mindre tilgang til stativene våre og det er vanskeligere å hente ut sykler. 26. Har dere forslag til forbedringer i den lokale forskriften? Sparkesykkelparkeringene i sentrum bør ikke være i umiddelbar nærhet av Bysykkestativene, minimum avstand fra byskkelstativene til sparkesykkelstaivene må være 50 meter. I tillegg må tilbyderne få strengere reaksjoner på at de ikke rydder våre stativer. Vi har vært i kontakt med dem ved flere anledninger for å få til et samarbeid for å unngå feilparkeringer samt at vi sammen kan bidra til et mer ryddigere sentrum men har blitt ignorert. https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 6/6 "
}