{
  "dokument_id": "ffd4619f-d7cd-5378-ba7c-42131db86148",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oppsummering_overordnet_trasévurdering_datert_desember2019",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10922231/Oppsummering-overordnet-tras-vurdering-datert-desember2019",
  "tekst": "Beregnet til Oppsummering av vurderte traséalternativer for sykkelanlegg mellom Hagerups vei og Kanalveien Dokument type Notat Dato Desember 2019 OPPSUMMERING AV OVERORDNET TRASÉVURDERING SYKKELANLEGG MELLOM HAGERUPS VEI OG KANALVEIEN OPPSUMMERING AV OVERORDNET TRASÉVURDERING SYKKELANLEGG MELLOM HAGERUPS VEI OG KANALVEIEN Oppdragsnavn Fv. 582 Storetveitvegen og fv. 253 Minde allé. Anlegg for gående og syklende mellom Hagerups vei og Kanalveien/Mindemyren Prosjekt nr. 1350028333 Rambøll Mottaker Statens vegvesen Folke Bernadottes vei 50 Dokument type Notat PB 3705 Fyllingsdalen Versjon 01 5845 Bergen Dato 06.12.2019 Utført av Maria Instanes Jebran T +47 55 17 58 00 Kontrollert av Bente Karlsen F +47 55 17 58 10 https://no.ramboll.com Godkjent av [Navn] Beskrivelse Oppsummering av vurderte traséer for etablering av separert anlegg for gående og syklende mellom Hagerups vei og Kanalveien Rambøll Norge AS NO 915 251 293 MVA Rambøll - Oppsummering av Overordnet trasévurdering INNHOLDSFORTEGNELSE 1. Innledning 2 2. Mulige traséer 3 2.1 A – Elvebakken 4 2.2 B – Storetveitvegen og Minde allé 5 2.3 C – Wergelandsalléen, Fageråsveien og Minde allé 6 2.4 D – Hagerups vei, Fageråsveien og Minde allé 7 3. Sammenstilling og vurdering 8 4. Anbefaling 9 1/9 Rambøll - Oppsummering av Overordnet trasévurdering 1. INNLEDNING Strekningen mellom Hagerups vei og Kanalveien er en viktig kobling for hovedrutenettet for sykkel gjennom Bergensdalen. Per i dag er det etablert sykkelfelt i Hagerups vei, mens det pågår et planarbeid for etablering av sykkelveg i Storetveitvegen, fra Hagerups vei og sørover mot Paradis. Sykkelanlegg er også under utbygging i Kanalveien, i forbindelse med Bybaneutbyggingen. I dette notatet sammenstilles vurderingene som ligger bak valg av trasé for separert anlegg for gående og syklende. Koblingen mot hovedruten i Storetveitvegen (Hagerups vei – Paradis) er lagt til grunn for vurdering av traséenes lengde. Sletten er også et viktig koblingspunkt for syklister, og er kommentert i vurderingene. Det er gjort en overordnet vurdering av hvordan en utvidelse av samferdselsarealet, vil påvirke eksisterende bebyggelse langs traséene. I denne forbindelse er ikke bebyggelse som er regulert fjernet i gjeldende plan, medtatt. Dette begrunnes med at denne bebyggelsen kan eller skal rives, uavhengig av hvor trasé for gang- og sykkelanlegg legges. 2/9 Rambøll - Oppsummering av Overordnet trasévurdering 2. MULIGE TRASÉER For alle traséene er det vurdert lengde, stigningsforhold, For å sikre sammenlignbar rutelengde, starter alle rutene i trafikksikkerhet (antall avkjørsler og siktforhold) og samme punkt, der Elvebakken møter Storetveitvegen, og konsekvenser for bebyggelse langs traséen. Da vi ikke har avsluttes i dagens rundkjøring i Kanalveien. A - Elvebakken tilstrekkelig grunnlag for kulturminner langs alle traséene, er B - Storetveitvegen og Minde allé dette ikke vurdert særskilt. Traséene A, B og C går gjennom C - Wergelandsalléen, Fageråsveien og Minde allé hensynssone kulturmiljø, «Wergelandsåsen – Storetveitåsen», i D - Hagerups vei, Fageråsveien og Minde allé. kommuneplanen. 3/9 Rambøll - Oppsummering av Overordnet trasévurdering 2.1 A – Elvebakken Ruten starter der Elvebakken møter Storetveitvegen, like sør for rundkjøringen ved Hagerups vei. Her er det en planskilt kobling i dag, men med begrenset bredde og høyde i undergangen. Det er også planlagt en kryssing i plan nærmere rundkjøringen i det pågående planarbeidet for sykkelanlegg mellom Hagerups vei og Paradis. Ingen av disse gir en særlig god kobling mot Elvebakken. Koblingen bør derfor vurderes på nytt dersom det tilrettelegges for sykkel i Elvebakken. Ruten er ca. 950 meter lang. Delen i Elvebakken er relativt bratt med jevn stigning på ca. 8%. I Kanalveien er det nærmest flatt med stigning på 0-1%. For syklister til og fra Sletten, kommer i tillegg et 500 meter flatt parti i Hagerups vei, med etablerte sykkelfelt. Dersom gang- og sykkelanlegget legges til nordre side av Elvebakken, vil det komme i konflikt med ca. 12 kryss og avkjørsler. Langs Elvebakkens søndre side, ca. 17 kryss og avkjørsler. Siktforholdene langs traséen er varierende. Det er flere krappe kurver og mye hekker mot private hager. Dette gir utfordrende siktforhold. Sikt fra og mot kryss og avkjørsler langs traséen er i stor grad dårlige. Den relativt bratte bakken gjør at syklister på veg nedover kan komme opp i høy hastighet og komme svært brått på i krysningspunkter. Samlet anses trafikksikkerheten i denne traséen som dårlig. Utbygging tilknyttet Elvebakken gir økt trafikk både i Elvebakken og i kryss med Nyhaugveien. Det er noe gateparkering i Elvebakken i dag. Dette er forutsatt fjernes i vurderingen. Ved utvidelse av samferdselsarealet, må anslagsvis tre bolighus og syv garasjer rives. 4/9 Rambøll - Oppsummering av Overordnet trasévurdering 2.2 B – Storetveitvegen og Minde allé Ruten følger Storetveitvegen og Minde allé mellom Hagerups vei og Kanalveien. Mellom Elvebakken og like nord for rundkjøringen reguleres det sykkelveg med fortau i pågående planarbeid sykkelanlegg mellom Hagerups vei og Paradis. Ruten er ca. 875 meter lang. Over store deler av strekningen er stigningen på ca. 5%, avbrutt av flatere partier. For syklister til og fra Sletten, kommer i tillegg et 500 meter flatt parti i Hagerups vei, med etablerte sykkelfelt. Dersom gang-/sykkelanlegget legges til vestre side av kjørevegen, vil det komme i konflikt med 1-21 avkjørsler. Tilsvarende for et gang-/sykkelanlegg på østre side, er antallet 6 kryss og avkjørsler. Siktforholdene langs traséen er gode. Kurvaturen er i stor grad rettlinjet og går langs et bredt gatesnitt, som gir gode siktforhold. Det jevne fallet, gjør at syklister på veg nedover kan komme opp i høy hastighet og komme brått på i krysningspunkter. I kryss og avkjørsler er siktforholdene varierende. For de større kryssene er det tilfredsstillende, men for de mindre kan siktforholdene være utfordrende. Ved å legge anlegget på vestsiden minimeres antall krysningspunkt. Samlet anses trafikksikkerheten i denne traséen som god. Ved utvidelse av samferdselsarealet, må anslagsvis syv bolighus rives. Husene inngår også i privat planforslag til Nyhaugveien, der bebyggelsen er forutsatt fjernet (ikke vedtatt plan). 1 Basert på forholdene ved regulert situasjon, kombinert med situasjon ved fremføring av vestsiden forutsatt fjernet og erstattet med tettere bebyggelse som får felles adkomst fra gang- og sykkelanlegg på vestsiden av Storetveitvegen. Da er mye av dagens bebyggelse på Kanalveien og Nyhaugveien. 5/9 Rambøll - Oppsummering av Overordnet trasévurdering 2.3 C – Wergelandsalléen, Fageråsveien og Minde allé Ruten har en kort delstrekning i Hagerups vei, hvor det er sykkelfelt i dag. Den krysser fra Hagerups vei over Wergelandsåsen via vegen Wergelandsalléen eller langs bensinstasjonen, til Fageråsveien og Minde allé. Ruten er ca. 1050 meter lang. I Wergelandsalléen er det en kortere strekning, ca. 70m, med stigning på 9%. Ellers er Wergelandsalléen og Fageråsveien ca. 8% og Minde allé ca. 5%. For syklister til og fra Sletten, kommer i tillegg et 4-500 meter flatt parti i Hagerups vei, med etablerte sykkelfelt. Dersom gang- og sykkelanlegget legges til østre side av Wergelandsalléen, vil det komme i konflikt med ca. 12 kryss og avkjørsler. Langs Wergelandsalléens vestre side, ca. 14 kryss og avkjørsler. Siktforholdene langs traséen er varierende. Det er enkelte krappe kurver og mye sikthindrende vegetasjon og bebyggelse inntil vegen. Dette gir utfordrende siktforhold. Sikt fra og mot kryss og avkjørsler langs traséen er i stor grad dårlige. Den relativt bratte bakken gjør at syklister på veg nedover kan komme opp i høy hastighet og komme svært brått på i krysningspunkter. Samlet anses trafikksikkerheten i denne traséen som dårlig. Ved utvidelse av samferdselsarealet, må anslagsvis tre bolighus og tre garasjer rives. 6/9 Rambøll - Oppsummering av Overordnet trasévurdering 2.4 D – Hagerups vei, Fageråsveien og Minde allé Ruten følger Hagerups vei med etablerte sykkelfelt frem til krysset med Fageråsveien. Den følger deretter Fageråsveien ned til Wergeland og Minde allé. Ruten er ca. 1850 meter lang, hvorav ca. 850 meter går i Hagerups vei og er tilrettelagt for sykkel i dag. Dette er den desidert lengste av de vurderte traséene. For syklister til og fra Sletten, vil strekningen reduseres med 500m. Hagerups vei er tilnærmet flatt på det første partiet og har deretter 5% stigning. Fageråsveien og Minde allé ligger også på rundt 5% stigning. Avhengig av hvilken side av vegen gang- og sykkelanlegget plasseres, vil det krysses av mellom 13 og 20 avkjørsler. Siktforholdene langs traséen er gode. Det er i stor grad tilnærmet rettlinjede strekninger, som gir gode siktforhold. Sikt fra og mot kryss og avkjørsler langs traséen er varierende. Den delen av traséen som ligger i Hagerups vei, er oversiktlig med få avkjørsler og siktforholdene her er akseptable. For delen som ligger i Fageråsveien, er det svært begrenset sikt i mange av avkjørslene. I nordgående retning, vil i tillegg syklistene komme opp i høy hastighet. Dette kan gi trafikkfarlige situasjoner. Samlet anses trafikksikkerheten i denne traséen som akseptabel. Det er i dag gateparkering langs mesteparten av Fageråsveien. For å kunne etablere gang- og sykkelanlegg i denne traséen, kreves all parkeringen fjernet. Ved utvidelse av samferdselsarealet, må anslagsvis ett bolighus og seks garasjer rives. 7/9 Rambøll - Oppsummering av Overordnet trasévurdering 3. SAMMENSTILLING OG VURDERING For hvert tema er traséen som kommer best og dårligst ut markert med henholdsvis grønt og oransje i tabellen under. A B C D Elvebakken Storetveitvegen Wergelandsalléen Hagerups vei Lengde 950 m 875 m 1050 m 1850 m Stigning 4% 4% 4% 3,5% Gjennomsnitt og maksimal 8% (400m) 5% (630m) 9% (70m) / 8% (245m) 5% (1090m) (lengde med maks stigning) Trafikksikkerhet Dårlig God Dårlig Akseptabel Avkjørsler og kryss Sør: 17 Vest: 1 evt. 2 Øst: 12 Ytre: 13 Nord: 12 Øst: 6 Vest: 14 Indre: 20 Siktforhold Dårlig God Dårlig God Konsekvenser for Krever riving av anslagsvis Krever riving av anslagsvis Krever riving av anslagsvis Krever riving av anslagsvis bebyggelse - 3 bolighus - 72 bolighus - 3 bolighus - 1 bolighus - 7 garasjer Går gjennom hensynssone - 3 garasjer - 6 garasjer Krever fjerning av all for kulturmiljø Går gjennom hensynssone Krever fjerning av all gateparkering for kulturmiljø gateparkering Går gjennom hensynssone for kulturmiljø For syklister til og fra Sletten, vil traséene B og D være like lange og formodentlig oppfattes som likeverdige. Traséene A og C anses mindre aktuelle for syklister mot og fra Sletten, da strekningene er lengre med delvis ugunstige påkoblingspunkt. 2 Samtlige er også foreslått fjernet i reguleringsplanforslag for Nyhaugveien, planID 65230000. 8/9 Rambøll - Oppsummering av Overordnet trasévurdering 4. ANBEFALING Traséene B – Storetveitvegen og D – Hagerups vei utpeker seg positivt i vurderingene. Trasé D gir lite negative konsekvenser, men er så mye lengre enn de alternative rutene, at tilbudet ikke vil være attraktivt for syklister. Sannsynligvis vil syklister velge en av de kortere traséene, ca. én kilometer kortere enn trasé D. Alternativ B – Storetveitvegen er derfor å foretrekke. 9/9 "
}