{
  "dokument_id": "d69b260a-9a5b-558f-bb59-a4bac0c39d72",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsavtale til utbyggingsavtale for deler av Minde allé 35",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11372727/Tilleggsavtale-til-utbyggingsavtale-for-deler-av-Minde-all-35",
  "tekst": "Tilleggsavtale til utbyggingsavtale for deler av Minde allé 35 Dokumentet er signert digitalt av følgende undertegnere: • CHRISTINE FLATAKER JOHANNESSEN, signert 23.10.2024 med ID-Porten: BankID • GEIR HAVERAAEN, signert 23.10.2024 med ID-Porten: BankID Det signerte dokumentet innholder • En forside med informasjon om signaturene • Alle originaldokumenter med signaturer på hver side • Digitale signaturer Dokumentet er forseglet av Posten Norge Signeringen er gjort med digital signering levert av Posten Norge AS. Posten garanterer for autentisiteten og forseglingen av dette dokumentet. Slik ser du at signaturene er gyldig Hvis du åpner dette dokumentet i Adobe Reader, skal det stå øverst at dokumentet er sertifisert av Posten Norge AS. Dette garanterer at innholdet i dokumentet ikke er endret etter signering. TILLEGGSAVTALE TIL UTBYGGINGSAVTALE mellom Frydenbø Minde AS, org. nr. 976 006 895 («Utbygger») og Bergen kommune, org. nr. 964 338 531, v/Bymiljøetaten («BK») 1. BAKGRUNN OG FORMÅL Utbygger er part i fremforhandlet utbyggingsavtale med BK, Vestland fylkeskommune og Statens vegvesen for deler av Minde allé 35 («Utbyggingsavtalen»), signert av partene med unntak av BK den 26.9.2024. Kontantbidraget Utbygger skal betale etter Utbyggingsavtalen pkt. 7.2.1 forfaller til betaling iht. Utbyggingsavtalen pkt. 7.2.1. Frem til innbetaling av kontantbidrag skal Utbygger stille sikkerhet i form av «on demand»- bankgaranti iht. Utbyggingsavtalen pkt. 7.3, med mindre Utbygger velger å betale inn hele kontantbidraget. Utbygger har valgt å stille garanti frem til forfallstidspunktene inntrer. Garanti ILG811538 – 128796 er utstedt av Handelsbanken («Garantien») og oversendt BK, jf. e-post den 14.10.2024. I den forbindelse er det avdekket at Garantien ikke har den løpetiden som Utbyggingsavtalen fastsetter, men er begrenset til 31.12.2026. Den uriktige løpetiden på Garantien gjør at BK v/Bymiljøetaten ikke kan bekrefte til Plan- og bygningsetaten at rekkefølgekravet Utbyggingsavtalen gjelder er sikret opparbeidet gjennom Utbyggingsavtalen Av ulike årsaker er det ikke et alternativ for Utbygger å be om ny garanti i saken. Formålet med denne tilleggsavtalen er å sikre at BK v/Bymiljøetaten skal bekrefte at rekkefølgekravet Utbyggingsavtalen gjelder er å anse som sikret opparbeidet, slik at dette vilkåret for brukstillatelse er oppfylt. Det gjøres ved å avtalefeste at Utbyggers kontantbidrag forfaller i god tid før utløpet av den eksisterende garantiperioden, slik at BK kan gjøre gjeldende betalingsplikten som følger av Utbyggingsavtalen og eventuelt gjøre gjeldende Garantien før utløpet av garantitiden. 2. TILLEGG TIL UTBYGGINGSAVTALEN PKT. 7.2.1 Som tillegg til Utbyggingsavtalen pkt. 7.2.1 andre avsnitt, skal følgende regulering gjelde: «Anleggsbidrag iht. denne utbyggingsavtalen som ikke er forfalt tidligere, forfaller likevel senest til betaling den 30.9.2026.» 3. VIRKNINGER AV TILLEGGSAVTALEN Når denne tilleggsavtalen er inngått, skal Bymiljøetaten bekrefte til Plan- og bygningsetaten at rekkefølgekravet Utbyggingsavtalen gjelder er anse som sikret opparbeidet. Når denne tilleggsavtalen er inngått er Utbygger forpliktet til å innbetale samlet anleggsbidrag iht. Utbyggingsavtalen pkt. 7.2.1 og denne tilleggsavtalens pkt. 2. 4. FORBEHOLD OM ENDRING Utbyggingsavtalen pkt. 13 fastsetter at denne ikke er bindende for BK før den er godkjent av byrådet og signert av fullmaktshaver. Innebærer byrådets kommende behandling av Utbyggingsavtalen at innholdet i denne må endres på punkter som er relevante for denne tilleggsavtalen, må tilleggsavtalen justeres tilsvarende. LEGAL - 131594112.1 Dokumentet er signert digitalt av: Forseglet av • CHRISTINE FLATAKER JOHANNESSEN, 23.10.2024 • GEIR HAVERAAEN, 23.10.2024 Posten Norge 5. SIGNATURER Denne avtalen signeres elektronisk ______________________________ ____________________________ Bergen kommune v/Bymiljøetaten Frydenbø Minde AS Geir Haveraaen Christine Flataker Johannessen LEGAL - 131594112.1 2 Dokumentet er signert digitalt av: Forseglet av • CHRISTINE FLATAKER JOHANNESSEN, 23.10.2024 • GEIR HAVERAAEN, 23.10.2024 Posten Norge "
}