{
  "dokument_id": "2be494e4-5b94-5f32-b5a4-413a6553ab8d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06022025, Sak 45/25, Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12092748/Innstilling-vedtak-Asane-gnr-191-bnr-138-Heiane-103-Klage-pa-avslag-pa-soknad-om-dispensasjon-for-oppforing-av-fire-tomannsbustadar-",
  "tekst": "Åsane gnr 191 bnr 138 Heiane 103. Klage på avslag på søknad om dispensasjon for oppføring av fire tomannsbustadar Utvalg for miljø og byutvikling behandlet saken i møtet 06.02.2025 sak 45/25 og fattet følgende vedtak: 1. Saken tilbakesendes Byrådet for mulighet for behandling av 1 tomt med to boenheter (tomannsbolig) med dispensasjonssøknad eller behandling uten dispensasjoner ut fra vurdering av 1 tomt. 2. Begrunnelse for vedtaket er at tiltakshaver ved innledende kontakt med byggesak henvendte seg for å etablere en tomannsbolig på en tomt. Han ble fortalt at qua angår dispensasjoner så forholdt det seg likt å søke for 4 tomter med 8 boenheter eller den ene tomten med 2 boenheter. UMBY er som planmyndighet ikke enig i denne vurderingen. Både vurdering av dispensasjon fra KPA §3.1 og KDP (Åsane sentrale deler) §3 som omsøkt og eventuelt behov for manglende søknad etter KPA §26.5.1 er etter utvalget sitt syn vurderinger som kan lande på forskjellige konklusjoner om det er 4 tomter og 8 boenheter som søkes eller en fjerdedel. Særlig på temaet trafikk som er helt vesentlig så vil teoretisk belastning i forhold til eksisterende trafikk på den private veien være forskjellig. I henhold til Statens Vegvesen sin håndbok V713 så vil en tomannsbolig gi teoretisk 7 kjøretøybevegelser i døgnet i midlere produksjon (ÅDT), og da er dimensjonerende time for en sidevei 12-20 % av dette, altså mellom 0,84 og 1,4 bevegelse i den verste timen i døgnet, mens ved 8 boenheter er det 28 i ÅDT og mellom 3,6 bevegelser og 5,6 bevegelser i timen. Dette er en vesentlig forskjell. Det er også en vesentlig forskjell å se på 4 tomter søkt sammen og en søknad for en enkeltstående tomt generelt. Ved det sistnevnte alternativ er ikke de 3 siste omsøkt og er ikke en del av verken teoretisk nå status eller framover, da de må vurderes når de eventuelt søkes. På denne bakgrunn er saken å tilbakesende for å sikre en endret behandling med delvis imøtekommelse av en tomt eller mulighet for nedjustert søknad til søkers opprinnelige ønske. Utvalg for miljø og byutviklings behandling Lars Alsaker (H) ba om habilitetsvurdering til saken. Bakgrunnen er at han har bistått klienten i saken. Alsaker mener selv at han er inhabil. En folkevalgt er etter forvaltningsloven (fvl.) § 6, 1. ledd, bokstav d) inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak når han «er verge eller fullmektig for en part i saken eller har vært verge eller fullmektig for en part etter at saken begynte». Som en konsekvens av dette foreligger det automatisk inhabilitet etter § 6 første ledd bokstav d), og utvalg for miljø og byutvikling kjente på bakgrunn av dette Alsaker inhabil til å delta i behandlingen av sak 45/25. Lise Wergeland Strømmen (H) møtte. Lillian Blom (SV) ba om habilitetsvurdering til saken. Blom ble kjent habil av utvalget da saken skulle behandles 16. januar. Saken ble i stedet utsatt for befaring. Det ble under denne befaringen presentert nye opplysninger om i hvor stor grad hennes sønn – som bor i nabolaget til tiltaket – kan bli berørt. Blom sin sønn bruker samme private tilførselsvei som prosjektet i Heiane 103. En evt. oppgradering av vei vil kunne få store konsekvenser for tilførselsveien til naboeiendommer, deriblant til Blom sin sønns eiendom. Blom mener på bakgrunn av dette at hun er inhabil til å behandle saken. Spørsmålet må vurderes etter forvaltningsloven § 6, andre ledd. Den sentrale problemstillingen er om det foreligger «særegne forhold» som er egnet til å svekke tilliten til den folkevalgtes upartiskhet ved behandling av saken. Vedtak i saken vil som nevnt kunne innebære stor ulempe for Lillian Blom sin sønn og dette anses i denne saken som «særegne forhold» som er egnet til å svekke tilliten til Bloms upartiskhet. På bakgrunn av dette kjente utvalg for miljø og byutvikling Blom inhabil til å delta i behandlingen av sak 45/25. Salman Akhtar Chaudhry (SV) møtte. Følgende representanter tok ordet: Geir Steinar Dale (A), Trond Tystad (BL), Torstein Gya (SV), Katrine Berg Nødtvedt (MDG), Ingrid Nergaard Fjeldstad (V), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP, Sp følgende alternative forslag: 1. Saken tilbakesendes Byrådet for mulighet for behandling av 1 tomt med to boenheter (tomannsbolig) med dispensasjonssøknad eller behandling uten dispensasjoner ut fra vurdering av 1 tomt. 2. Begrunnelse for vedtaket er at tiltakshaver ved innledende kontakt med byggesak henvendte seg for å etablere en tomannsbolig på en tomt. Han ble fortalt at qua angår dispensasjoner så forholdt det seg likt å søke for 4 tomter med 8 boenheter eller den ene tomten med 2 boenheter. UMBY er som planmyndighet ikke enig i denne vurderingen. Både vurdering av dispensasjon fra KPA §3.1 og KDP (Åsane sentrale deler) §3 som omsøkt og eventuelt behov for manglende søknad etter KPA §26.5.1 er etter utvalget sitt syn vurderinger som kan lande på forskjellige konklusjoner om det er 4 tomter og 8 boenheter som søkes eller en fjerdedel. Særlig på temaet trafikk som er helt vesentlig så vil teoretisk belastning i forhold til eksisterende trafikk på den private veien være forskjellig. I henhold til Statens Vegvesen sin håndbok V713 så vil en tomannsbolig gi teoretisk 7 kjøretøybevegelser i døgnet i midlere produksjon (ÅDT), og da er dimensjonerende time for en sidevei 12-20 % av dette, altså mellom 0,84 og 1,4 bevegelse i den verste timen i døgnet, mens ved 8 boenheter er det 28 i ÅDT og mellom 3,6 bevegelser og 5,6 bevegelser i timen. Dette er en vesentlig forskjell. Det er også en vesentlig forskjell å se på 4 tomter søkt sammen og en søknad for en enkeltstående tomt generelt. Ved det sistnevnte alternativ er ikke de 3 siste omsøkt og er ikke en del av verken teoretisk nå status eller framover, da de må vurderes når de eventuelt søkes. På denne bakgrunn er saken å tilbakesende for å sikre en endret behandling med delvis imøtekommelse av en tomt eller mulighet for nedjustert søknad til søkers opprinnelige ønske. Votering: Alternativt forslag fra H, FrP, BL, INP, Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 21/25 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 02.01.2025 sak 3/25 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Avslag datert 20.09.2024 vert oppretthalde. Klagen vert ikkje teken til følgje. 2 "
}