{
  "dokument_id": "1aa7fed4-d63c-5536-8920-9fdcb6fe6d04",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bekreftelse på mottatt klage datert 15.03.24 - gnr 164 bnr 1448",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093700/Bekreftelse-pa-mottatt-klage-datert-15-03-24-gnr-164-bnr-1448",
  "tekst": " Eiendomsskattekontoret BIR INFRASTRUKTUR AS Vår referanse: 2024/27317-8 Postboks 6004 Saksbehandler: Sondre Vågenes Michelsen 5892 BERGEN Dato: 15. mars 2024 Deres ref.: Unntatt offentlighet: Offl §13, Fvl § 13.1 Bekreftelse på mottatt klage - gnr 164 bnr 1448 Vi viser til klage på bystyrets vedtak av 31.01.24, i sak 23/24, der bystyret opphevet fritak for eiendomsskatt for eiendom: ➢ Gårdsnummer 164 bruksnummer 1448. Vi bekrefter at klagen er mottatt, og at klagen vil gå til ny behandling i bystyret, som har fattet vedtaket. Det må derfor regnes med noe saksbehandlingstid. Manglende forhåndsvarsling Etter forvaltningsloven § 16 skal part i saken varsles før vedtak treffes, og gis anledning til å uttale seg innen en fastsatt frist. Eiendomsskattekontoret ser at dette ikke er gjort i denne saken. Ved en inkurie ble det ikke sendt ut varsel til BIR AS eller BIR Infrastruktur AS før saken ble behandlet i bystyret. På bakgrunn av dette vil eiendomsskattekontoret, som faginstans, fremme klagen for bystyret der det redegjøres for saksbehandlingsfeil og videre foreslå at bystyret gjør en ny vurdering av fritaket med virkning fra 01.01.25. Ved en ny vurdering av fritaket, vil dokumentene som er sendt inn i forbindelse med klagen bli lagt ved. Dere vil også kunne komme med ytterligere merknader til saken om dere ønsker det. Vi ber om at slike merknader sendes eiendomsskattekontoret innen 8.april 2024. Eiendomsskatt 2024 for eiendommen blir satt i bero frem til bystyret har behandlet saken. Om vilkår for fritak er oppfylt Eiendomsskattekontoret er fortsatt av den oppfatning at eiendommen ikke oppfyller vilkår for å fritas for eiendomsskatt, med samme begrunnelse som da bystyret opprinnelig behandlet saken. Altså begrunnelse knyttet til eierskap og at det nå er selve bygget på eiendommen som er skatteobjekt, ikke bossnettet som helhet. Avklaring om eierskap Fra tidligere har vi notert at det er BIR Nett AS (nå BIR Infrastruktur) som er eier av bygget på eiendommen, mens BIR AS er eier av eiendommen. Kan dere gi oss tilbakemelding på om det er korrekt? Har dere eventuelt noe dokumentasjon på at det er BIR Infrastruktur som eier selve bygget? Postadresse: Telefon: 53 03 08 40 Postboks 7700, 5020 BERGEN E-post: eiendomsskatt@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no/eiendomsskatt Rosenkrantzgaten 3 Har dere spørsmål? Ta kontakt med eiendomsskattekontoret i Bergen kommune. Vi er tilgjengelig på telefon eller via kontaktskjema på våre nettsider: Telefon: 53 03 08 40 www.bergen.kommune.no/eiendomsskatt Med hilsen Eiendomsskattekontoret Lillian Vangberg - Seksjonsleder Sondre Vågenes Michelsen - Saksbehandler Dokumentet er godkjent elektronisk. Kopi til: BIR AS Side 2 av 2 "
}