{
  "dokument_id": "483ebd1e-195b-54ef-b051-d554a81da7b0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12663806/Horing-Rapport-fra-ekspertgruppen-om-tiltak-for-barn-som-begar-gjentatt-eller-alvorlig-kriminalitet-",
  "tekst": "Fra: \"Høyringar, JD\" <Hoyringar_JD@jd.dep.no> Sendt: onsdag 14. mai 2025 12:11:28 Til: \"Undisclosed recipients:\" Emne: Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet Vedlegg: Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet.pdf, Adressatliste – Høring Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet. De er våre barn – om å holde hodet kaldt og hjertet varmt.pdf Justis- og beredskapsdepartementet sender med dette på høring - Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet jf. vedlagte høringsbrev og adressatliste. Link til Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet finner du her; De er våre barn – om å holde hodet kaldt og hjertet varmt Høringen er publisert på Regjeringen.no under følgende link: Høring – Rapport fra ekspertgruppen om tiltak for barn som begår gjentatt eller alvorlig kriminalitet - regjeringen.no Vi ber om at høringssvar sendes inn digitalt på Regjeringen.no. Høringsfrist: 15. september 2025 Med hilsen Justis- og beredskapsdepartementet Postboks 8005 Dep 0030 Oslo Denne e-posten er beregnet for den institusjon eller person den er rettet til og kan være belagt med lovbestemt taushetsplikt. Dersom e- posten er feilsendt, vennligst slett den og kontakt Justis- og beredskapsdepartementet. This email is confidential and may also be privileged. If you are not the intended recipient, please notify the Ministry of Justice and Public Security, Norway, immediately. "
}