{
  "dokument_id": "3baa8b85-9f94-5bf9-8645-90a370d5082c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statsforvalterens vedtak datert 22.11.2019.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9704926/Statsforvalterens-vedtak-datert-22-11-2019-pdf",
  "tekst": " Vår dato: Vår ref: 22.11.2019 2019/20397 Deres dato: Deres ref: BERGER ARKITEKTKONTOR Saksbehandler, innvalgstelefon Postboks 33 Guri Lovise Kvalsvik, 5764 3188 5327 HAUGLANDSHELLA Vedtak i klagesak som gjelder oppføring av uthus/bod på gbnr. 158/400 i Bergen kommune Vi viser til deres klage av 15.08.2018 og til oversendelsen av klagesaken fra Bergen kommune den 24.10.2019. Vedtak Fylkesmannen stadfester Bergen kommunes vedtak av 24.07.2018, sak 201009345, om avvisning av klage. Sakens bakgrunn Saken må ses i sammenheng med to andre klagesaker på den samme eiendommen (se sak 2019/17674 og 2019/17676). Disse klagene blir behandlet i egne vedtak, ettersom sakene gjelder tre ulike tiltak. Kommunen ga den 03.07.2010 tillatelse til oppføring av bod med levegg på eiendommen gbnr. 158/400. Det ble gitt tillatelse til omsøkte størrelse på 50 m2 BYA. Det ble søkt om endringstillatelse den 09.11.2013. Søknaden ble ikke besvart av kommunen. Dere sendte inn ny søknad om endringstillatelse på vegne av tiltakshaver den 30.04.2018. Det er søkt om å redusere bodens størrelse fra 50 til 30 m2 BYA. Endringssøknaden er nabovarslet i samsvar med plan- og bygningsloven (pbl.) § 21-3. Det er mottatt merknad fra naboen på eiendommen gbnr. 158/401, som går ut på at hun mener at størrelsen og høyden på boden blir altfor ruvende og må reduseres. Kommunen svarte på søknaden med brevet Bortfall av tillatelse datert 08.06.2018, der kommunen slår fast at tillatelsen av 03.07.2010 er falt bort. Dere klaget på vegne av tiltakshaver den 19.06.2018. I klagen er det gjort gjeldende at tiltaket ble igangsatt i 2010 og at arbeidet har vært i kontinuerlig fremdrift etter dette. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 fmvlpost@fylkesmannen.no Njøsavegen 2 Njøsavegen 2, Leikanger www.fylkesmannen.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.fylkesmannen.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Kommunen avviste klagen den 24.07.2018 med den begrunnelse at klagen ikke gjelder et enkeltvedtak. Avvisningsvedtaket ble påklaget i e-post fra dere datert 15.08.2018. Kommunen ved plan- og bygningsetaten har vurdert klagen av 15.08.2018, men ikke funnet grunnlag for å komme til et annet resultat i saken. Saken er oversendt Fylkesmannen for endelig avgjørelse. I etterkant av oversendelsen har Fylkesmannen mottatt tilsvar til kommunens klagevurdering fra Einar Jan Eriksen på vegne av tiltakshaver. Vi finner saken tilstrekkelig opplyst til at vi kan ta stilling til klagen, jf. forvaltningsloven (fvl.) § 33 siste ledd, jf. § 17. Regelverk Fylkesmannen er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven hos kommunene, se pbl. § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og moderniseringsdepartementet. Ved klager på enkeltvedtak etter pbl. gjelder forvaltningsloven (fvl.), med mindre annet følger av særlige bestemmelser, se pbl. § 1-9. Fylkesmannen kan under prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort. Ved prøving av saker undergitt fritt skjønn, skal Fylkesmannen legge stor vekt på hensynet til det lokale selvstyret. Fylkesmannen kan stadfeste, oppheve eller omgjøre kommunens vedtak, jf. fvl. § 34. Utgangspunktet er at kommunen skal gi tillatelse til tiltak som ikke strider mot bestemmelser gitt i eller i medhold av plan- og bygningsloven, jf. § 21-4 første ledd. Det følger av pbl. § 21-9 første ledd at hvis tiltaket ikke er «satt i gang senest tre år etter at tillatelsen er gitt, faller tillatelsen bort». Videre fremgår det at det samme gjelder hvis «tiltaket innstilles i mer enn 2 år». Konstateringen av at tillatelsen har falt bort er ikke et enkeltvedtak som kan påklages, se Kommunal- og moderniseringsdepartementet tolkningsuttalelse datert 11.04.2019.1 Fylkesmannens vurdering Kommunen har ikke realitetsbehandlet søknaden om endringstillatelse, men besvart den med et brev som slår fast at tillatelsen det er søkt om å endre har falt bort. Dette brevet er påklaget, og klagen er videre avvist i vedtak av 24.07.2018 fordi brevet Bortfall av tillatelse av 08.06.2018 ikke er et enkeltvedtak som kan påklages, jf. fvl. § 33 andre ledd, siste punktum. Saken slik den står for vår behandling gjelder deres klage på avvisningsvedtaket. Fylkesmannen er enig i kommunens vurdering av at konstateringen av at tillatelsen har falt bort ikke er et enkeltvedtak som kan påklages, jf. Kommunal- og moderniseringsdepartementet tolkningsuttalelse datert 11.04.2019. 1 Se Regjeringens nettsider: https://www.regjeringen.no/no/dokumenter/-21-9-departementets-svar- pa-sporsmal-om-nar-et-tiltak-er-satt-i-gang-etter-plan--og-bygningsloven--21-9/id2645487/ Side: 3/4 Imidlertid skulle kommunen realitetsbehandlet søknaden om endringstillatelse ved å gi et enkeltvedtak bestående av enten en innvilgelse, et avslag eller en avvisning av søknaden. Kommunen vedgår selv denne feilen i oversendelsesbrevet, og av den grunn har de valgt å ta klagen til behandling likevel. Etter å ha vurdert saken på nytt har kommunen kommet til at endringssøknaden skulle vært avvist, ettersom tillatelsen har falt bort, og det dermed ikke foreligger en gyldig tillatelse som kan endres. På bakgrunn av at tiltakshaver nå har fått saken vurdert på nytt gjennom klagebehandlingen, mener kommunen at deres saksbehandlingsfeil er reparert. Kommunen har sett på saken på nytt og kommet til at det ville vært riktig å avvise søknaden, og Fylkesmannen er enig i at feilen ved saksbehandlingen dermed er reparert. Vi finner ikke grunn til å regne med at feilen kan ha virket bestemmende for vedtakets innhold, jf. fvl. § 41. Videre bygger kommunens vurdering om at endringssøknaden må avvises på at tillatelsen har falt bort. Denne vurderingen ligger utenfor hva vi som klageinstans kan ta stilling til, ettersom avgjørelsen ikke er et enkeltvedtak som kan påklages, jf. tolkningsuttalelsen fra departementet. Vi har dermed ikke myndighet til å gå inn på dette spørsmålet. Når det gjelder det som ellers er gjort gjeldende fra tiltakshavers side i saken vedrørende kommunens saksbehandling vil vi bemerke at det er uheldig at kommunen har unnlatt å behandle søknader som er kommet inn i saken. Tiltakshaver mener blant annet at kommunen har brutt sin veiledningsplikt ved å ikke varsle om at tillatelsen stod i fare for å falle bort. Vi vil påpeke at selv om kommunen har er viss veiledningsplikt etter fvl. § 11, gjelder det ingen plikt etter plan- og bygningsloven om å sende ut varsel om bortfall av tillatelse. Fylkesmannen har etter en gjennomgang av saken ikke funnet forhold ved saksbehandlingen som det er grunn til å regne med kan ha virket bestemmende for vedtakets innhold, jf. fvl. § 41. På bakgrunn av det ovennevnte finner Fylkesmannen ikke grunnlag for å sette til side Bergen kommunes vedtak av 24.07.2018. Klagen har ikke ført frem. Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne Kjersti Sande Guri Lovise Kvalsvik fagdirektør rådgiver Dokumentet er elektronisk godkjent Kopi til: Astrid A Kristiansen Søndre Skogveien 35 B 5055 Bergen Side: 4/4 Einar Jan Eriksen Kokstadgrenda 4 5257 Kokstad S. J. ERIKSEN BOLIGUTVIKLING Søndre Skogveien 35A 5055 BERGEN BERGEN KOMMUNE Postboks 7700 5020 BERGEN "
}