{
  "dokument_id": "b1921abe-d9ee-5276-af9d-a62fb4b5fc35",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana. Gnr 7, bnr 9 m.fl. Indre Sædal. Idrettshall. Reguleringsplan. Arealplan-ID 70470000. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12706250/Framstilling-Fana-Gnr-7-bnr-9-m-fl-Indre-Saedal-Idrettshall-Reguleringsplan-Arealplan-ID-70470000-Sluttbehandling",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2022/56744-103 Fana. Gnr 7, bnr 9 m.fl. Indre Sædal. Idrettshall. Reguleringsplan. Arealplan- ID 70470000. Sluttbehandling Hva saken gjelder: Plan- og bygningsetaten (PBE) fremmer et planforslag for detaljregulering av Indre Sædal i Fana bydel. Planforslagets hovedintensjon er å tilrettelegge for idrettshall, nærmiljøanlegg og flytting av regulerte boligfelt. Flere forhold fra gjeldende områderegulering (arealplan-ID: 62650000) videreføres, med noen endringer. Forslaget er utarbeidet av PBE, men baserer seg i stor grad på innspill og materiale innlevert av Sædalen Idrettslag og aktuelle grunneiere. Planområdet ligger mellom Sandalsringen (fylkesvei Nye Sædalsveien) og Sædalen barneskole, og utgjør om lag 58 daa (Figur 1). Figur 1: Bildet til venstre plassering av planområdet sett i forhold til Bergensdalen. Bilde til høyre viser planområdet sin avgrensning i Indre Sædal. Fylkesveien Nye Sædalsveien ligger mot sør, og Sædalen barneskole ligger mot nordøst. Planforslaget er en offentlig detaljregulering, og omfatter den nordlige delen av gjeldende områdereguleringsplan (arealplan-ID 62650000). Gjennom reguleringsprosessen er det vurdert alternativer for plassering av idrettshallen. Sentrale temaer i reguleringsprosessen har vært idrett, bolig, vassdrag og naturmiljø, landskap, trafikk, parkering, barn og unge, eiendomsforhold. Planforslaget omfattes ikke av forskrift om konsekvensutredning. 1 Bakgrunn Bakgrunn for oppstart av detaljreguleringsprosess for Idrettshall er bystyrets vedtak 24.06.20 i sak 209/20 av den offentlige områdereguleringen for Indre Sædal (arealplan ID 62650000). Områdereguleringen åpner for utbygging av nye boliger, et nærmiljøanlegg og utvidelse av eksisterende fotballbane til en 11-er-bane. Hensynet til bevaring av elvedalen vest for Sandalselven og grønn økologisk korridor langs elven var premissgivende for utforming for planen. I forbindelse med bystyrets vedtak 24.06.20 av områdereguleringsplanen, ble det samtidig vedtatt oppstart av nytt planarbeid med følgende føringer (vedtakspunkter fra saken): 3. Bystyret ber byrådet umiddelbart starte et planarbeid med målsetting om å finne plass til en flerbrukshall i Sædalen, og foreslå nødvendige endringer i områdeplanen for å få dette til. 4. Bystyret ber særskilt om at en plassering i nordre del av o_BNA vurderes til idrettsformål. 5. Bystyret ber også om at en vurderer å omgjøre BKS10 til en del av aktivitetsparken og legger dette til arealet o_BNA. Som erstatning for BKS10 ber en om at den delen av gnr 7 bnr 9 som inngår i LF5 vurderes regulert til boligformål. Dette skal ikke medføre økning av areal til boligformål i planen. Plankart og plangrensen til områdereguleringen for Indre Sædal er vist under (Figur 2). Figur 2: Venstre bilde viser utdrag av plankartet til områdereguleringen av Indre Sædal, vedtatt av bystyret 24.06.20. Utdraget viser kun nordre deler av plankartet, avgrenset av fylkesvei Nye Sædalsveien. Høyre bilde viser samlet plangrense for hele områdereguleringsplanen. Den 02.02.2021 oversendte PBE et fagnotat om oppstart av offentlig detaljregulering av ny idrettshall. Fagnotatet viste forslag til plangrense, og påpekte at plassering av ny idrettshall forutsetter blant annet flytting av byfjellsgrensen. Byråd for byutvikling vedtok den 23.02.2021 oppstart av reguleringsplan og ga samtidig føringer for det videre arbeidet. 2 Beskrivelse av planforslaget – Hovedinnhold- og endringer: Planforslagets hovedgrep er å legge til rette for bygging av ny idrettshall, nærmiljøanlegg og nytt boligfelt. Planforslaget er en endring av gjeldende områdereguleringsplan, som følge av bystyrets vedtak 24.06.20 (sak 209/20). De viktigste endringene er knyttet til plassering og størrelse av flere felt, blant annet ny idrettshall på felt IDR3, 11-bane på felt IDR1, 5-bane felt IDR2, nærmiljøanlegg felt NMA, boligområder på felt BK og BF3, elven og kantsoner med flere felt NSV og o_GN, og veisystem. Planforslaget omfatter også endringer i rekkefølgekrav og avbøtende tiltak av hensyn til miljø og lokalsamfunn. Kort oppsummering av planforslaget og endringer omtales under, se planbeskrivelsen fra PBE datert 19.03.25 for utfyllende informasjon. Figur 3: Plankartet for forslag til detaljregulering av Indre Sædal idrettshall. Bildet til venstre viser forslag til plankart til høring og offentlig ettersyn i 2024. Bildet til høyre viser planforslaget til sluttbehandling i 2025. Idrettsanlegg Planforslaget omfatter flere felt med arealformål idrettsanlegg. Ny idrettshall foreslås på felt IDR3, lokalisert på vestsiden av Sandalselven. Området er delvis ubebygd og ligger innenfor byfjellsgrensen. I gjeldende områderegulering er området regulert til nærmiljøanlegg. I forbindelse med feltet foreslås også endringer i veisystem og vassdrag. Den nye idrettshallen på felt IDR3 vil ha en grunnflate på om lag 2170 m2 og en utnyttelsesgrad med BRA på maksimal 3000 m2. Regulert gesimshøyde ligger på kote +161,0, som tilsvarer en byggehøyde mellom 10 og 11 meter over dagens terreng. Planen åpner for at hallen kan inneholde arealer for idrett med tilhørende garderober, lagsdrift, fysioterapi og enkel servering/kiosk. Idrettshallen ligger i flomsonen til elven og inn i terrenget mot vest. Det er utarbeidet perspektiver som viser den nye idrettshallen med en åpen fasade med trekledning mot sør, mens fasaden mot nord har metall/plateliknende kledning (Figur 4). 3 Figur 4: Bildet øverst viser fasadeoppriss av ny idrettshall sett fra sør med hovedinngang. Bildet i midten viser perspektiv av ny idrettshall sett fra sørøst, med parkeringsplasser til venstre og vassdraget til høyre. Bildet nederst viser perspektiv av nytt idrettshall sett fra øst. Figur 5: Idrettshallens beliggenhet i landskapet og dalbunnen i Indre Sædal ved Sandalselven. 4 Felt IDR2 ligger rett nord for ny idrettshall og foreslås til ball løkke. Sammenlignet med gjeldende områderegulering, så er feltet redusert av hensyn til ny idrettshall, eksisterende løe, og hensyn til turvei og elv. Deler av feltet er endret til nærmiljøanlegg for skolen (felt NMA2) Felt IDR1 ligger på østsiden av elva og sør for skolen, og reguleres til 11-bane for fotball. 11- er banen for fotball er regulert i gjeldende områdereguleringsplan og videreføres. Bygging av banen er allerede godkjent utvidet i byggesak og arbeidet er igangsatt. Planforslaget regulerer en utvidelse av banen i samsvar med byggesak. Sammenlignet med gjeldende reguleringsplan, så er det gjort endringer i sikringssonen til vassdraget. Figur 6 6: Venstre bilde viser illustrasjonsplan datert 09.02.23 med forslag på ny boligbebebyggelse på felt BK og felt BF3. Høyre bilde viser situasjonsplan datert 19.03.2025 med forslag på ny idrettshall og nærmiljøanlegg. Boligfelt Det foreslås at boligfeltet i dalen (BKS10) fra gjeldende områderegulering utgår, og erstattes gjennom regulering av nye arealer for boliger på felt BK og BF3. De nye feltene ligger høyere i terrenget mot nordvest, og har adkomst fra kommunal vei Rinddalen og via felles privat vei. Det regulerte feltet BKS11 utgår, og endres til uteareal UTE2 for felt BF2. På felt BF1 tillates nye boenheter. Bakgrunnen for endringer i boligfeltene er at den nye idrettshallen har en størrelse og foreslått plassering som er i konflikt med arealer avsatt til nærmiljøanlegg i gjeldende områdereguleringsplan. På grunn av knappe arealer i den trange dalen, så foreslås det at boligfeltet flyttes for å frigjøre arealer. Den foreslåtte nye plasseringen på felt BK ligger innenfor byfjellsgrensen. Tomtene er bratte og heller nedover mot øst. Nye boliger på BK foreslås som konsentrert småhusbebyggelse (rekkehus) og tomteutnyttelsen er satt til %-BRA = 100%. Maksimal gesimshøyde er foreslått til kote +190 moh for den ene rekken og til kote +196 moh for den andre rekken. Felt BF3 er i planforslaget avsatt til frittliggende småhusbebyggelse med en tomteutnyttelse på % BRA = 70 % og maksimal gesimshøyde til maksimal kote +196,5 moh. For ytterliggere opplysninger se egen planbeskrivelse for nye boligfelt, utarbeidet av grunneiere datert 12.01.23, og som følger vedlagt saken. 5 Figur 7: Bildet til venstre viser prinsippsnitt terreng med rekkehus på felt BK. Bildet til høyre viser solforhold for BK og BF3 ved jevndøgn kl.12 og kl. 15. Trafikkarealer og parkering Den regulerte avsettingsløyfen ved barneskolen flyttes vestover. Det foreslås ny snuhammer for lastebiler lokalisert sør for den nye idrettshallen, og det foreslås adkomst via ny bro over elven. Frem til den nye broen er etablert videreføres tosidig fortausløsning fra gjeldende plan, mens resterende strekning frem til barneskolen endres til ensidig fortau på østsiden av veien. Planforslaget legger opp til en ny turvei som følger elven fra sør i planområdet frem til fortau ved skolens nye avsettingssløyfe. Det vil etableres en ny bro over elven for gående fra 11-banen til den nye hallen. Det er ikke planlagt flere bilparkeringsplasser enn det er i dag (om lag 50 plasser), men dagens parkeringsplass ved barnehagen kan utvides med om lag 20 nye plasser innenfor regulert areal SPP1 (områderegulering). Planforslaget legger til rette for 20 plasser ved idrettshallen, 60 plasser ved 11-er banen og 20 innendørsplasser i felt KBA. Sykkelparkering ved skolen kommer i tillegg (Figur 8). Figur 8: Til venstre: Situasjonsplan til planforslaget viser utforming av nærmiljøanlegg som friidrettspark. Nord for friidrettsparken: snusløyfen og 2 HC p- plasser ved flerbrukshallens hovedinngang. Parkering øst for elven. Til høyre: Utsnitt områderegulering: Øvre parkeringsplass ved skole / barnehage beholdes uendret. Den er tilrettelagt for utvidelse (20 plasser) ift dagens situasjon. Planforslaget flytter snusløyfen ved skolen noe vestover. 6 Nærmiljøanlegg Planforslaget omfatter to nærmiljøanlegg. Felt o_NMA2 mot nord skal brukes som uteareal for skolen. Felt o_NMA1 mot sør omfatter et stort nytt nærmiljøanlegg. Illustrasjonsplanen viser nærmiljøanlegget opparbeidet som kunststoffbelagt «friidrettspark». Blågrønne strukturer Vassdraget med kantsone er regulert som sammenhengende blågrønn-struktur gjennom planområdet fra nord til sør. Elven foreslås regulert med formål naturområde i sjø og vassdrag. Planforslaget øker bredden av elvens kantsone og vegetasjonskorridor, sammenlignet med områdereguleringen som fastsetter minimum 3 meter. Korridoren langs elven reguleres med formål naturområder og har varierende bredder. Planprosess og medvirkning Oppstart Oppstart av planarbeidet ble kunngjort 10.04.2021. Vurdering av tomtealternativer PBE har vurdert ulike alternativer for plassering av en flerbrukshall innenfor rammene gitt av bystyret. Samtlige alternativer ligger i de nordlige deler av områdereguleringsplanen fordi arealene i sør er dype, flomutsatte myrområder som ikke egner seg til byggegrunn. Følgende alternative plasseringer er vurdert: • Mellom løen og elven • I skråningen sør for løen • Under regulert 11-er bane • Ved p-plassen vest for barneskolen. Idrettslagets prioriterte plassering av idrettshallen er alternativet som ligger mellom løen og elven. Dette alternativet ble valgt og lagt til grunn for utarbeidelse av planforslaget. Utforming av hallens volum, innhold og tomtevalg baserer seg på innspill fra det lokale idrettslaget og deres konsulenter. Høring og offentlig ettersyn Byrådet fattet den 22.02.24 i sak 1030/24 vedtak om at planforslaget skal legges ut til offentlig ettersyn og høring. PBE la planforslaget ut til offentlig ettersyn og høring i perioden 23. mars til 7. mai 2024. Under høringsperioden ble det gjennomført åpent informasjonsmøte på Sædalen skole 15. april 2024. Til høring og offentlig ettersyn så kom det inn 14 private merknader og 18 offentlige uttalelser. NVE fremmet innsigelse knyttet til flomfare og tekniske forhold. Merknader og uttalelser er oppsummert og kommentert i vedlagt merknadsskjema, under oppsummeres viktigste forhold: Offentlige uttalelser: • Flere støtter idrettsformålet prinsipielt, men er kritiske til tomtevalget og trafikksituasjonen. • Statsforvalter og Fylkeskommunen støtter behovet for idrettshall, uten å kommentere tomtevalget. • Ulike vurderinger av flytting av boligfelt, men flere har en positiv totalvurdering. • Flere kommunale etater er kritiske til tomtevalget for hallen (byarkitekten, seksjon for næring og landbruk, byantikvaren, bymiljøetaten, helsevern). • Vegvesenet kommenterer ikke hallen direkte, men er kritisk til trafikksituasjonen. • BME som veieier støtter utbedringen av gangveg GG2 7 • Flere støtter flytting av snusløyfen ved skolen. • NVE anbefaler flytting av hallen av hensyn til elva, og fremmet innsigelse knyttet til sikkerhet mot erosjon. Private merknader: • Støtte til idrettslaget sine initiativ, støtte til behovet for utvidet hallkapasitet og lokaler for idrettslaget. • Flere advarsler mot trafikksituasjonen. • Noen er kritiske til det nye boligfeltet. • Aktuelle grunneiere og noen naboer er kritiske til veiendringer (ny vendesløyfe og ny trase for gangveg GG2) og forslaget om nye trapper. • Noen naboer er kritiske til ulemper ved støy og lys fra nærmiljøanlegget. Endringer etter offentlig ettersyn Planforslaget er bearbeidet etter offentlig ettersyn for å imøtekomme høringsinnspill. De viktigste endringene oppsummeres som: • 11-banen er under bygging og er blitt et mindre tema i planforslaget. • Idrettshallen og anlegget rundt er bearbeidet. • Løen i felt KBA får nytt formål fordi den overtas av idrettslaget. • Mindre justering av løetomten, felt LA. • Nærmiljøanlegget: o Noen restriksjoner for å redusere risiko for nærmiljøulemper o Reduksjon av arealet i sør til fordel for natur o NMA3 utgår (gjelder et lite felt sørøst for hallen, mellom veien og elven) • Flom- og erosjonssikring er nærmere vurdert og konkretisert • Flere endringer for turveien TV på hele strekningen • Resten av fortauet på vestsiden av veien KV2 utgår • Boligfeltet får forbud mot hogst og anleggsarbeid i hekketid for fugl • Enkelte kvalitetskrav for trapper i område #4 og #5 • Gangveien GG2 sin trase i nord er bearbeidet. • Liten omarbeiding av øvre snusløyfe • Noen endringer av eierform • Kode for 3 verneverdige bygg er lagt inn i kartet • Presisering av krav til restaurering av utflytende veigrunn • Tillatelse for en ekstra boenhet på BF1 • Planområdet er utvidet med felt LNF3 i nord. • Felt UTE1 er marginalt utvidet for å omfatte en rest av gjeldende områderegulering (planID 62650000). • Det er gjort enkelte presiseringer av utnyttingsgrad og byggegrenser. • Felt AVG4 er utvidet. Forhold til overordnet plan Kommuneplanens arealdel – KPA2018 Planområdet vest for elven er i KPA2018 i hovedsak avsatt til LNF-formål samtidig som det ligger innenfor hensynssone H530_2 byfjellsgrensene. Planområdet øst for elven omfatter arealer som i KPA2018 er avsatt til grønnstruktur og sone 4 – øvrige byggesone. Området langs elven er omfattet av faresone H320_3 flomsone. 8 Hensynssone Sone 4: Øvrige H5320_2 byggesone Byfjellsgrense Grønnstruktur LNF Faresone H320_3 flomsone Grønnstruktur Figur 9: Utsnitt av kommuneplanens arealdel 2018, KPA2018 har flere relevante bestemmelser for planforslaget. § 6 stiller krav om 50 meter byggegrenser langs grønnstruktur og LNF-områder. § 31.2 har krav knyttet til LNF-områder: «Ved plassering av nye tiltak skal det tas hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap.» Det er flere bestemmelser knyttet til flomfare, blant annet § 33.8.1: «Nye tiltak skal oppføres og plasseres med nødvendig sikkerhet mot flom.» Planområdet omfattes også av H530 Byfjellsgrense (bestemmelse med retningslinjer i KPA2018): «Innenfor byfjellsgrensene skal naturkvaliteter og områdets verdi for friluftsliv, naturmangfold, kulturminner, landbruk og drikkevannforsyning ivaretas. De respektive forvaltningsplanene, sammen med kommuneplanens LNF-status for arealene, skal legges til grunn for arealforvaltning.» Reguleringsplaner Planområdet omfattes i hovedsak av gjeldende områderegleringsplan for Indre Sædal, med arealplan-ID: 62650000. Se utdrag av plankart under tidligere avsnitt «Bakgrunn». Arealet som foreslås for ny idrettshall er i gjeldende områderegulering regulert til nærmiljøanlegg o_BNA, tiltenkt egenorganisert og utendørs aktivitet for barn og unge. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten (PBE) har utarbeidet et fagnotat som følger vedlagt. Sentrale tema og problemstillinger i fagnotatet er kommentert av PBE, og omfatter blant annet trafikk og parkering, landskapstilpasning, naturmangfold, kulturmiljø og vassdrag. Andre tema er vurdert til å være tilfredsstillende belyst og løst. Plan- og bygningsetaten anbefaler planforslaget vedtatt. Idrettshall 9 Etter PBE sin vurdering vil et bygningsvolum opp til 3000 m2 BRA som planforslaget åpner for, medføre en nedbygging av dalbunnen med negative konsekvenser for elven, kulturmiljøet, naturmangfold og landskap. PBE er allikevel positiv til at volumet til idrettshallen er endret og arealbeslaget er noe redusert etter offentlig ettersyn. Både idrettshallens BRA og BYA er redusert. Volumet er endret fra L-form til et rektangulært bygg. Nærmiljøanlegg o_NMA1 Områdereguleringen har føringer for et fremtidig nærmiljøanlegg. Det skal være offentlig, prioritere egenorganisert aktivitet for alle aldersgrupper og dalbunnen skal holdes åpen. Sædalen idrettslag ønsker et nærmiljøanlegg utformet som «friidrettspark», som vist i vedlegg «Situasjonsplan flerbrukshall og nærmiljøanlegg». Etter PBE sin vurdering er det viktig at ulemper for naboer i form av støy og lys holdes så lavt som mulig og at særlig støyende aktiviteter unngås. Det bør fastsettes stengetid og slokking av lys. PBE er kritisk til at anlegget utformes ensidig rettet mot idrett og organisert aktivitet. PBE vurderer at den foreslåtte utformingen av anlegget bryter med områdereguleringens premisser om at nærmiljøanlegg skal prioritere egenorganiserte aktiviteter for alle aldersgrupper. Boligfelt BK/BF3 Figur 10: Illustrasjonsplan for nye boligfelt BK og BF3 (til sammen 9 enheter) og terrengprofiler P2, P3. Bystyrets punkt 5 i vedtaket av områdereguleringsplanen i 2020 er fulgt opp gjennom reguleringsprosessen. Det foreslås at felt BKS10 (i områdereguleringen) flyttes til nytt felt BK og BF3, det vil si til en ny plassering lenger opp i terrenget ovenfor gårdstun og gangvei. Utbyggingstomten er bratt og ligger innenfor byfjellsgrensen. Det åpnes for inntil 9 boenheter innenfor feltene til sammen. PBE opplyser at tilkomstvegen til felt BK må krysse over en nabotomt. Utbyggingen av feltet forutsetter derfor at det inngås privatrettslige avtaler, eller at kommunen åpner for ekspropriasjon. Andre adkomstalternativer er vurdert, men vurderes å ikke være realiserbare. PBE vurderer at flyttingen av boligfeltet har flere positive konsekvenser, fordi det bidrar til et mer grønt og åpent areal i dalbunnen. Dette bidrar til å ivareta landskapet og kulturmiljøet. Naturmangfold og matjord Naturmangfold Det er utarbeidet en fagrapport om naturmangfold datert 04.10.2023, som følger vedlagt. Rapporten vurderer kunnskapsgrunnlaget etter nml § 8 som tilstrekkelig. Føre-vareprinsipp 10 etter nml § 9 vil være ivaretatt dersom avbøtende tiltak gjennomføres. Økosystemets samlede belastning etter nml § 10 er vurdert, og rapporten konkluderer med at tiltaket ikke medfører stor belastning på viktige økosystemer eller store naturverdier i et større perspektiv. Utbyggingen kommer noe i konflikt med den blågrønne korridoren, og derfor anbefales det en funksjonell buffersone på minimum 10 meter som avbøtende tiltak, samt tiltak mot spredning av fremmete skadelige arter og tiltak mot avrenning av partikler i vassdrag. Kostnadene ved miljøforringelsen skal bæres av tiltakshaver etter nml § 11, og rapporten vurderer at det ikke vil være urimelig at tiltakshaver skal bekoste avbøtende tiltak. Jf. nml § 12 Miljøforsvarlige teknikker og driftsmetoder forutsetter rapporten at tiltakshaver gjennomfører tilstrekkelige avbøtende tiltak og benytter miljøforsvarlige teknikker og driftsmetoder. Rapporten vurderer det som nødvendig med avbøtende tiltak for å kunne ivareta den økologiske korridoren mellom Byfjellene og Rambjøra/Nesttunvatnet. Det kreves en minste korridorbredde på 10 meter for å kunne ivareta en økologisk korridor, og beplantning langs elven bør være flersjiktet. Planforslagets bestemmelser § 3.3.2 setter krav om at arealet langs eleven (GN og o_GN) skal ha vegetasjon i flere sjikt. PBE vurderer at det viktigste avbøtende tiltaket med minst 10 meter bred korridor ikke ivaretas i planforslaget, og at planforslaget dermed bryter med prinsipper i naturmangfoldloven. Fagrapport for naturmangfold har også kartlagt og tatt stilling til nytt arealet for boligfeltene BK og BF3, som foreslås i planforslaget. I utkanten av kartleggingsområdet er det registrert en frisk edeløvskog C16, en naturtype som er kategorisert som nært truet på rødliste for naturtyper 2018. Utbyggingsområdet er avgrenset og berører ikke de deler Figur 11: Naturmangfold: kartlegging- av kartleggingsområdet der edelløvskog er registret. og influensområder Matjord Etter PBE sin vurdering er tema matjord forsvarlig ivaretatt. Arealene som er aktuelle for bygg og tiltak er masseutskiftet eller tilført masser tidligere. Skråningen vest i dalen har preg av slåttemark og videreføres i planforslaget fordi boligfeltet er flyttet. Det mest verdifulle arealet med mest intakt markdekke ligger sør for nærmiljøanlegget og tilbakeføres til natur. Derfor er turveien lagt på vestsiden av dalen på denne strekningen. Kulturmiljø og landskap Innenfor feltene KBA og LA ligger eksisterende løer knyttet til gårdstunet, disse ivaretas i planforslaget som «bygg og kulturminner som skal bevares». Også gårdsveien V3 videreføres. Løen i felt KBA ved nærmiljøanlegget o_NMA2 bevares, får nytt kombinert formål og overtas av idrettslaget. Bygget i felt LA får formål lager. PBE vurderer det som positivt at de bevaringsverdige bygninger i tilknytning til gården bevares og brukes. Kulturmiljøverdiene knyttet til det grønne, åpne landskapet i dalbunnen vil etter PBE sin vurdering påvirkes negativ gjennom etablering av et stort bygningsvolum (ny idrettshall) i den trange dalen. Kulturlandskapet vil endre karakter vesentlig. Samtidig vurderer PBE at flytting av boligfeltet vil være positivt fordi det vil bidra til bevaring av verdifullt kulturlandskap langs den gamle gårdsveien. 11 Barn og unge Planområdet er over tid blitt utviklet til et sentralt aktivitetsområde for barn og unge i Sædalen. Etter PBE sin vurdering vil en ny idrettshall og et nytt nærmiljøanlegg i nærhet av skole og barnehage uten tvil være et positivt tilskudd til fritidstilbudet for områdets barn og unge, særlig for de med interesse for idrett. PBE stiller samtidig spørsmål ved at planforslaget i langt mindre grad legger til rette for andre ikke-idrettslige aktiviteter, egenorganisert lek, og uformelle sosiale møter for alle aldersgrupper. Trafikk og parkering: Planforslaget innebærer kun mindre endringer i veisituasjonen sammenlignet med områdereguleringsplanen. Regulert fortau på vestsiden av Nye Sædalsveien utgår. PBE vurderer at turveien langs vestsiden av elven kan erstatte funksjonen til fortauet og vil samtidig ivareta hensynet til elven på en bedre måte enn et fortau tett inntil vassdraget. Ut fra trafikkhetshensyn foreslås det omlegging av nedre del av gangveien fra Rinddalen og endring av vendesløyfe ved skolen, men det knyttes ikke rekkefølgekrav til opparbeidelse. Endringen av vendemuligheten ved skolen vil være bra for skolens uteareal. Etter PBE sin vurdering er trafikksituasjonen krevende i dag. Den vil ikke forbedres i betydelig grad gjennom planforslaget. Planforslaget legger til rette for nye idrettsfunksjoner samtidig som det forutsettes at brukerne av idrettshallen og nærmiljøanlegget vil gå, sykle eller benytte kollektivtransport. Planforslaget legger også til rette for en ny snarvei som senker terskelen for å gå fra boligområdene ved Rinddalen til viktige målpunkt som skole, idrettsanlegg nærmiljøanlegg. PBE vurderer at tverrforbindelsen vil bli nyttig for et større omland, bidrar til bedre trafikksikkerhet og bedre vilkår for gående. Parkering Parkeringssituasjon endres ikke vesentlig sammenlignet med gjeldende områdereguleringsplan. I dag er det regulert 50 bilparkeringsplasser for biler fordelt på 2 overflateparkeringsplasser. Dette kommer i tillegg til barnehagen sine parkeringsplasser. Planforslaget legger til rette for at den øvre parkeringsplassen kan utvides, slik at det gir plass til rundt 20 nye parkeringsplasser. Samtidig vil noen kantparkeringsplasser forsvinne. Idrettslaget mener at hallen ikke vil utløse behov for økt bilparkering. PBE fraråder å øke antall parkeringsplasser. Dette begrunnes med at det er knapt med egnet areal, samtidig som trafikksituasjonen kan bli forverret med flere biler inn i området. Trafikksituasjonen er allerede krevende i dag med mange barn og unge som ferdes i området på vei til skole eller trening. PBE vurderer at den foreslåtte sykkelparkeringen er tilstrekkelig og at det legges opp til en god standard. Ytterligere tiltak for miljøforbedring Gjennom reguleringsprosessen er det vurdert flere mulige avbøtende tiltak for nærområdet og miljø, men som ikke støttes av idrettslaget og dermed ikke er innarbeidet i planforslaget. Dette omfatter følgende tiltak, hvorav tiltak 1 – 3 vil ha størst effekt. Tiltak 1 forutsetter gjennomføring av begrenset høring, mens øvrige tiltak kan gjennomføres uten ny høring. 1. Vurdering av alternativ plassering av idrettshall. PBE vurderer at en alternativ plassering mot sørvest inn i terrenget vil gi større avstand til elven, og dermed redusere konfliktpotensialet. 2. Reduksjon av arealet for nærmiljøanlegg NMA1 sør for idrettshall. 12 PBE vurderer at en reduksjon muliggjør at turvei kan få større avstand til elven, slik at økologisk korridor kan utvides. 3. Større omfang av tiltak mot fremmedarter og restaurering av kantsoner langs elva. PBE vurderer at en utvidet restaurering av elvekanten vil ha stor effekt. 4. Ombygging av snusløyfen ved skolen kan fremskyndes. 5. Tilbakeføring av parkeringsplass i regulert grønnstruktur ved barnehagen. Oppsummering PBE vurderer at planforslaget svarer ut bestillinger fra bystyrets i sak 209/20 og at idrettslaget sine ønsker er vektlagt. Saken innebærer krevende prioriteringer mellom ulike samfunnshensyn. PBE oppsummerer følgende positive forhold ved planforslaget: • Behovet for ny idrettshall er godt underbygd. Tiltaket vil ha stor samfunnsnytte og har bred lokal støtte. • Planforslaget viser at bygging av ny idrettshall er gjennomførbart på tomten. • En kombinasjon av ny idrettshall og det tidligere regulerte boligfeltet vil være svært uheldig. Boligfelt bør derfor flyttes. • Økologisk korridor langs elven styrkes sammenliknet med gjeldende reguleringsplan. • Planforslaget er tilstrekkelig opplyst og kan egengodkjennes av kommunen. PBE oppsummerer følgende negative konsekvenser: • Tomtevalget for idrettshallen er konfliktfylt, særlig i forhold til vassdrag, økologisk korridor, landskap og kulturmiljø. Plasseringen bryter med premisser i enkelte sektorlover, forskrifter og kommunale styringsdokument. • Det er kun vurdert en forhåndsbestemt tomt for idrettshallen. PBE vurderer at det sannsynligvis finnes alternativ plassering innenfor planområdet med lavere konfliktnivå. • PBE vurderer at planforslaget vil medføre en forverring av dagens krevende trafikksituasjon. Dette er negativt for nærområdet til barneskolen, og vil være utfordrende å håndtere med kun avbøtende tiltak. • Gjeldende reguleringsplan sine føringer om et nærmiljøanlegg med tilbud for alle brukergrupper blir endret til et rent idrettsanlegg. • PBE vurderer at nytt boligfelt kan bli avhengig av kommunal tillatelse til privat ekspropriasjon av veggrunn for å gjennomføres. Anbefalt vedtak PBE anbefaler følgende vedtak: I medhold av plan- og bygningsloven § 12-12, vedtas følgende forslag til detaljregulering: a. Fana. Gnr 7 bnr 9 mfl., Indre Sædal, idrettshall. Arealplan-ID 70470000, vist på plankart sist datert 19.03.2025. b. Tilhørende reguleringsbestemmelser, sist datert 19.03.2025. Økonomiske konsekvenser: Planvedtaket i seg selv har ingen økonomiske konsekvenser for kommunen. I Idrettsplanen I «Idrettsplanen 2023-2027 - rullering av anleggsdelen» kommer det frem at utviklingen av en ny idrettshall og idrettspark i Sædalen vurderes som positiv og at etableringen av 11-er banen i Sædalen prioriteres under forutsetning av at tiltakene realiseres som klubbeide anlegg. Det fremkommer videre at «Bergen kommune er positiv til å bidra med å dekke rekkefølgekrav. Eventuelle økonomiske konsekvenser for Bergen kommune må avklares i egen sak på et senere tidspunkt. Tiltaket prioriteres. Midler for å prosjektere og realisere rekkefølgekrav må søkes innarbeidet i fremtidige rulleringer av handlings- og 13 økonomiplaner.» Av HØP 2024-2027 kommer det frem at det gis et engangstilskudd til Sædalen IL på 5 mill. for å bidra til realisering av Sædalen idrettspark. Møte mellom byråd for byutvikling, Sædalen IL m/konsulent og grunneier Sædalen IL ved Pål Hafstad Thorsen anmodet om et møte med byråd for byutvikling. Møtet ble avhold i Bergen rådhus den 19.05.2025. Møteoppsummering og presentasjon som Sædalen IL viste til byråden ligger vedlagt saken. Sædalen IL tok opp følgende på møtet 19.05.2025: - Fremdrift: o Sædalen IL ønsker at saken kommer opp til politisk behandling snarest og ber byråden om at detaljreguleringen fremmes til bystyre i junimøte for vedtak. - Gangstien langs elven: o I området nord for planlagt idrettshall ligger en 5-er-kunstgressbane med minsteavstand 1 meter fra elven. Idrettslaget ønsker å flytte gangstien langs elven (o_TV2) bak banen for å unngå konflikt med kunstgressbanen. - Rekkefølgekrav: Rekkefølgekravene oppleves som urimelig, kostbart og del unødvendig. o Gangveien (o_TV 2) kommer i konflikt med kunstgressbanen og det bes å frafalle rekkefølgekravet. o Gangveien med trapp fra Rinddalen ned til adkomstområdet for idrettshallen anses som unødvendig og i liten grad landskapstilpasset. o Idrettslaget mener at rekkefølgekravet knyttet til at «naturfaglig restaurering og opparbeiding av kantsona langs vassdraget på delstrekninger der tiltak mot flaum og erosjon har gitt fysiske inngrep» skal være gjennomført for midlertidig brukstillatelse for idrettshall (IDR3) kan gis, er urimelig. Idrettslaget ønsker å holde avstand fra eleven og la den ligge i mest mulig grad urørt og uten inngrep. Byråden viste til at byrådsavdelingen på tidspunktet for møtet ikke hadde mottatt planforslaget med tilhørende fagnotat fra PBE. Byrådets vurdering og anbefaling/konklusjon: Byrådet er positiv til at det tilrettelegges for en flerbrukshall og et nærmiljøanlegg i Indre Sædal like ved skolen. I Klosterhageerklæringen har byrådet gitt utrykk for at idrett og friluftsliv er viktig i et folkehelseperspektiv: det gir bedre helse, trivsel, opplevelser og mestring. Å delta i organisert aktivitet er inkluderende, skaper rammer og gir vennskap for livet. Også mange voksne og eldre driver med idrett. Derfor har byrådet ambisjon om å tilrettelegge for fasiliteter og arenaer, slik at også denne gruppen kan fortsette å være aktive. Byrådet er opptatt av et trygt oppvekstmiljø, og ser positivt på at planforslaget legger til rette for et tilbud som er bra for hele nærmiljøet og spesielt for barn og unge. Byrådet har forpliktet seg i Klosterhageerklæringen til å arbeide for god anleggsutvikling og samarbeide med idretten for å utvikle varierte, fleksible og funksjonelle idrettsanlegg i alle bydelene. Planforslaget følger opp viktige ambisjoner i byrådets politiske plattform. Byrådet vil også påpeke at det har pågått en storstilt utbygging av boliger i Sædalen de siste 10-20 årene. Det bor særlig mange barn og unge i området, men det mangler sosial infrastruktur. Byrådet mener det er på tide at Sædalen IL får utvidet anleggskapasiteten i Indre Sædal, og byrådet bevilget derfor også 5 mill. til å dekke rekkefølgekrav i sin tilleggsinnstilling til HØP 2024-2027. Planforslagets hovedintensjon er å levere på bystyrets bestilling fra vedtaket av områdereguleringsplanen, som innebærer å finne en egnet plassering for ny idrettshall. Behovet for økt innendørsareal for idrett er stort i Sædalen ettersom kapasiteten til skolens 14 flerbrukshall er sprengt. Både nærmiljøet og mange av høringsinstansene har fremhevet den store samfunnsmessige nytten av en ny flerbrukshall. Byrådet erkjenner samtidig at planforslaget utløser interesse- og arealkonflikter. Planforslaget utfordrer overordnete føringer og kommuneplanens arealdel (2018), særlig i forhold til byfjellsgrense og byggegrense mot vassdrag. Idrettsanlegget ligger innenfor hensynssone flom og utfordrer også hensyn til den økologiske korridoren mellom byfjellene og fra Rambjøra/Nesttunvatnet. Etter byrådets vurdering balanserer planforslaget planlagt utbygging og blågrønne interesser på en tilfredsstillende måte. For byrådet er det viktig at nærmiljøet i Indre Sædalen har en god sosial infrastruktur med et godt fritidstilbud som fremmer folkehelsen og som kommer særlig barn og unge til gode. Idrettshall Tomteutnyttelse og byggehøyder Byrådet ser positivt på at Sædalen IL har fulgt opp føringer fra byrådet i forbindelse med vedtak om offentlig ettersyn. Arealbehovet for hallen er revurdert med mål om å redusere bygningsvolumet. Det foreslås nå et mindre volum på flerbrukshallen. Planforslaget åpner for en utnyttelsesgrad med BRA på 3000 m2 mot tidligere forslag på 5000 m2 ved offentlig ettersyn. Hallens fotavtrykk er tydelig redusert og volumet er endret fra L-form til et rektangulært bygg, mens byggehøyden er det samme. Etter byrådets vurdering gir endringene en betydelig bedre tilpasning til omgivelsene og mer plass for Sandalselven. Figur 12 12: Illustrasjon av idrettshallen med inngangsparti sett fra sør øst. Arkitektur Byrådet ønsker å skape en vakker by, og vil føre en byutvikling som fremtidens generasjoner kan se tilbake på med stolthet. Det er derfor viktig å legge større vekt på kulturhistorisk og stedstilpasset arkitektur i nye byggeprosjekter som bidrar til å bevare Bergens særpreg. Området i Indre Sædalen består blant annet av eldre gårdsbruk og gammelt kulturlandskap, ved siden av nyere boligbygg og skole. Det lokale særpreget bør derfor vektlegges ved utforming av ny bebyggelse. Den nye idrettshallen vil ha store takflater, og bygget ligger sentralt i dalbunnen. Takflatene vil derfor være svært synlig fra den høyereliggende bebyggelsen. Byrådet ser at reguleringsbestemmelsene setter krav til vegetasjon på takflatene på idrettshallen. Vegetasjon på takflatene bidrar til å dempe inntrykket av idrettsbygget med tanke på naboer og det omkringliggende landskapet og kulturmiljøet. Vegetasjon på de store takflatene er også et viktig avbøtende tiltak for overvannshåndtering og fordrøyning av vannvolum som gir redusert avrenning til vassdraget i nedbørsperioder med flomrisiko. 15 Bestemmelsen § 3.1.6. bokstav c) punkt VI, i planforslaget åpner for at det også kan etableres anlegg for solenergi på taket. Byrådet ser at solenergianlegg på taket kan gi reduserte driftskostnader for idrettslaget med tanke på oppvarming av idrettshallen. Byrådet vurderer imidlertid at hensynet til det visuelle inntrykket av idrettshallen i dalbunnen, og hensynet til flomsituasjonen må veie tyngre. Byrådet mener derfor at bestemmelsen må tydeliggjøres (jf. vedtakspunkt 1.B.i). Planbestemmelsen § 3.1.6 bokstav c) punkt VI, 1, setning: «Det skal etableres sedumtak og / eller anlegg for solenergi på hele eller tilnærmet hele takflate». Endres til: «Det skal etableres vegetasjonstak på idrettshallen. Dersom det etableres anlegg for solenergi på takflaten skal resterende takflater så langt som mulig ha vegetasjonstak». Planforslaget har krav om åpne fasader ved inngangssituasjonen mot sør og øst, slik vist på illustrasjonen i figur 13. Vedlegg «Idrettshallen – illustrasjoner og utfyllende informasjon» viser fasadematerialer. For inngangspartiets 2. etasje er fasadene foreslått med liggende trekledning eller platekledning, og mellom vinduene skal det være platekledning. Fasader på 1. etasje skal ha stående trekledning. Figur 13: Idrettshallens fasade mot sør med inngangspartiet. Venstre del av bildet viser bygninger tilhørende gårdstunet. Idrettshallens takfasade vil være godt synlig fra eksisterende bebyggelse og gårdsbruk oppe i dalsiden mot vest. Byrådet er positivt til den foreslåtte utformingen og mener at den nye idrettshallen får gode arkitektoniske kvaliteter i samsvar med sin funksjon. Idrettshallen sine fasader mot 5-er banen mot nord og terrenget mot vest, fremstår mer lukket og med få vinduer. Byrådet har forståelse for at denne delen av bygget vil ha en mer lukket fasade tilpasset funksjonelle behov og brukernes aktiviteter inne i hallen (Figur 13). Byrådet er også bekymret for at baksiden av bygget mot nord og vest kan oppleves utrygg på kveldstid og lignende, særlig da den nye turveien legges til nordsiden av idrettshallen med forbindelse oppover mot vest. Det er derfor positivt at bestemmelser har krav om kriminalitetsforebyggende tiltak på vestsiden av bygget. 16 Figur 13: Perspektiv viser den bakre fasaden til ny idrettshall mot nordvest. 5-er fotballbane vises til venstre på bildet, mens ny turvei og trapp opp terrenget viser til høyre. BK og BF3 Byrådet stiller seg bak PBE sin anbefaling om å flytte det regulerte boligfeltet (BK) for å kunne ivareta både hensyn til landskapet og idrettsinteresser. Byggefeltet sin nye plassering utfordrer byfjellsgrensen, men vil samtidig bidra til at trafikken i Indre Sædal ikke økes og det åpne kulturlandskapet med slåttemarken i dalen kan ivaretas i større grad. Det er ikke utarbeidet detaljerte tegninger for rekkehusene, og bebyggelsen er kun fremstilt skjematisk i prinsippsnitt. Reguleringsbestemmelsene fastsetter for felt BK og BF3 pult- eller flattak med svak vinkel inntil 6 grader helling og mulighet for takterrasse. I felt BK tillates at inntil 50% av takflaten benyttes til terrasser. Det er ikke stilt krav om fasadematerial eller fargebruk i reguleringsbestemmelsene. Byrådet har forståelse for at det kan være nødvendig å etablere deler av uteoppholdsareal på taket når det bygges i krevende terreng med store nivåforskjell. Likevel er det ønskelig å sikre en god stedstilpasning i valg av fasadematerial og fargebruk, og byrådet foreslår derfor å supplere reguleringsbestemmelsen og § 3.1.2 bokstav c) punkt IV og § 3.1.3 bokstav e): Planbestemmelsen § 3.1.2 bokstav c) punkt IV suppleres med: Fasadematerial skal i hovedsak være i tre. Det tillates ikke plate- eller metallkledning. Fargetonen i fasadene skal være avdempet og harmonere med omkringliggende natur i byfjellene. (jf vedtakspunkt 1.B.ii) Planbestemmelsen § 3.1.3 bokstav e) suppleres med: Fasadematerial skal i hovedsak være i tre. Det tillates ikke plate- eller metallkledning. Fargetonen i fasadene skal være avdempet og harmonere med omkringliggende natur i byfjellene. (jf vedtakspunkt 1.B.iii) Trafikk og parkering. Planforslaget foreslår noen mindre endringer med tanke på veisituasjonen sammenlignet med områdereguleringsplanen. Den største endringen er at regulert fortau på vestsiden av Nye Sædalsveien utgår. Byrådet støtter PBE sin vurdering at en sammenhengende turvei på vestsiden av elven kan erstatte funksjonen til det regulerte fortauet. Turveien er også mer trafikksikker og vil bidra til at hensynet til vassdrag ivaretas i større grad enn et fortau tett inntil elven. Byrådet mener at turveien er et viktig element i planforslaget, som ivaretar både trafikksikkerhet og skaper trivsel i nærmiljøet. Planforslaget vil ikke endre på dagens parkeringssituasjon vesentlig. I dag er det 50 plasser for biler fordelt på 2 overflateparkeringsplasser. Områdereguleringen legger til rette for at en 17 av disse (som ligger i nord ved barnehagen) kan utvides noe, som vil gi om lag 20 nye parkeringsplasser. Samtidig vil noen av kantparkeringsplasser forsvinne. Ved den nye hallen etableres det 2 HC plasser. Byrådet ønsker i utgangspunktet en høy parkeringsdekning ved idrettsanlegg, men ser at det er lite egnete arealer tilgjengelige. Opparbeiding av flere plasser kan være kostbart med tanke på bratt terreng, eller det kan gå ut over arealer som skolen eller idrett ønsker å disponere. Idrettslaget ønsker ikke flere parkeringsplasser og mener at den nye hallen ikke vil medføre økt behov for bilparkering. Byrådet ser også at trafikksituasjonen for myke trafikanter og særlig barn og unge kan bli forverret dersom flere biler føres inn i området. Det nye idretts- og nærmiljøanlegget er i stor grad tiltenkt å være et tilbud for nærmiljøet og lokalbefolkningen. Byrådet legger til grunn at de fleste brukere vil kunne gå, ta sykkel eller eventuell kollektiv til det nye anlegget, og vurderer derfor at parkeringsløsningen vil være tilfredsstillende. Den trafikale situasjonen er krevende i dag, og for byrådet er det viktig at barn og unge kan ferdes trygt på vei til skole, fritidsaktiviteter og trening. Klosterhagenerklæringen sier at byrådet vil sikre tryggere skoleveier. Byrådet viser også til at planforslaget legger til rette for snarveier og tverrforbindelser fra boligbebyggelsen i Rinddalen, samt etablering av en sammenhengende turvei langs elven som er separert fra motorisert trafikk. Sammen med god tilrettelegging for sykkelparkering, så vil planforslaget gjøre det mer attraktivt å gå eller sykle fremfor å velge bil. Nærmiljøanlegg Nærmiljøanlegget er ikke detaljert, men kun vist i situasjonsplan. Byrådet ser at utforming av nærmiljøanlegget ikke følger opp føringene i områdereguleringsplan: • Området skal legges til rette for egenorganiserte aktiviteter for ulike aldersgrupper. • Opparbeiding skal skje etter en samlet landskapsplan for området, jf. § 3.3. • Området er del av en viktig overordnet blågrønn forbindelse. • Opparbeiding av aktivitetsflater og nødvendige terrenginngrep skal skje så skånsomt som mulig, og det blågrønne preget skal være dominerende. • Tiltak i området skal ha minst mulig tette flater, og skal ikke medføre forverring av flomsituasjonen nedstrøm. Siden områdereguleringsplanen ble vedtatt i 2020 har det vokst frem et tydelig og aktivt idrettsmiljø i Sædalen. Oppfølging av områdereguleringsplanen har fått større fokus på idrett, og planforslaget er derfor en videreføring av denne utviklingen. Byrådet ser positivt på utviklingen, og ønsker derfor å legge til rette for videre utvikling av idrettsrelaterte aktiviteter. Det er få tydelige innspill fra nabolaget som etterspør større mangfold av aktiviteter. Området har begrenset med arealer og selv om områdeplanen opprinnelig la opp til et større mangfold av aktiviteter så støtter byrådet opparbeidingen av en «friplass» og den tydelige prioriteringen av idrett. Naturmangfold og matjord PBE vurderer planforslaget til å ikke oppfylle prinsippene i naturmangfoldloven på alle punkt. Særlig påpeker PBE at det mest vesentlige avbøtende tiltak, en 10 meter bred korridor langs elven ikke er sikret i planforslaget. Byrådet ser at PBE likevel anbefaler at planforslaget vedtas. Innsigelser til planforslaget er løst, og kommunen kan dermed egengodkjenne planforslaget. KPA2018 bestemmelse § 6 stiller krav om 20 meter byggegrense mot vassdrag for områder for bebyggelse og anlegg utenfor byfortettingssonen og sentrumskjernen og 50 meter byggegrenser langs grønnstruktur og LNF-områder. Dette ble ikke ivaretatt i gjeldende områderegulering. Byrådet har merket seg at planforslaget sikrer kantsonen langs 18 Sandalselven bedre, og legger til rette for en bredere grønn korridor for vegetasjon enn det som er vedtatt i områdereguleringsplanen. Samtidig så er det usikkerhet hvorvidt bredden og kvaliteten på korridoren GN og o_GN langs elven oppfyller hensynene som naturmangfoldloven er ment å ivareta. Byrådet vurderer det derfor som særlig viktig å ikke svekke korridoren langs elven ytterligere, da dette kan bidra til konflikt med naturmangfoldloven og til økt usikkerhet rundt videre realisering av reguleringsplanen. Sædalen IL sine innspill (møte med byråden dato 19.05.20). Byrådet ser at det i planforslaget er knyttet rekkefølgekrav om opparbeiding av turvei mellom o_IDR2 (5-er-kunstgressbae) og elven. Turveien går fra fylkesveien i sør helt til avsettingslomme ved skolen i nord. Den består av to strekninger (o_TV1 og o_TV2) og planens bestemmelser setter krav om at den nordlige delen må være opparbeidet før idrettshallen kan tas i bruk. Turveien ligger innenfor 10 meters buffersone langs elven og danner en sammenhengende og trivelig gangforbindelse opp til skolen som er separert fra motorisert trafikken. For byrådet er det viktig at det etableres gode gangforbindelser siden trafikksituasjonen i Sædalen er krevende. Turveien kan bidra til at flere vil gå eller sykle mellom skolen, hjemmet og trening. Byrådet vektlegger trafikksikkerheten betydelig, og viser også til at tilrettelegging for gange og sykkel er bra i et folkehelseperspektiv. Byrådet har stor forståelse for at Idrettslagets ønsker å beholde 5-er-banen slik den ligger i størst mulig grad. Banen må flyttes og reduseres både på grunn av plassering av idrettshallen og for å oppnå nødvendig avstand til elven med kantvegetasjon. Byrådet legger merke til at naturmangfoldrapporten anbefaler avbøtende tiltak med et minst 10 meter bredt vegetasjonsbelte langs elven, for å kunne ivareta prinsippene i naturmangfoldloven. Svekking av naturmangfold langs elvekanten innebærer en ikke ubetydelig prosessrisiko. Dersom formål «grønnstruktur» (lysegrønn o_GN) langs elven endres til fordel av «idrettsformål» (o_IDR2) for å sikre 5-er banen med dagens avstand til elven må plankartet endres. Det vil også påvirker Figur 14: Utdrag av plankartet. gangvegsystemet med turvei på vestsiden av elven. Selv Markert hvit: Beliggenhet av dagens 5-er bane om byrådet er enig med Idrettslaget at det er ønskelig å opprettholde en 5-er bane på vestsiden av elven, kan byrådet ikke anbefale å endre planforslaget på dette punktet med tanke på dilemmaer med naturmangfoldloven som utløser usikkerhet rundt fremdrift av realisering av reguleringsplanen. Byrådet forstår at Idrettslaget og grunneieren ikke ønsker rekkefølgekrav for opparbeiding av gangstier/trapp mot Rinddalen som ligger innenfor bestemmelsesområdene #3-5. Opparbeidelse av tverrforbindelser innen #3, #4 er knyttet til midlertidig brukstillatelse for boligfelt BK, og opparbeiding av trapp innen #5 er knyttet til midlertidig brukstillatelse til ny idrettshall. Byrådet er opptatt av at det etableres korte og gode gangadkomster fra tilliggende boligbebyggelse til skole og barnehage, men også til idrettsanlegget og nærmiljøanlegget. Bilveier og fortau følger terrenget langs kotene, og stigningskrav gir lange og slake veiforbindelser i et kupert landskap. De foreslåtte gangforbindelsene på tvers av landskapet gir korte, raske og direkte snarveier, med tydelig prioritet og trygghet for myke trafikanter. 19 Området består av flere viktige målpunkt med skole, idrettshall, ballbaner, barnehage, nærmiljøanlegg, klubbhus med mer, og det vil være mye bevegelse mellom disse målpunkt. Det er derfor viktig at det etableres korte og trygge gangforbindelser, særlig for barn og unge i nærmiljøet. Byrådet kjenner til at den trafikale situasjonen i området er krevende, særlig for barn og unge som ferdes mye i området. Byrådet mener derfor det er viktig å sikre snarveien/tverrforbindelsen, slik planforslaget forutsetter. Den vil betjene et større omland med boliger vest for planområdet og fører rett til friidrettsplassen, inngangen til idrettshallen og broen til 11-er-banen. Erfaringsmessig oppstår det stier / tråkk der veien til målpunkt er kortest. Byrådet mener derfor en enkel tilrettelagt, landskapstilpasset tverrforbindelse er hensiktsmessig. Byrådet oppfatter at idrettslaget anser det som urimelig å pålegge dem å opparbeide arealer langs elven da anleggsprosjektet ikke vil berøre elven. Byrådet ser at planforslagets krav til erosjonssikring og naturrestaurering gjelder kun for delstrekningen langs idrettshallen. Byrådet mener det er en tydelig sammenheng mellom utbyggingsprosjektet og kravet. Innsigelse fra NVE under offentlig ettersyn ble fremmet med bakgrunn i at et stort bygg som idrettshallen, krever permanent erosjonssikring. Etter byrådets vurdering måtte krav om miljøtilpasset erosjonssikring langs elven innarbeides på grunn av utbyggingsprosjektet og som grunnlag for at NVE kunne trekke innsigelsen. Byrådet ser derfor ingen mulighet til å ta kravet ut av planen. Konklusjon Byrådet er positiv til planforslaget som støtter godt opp under Klosterhageerklæringen sine ambisjoner om å legge til rette for idrett. Å delta i organisert aktivitet som idrett er viktig i et folkehelseperspektiv og gir bedre helse, trivsel, opplevelser og mestring. Det er inkluderende, skaper rammer og gir vennskap. Byrådet er derfor glad for at det er funnet en god lokalisering av idrettshallen i dalbunnen og nær skolen i samsvar med bystyrets vedtak i sak 209/20. Planforslaget imøtekommer også bystyrets ønske i samme sak om å finne en ny plassering for boligfeltet og flytte det fra dalbunnen. Byrådet ser at det har vokst frem et tydelig å aktivt idrettsmiljø siden områdereguleringsplanen ble vedtatt i 2020. Derfor er det for byrådet naturlig at nærmiljøanlegget som ligger sør for den nye hallen vil ha fokus på idrettsfunksjoner. Parkeringsdekningen er etter byrådets vurdering tilfredsstillende for en idrettshall som skal betjene nærmiljøet. Det er trangt om areal i dalen, terrenget er dels krevende og det er vanskelig å finne egnet areal for flere overflateparkeringsplasser. Ut fra hensyn til trafikksikkerheten er det ikke tilrådelig å føre flere biler inn i området. Planforslaget legger opp til rikelig med sykkelparkering, til tverrforbindelser og en turvei som er separert fra motorisert trafikk. Dette bidrar til at flere kan gå eller sykle mellom målpunkt skole, idrettshall, fotballbane og hjemme noe som vil øke tryggheten særlig for barn og unge som beveger seg i området. Byrådet mener at den grønne korridoren med kantvegetasjon langs elven er langt bedre ivaretatt i planforslaget enn i gjeldende områdereguleringsplan. Samtidig er det usikkerhet knyttet til om bredden og kvalitet i korridoren vil ivareta prinsippene i naturmangfoldloven fult ut. Korridoren bør derfor ikke svekkes ytterligere da dette kan medføre økt risiko for at planforslaget ikke kan realiseres. Byrådet har stor forståelse for at Idrettslaget ønsker å beholde dagens 5-er bane vest for elven. Samtidig ser byrådet at endring av formål i planforslaget fra grønnstruktur til idrett langs elvekanten utløser dilemmaer med naturmangfoldloven som vil øke prosessrisikoen. 20 Endring av formål vil også innebære behov for ny høring og dermed forsinke fremdriften. Byrådet kan derfor ikke imøtekomme innspillet fra Sædalen IL på dette punktet. Byrådet ønsker at planforslaget sikrer en kvalitetsfull, stedstilpasset arkitektur og foreslår derfor noen mindre endringer i reguleringsbestemmelsene. Begrunnelse for framleggelse til bystyret: I henhold til plan- og bygningslovens (2008) § 3-3, 2.ledd, ligger det til bystyre selv å vedta reguleringsplan etter § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningslovens §§ 12-12, vedtas følgende forslag til detaljregulering: A. Fana. Gnr 7. bnr 9. Sædal idrettshall. Reguleringsplan. Arealplan-ID 70470000 vist på plankart datert 19.03.2025. B. Med tilhørende reguleringsbestemmelser datert 19.03.2025 med følgende endringer: i. Planbestemmelse § 3.1.6 bokstav c), punkt VI, 1. setning: Det skal etableres sedumtak og / eller anlegg for solenergi på hele eller tilnærmet hele takflate. endres til: Det skal etableres vegetasjonstak på idrettshallen. Dersom det etableres anlegg for solenergi på takflaten skal resterende takflater så langt som mulig ha vegetasjonstak. ii. Planbestemmelse § 3.1.2 bokstav c) punkt IV Suppleres med: Fasadematerial skal i hovedsak være i tre. Det tillates ikke plate- eller metallkledning. Fargetonen i fasadene skal være avdempet og harmonere med omkringliggende natur i byfjellene. iii. Planbestemmelse § 3.1.3 bokstav e) punkt suppleres med. Fasadematerial skal i hovedsak være i tre. Det tillates ikke plate- eller metallkledning. Fargetonen i fasadene skal være avdempet og harmonere med omkringliggende natur i byfjellene. 2. Plandokumentene oppdateres i samsvar med bystyrets vedtak før kunngjøringen. Dato: 26. mai 2025 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 20.05.2025 med følgende vedlegg: - Plankart datert 19.03.2025 - Reguleringsbestemmelser datert 19.03.2025 - Planbeskrivelse datert 19.03.2025 21 - Merknadsskjema datert 19.03.2025 - Situasjonsplan flerbrukshall og nærmiljøanlegg sist datert 19.03.2025 - ROS analyse datert 30.06.2025 - Flomfarevurdering versjon 2 datert 05.06.2024 - Skredfarevurdering datert 01.03.2019 - VA-rammeplan områdereguleringsplan datert 16.03.2018 - Vindanalyse datert 16.04.2021 - Fagrapport naturmangfold datert oktober 2023 Idrettshall IDR3 - Idrettshallen illustrasjoner og utfyllende informasjon - VA-rammeplan flerbrukshall datert 14.02.2025 Boligfelt BK/BF3 - Planbeskrivelse delfelt datert jan og mars 2023 - Illustrasjonsplan delfelt datert 09.02.2023 - Terrengprofiler delfelt datert 09.02.2025 - ROS-analyse delfelt datert 30.03.2023 - VAO-rammeplan delfelt datert 29.03.2023 - VAO-rammeplan delfelt kart datert 29.03.2023 Møte mellom byråden og Sædalen IL 19.05.2025 – Oppsummering Reguleringsplan Indre Sædal – Presentasjon Sædalen IL 22 "
}