{
  "dokument_id": "14ef802e-cc78-571c-8fb9-e55cc3caee2c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Ronny Grønsdal (Fp) om endring av veiskilt.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9287343/Framstilling-Representantforslag-fra-Ronny-Gronsdal-Fp-om-endring-av-veiskilt-",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2023/240982-7 Saksbehandler: Bjarte K. Frønsdal Representantforslag fra Ronny Grønsdal (Fp) om endring av veiskilt. Hva saken gjelder: Bystyrerepresentanten Ronny Grønsdal (Fp) har overlevert et representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 27.9.23. Forslaget lyder slik: Bergen nærmest flommer over av veiskilt som viser veien til Oslo. Bare fra krysset ved Krambua til Midtun er det en hel rekke skilt som forteller veien til Oslo, og enda flere er det i Åsane. Hadde man ikke visst bedre, skulle man tro at Oslo var nærmeste by til Bergen og kun lå et steinkast unna, ikke på andre siden av landet. De aller fleste som kjører på disse veiene skal ikke til Oslo. Slik skiltingen er i dag, fremstår den mer som reklame for Oslo enn som relevant trafikkinformasjon. Det bør derfor gjøres en gjennomgang med den hensikt å redusere antall veiskilt til Oslao og heller endre veiskiltene til steder i Vestland. Dette kan være steder som Hardanger, Norheimsund, Øystese, Trengereid, Odda, Voss, Dale, Lærdal o.l. Etter representanten sitt syn bør det være tilstrekkelig med ett skilt i Vågsbotn, ett i Hopskrysset, ett i Arna og ett på Trengereid som viser vei til Oslo. 1) Representanten fremmer forslag om at Bergen Kommune arbeider opp mot aktuelle veimyndigheter for å få endret de elektroniske skiltene fra Oslo til mer relevante steder i Vestland fylke. 2) Representanten fremmer i tillegg forslag om at Bergen Kommune på sikt arbeider opp mot aktuelle veimyndigheter for å få endret de vanlige skiltene fra Oslo til mer relevante steder i Vestland fylke. Forretningsutvalget behandlet saken i møtet 03.10.2023 (sak 249/23) og fattet følgende vedtak: 1. Representantforslag fra Ronny Grønsdal (FP) om endring av veiskilt, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 27.03.2024. 1 3. Utvalg for miljø og byutvikling avgir innstilling i saken Bystyrets kontor mottok 15.12.23 notat til saken fra byråd for byutvikling med byrådets vurdering av representantforslaget. Dette følger vedlagt. Forslagsstillers forslag til vedtak: 1. Representanten fremmer forslag om at Bergen Kommune arbeider opp mot aktuelle veimyndigheter for å få endret de elektroniske skiltene fra Oslo til mer relevante steder i Vestland fylke. 2. Representanten fremmer i tillegg forslag om at Bergen Kommune på sikt arbeider opp mot aktuelle veimyndigheter for å få endret de vanlige skiltene fra Oslo til mer relevante steder i Vestland fylke. Dato: 12. januar 2024 Trine P. Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Notat fra byrådet, 15.12.23 2 3 "
}