{
  "dokument_id": "05342410-b91e-5bf7-868b-232c334698d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 54 fra Linn Kristin Engø (A) om redusert investeringsnivå, idrett og anlegg i Bergen - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11032855/Svar-pa-skriftlig-sporsmal-nr-54-fra-Linn-Kristin-Engo-A-om-redusert-investeringsniva-idrett-og-anlegg-i-Bergen-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/130026-3 Saksbehandler: Gerd Nilsen Fra Dato: 9. september 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 54 fra Linn Kristin Engø (A) om redusert investeringsnivå, idrett og anlegg i Bergen - Utvalg for barnehage, skole og idrett Representanten Linn Kristin Engø (A) har 23.08.2024 sendt inn følgende skriftlige spørsmål: Ny finansbyråd Jacob Mæhle har i flere ulike sammenhenger uttalt at totalt investeringsnivå i Bergen kommune må reduseres. Mange er bekymret for hvilke konsekvenser dette vil ha for idretten og anleggssituasjonen i Bergen. Spørsmål: 1. Hvilke kriterier vil byrådet legge til grunn for hvilke nye anlegg man prioriterer, og dermed – hvilke man nedprioriterer? 2. Hvilke kriterier vil byrådet legge til grunn for hvilke anlegg man prioriterer å rehabilitere? 3. Hvilke typer anlegg mener byråden det er størst behov for i Bergen? 4. Hvilke deler av byen mener byråden har størst behov for anleggsutvikling i årene fremover? Svar fra byråden: Byrådet tar utgangspunkt i idrettsplanen som verktøy for planlegging, prioritering og utbygging av idrettsanlegg. I rulleringen av idrettsplanens anleggsdel 2023-2027 er det prioritert et stort antall tiltak for rehabilitering og nybygg. Den endelige prioriteringen av hvilke anlegg som faktisk skal gis midler, foretas i den årlige budsjettprosessen, en prosess som kan føre til endringer eller omprioriteringer. For å sikre at planlegging og bygging av idrettsanlegg i Bergen kommune skjer i tråd med behov for nye idrettsanlegg, er det i rulleringen av idrettsplanen lagt frem en behovsanalyse for utbygging av idrettsanlegg. Analysen viser hvilke anlegg det er mest press på i Bergen kommune, hvilke idretter som på grunnlag av medlemstallene har størst behov for flere anlegg for å kunne gi et tilfredsstillende aktivitetstilbud til sine medlemmer, og i hvilke bydeler det er behov for flere anlegg for å kunne dekke behovet. Anlegg som på denne bakgrunn er prioritert i idrettsplanen, dekker alle et behov. Behovene er ikke satt opp mot hverandre, noe som åpner for kontinuerlige politiske prioriteringer som ikke er låst til forhåndsbestemte og -rangerte kriterier. Overordnet er det behov for varierte, fleksible og funksjonelle idrettsanlegg i alle bydelene. Byrådet vil være en aktiv bidragsyter som spiller på lag med idretten i Bergen. Vi har samarbeid og åpen dialog med idrettslag og idrettens organer, og mener at de beste prioriteringene springer ut av denne dialogen. Prosjektmodenhet, reguleringsprosesser, finansieringsmodeller og økonomisk realisme er blant de faktorer som teller med når det skal avgjøres hvilke anlegg som prioriteres først. For byrådet er det også viktig å støtte opp om de klubb- og privateide idrettsanleggene. Et eksempel på dette er lånegarantien til Slåtthaug Arena som nettopp er vedtatt. Dette er støtte til et viktig prosjekt for både topp- og breddeidrett, og den generelle folkehelsen i byen vår. Gneist Arena er en gave til Bergen by og vil gi et stort og viktig løft til friidrettsmiljøet i kommunen. Kommunens bidrag til dette løftet er å legge til rette for at arenaen kan realiseres, ved å gjennomføre de rekkefølgekrav som er nødvendig. Det samme gjøres for Varegg arena, et anlegg som vil sikre idrettsflater i et område med stort behov. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}