{
  "dokument_id": "27116075-8822-5325-8227-4bd603c383bb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Etatens vurdering av ressursbehov ved fremtidig botilbud - Vedlegg 5 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10092306/Etatens-vurdering-av-ressursbehov-ved-fremtidig-botilbud-Vedlegg-5-",
  "tekst": " Adm – Etat for psykisk helse og rustjenester Til Intern korrespondanse BBSM - Seksjon for strategi og utredning - Velferd Vår referanse: 24-3494 og bolig (Arbeidssted) Saksbehandler: Anne Turid Nygaard Dato: 30. januar 2024 Fra Adm – Etat for psykisk helse og rustjenester Etatens vurdering av ressursbehov ved fremtidig botilbud på Knappenområdet, Oppdatert januar 2024. Dette dokumentet inneholder oppsummering av status på utfordringsbildet til Bergen kommune innenfor Etat for psykisk helse og rustjenester sitt ansvarsområde. Videre følger informasjon om tjenestetilbudet på Knappenområdet i dag. Til slutt viser vi en oversikt over utvidet tjenestetilbud og fremtidige bemanningsbehov for etatens tilbud til målgruppen; personer med alvorlige psykiske og sammensatte helseutfordringer. Dette er utarbeidet utfra konseptalternativ 3, «Alt nytt spredt på hele tomten». Utvikling av Knappenområdet må tilpasses kommunens utfordringsbilde innenfor dette feltet. • Flere innbyggere har behov for lovpålagte psykiske helse- og omsorgstjenester o Ifølge tall fra pasientjournalsystemet Profil, har antall søknader om lovpålagte psykiske helsetjenester økt med 40 % fra 2020 til 2023. o Det er spesielt økning blant personer med samtidige rus- og psykiske helseutfordringer (ROP), og unge personer med autismespekterforstyrrelser. o Etat for barn og familie har varslet om en pågående økning av ungdom med store behov for helse- og omsorgstjenester som vil ha behov for tjenester fra Etat for psykisk helse og rustjenester når de fyller 18 år. • Innbyggere har større og økende behov for mer omfattende tjenester o Økning i antall personer med alvorlige psykiske lidelser og forhøyet voldsrisiko. Etaten har utfordringer med å tilby disse et forsvarlig og egnet tjenestetilbud. o Refusjon for «ressurskrevende brukere» har økt fra kr 57 millioner i 2018 til kr 91 millioner i 2023, selv om antallet som mottar tjenester er omtrent det samme (51 i 2018 og 53 i 2023). Se figur under. • Utfordringer med å sikre forsvarlige helse- og omsorgstjenester til etatens målgruppe o Etatens kartlegging av dagens bygningsmasse i tilrettelagte botilbud/bosentre viser at bygningsmassen ikke er egnet til å ivareta personer med forhøyet voldsrisiko. o Kommunen betaler dagbøter for utskrivningsklare pasienter som venter på et kommunalt tilrettelagt botilbud. Flere av disse er vurdert å ha forhøyet voldsrisiko. o Etaten klarer ikke gi disse et egnet og forsvarlig tjenestetilbud per i dag. o Boligene har også mangler og avvik i forhold til Arbeidsplassforskriften. Dette fører til utfordringer med å skape et forsvarlig arbeidsmiljø for ansatte. • Det er venteliste på ulike tilrettelagte botilbud o I august 2023 var det 50 personer på venteliste (se figur under). Antall på venteliste har holdt seg stabilt det siste året og viser et konstant behov for tilrettelagte botilbud som etaten ikke klarer å dekke. • Kostnader for kommunen/etaten ved at det ikke er gode nok tilbud til målgruppen o Kommunen må gå til anskaffelser på heldøgns bo- og tjenestetilbud for enkeltpersoner. I 2023 har etaten 11 personer i slike tilbud, og nettoutgiftene i 2023 kommer til å utgjøre ca. kr 42 millioner. Dette er en økning på 11,4 millioner fra 2019, selv om antall plasser er redusert med 2. Etaten ser behov for flere anskaffelser fremover. o Antall utskrivningsklare pasienter som ikke får egnet kommunalt tilbud har økt. Figuren under viser økningen i antall betalingsdøgn til spesialisthelsetjenesten. Antall betalingsdøgn har økt med 73 % fra 2019 og kostnadene har økt fra kr 7,9 millioner i 2019 til kr 15,5 millioner i 2023. Se figur under. Dagens tjenestetilbud og bemanningssituasjon på Knappenområdet Det gis i dag heldøgns helse- og omsorgstjenester til 25 beboere. Egenbetaling er regulert etter Forskrift om egenandel for kommunale helse- og omsorgstjenester (Vederlagsforskriften). Dette er det høyeste omsorgsnivået innen tilrettelagte botilbud som tilbys i Bergen kommune (Bosenter). Ansatte Antall Årsverk Antall på natt Bosentre på Knappen p.t. beboere totalt ansatte totalt Lyngen 5 22 25 4 Knappen 1 8 14 14 2 Knappen 2 12 16 24 2 TOTALT 25 52 63 8 Turnusene på disse bosentrene har alternativ arbeidstidsordning (døgnturnus) og langvakter (12,5 timers vakter). Det innebærer både våkne og hvilende nattevakter. Fremtidig tjenestetilbud og bemanningsbehov på Knappenområdet utfra Konseptalternativ 3 Ansatte pr natt (er inkludert Antall Årsverk Antall i totale Fremtidige Knappen beboere totalt ansatte årsverk) Hovedbygg Knappen 1 9 16 20 2 Hovedbygg Knappen 2 9 16 20 2 Hovedbygg Knappen 3 9 16 20 2 Paviljongen 6 24 30 3 Lyngen Bosenter + 6 35 43 (50) 3 Treningsboliger 6 0 0 0 Renhold av hele området 3 3 Stab og støttefunksjon 3 3 Hovedkjøkken 4 4 Vektertjeneste Miljøvaktmester, aktivitør 2 2 Lege 2 6 Psykologspesialist 1 2 Sum fremtidige Knappen 45 122 153 11 Kommentar til oversikten: • Turnusene på disse bosentrene har alternativ arbeidstidsordning (døgnturnus) og langvakter (12,5 timers vakter). Det innebærer både våkne og hvilende nattevakter. • Ansatte per natt er inkludert i antall årsverk, det er også lokal ledelse. • Vektertjeneste er inkludert i antall årsverk. • Hver avdeling må ha et samtalerom/ legekontor til bruk for lege, psykologtjeneste og miljøterapi. • Miljøvaktmester, aktivitør og erfaringskonsulenter og trolig vektertjeneste vil ha en praktisk rolle for hele området. • Treningsboligene får tjenester fra de forskjellige avdelingene i område • Bosenter + må ha mulighet for å ha flere ansatte på jobb enn stipulerte årsverk i perioder. Derav parentes. Behov for høy bemanningsfaktor ved Bosenter + Bosenter + er en institusjon for mennesker med alvorlig voldsrisiko og atferdsproblematikk. Dette er personer som etaten ikke klarer å sikre et kommunalt tjenestetilbud i dag, og vi må derfor anskaffe tilbud fra private leverandører. Personene som skal inn i bosenter pluss har i dag enetiltak med 3:1 bemanning fra privatleverandør. Grunnet sikkerhetsproblematikk må derfor bosenter + ha større grunnbemanning enn ordinære bosenter. I dag er det Åsane bosenter som er det høyest bemannede bosenteret i etaten, hvor vi har 24,3 årsverk på 7 beboere. Med tanke på at kommunen i det videre må gi tjenester til personer med et større behov for tjenester og rammer, må bosenter+ ha en betydelig høyere bemanning for å kunne ivareta sikkerhet for ansatte og andre beboere. Etaten vurderer at dersom bosenter + er lokalisert på Knappenområdet, så kan andre bosenter bistå ved akutte hendelser (som utagering), og kan derfor ha noe mindre bemanning enn det vi har i regi av privatleverandør i dag. Og anbefaler derfor 2:1 bemanning. Bergen kommune må i det videre ta høyde for å gi tjenester til innbyggere som er dømt til tvungen omsorg og tvungen psykiatrisk behandling etter Straffeloven §62 og 63. Dette innebærer at kommunen får et større ansvar ift utøving av tvang og andre frihetsbegrensende tiltak. Kommunen har også et større ansvar ift samfunnsvern i denne sammenheng. Eksempler på dette er: beboer får ikke ha fri utgang og må fotfølges av personale, beboer får ikke tilgang på internett, kjøkkenredskap med mer. Slike tiltak vil medføre en økning frustrasjon hos beboer, som igjen øker sannsynlighet for utageringssituasjon. Det må derfor være tilstrekkelig med spesialkompetent personell som kan håndtere dette på en god måte. Personer dømt til disse straffereaksjonene har ofte betydelig kognitiv svikt og trenger bistand til alle daglige praktiske gjøremål. Dette krever en høyere bemanningsfaktor enn det vi har i dag. Det er en økning i antall tjenestebrukere som får diagnosen psykisk utviklingshemming. Videre har mange av de som er dømt til tvungen omsorg en utviklingshemming. I mange av disse tilfellene må kommune utøve tvang og makt overfor enkelte personer med psykisk utviklingshemning etter helse- og omsorgstjenesteloven kapittel 9. Helse- og omsorgstjenesteloven stiller strenge krav til kommunene i forhold til utøvelse av tvang, som medfører at det er nødvendig med tilstrekkelig fagpersonell til stede i avdelinger med denne målgruppen. Vektertjeneste kan bistå i bosenter + med overvåkning ved inngang/utgang og uteareal. Men bosenter + må allikevel ha en høyere bemanning av fagpersonell enn andre bosenter, på grunn av gjennomføring av tvangstiltak etter helse- og omsorgstjenesteloven eller tvangstiltak satt av rettsvesenet tilknyttet dom til tvungen omsorg. Etat har hatt dialog med flere andre storbykommuner om hvordan de sikrer helse- og omsorgtjenester til målgruppen tenkt inn i bosenter +. Ingen av kommunene har egnet tilbud selv, og kjøper tjenester fra private leverandører da gjerne med 3:1 bemanning. Kommunene har tilrettelagte botilbud, men klarer ikke å sikre tilbud der da de mangler personell og kan ikke øke grunnet plassmangel. Bosenter + vil i perioder ha ansatte fra spesialisthelsetjenesten inne. Spesialisthelsetjenesten skal bistå med personell ved utflytting til bosenter fra sykehus, og i faser der beboer er svært dårlig. Bosenter + må derfor ha arealplass til ekstra personell ved behov. Etaten har derfor opprettholdt antall ansatte, selv om årsverk er trukket ned. Stordriftsfordeler Ved å legge opp til felles alarmsystem på området, felles kjøkken, felles miljøvaktmestertjeneste til å serve hele området, vil dette kunne bidra til å få en bedre flyt på tjenestene på området, og motvirke siloorganisering. Om det legges til rette for at fysisk utforming av de forskjellige personalbasene er tilgjengelige og lett kan kommunisere med hverandre, vil tjenestene kunne bistå hverandre ved behov. Mulighet for å ha en felles garderobe for hele området bør vurderes for å spare plass. Det blir viktig at det legges opp å tenke helhet på Knappenområdet for å kunne oppnå fordelene med stordrift. I videre planlegging av Knappenområdet vil etaten utvikle detaljerte planer for dette. Arbeidsstasjoner for ansatte Dekningsgrad på arbeidsstasjoner er mindre på institusjon enn det arbeidsplasskonseptet ellers legger opp til (er 80% dekningsgrad.) Det vil være behov for at hver avdeling har eget helserom/kontor til lege/psykiater, kontor til avdelingsleder, vaktrom for ansatte og inntil 3 arbeidsstasjoner for ansatte. Institusjonskjøkken Lokalt kjøkken er viktig av mange årsaker. Målgruppen for Knappenområdet har i gjennomsnitt 25 færre leveår sammenliknet med resten av befolkningen. Gruppen har høyere risiko for hjerte-kar sykdommer, diabetes og underernæring. Det er av avgjørende betydning at institusjoner som dette, har eget produksjonskjøkken med ansvar for tilpasset mat til målgruppen. Det er derfor behov for en kompetent ressurs i dette arbeidet. I Klosterhage- erklæringen viser byrådet at det skal satses på ernæring og flere produksjonskjøkken på sykehjemmene. Det blir en like viktig satsing for denne målgruppen. Mat er en viktig faktor som fremmer sosial interaksjon, og et verktøy for å komme i posisjon til personer som ellers ikke ønsker kontakt. Mat er essensielt i psykisk helsearbeid og miljøterapi. Det gir økt trivsel og gir noe å glede seg til. Lukt av mat som tilberedes skaper forventing og glede, både for de som bor der og for de som jobber der. Trivsel og mat vil kunne bidra til å motvirke stress og utagering. Erfaringer fra flere av våre bosentre og andre institusjoner som for eksempel sykehjem, viser at der blir mindre matsvinn, er kortreist og et godt tiltak i etatens klimaarbeid. Med hilsen Avdeling Klikk her for å skrive inn tekst. Anne Turid Nygaard - saksbehandler Dokumentet er godkjent elektronisk. Kopi: Øystein Bratvold, BBSM - Seksjon for strategi og utredning - Velferd og bolig (Arbeidssted) - Eli Synne Myklebust Eckholm "
}