{
  "dokument_id": "d3983845-601e-5ada-b892-07e9e5661041",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 22.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10865516/Fagnotat-datert-22-07-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12989-5 (Arbeidssted) Saksbehandler: Anita Reimers Dato: 25.07.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 88/71/0/0 Smøråsvegen. Nybygg. Klage på avslag Nordstrand Eiendomsrådgivning As i klage av 28.04.2024 og Hvem klager? supplerende klage av 03.06.2024. Nybygg av tomannsbolig, oppgitt til 374,9 m2 BRA og etablering av Tiltaket tilhørende utomhusanlegg med parkering, murer og utvendig trappeløp mv. Avslag datert 16.04.2024. Tiltaket er avslått med hjemmel i kommuneplanens arealdel (KPA2018) § 3.3.2 med hensyn til unntak fra Vedtaket plankrav, pbl. § 29-4 med hensyn til plassering, § 28-7 med hensyn til uteareal, og § 29-2 med hensyn til visuelle kvaliteter. KPA2018 viser tiltaket plassert innenfor areal avsatt til bebyggelse og anlegg, øvrig byggesone. Eiendommen berøres av hensynssonene H530_4 Byfjellsgrense – sør, og H560_86 Naturmiljø – naturtyper. Tiltaket er plassert 0 meter til hensynsonene. Deler av eiendommen Planstatus omfattes av reguleringsplan nr. 30100000 - FANA.SMØRÅSVEGEN, APELTUNVEGEN, som vedtatt 13.11.1968. Arealet er vist som sideareal til veigrunn. Eiendommen er i all hovedsak uregulert og tiltaket etableres i all hovedsak innenfor uregulert grunn. Klagegrunner Klager er uenig i vurderingene som ligger til grunn i vedtaket. Behov for ytterligere Ja. Se punkt 3.5 saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak av 16.04.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Eirik Selvik Nielsen Fungerende avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Saken har en lengre historikk. Det har vært forhåndskonferanse både i 2021 og 2023. Det er i forhåndskonferansen i 2021 gitt tilbakemelding om at det er vist både bruk av mur og fyllinger på eiendommen, og at boligen er lite tilpasset til både terreng og omgivelser. Det ble vist til at uteoppholdsarealet er vist oppstykket på to ulike nivå, og slik uteoppholdsarealet var vist er ikke kvalitetskravene i KPA2018 oppfylt. Uteoppholdsarealet bør være sammenhengende og boligens størrelse bør reduseres. Når det gjaldt plangrunnlaget var tilbakemeldingen at tiltaket ikke var i samsvar med § 8 om arkitektur og terrengtilpasning og § 15 om uteoppholdsareal. Søknad om deling/sletting av klausul ble i 2021 avslått med bakgrunn i at parsellen ikke var vurdert egnet til bebyggelse, og at viste skisser ville kunne komme i konflikt med regelverket på flere områder, herunder bryte med plan- og bygningsloven § 29-4 om minste avstand til eiendomsgrense, kommuneplanens § 8.2.9 om å benytte minst mulig fyllinger og murer, samt retningslinjer til §§ 35.2 og 35.4, om ivaretakelse av hensyn til friluftsliv og naturmangfold. Det ble i vedtaket pekt på at man burde avklare tiltaket i byggesak før deling. Det ble gitt avslag på oppføring av tomannsbolig på 3 etasjer med to boenheter den 05.05.2023. Omsøkt tiltak var oppgitt til å ha et bruksareal på 404 m2 BRA. Avslaget ble hjemlet i pbl. § 29-2 visuelle kvaliteter og KPA2018 § 14 jf. TEK 17 § 8-3 uteoppholdsareal. Vurderingen var at tomten virker uegnet for denne type bebyggelse, og at vi anbefaler en omarbeiding av prosjektet hvor det reduseres i omfang, og hvor terrengtilpassing står i fokus slik at bruken av fyllinger og murer reduseres. Det ble anbefalt at plassering av uteoppholdsareal prioriteres på lik linje med bolig slik at bolig og uteoppholdsareal fremstår som en helhet og styrker bokvaliteten i prosjektet. Det ble gjennomført en ny forhåndskonferanse den 25.08.2023. Tiltaket ble vurdert til å være minimalt bearbeidet siden forrige avslag. Søknad om nybygg av tomannsbolig og etablering av tilhørende utomhusanlegg med parkering, murer og utvendig trappeløp ble mottatt 26.12.2023. Det ble gitt avslag 16.04.2024. Klage ble mottatt 28.04.2024 og supplerende klage ble mottatt 03.06.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og har bekreftet at det ikke er mottatt merknader. Det er mottatt 2 uttalelser fra Bymiljøetaten. Det er mottatt uttalelse fra Natur- og miljøforvaltningsseksjonen den 08.04.2024. Bymiljøetaten vil fraråde at det gis dispensasjon for omsøkt tomannsbolig da det etter Bymiljøetatens vurdering vil få store, negative konsekvenser for hensynssone for natur og Byfjellsgrense, i tillegg til landskap. Dette vil, ifølge Bymiljøetaten, ikke bli tilstrekkelig ivaretatt og vurdert gjennom Saksnummer KLAGE-2024/12989 Side 2 av 10 byggesaksbehandlingen. Bymiljøetaten uttaler at « Grunnet eiendommens terreng og utforming vil etablering av bolig medføre omfattende bruk av murer, fyllinger, terrasseringer og trapper. Slike vesentlige terrenginngrep vil brått endre det naturlige miljøet og vil etter Bymiljøetatens vurdering kunne negativt påvirke det klimatiske miljøet som den rike sumpskogen er avhengig av, og det tilhørende artsmangfoldet. Sumpskog er en type våtmark, og forekomsten på Nøttveit ligger i et smalt dalsøkk langs en bekk mellom bebyggelse. Det er med andre ord svært uheldig om denne forekomsten blir ytterligere innsnevret. Vi stiller oss spørrende til hvordan anleggsarbeidet kan gjennomføres uten at naturverdiene berøres, særlig med tanke på etablering av fylling og terrassering». I uttalelse av 10.04.2024, som gjelder forholdet til kommunal vei, orienterer Bymiljøetaten om at søknad om dispensasjon fra byggegrense jf. veglova § 29 ikke foreligger. 2. Om klagen Det ble mottatt klage per e-post den 28.04.2024. Nordstrand Eiendom v/ Tore Meidell Mundheim påklaget vedtaket på vegne av tiltakshaver. Det ble opplyst at nærmere begrunnelse for klage ble ettersendt. Fagetaten purret på den supplerende klagen og mottok denne 03.06.2024. Klager er enig i at tomten har sine utfordringer, men mener at den utvilsomt er egnet som byggetomt. Tiltaket har gode kvaliteter i seg selv, og fremstår godt tilpasset sine bygde og naturlige omgivelser. Klager mener at terrengtilpasningen er godt ivaretatt, og at tiltaket ikke strider med KPA § 8.2.9 da tiltaket ikke gir store skjæringer, fyllinger eller murer. Og ved å senke boligene ned i forhold til parkering, vil boligene bli liggende lavere i terrenget, samtidig som en får et tydelig skille mellom trafikkareal og tilstøtende uteareal. Videre viser klager til at boligens høyde og utforming fremstår godt tilpasset tomten, og det øvrige bygningsmiljø i området. Klager er ikke enig i at boligen framstår som massiv. Det er valgt saltak som klager mener harmonerer godt med området som består av både eldre tradisjonell bebyggelse og mer moderne bebyggelse som er oppført de senere år. Når det gjelder vinduer framstår boligen med moderat og balansert vindusvolum. De største vindusflatene i fornt er tilbaketrukket, som følge av altan med overbygging og innramming. Når det gjelder uteoppholdsareal mener klager at det det ikke nødvendigvis er negativt at utearealene er delt opp da det gir rom for å utnytte disse på ulike måter og tidspunkt. Barns interesser bør være meget godt ivaretatt da tomten grenser opp mot grøntområde med uante muligheter. Klager mener at det bør gis unntak fra KPA2018 § 3.1 da tiltaket harmonerer med den type bebyggelse som ønskes i disse områdene. Tiltaket ligger i et boligområde med gangavstand til sentrale målepunkt som skole, butikk og kollektiv. Boligen vil bli plassert innenfor allerede opparbeidede og utfylte arealer. Saksnummer KLAGE-2024/12989 Side 3 av 10 Klager opplyser at avstandserklæring etter pbl. § 29-4 vil bli ettersendt. Fagetaten har ikke mottatt erklæringen. Det opplyses også at ny søknad til Bymiljøetaten vedørende dispensasjon etter veiloven vil bli sendt. Klager opplyser at dette forhåpentligvis vil være på plass før søknaden kommer til politisk behandling. Når det gjelder riving av garasje med tilhørende takoverbygg, bekrefter klager at dette inngår i søknaden og vil bli ansvarsbelagt i den videre søknadsprosess. Når det gjelder skredfare uttaler klager at det ikke er påpekt i tidligere saksgang at det kreves skredfarevurdering. Klager ber om at klagen fremmes for politisk behandling uavhengig av om det kreves skredfarevurdering, da dette vil bli ettersendt om det er et krav. 3. Vurdering av klagen 3.1 Innledning Fagetaten vil innledningsvis bemerke at det i klageomgangen ikke er gitt tilbakemeldinger om hva som bør endres i saken for å få en tillatelse til tiltaket da en eventuell søknad om endringer av tiltaket ikke vil bli behandlet som en del av klagen. Det må sendes inn en ny komplett søknad for å få nye forhold behandlet. Klager viser til at dagens byråd har signalisert en ny kurs for Bergen og at det gis uttrykk for å få fart på boligbyggingen i hele Bergen. For å oppnå denne utviklingen ønsker byrådet å rullere kommuneplanens arealdel og klager mener at dette prosjektet harmonerer godt med den utvikling som byrådet ønsker. Fagetaten er forpliktet til å forholde seg til KPA2018 så lenge denne er gjeldende og kan ikke se at klagers anførsel endrer vårt standpunkt. 3.2 Visuelle kvaliteter Klager mener det er gitt tilbakemelding på at tomten kunne bygges på dersom tiltaket ble tilpasset omgivelsene på en god måte. Videre er terrengtilpasningen godt ivaretatt, og boligens høyde og utforming fremstår som godt tilpasset tomten. Det følger av pbl. § 29-2 at «Ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering» Kravet etter denne bestemmelsen er at alle tiltak etter loven skal ha gode visuelle kvaliteter. Med dette mener lovgiver at byggverket gjennom sin form gir uttrykk for den funksjon den har, og andre visuelle kvaliteter skal ivaretas i prosjektering og utførelse, slik som samspill mellom volum og høyde, fasadeuttrykk og lignende. Bestemmelsen må ses i sammenheng med pbl. § 29-1 som fastsetter et overordnet krav om god arkitektonisk utforming for byggetiltak etter loven. Et tiltak skal ha gode visuelle kvaliteter i seg selv, samtidig som det skal harmonere med omgivelsene. Formålet bak bestemmelsen Saksnummer KLAGE-2024/12989 Side 4 av 10 er blant annet å ivareta områdets helhetlige og naturlige utforming. Betydningen av bestemmelsen må ses i lys av formålsbestemmelsen i pbl. § 1-1 femte ledd hvor hensynet til estetisk utforming av omgivelsene er fremhevet som et overordnet formål som skal ivaretas i den enkelte byggesak. I lovens forarbeider er visuelle kvaliteter nærmere beskrevet ved at bygget gjennom sin form skal gi utrykk for sin funksjon. Det må også sikre et godt samspill mellom byggverkets volum og høyde samt fasadeuttrykk, jf. Ot.prp. nr. 45 (2007-2008) s. 341. Hva som er «gode visuelle kvaliteter» må tolkes relativt etter tiltakets størrelse og synlighet. Vurderingen av tiltakets visuelle karakter skal også gjøres i lys av både omkringliggende bygningsmiljø og naturmiljø. I KPA2018 § 8.2.9 fremgår det at: «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer». Fagetaten vurdering av om tiltaket har visuelle kvaliteter er gjort etter en helhetsvurdering av tiltaket. Vurderingen er gjort både på bakgrunn av tiltakets størrelse, men også plassering av eiendommen og området rundt. I referat etter forhåndskonferanse avholdt 30.08.2021 er vår tilbakemelding at « Det er vist både bruk av mur og fyllinger på eiendommen, og boligen er lite tilpasset til både terreng og omgivelser». Oppsummeringen på denne forhåndskonferansen var «Tomten i seg selv er utfordrende, for å ivareta alle kvalitetskrav. Arealene som er best egnet, er benyttet til avkjøring og garasje. Tiltaket fremstår som lite terrengtilpasset, med bruk av murer og fyllinger og utstrakt bruk av søyler. Boligen er også stor og ruvende på tomten, som også går på bekostning av uteoppholdsarealer» Vår anbefaling var at boligens størrelse reduseres. I byggesak (BYGG-2023/11173), ble det gitt avslag den 05.05.2023 på søknad om nybygg av tomannsbolig, ikke veldig ulikt hva som er omsøkt i denne saken. Avslaget hadde bakgrunn i terrengets beskaffenhet og behandlingen av dette. Men også forholdet til de visuelle kvalitetene (utformingen) og uteareal, var problematisk. Det ble i vedtaket uttalt at « Etter vår vurdering virker tomten uegnet for denne type bebyggelse, og vi anbefaler en omarbeiding av prosjektet hvor det reduseres i omfang, og hvor terrengtilpassing står i fokus slik at bruken av fyllinger og murer reduseres. Vi anbefaler at plassering av uteoppholdsareal prioriteres på lik linje med bolig slik at bolig og uteoppholdsareal fremstår som en helhet og styrker bokvaliteten i prosjektet». I referat etter forhåndskonferansen avholdt 30.08.2023 ble det uttalt at « Når det gjelder visuelle kvaliteter, vurderer vi at tiltakets utforming heller mer mot et uttrykk av blokkbebyggelse og ikke er videre tilpasset sitt nærmiljø. Tiltaket vurderes til å være minimalt bearbeidet siden forrige avslag». Etter vårt syn oppfyller tiltaket fortsatt ikke kravene til visuelle kvaliteter. Saksnummer KLAGE-2024/12989 Side 5 av 10 Det søkes nå om en tomannsbolig med tilhørende utomhusanlegg på 374,9 m2 mot 404 m2 i avslag av 05.05.2023. Boligen søkes oppført på en eiendom med store høydeforskjeller, noe som med valgt utforming og plassering, utløser et omfattende behov for terrenginngrep med terrasseringer, skjæringer, trappearrangement, murer og fyllinger. Det søkes om å bygge delvis i en bratt skråning. Området preges av frittliggende bolighus med mye grøntareal rundt hvert av husene. Klager mener at tomten er egnet som byggetomt og at grepene som er gjort gjennom prosessen har ført til at tiltaket har gode kvaliteter i seg selv, og fremstår som godt tilpasset sine bygde og naturlige omgivelser. Etter vår vurdering virker tomten uegnet for denne type bebyggelse. Når det kommer til utformingen av selve bygningsvolumet, så fremstår dette noe mer avdempet ift. tidligere utkast. I stor grad gjelder dette valg av takform og terrassering. Men selv om formspråket er blitt noe bedre, og boligen har fått noe mer til felles med omkringliggende bebyggelse, så er fortsatt bygningsvolumet av betydelig størrelse. Boligen har tre fulle etasjer med god etasjehøyde. Mønehøyden ligger ca. 11 meter over nivå på terreng utenfor sokkeletasje. Fasadene preges av store flater med store vindusformat, men enkelt flater er også helt lukket, uten noen form for dynamikk, dør- eller vindusåpninger. Alt i alt fremstår tiltaket svært massivt. Vi mener at utformingen er uheldig og at boligene hverken innehar gode nok visuelle kvaliteter i seg selv, eller i forhold til deres omgivelser og plassering. Vi anser fortsatt at omsøkte tiltak bryter med kommunens overordnede føringer for utforming, den tid tiltaket enda viser et omfattende behov for terrenginngrep med terrasseringer, skjæringer, trappearrangement, murer og fyllinger mv, jf. illustrasjoner over. På bakgrunn av dette kan vi ikke se at kravet til visuelle kvaliteter er oppfylt. 3.3 Uteoppholdsarealet Klager mener at det ikke nødvendigvis er negativt at utearealene er delt opp da det gir rom for å utnytt disse på ulike måter og tidspunkt. Det tilrettelegges også uteareal på altan i tillegg til uteareal på bakken. Barns interesser bør være meget godt ivaretatt da tomten grenser opp mot grøntområde med uante muligheter. Saksnummer KLAGE-2024/12989 Side 6 av 10 Det fremgår av pbl. § 28-7 annet ledd at «Uteareal på tomta skal gjennom størrelse, utforming og beliggenhet mv. sikre forsvarlig oppholdssted i det fri for beboerne og i nødvendig utstrekning muliggjøre lek, rekreasjon, avkjørsel og parkering av biler, motorsykler, sykler o.l. Opparbeidet uteareal på tomta skal kunne brukes av alle innenfor tillatelsens formål. Kommunen kan godta at fellesareal avsettes for flere eiendommer». Videre fremgår det av KPA2018 § 14 at nye boenheter skal ha tilgang til gode og hensiktsmessige utenoppholdsarealer. Samt at barn og unges behov for lekeområder må ivaretas i utformingen. Vi viser også til TEK17 § 8-3. Hensynet bak bestemmelsen om uteoppholdsareal er å sikre god bokvalitet, i den forstand at alle boliger skal ha tilgang til utendørs oppholdsareal av tilstrekkelig kvalitet for alle aldersgrupper og funksjonsnivå. Størrelse, utforming, solforhold, støy, vegetasjon, og plassering av bygninger påvirker kvaliteten på uteoppholdsarealet. I dette tilfellet anser vi at barn- og unge behov for utearealer til lek er særlig viktig ettersom det her søkes om å etablere familieboliger med hele 5 soverom i hver av de to enhetene. I et slikt perspektiv blir gjerne de største utearealene som ligger på rett over 60 m2 – for små for å tjene som arealer til barns lek. De vil etter vårt syn i stor grad begrense barns muligheter for utfoldelse. Dette gjelder uavhengig av om det er grøntområder i nærheten. Vi mener det er uheldig at uteoppholdsarealet er så fragmentert. Det fremstår som restarealer. I alt etableres det uteoppholdsareal på fire ulike nivåer. Det etableres ett nivå bak boligen mot sør, som er nedsenket fra parkeringsflaten. Det etableres et nytt nivå mot vest, mellom ny bolig og eksisterende bolig på eiendom 88/34. Det etableres et tredje nivå foran boligen mot nord, så vel som et fjerde nivå på balkong/altan. Når totalarealet fordelt på alle disse nivåene er under 130 m2 pr enhet, er det ikke store arealene man sitter igjen med på hvert av disse nivåene. Søknaden avslås derfor også med hjemmel i lovens § 28-7 jf. KPA2018 § 14 og TEK17 § 8-3. 3.4 Unntak fra plankrav Tiltaket kommer i strid med kommuneplanens arealdel § 3.1 med hensyn til plankravet da tiltaket etableres innenfor en uregulert eiendom. Det er søkt om unntak fra plankrav. I følge KPA2018 § 3.3.2 kan det gis unntak fra plan for «Tiltak i øvrig byggesone (§ 26.5) som samsvarer med kommuneplanens arealdel for øvrig». Klager mener at vilkåret er oppfylt da tiltaket harmonerer med den type bebyggelse som ønskes i disse områdene. Tiltaket ligger videre i et boligområde med gangavstand til sentrale målepunkt som skole, butikk og kollektiv. Saksnummer KLAGE-2024/12989 Side 7 av 10 Den tid dette er en kan-bestemmelse, ligger vurderingen om bruk av unntaket til kommunen. Tiltakshaver har altså ikke et rettskrav på å få innvilget unntak, selv om vilkårene for unntak etter § 3.3.2 skulle være innfridd. Bygningsmyndigheten må i slike tilfeller foreta en vurdering av om det bør gis unntak fra plankravet. Eiendommen grenser i nord til det kartlagte friluftslivsområde Kråkåsen. Dette er et leke- og rekreasjonsområde med stier og skog med tilkomst til Smøråsfjellet, og har registrert viktig verdi. I øst grenser eiendommen til et større friluftslivsområde som omfatter Stendafjellet og Smøråsfjellet. Dette er et marka-område med svært viktig verdi jf. kartlegging av friluftslivsområde i Bergen kommune i regi av Bymiljøetaten i 2016. Det søkes nå om å bygge tomannsbolig på en eiendom med vanskelig topografi og store høydeforskjeller. Det søkes om å bygge delvis i en bratt skråning. Fagetaten er av den oppfatning at vesentlig terrenginngrep som i dette tilfelle der fyllingsfot og uteareal plasseres 0 meter avstand til viktige verdier taler for å ikke gi unntak fra plankrav. Bymiljøetaten v/ Natur- og miljøforvaltningen anbefaler at det ikke gis unntak fra plankrav. Eiendommen og ønsket tiltak grenser direkte i øst mot en registrert naturtype av typen rik sump- og kildeskog med viktig verdi. Naturtypen er svært sårbar for ytre påvirkning og tilrettelegging/ferdsel. Slike vesentlige terrenginngrep som her vil brått endre det naturlige miljøet og vil etter Bymiljøetatens vurdering kunne negativt påvirke det klimatiske miljøet som den rike sumpskogen er avhengig av, og det tilhørende artsmangfoldet. Sumpskog er en type våtmark, og forekomsten på Nøttveit ligger i et smalt dalsøkk langs en bekk mellom bebyggelse. Det er med andre ord svært uheldig om denne forekomsten blir ytterligere innsnevret. Selv om ikke tiltakene direkte berører kartavgrensning til naturtypen, anser Bymiljøetaten likevel at risikoen for vesentlig negativ konsekvens på naturverdiene er stor. Det er utfordrende topografiske forhold og svært lite rom for feilmarginer, særlig med tanke på tiltakets dimensjoner. Bymiljøetaten stiller seg spørrende til hvordan anleggsarbeidet kan gjennomføres uten at naturverdiene berøres, særlig med tanke på etablering av fylling og terrassering. Bekken som renner gjennom området med rik sumpskog ligger også i kort avstand til omsøkt tiltak og fyllingsfot. Store terrenginngrep og masseutfyllinger medfører ofte stor risiko for partikkelforurensning til vassdrag. Dersom det gis tillatelse til tiltaket og det innebærer inngrep i kantvegetasjon og/eller avrenning av anleggsvann og/eller andre former for forurensning av vannforekomsten, er det tiltakshavers plikt å igangsette forebyggende tiltak for å overholde krav i vannressursloven §§ 5 og 11. Bymiljøetaten vurder at konsekvensene for miljøet og omgivelsene rundt ikke vil bli tilstrekkelig ivaretatt og vurdert gjennom byggesaksbehandlingen. Fagetaten er enig i disse vurderingene. Fagetaten opprettholder derfor vårt vedtak om å ikke gi unntak fra plankrav. Saksnummer KLAGE-2024/12989 Side 8 av 10 3.5 Behov for ytterligere saksbehandling ved eventuell omgjøring Det er vurdert at det ikke kan gis unntak fra plankravet. Tiltaket er dermed avhengig av dispensasjon fra bestemmelsen om plankrav i KPA2018 § 3.1. Det er ikke søkt om slik dispensasjon. Plan- og bygningsloven § 29-4 fastsetter blant annet at tiltak skal ha en minste avstand til eiendomsgrense på 4 meter, hvor annet ikke er fastsatt i plan. Det er ikke mottatt samtykke mht plassering av bolig 3 meter fra naboeiendom 88/34. jf. pbl. § 29-4. Samtykke skulle ettersendes, men dette er ikke mottatt. Det er heller ikke mottatt samtykke fra pbl. § 29-4 mht plassering av fyllingsfot fra naboeiendom 88/44. Det er ikke søkt om dispensasjon. Det er ikke søkt om riving av garasje før klageomgangen. Vi har ikke mottatt noen dokumenter vedørende riving av garasje med tilhørende takoverbygg. Vi har kun mottatt supplerende klage der det står at det bekreftes at riving av garasje med tilhørende takoverbygg inngår i søknaden, at det ikke kreves ny nabovarsling og at arbeidet vil bli ansvarsbelagt i den videre søknadsprosessen. Selv om tomten er bratt, vil ikke dette i seg selv utløse krav om skredfarevurdering. Imidlertid vil stabilitet og fundamentering (geoteknikk) være fagområder som må ivaretas gjennom ansvarsretter, med evt. uavhengig kontroll. Av kommuneplanens § 19.6 fremgår det ved tiltak i- og ved brattere terreng enn 27 grader, skal det redegjøres for sikkerhet mot ras. Siden det er gitt avslag på annet grunnlag ble det vurdert å ikke være hensiktsmessig å etterspørre dokumentasjon på dette. Tiltaket vil også kunne fordre følgende dispensasjoner som må gis av annen myndighet: • Vegloven § 29, med hensyn til plassering av fylling, ca. 4,5 meter fra-, parkeringsplasser hhv. ca. 4,2 og 5,9 meter fra-, og murer ca. 11,5 og 14,7 meter fra midtlinje av kommunal vei. (Vi viser til at gitte dispensasjon ikke er dekkende for omsøkte tiltak, jf. Bymiljøetatens vedtak av 15.12.2022 med ref. 2022/196896-2). 4. Konklusjon Vedtak av 16.04.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Flyfoto 3. Situasjonsplan 4. Klage 5. Supplerende klage 6. Vedtak 7. Tegninger 8. Søknad 9. Avslag på søknad av 05.05.2023 10. Referat fra forhåndskonferanse av 25.08.2023 Saksnummer KLAGE-2024/12989 Side 9 av 10 11. Uttalelse fra Bymiljøetaten 12. Uttalelse fra Bymiljøetaten nr 2 13. Uttalelse fra Bymiljøetaten nr 3 Saksnummer KLAGE-2024/12989 Side 10 av 10 "
}