{
  "dokument_id": "9b31895b-22f3-521a-9fa8-11a4f5ee9325",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Saksframlegg RBA - Fana,  Gnr. 41,  Bnr. 1054 m.fl.,  Tjernvegen, Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12690416/Framstilling-Saksframlegg-RBA-Fana-Gnr-41-Bnr-1054-m-fl-Tjernvegen-Reguleringsplan",
  "tekst": " Rådet for byforming og arkitektur (RBA) 29-25 Saksframstilling Vår referanse: 2022/56665-76 Saksbehandler: Åge Vallestad Saksframlegg RBA - Fana, Gnr. 41, Bnr. 1054 m.fl., Tjernvegen, Reguleringsplan Hva saken gjelder: Saken gjelder forslag til reguleringsplan nr. 66550000 Fana, Gnr. 41, Bnr. 1054 m.fl., Tjernvegen, som legges ut til offentlig ettersyn i forbindelse med 1. gangs behandling. Forslagsstiller: LINK Arkitektur as avd. Bergen foreslår på vegne av OPPHUS AS detaljregulering for et område ved Paradis i Fana bydel. Figur 1: Planområdet med eksisterende næringsbebyggelse langs Nesttunvegen Planområde: Planområdet omfatter eiendommen gnr. 41 bnr. 1054 m.fl., ved Paradis i Fana bydel. Formål: Hensikten med planarbeidet er å transformere dagens næringsområde og overflateparkering til næring, tjenesteyting og boliger. Boligene plasseres mot øst og deler av eksisterende hageanlegg inngår i utbyggingen. Det er planlagt 15-20 nye leiligheter. Byrom og uteoppholdsarealer skal opparbeides. Eksisterende, frittliggende småhusbebyggelse inngår i planens avgrensning og skal i hovedsak videreføres. 1 Merknader til kunngjøring og varsling av oppstart Til varsel om oppstart ble det mottatt 4 private merknader og 13 høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema revidert med dato 22.11.2024. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Adkomst til eksisterende eiendommer • Siktlinjer skal ivaretas • Planforslag som viser bebyggelse tett på kulturmiljø • Håndtering av overvann • Byggehøyder må tilpasses terrenget • Tilstrekkelig areal til infrastruktur • Trafikale konsekvenser • Byggegrense mot bybanetraséen Offentlig ettersyn Det ble mottatt 2 merknader fra private og 15 høringsuttalelser. Merknadsskjemaet datert 22.11.2024 vurderes som dekkende. Statsforvalteren i Vestland fremmet innsigelse til planforslaget ved offentlig ettersyn. Bakgrunnen for innsigelsen er støysituasjonen for de planlagte boligene. Begrenset høring Det ble foretatt begrenset høring av planforslaget den 07.06.2022 - 01.07.2022. Merknadsskjema til begrenset høring følger vedlagt, sist revidert den 22.11.2024. Det ble mottatt 10 høringsuttalelser. Merknadsskjemaet vurderes som dekkende. Statsforvalteren opprettholdt innsigelsen ved begrenset høring. Nytt offentlig ettersyn I mai 2023 ble det utarbeidet et revidert plangrep. Endringene kommer frem i planbeskrivelsen, plankart og bestemmelser, illustrasjoner, formingsveileder og i dette fagnotatet. Endringene er av et omfang som utløser krav om nytt offentlig ettersyn. Fagetatens vurdering: Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Arealstrategi og plangrunnlag Planområdet ligger innenfor byfortettingssone i KPA2018, omfattes av gul støysone, og ligger innenfor konsesjonsområde for fjernvarme. Mindre deler av planområdet ligger i rød støysone. Planforslaget vurderes for å være i tråd med overordnet plan. Planområdet ligger like utenfor plangrensen for områdereguleringsplan Paradis. Plassering, høyde og arkitektonisk utforming Planområdet består i dag av næringsbebyggelse i et dalsøkk. Det foreslås å heve terrenget slik at fortau og bebyggelsen ligger på omtrent samme nivå og får god sammenheng. Det planlegges for næringsbebyggelse langs Nesttunvegen, og boliger mot øst og sør. Det vises til illustrasjonen figur 3 under. Prinsipper for plassering, høyder, uteoppholdsarealer, utforming og arkitektur kommer frem i planbeskrivelsen side 21 til 29. Bebyggelsen foreslås i tre etasjer med delvis skråtak og delvis flatt tak. På flate tak kan det plasseres solseller. Det er utarbeidet en formingsveileder. Prinsipper vist i formingsveilederen er sikret i bestemmelsene og skal legges til grunn for utforming av bebyggelsen og uterom. Saksnummer PLAN-2022/20573 Side 4 av 15 Figur 3: Plas 2 Figur 3: Plassering av foreslått bebyggelse og formål. Den foreslåtte bebyggelsen har et selvstendig arkitektonisk utrykk, men henter inspirasjon fra tradisjonsrik arkitektur med skråtak, karnapper, samt naturmaterialer som mur og tre. Formingsveilederen viser typologier og organisering av funksjoner, fasadeinndeling, gesims- og takutforming, balkonger, kantsoner og farge- og materialbruk. Planområdet ligger utenfor område avsatt som hensynssone kulturmiljø i KPA2018, men det vurderes allikevel av betydning at foreslått bebyggelse tilpasser seg og hensyntar de bygde omgivelser, noe vi vurderer planforslaget legger opp til. Det er utarbeidet både arkitektonisk redegjørelse, datert 22.11.2024, og formingsveileder, datert 15.01.2025. Plan- og bygningsetaten slutter seg til foreslåtte plassering, bygningsvolum og arkitektoniske utforming. Materialbruk i fasader, takvinkel, utkraging av balkonger, takoppbygg, trapp og heishus er sikret i bestemmelsene. Formingsveileder er førende for materialbruk, farger, oppdeling av volumer og belegg i uterom. Grad av utnytting De ulike feltene varierer mellom %-BRA=40% til %-BRA=272%. Samlet arealbruk for hele planområdet er %-BRA=60%. Plan- og bygningsetaten har ikke merknad til foreslått utnyttelsesgrad. 3 Bestemmelser Det er sikret i bestemmelsene at følgende skal være opparbeidet før bebyggelsen kan tas i bruk: • Adkomstvei, • offentlig gang- og sykkelvei med tilhørende annen veigrunn, • felles renovasjonsanlegg, • uteoppholdsareal, • parkering, • torg, og • tiltak i henhold til miljøoppfølgingsplan være gjennomført. Plankart og illustrasjoner Plankartet er juridisk bindende, mens både illustrasjonsplanen og formingsveilederen er veiledende/retningsgivende. Bestemmelsene knyttes opp til formingsveilederen når det gjelder materialbruk, takform, baldakiner, lysgård, torg, uteoppholdsarealer, vegetasjon og kantsoner. Plan- og bygningsetaten vurderer at utforming og arkitektur er tilstrekkelig sikret i planforslaget. Figur 4: Snitt gjennom foreslått bebyggelse Bokvalitet og uteoppholdsarealer Etter områdereguleringsplan Paradis er det nylig oppført og planlegges videre for omfattende boligfortetting. Prosjektene legger opp vil varierende størrelser i hovedsak i tråd med kommuneplanens bestemmelser om at minimum 20% av boligene er over 80 m2 og minimum 20% kan ha bruksareal under 50 m2 . Nye boenheter kan ikke være mindre enn 35 m2. Planforslaget legger opp til etablering av småskala næring, tjenesteyting og boliger. Antall leiligheter det planlegges for varierer i de ulike dokumentene fra 15 til 20. Dette må avklares før sluttbehandling av planen. Det planlegges for mindre leiligheter, men ingen leiligheter skal være mindre enn 35 m2 , ekskludert bodareal. Plan- og bygningsetaten har i prosessen akseptert at planforslaget avviker fra bestemmelser i KPA2018 når det gjelder krav om etablering av leiligheter over 80 m2 . Begrunnelsen for dette er at området i hovedsak består av ene- og tomannsboliger, og at Paradis sentrum blir fortettet med flere leiligheter over 80 m2 . Flere mindre leiligheter kan tilføre området mangfold av beboere, noe som vurderes for å være positivt. Formgivning av byggene gir rom for en positiv variasjon. Forslagstiller har ambisjon om å gjøre deler av bygningsmassen tilgjengelig for publikumsrettede funksjoner, delefunksjoner, kultur og idrettsfasiliteter, se side 3 i 4 planbeskrivelsen. Ettersom det planlegges for mindre leiligheter, bør det avsettes et fellesareal for fremtidige beboere. Dette bør komme frem i planforslaget til 2. gangs behandling. Figur 5: planforslaget sett fra nord-øst. Støy En viktig problemstilling, og hovedbegrunnelsen for revisjonen av planforslaget, er støyutfordringer. Tomten ligger i gul og rød støysone langs Nesttunvegen. Figur 6: Støynivå Lden (dB) høyeste støynivå på fasade (uavhengig av etasjer. Støynivå veitrafikk og bybane 5 • Bygg A og B inneholder næring og kontor. • Bygg C inneholder bl.a. leiligheter. Det vil ikke være leiligheter i underetasjen og etasjen på nivå med torget. Bygg C og vil ha maksimum støynivå på 60-63 dB på fasaden vendt mot sør og vest. Leilighetene som ligger i etasjene over, vil få lavere støy på fasadene enn det illustrasjonen viser, da de ligger lenger unna støykilden. I tillegg vil de ha stille side mot torget og mot eneboligbebyggelsen i øst. • Bygg D og E inneholder bl.a. leiligheter og ligger i sin helhet utenfor gul støysone. Planforslaget legger opp til at området skal oppleves som åpent og tilgjengelig sett fra gang- og sykkelveien. Det er derfor ikke foreslått støyskjerm vest for boligene da utredningen viser at det blir tilfredsstillende støyforhold på uteoppholdsarealer. Planforslaget er helt omarbeidet etter offentlig ettersyn. Det er foreslått bebyggelse med forretning, kontor og tjenesteyting som skjermer mot støy fra Nesttunvegen og bybanen. De bakenforliggende leilighetene får da tilfredsstillende støyforhold på uteoppholdsareal og minst en stille side, hvor støynivået på fasaden ikke overstiger Lden = 55 dB. Ingen boenheter skal ha fasade med støynivå som overstiger nedre grenseverdi rød støysone. Alle boenheter skal ha én fasade som vender mot stille side hvor støynivået ikke overstiger Lden = 55 dB. Videre skal minimum halvparten av oppholdsrom vende mot stille side, og minimum ett soverom skal ha minimum ett vindu som kan åpnes mot stille side. Utklipp fra illustrasjon i støyutredningen viser høyeste støynivå på fasade uavhengig av etasje, se figur 6. Det vises for øvrig til bestemmelsene og vedlagt støyrapport datert 14.08.2024. Vi ber Statsforvalteren i Vestland ta stilling til om endringene i planforslaget imøtekommer deres innsigelse når det gjelder støy. Dersom innsigelsesmyndigheten vurderer at innsigelsen kan trekkes, ber vi om at dette kommer frem i deres uttalelse. Mobilitet Hovedadkomsten er fra Nesttunvegen i krysset Nesttunvegen/Tjernvegen i sør. Adkomsten er over bybanesporet. Det er utarbeidet trafikkanalyse og gjennomført en trafikktelling i 2019. Denne viste ÅDT langs fv. 582 Nesttunvegen på 11500 kjøretøy i døgnet. Trafikken til sidevei Tjernvegen er estimert til ca. 1000 ÅDT. Trafikken til Tjernvegen er ikke endret fra 2019. Det er derfor beskjeden trafikk i krysset i dag. Det er etablert gang- og sykkelveier i nærheten av planområdet, og flere er under opparbeiding. Det vises for øvrig til kapittel 3.1.4 Mobilitet i planbeskrivelsen samt kapasitetsberegning av kryss fv. 582 Nesttunvegen/Tjernvegen og vurdering av mobilitetsløsninger for myke trafikanter, i Trafikkanalysen, datert 28.05.2024. Plan- og bygningsetaten støtter forslaget om adkomstvei til planområdet. Parkering - bil og sykkel KPA2018 har dekningsgrad for byfortettingssone i spennet 0,6 til 1,2 parkeringsplass per 100 m2 BRA bolig. Forslagstiller legger opp parkeringsdekning for bil 0,4 per 100 m2 BRA bolig og høy parkeringsdekning for sykler i tråd med KPA2018. Planforslaget ligger i kort gangavstand langs gang- og sykkelvei og lyskryss til kollektivtransport: • 100-200 m fra busstopp i begge retninger langs Nesttunvegen • 235-360 m fra bybanestopp i begge retninger på Paradis Det er satt av 18 parkeringsplasser i underetasje i prosjektet. Dette vil være fleksible plasser, ikke faste, og en av plassene settes av til delebil. Parkeringsarealet skal betjene næringsbebyggelsen og leilighetene. 6 Med så kort avstand fra kollektivtransport, er det høy sannsynlighet for at beboerne og mange av de som skal til næringsbebyggelsen, vil bruke kollektivtransport for å komme seg til og fra Tjernvegen. Sør for planområdet er det i tillegg en stor parkeringsplass. Det er det betalingsparkering med tidsbegrensning knyttet til Kiwi butikken. Området ligger videre i sykkelavstand til store arbeidsplasser i Bergenhus og Årstad bydeler. Plan- og bygningsetaten støtter forslagstiller ambisjon om lav parkeringsdekning. Plasseringen av planområdet gjør at gange, sykkel og kollektivtransport kan bli den foretrukne transportformen. Det planlegges for små leiligheter og underetasjen planlegges i tillegg til parkering for næring og tjenesteyting. Det vises til illustrasjon figur 7 under, der forslag om lysgård og aktiviteter i underetasje er vist. Planområdet skal gjøres tilgjengelig for de som ferdes i området og støtter etter vår vurdering oppunder målet om en trygg, inkluderende og levende by. Figur 7: Illustrasjon av foreslått bebyggelse med lysgård 7 Overflateparkering Illustrasjonsplanen viser fem overflateparkeringsplasser som skal reetableres ved adkomsten til planområdet. Disse parkeringsplassene er ikke omtalt i planbeskrivelsen, men kommer frem på illustrasjonsplanen. Parkeringsplassene ble etablert i forbindelse med utbyggingen av bybanen. Se figur 8 under. I plankartet reguleres arealet til «annen veigrunn - grøntareal», men bestemmelsene sikrer at det tillates å etablere parkeringsplasser innenfor formålet. Området eies ikke av forslagstiller, og inngår ikke i beregningsgrunnlaget for antall parkeringsplasser for planlagt utbygging. Plan- og bygningsetaten anbefaler at antall parkeringsplasser for overflateparkering blir revurdert ettersom det legges opp til rygging ut i adkomstveien. VA-rammeplan Det blir lagt opp til regnbed mellom fordrøyningsmagasiner. Overvannsdiagram viser hvordan overvannet er tenkt ledet i åpne vannrenner, grøfter og rørtraséer gjennom området. Overvann skal holdes tilbake og fordrøyes i regnbed. VA-rammeplanen datert 09.10.2024 har juridisk virkning gjennom planbestemmelsene. Plan- og bygningsetaten har ikke merknad til VA-rammeplanen og vurderer det som positivt at det skal tilrettelegges for åpne vannrenner og regnbed. Figur 9: Prinsipper for overvannshåndtering illustrert i VA-rammeplanen. Klima og energi Eksisterende bebyggelse fra 1950 og et tilbygg fra 1985 planlegges revet. Eksisterende bygningsmasse har i lengre tid vært benyttet til bilforretning og vurderes ikke som egnet for gjenbruk. 8 All ny bebyggelse planlegges oppført i tre. Det er en ambisjon om å etablere bebyggelsen langs Nesttunvegen i massivtre. Underetasje/kjeller oppføres i betongkonstruksjon. Det er sikret i bestemmelsene at det kan etableres solceller på tak, noe som vurderes for å være positivt. Det følger av planbeskrivelsen at ca. 5400 kubikkmeter må graves ut på tomten. Det planlegges at ca. 1000 kubikkmeter blir omdisponert på tomten for bruk i planlagte uteområder. Det er usikkert om massene er forurenset og dermed må leveres til godkjent massedeponi. Gjenbruk av masser er ikke sikret i bestemmelsene, men planlegges brukt innenfor området såfremt de ikke er forurenset. Figur 11: Klimanorm for planforslaget Plan- og bygningsetaten oppfordrer forslagsstiller til å etablere fossilfrie/nullutslipps anleggsplasser og redusere utslippene for avfallshåndtering. Kjøretøy for betong- og massetransport bør ha som mål å være utslippsfrie. Ved søknad om tiltak skal det redegjøres for tiltak som bidrar til reduksjon av energibruk og klimagassutslipp. Konklusjon: Konklusjon Plan- og bygningsetaten støtter forslag om endring av planforslaget der det tilrettelegges for næring og tjenesteyting langs Nesttunvegen og boliger med felles uteoppholdsarealer mot øst og sør. Før 2. gangs behandling av planforslaget må følgene innarbeides i planforslaget: • Overflateparkering ved adkomsten til planområdet må vurderes på nytt. • Det må avsettes innvendig fellesareal for fremtidige beboere. Det bes om en helhetlig vurdering av planforslagets arkitektoniske og byformigsmessige kvaliteter sett opp mot Arkitektur +. Forslag til vedtak: Legges frem i møte. Dato: 21. mai 2025 Åge Vallestad - Utvalgssekretær 9 "
}