{
  "dokument_id": "95573feb-8fbb-5cc9-940c-d6cc1097d123",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 08.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11874391/Fagnotat-datert-08-01-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/18151-6 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 08.01.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 141/5/0/0 Olsvikveien 166. Oppføring av to tomannsboliger Advokatfirmaet Landsvik og Larsen v/ Kari Seglem Larsen den Hvem klager? 01.12.2024 på vegne av tiltakshaver Thorbjørn Holgersen. Oppføring av to tomannsboliger på eiendommene gbnr. 141/5, 141/8 og Tiltaket 141/13 og tilhørende utomhusanlegg og vei. Søknad om tillatelse til oppføring av 2 to-mannsboliger avslås 12.11.2024, jf. kommuneplanens arealdel §§ 22.2 c) om støy på Vedtaket uteoppholdsareal og § 26.5.1 om at det i øvrig byggesone ikke tillates vesentlig nybygging. Det er ikke innvilget dispensasjoner. I KPA2018 ligger eiendommen innenfor Øvrig byggesone og innenfor hensynsone Flystøy – gul sone, og deler innenfor aktsomhetsområde Planstatus steinsprang, jord- og flomskred og snøskred. Eiendommen omfattes av en eldre reguleringsplan/bebyggelsesplan fra 1989 og er regulert til boligbebyggelse, småhus. Tiltaket er av begrenset omfang og omfattes ikke av byggeforbudet i Øvrig byggesone for «vesentlig nybygging» (KPA2018 § 26.5.1). Klagegrunner Subsidiært søkes det om dispensasjon fra § 26.5.1. Det foreligger grunnlag for å gi dispensasjon fra støykravet på uteoppholdsarealer. Dispensasjoner som ikke er behandlet må innvilges. (Se vedtaket av Behov for ytterligere 12.11.2024 pkt. 1 og 3.10), og dette fagnotatet. saksbehandling ved Det må dokumenteres hvilken trasé tiltakshaver har fått tillatelse til å eventuell omgjøring bygge veien over gbnr. 141/1 på (ref. jordskiftesak og kart, både for å se at private rettigheter er sikret, og at atkomst etter pbl § 27-4 er sikret). Anbefalt vedtak Vedtaket datert 12.11.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Uttale fra Bymiljøetaten datert 03.07.2023: Bymiljøetaten vurderer at de kan godkjenne endret/økt bruk av avkjørselen til kommunal vei, på nærmere bestemte vilkår som går ut på at avkjørselen til kommunal vei utbedres. Se ellers uttalen datert 03.07.2023 Uttale fra Bergen Vann datert 18.04.2023: Bergen vann har gitt forhåndsuttalelse for privat VA-anlegg, og oppstiller der vilkårene som må følges før det kan gis MB/FA. Uttale fra BIR datert 19.12.2023: «BIR Infrastruktur uttaler seg herved positivt til deres RTP» Se ellers uttalen i sin helhet. Uttale fra Vestland fylkeskommune, infrastruktur og vei, datert 02.10.2024: Fylkeskommunen påpeker at krysset fra kommunal vei til fylkesvei (Krysset mellom kv. Olsvikveien og fv. 5210 Leirvikåsen) ikke er utformet på en trafikksikker måte. At en tillatelse til tiltakene vil forverre trafikksituasjonen, og det bør vurderes å utbedre krysset før nye tiltak kan videreføres. Fylkeskommunen foreslår at: «Vi foreslår at det blir gjort en reguleringsendring for å kartlegge området og se om eventuelle rekkefølgekrav er nødvendig. Formålet med rekkefølgekrav er at tiltakene i planområdet skal skje på en koordinert og hensiktsmessig måte. Bilbasert utbygging strider imot nullvekstmålet og som påpekt i KPA må hensynet til myke trafikanter og trygg skoleveg også vektlegges.» Det vises eller til uttalen i sin helhet. Nabomerknader: Gjerdingsskjenet 41, Bjørn Ove Einen: «Min merknad er at hvis det skal sprenges i fjellet i olsvikvegen 166 like ved fjellskråningen ned mot huset vårt i Gjerdingsskjenet 41 5179 Godvik. Må fjellskråningen inspiseres ev geolog og sikres med fjellsikring. Fjellet er ikke sikkert, det er sprekker og løse steiner og det vil sannsynligvis løsne en del stein hvis det skal sprenges der hvor grunnmuren kommer i olsvikvegen 166. Det er stupbratt ned til Gjerdingsskjenet 41 og 43. Vil ikke at det skal bores og sprenges før det er sikret.» Kommentar fra søker: «Tiltakshaver vil engasjere nødvendige foretak for å ivareta relevante krav til tiltaket.» Olsvikveien 156, Joakim Hammersland: Saksnummer KLAGE-2024/18151 Side 2 av 10 «Jeg ønsker at reguleringsplanen paragraf 2 følges og at boligene blir bygget i en etasje. Jeg ønsker at maksimal kotehøyde i reguleringsplanen følges. Dette med tanke på solforhold og innsyn til vår bolig.» Kommentar fra søker: «Som solstudie vedlagt søknaden viser vil ikke tiltaket medføre noen negativ konsekvens for solforhold på 141/79. Basert på topografi, plassering av omsøkte tiltak samt gatebilder kan man ikke se at tiltaket vil få betydning for utsikt fra 141/79. Videre bemerkes det at det er regulert inn bebyggelse på eiendommen, samt at det i utgangspunktet kun er vesentlig tap av utsikt som har betydning i øvrig byggesone.» Olsvikveien 168, Daniel Strietzel: Merknadshaver viser til at situasjonsplanen viser at deler av intern vei er planlagt inn på merknadshaver sin eiendom. Merknadshaver er negative til dette og oppsummerer at: «Hvis prosjektet skal gjennomføres, ønsker vi revidering av situasjonsplanen med: 1.) at deler av veien ikke går over tomten 141/22, men at hele veien går over 141/1. Nøyaktig plassering av veien må være ihht. byggeregler, spesielt ifm. påkrevd avstand fra tomtegrensen. I tillegg må plassering av veien avklares med grunneieren av 141/1. 2.) tydeligere plan for plassering av veien, inkludert støttemur og andre tiltak ifm. Oppføring av veien mot tomtegrensen 141/22.» Kommentar fra søker: «Det er i etterkant av nabovarsel utarbeidet mer detaljerte og korrekte planer. Vegen med tilhørende terrengtiltak vil plasseres med en minsteavstand på 0 meter til 141/22, men ikke over eiendomsgrensen. Arbeidet omfatter utbedring av eksisterende veg med murer, som også i dag ligger inntil nabogrensen. Denne vegen holder ikke dagens standard.» Olsvikveien 170, Roy Gloppen og Merethe Lokøy Gloppen: Merknadshaver viser til at: - Tiltakene har fått avslag i tidligere søknad i 2009, det søkes nå om flere boenheter og det sees ikke grunnlag for å ha et endret syn på saken nå. Søknad om to boliger i 2014 fikk også avslag. - Omsøkte tiltak går utover reguleringsplanen som bare tillater småhus på 1. etasje. Og tiltaket er ikke plassert i forhold til retningen i reguleringsplanen som tillater hus med møne i øst-vest retning. - Byggegrense mot vei, og fra regulert tomtegrense må beskrives bedre. - Det søkes om dispensasjon fra maksimale kotehøyder, og det sees ikke noen gode grunner for at dette skal kunne innvilges. - Husene er for høye og tar sol fra merknadshaver sin eiendom. - Nabovarselet er mangelfullt. - Det er et hortetråkk over eiendommen som vil nedbygges. - Det er avrenning fra eiendommen, som merknadshaver er negativ til planlegges inn på sin eiendom. Kommentar fra søker: - Søknaden nå er ikke lik de tidligere avslagene. - Det er avklart med kommunen at tomannsboliger anses som småhus. Saksnummer KLAGE-2024/18151 Side 3 av 10 - Dispensasjonen for byggegrense mot vei berører i liten grad naboer, da det gjelder en internvei. - Tiltaket vil ikke føre til særlige konsekvenser hva gjelder sol eller utsiktsforhold. Alternativet hadde vært en lavere plassering som medfører større terrenginngrep. Olsvikveien 176A, Aage Husa: «Utbygger har fått veirett gjennom et forlik i jordskifteretten. Som del av forlik for å få veirett skal utbygger utbedre avkjørsel mot hovedvei. Eg er negativ til at utbygger skal få dispensasjon fra krav til avkjørsel. Grunnlagskartet viser ikke hvordan utbygger planlegger avkjørsel. Utbygger søker også om dispensasjon ved etablering av vei til ny bebyggelse. Dette er eg også negativ til. Utbygger må ha respekt for andre eiendommer og nabogrenser. Her ser det ut som at vei planlegges på andres eiendom. Grunnlagskartet viser ikke nabogrenser.» Kommentar fra søker: «Kommentar; Det søkes om utbedring av avkjørsel. Dispensasjonen skyldes at avkjørsel får en annen utforming grunnet dagens krav til avkjørsler og vurdering av hensiktsmessig utforming og plassering, hvilket synes å være fordelaktig for allmennheten, herunder merknadsgiver. Tiltaket vil medføre en relativt betydelig utvidelse av avkjørselen. Det foreligger positivt vedtak fra Bymiljøetaten vedrørende avkjørselen. Merknaden kan dermed synes å skyldes en misforståelse.» Olsvikveien148, Kåre Johan Molvik: «Vedrørende nabovarsel til gnr.141bnt.12 datert 3.03 24 om nybygg på gnr.141 og brn.5,13,8. Jeg kan ikke godta tegningen slik det er satt opp. Hus nr.2 må stuegulvet senkestil kote 75.Da blir det jo tilsvarende senking på hus nr.1 Husene virker dominerende slik de er satt opp.» Kommentar fra søker: «Omsøkte tiltak er plassert etter arkitekts faglige vurdering av topografi, eksisterende bebyggelse og tomtene, og anses å være i tråd med gjeldende krav. En lavere plassering i terrenget ville medført betydelig terrengtiltak som ikke er i tråd med KPA. Det bemerkes at Molvik ikke har merknader til omsøkte utomhusanlegg og dispensasjon fra pbl. § 29-4 annet ledd.» 2. Om klagen Klager viser til at kommunen ikke har vurdert dispensasjonsvilkårene korrekt i forhold til KPA2018 § 22.2 c) om at hensynet bak bestemmelsen blir vesentlig tilsidesatt. Det er videre utarbeidet en ny støyrapport for å dokumentere støyen på uteoppholdsarealene tilstrekkelig. Det anføres at kommunen sin forståelse av KPA § 26.5.1 er i strid med legalitetsprinsippet. I alle tilfeller er det grunnlag for å gi en dispensasjon fra forbudet mot vesentlig nybygging. 3. Vurdering av klagen KPA2018 § 3.3.2, jf. § 26.5.1 – Forbudet mot vesentlig nybygging i øvrig byggesone Klager anfører at tiltaket ikke omfattes av vesentlig nybygging, og at en slik tolkning er i strid med legalitetsprinsippet. Saksnummer KLAGE-2024/18151 Side 4 av 10 Eiendommene som søknaden omfatter å bygge ut er gbnr. 141/13, 141/5 og 141/8 som til sammen er 2017 m2. I tillegg består området av ubebygget areal på naboeiendommene 141/1 og 141/21. Ser en planområdet under etter er det også flere ubebygde områder innenfor denne. Utbyggingen av 4 boenheter alene anses som en vesentlig nybygging, og utbyggingspotensialet for området vil i alle tilfeller medføre at utbyggingen må anses som en vesentlig nybygging. Anførslene om vesentlig nybygging har vært oppe flere ganger i både Byrådet, utvalget (UMBY) og hos Statsforvalteren i Vestland. Det er der stadfestet at tilfeller som i denne saken skal anses som vesentlig nybygging. Det vises blant annet til eiendommen gbnr. 141/176 (ca 100 meter unna), der en søknad om en enebolig med kjellerleilighet ble ansett som vesentlig nybygging alene og grunnet boligtomtene ved siden av som var ubebygget (gbnr. 141/175 og 141/174). Dette ble oppretthold av byrådet, utvalget og stadfestet av Statsforvalteren (SF sak: 2023/9916). Det vises til Byrådet sin konklusjon i nevnte sak over om vesentlig nybygging: «Hva som er å forstå som vesentlig nybygging, beror på en helhetlig vurdering i den enkelte sak. Formålet med bestemmelsen er å opprettholde områdene vist som øvrig byggesone i KPA 2018 med hovedsakelig uendret utnyttelse, jf. bestemmelsens retningslinjer. Dette innebærer et bredt perspektiv på de momentene som skal vektlegges i vurderingen. Det vises i denne sammenheng til punktlisten om relevante momenter i fagetatens avslagsvedtak under pkt. 3. Den aktuelle eiendommen omfattes av en større reguleringsplan (bebyggelsesplan) vedtatt den 08.06.1989, som viser omfattende utbygging langs og ved Olsvikveien. En vesentlig del av dette planområdet er her ikke utbygget og området innehar det som må betegnes som et stort potensial for flere boliger. Samtidig er det viktige mangler knyttet til infrastruktur. Flere boliger i dette området gir derfor en forverret trafikksituasjon for alle typer trafikanter og medfører rom for vesentlig nybygging innenfor området øvrig byggesone som er bestemt opprettholdt. Byrådet vil påpeke at det i løpet av tidlig 2019 ble gitt rammetillatelse til tre boliger like ved omsøkte eiendom. Det er en viktig presisering at tillatelsene var gitt etter KPA 2010, som ikke inneholdt lignende bestemmelser for området som da var avsatt til bebyggelse og anlegg. Bystyrets begrensning tillagt øvrig byggesone gjorde seg først gjeldende på vedtaksdato 19.06.2019, hvilket gjør situasjonen på naboeiendommen lite relevant for denne sak. Samlet sett er byrådet av den oppfatning at en tillatelse til denne eneboligen medfører «vesentlig nybygging» i øvrig byggesone. Byrådet tiltrer for øvrig fagetatens vurderinger under dette punkt. Denne type utbygging er i utgangspunktet følgelig ikke tillatt.» For vurderingen av dispensasjonsvilkårene konkret vises det til vedtaket datert 12.11.2024 som opprettholdes. Det nevnes også at forbudet mot vesentlig nybygging i § 26.5.1 kan sees på som et slags plankrav, og mange av de samme hensynene som et plankrav gjør seg gjeldende. Infrastruktur blir et vesentlig moment å avklare i en reguleringsplan, og det er fagetatens syn at dette bør foreligge og sikres tilstrekkelig før en videre utbygging i området, dersom det er politisk ønskelig å bygge innenfor planområdet. Det er flere områder innenfor gjeldende bebyggelsesplan som er ubebygget, og som nevnt har noen allerede søkt og fått avslag, og en tillatelse nå vil etter fagetatens syn sannsynligvis føre til flere søknader om utbygging innenfor planområdet. Saksnummer KLAGE-2024/18151 Side 5 av 10 Veinettet er ikke opparbeidet i tråd med gjeldende plan, og spesielt nevnes det den kommunale Olsvikveien som er smal (kommunen overtok denne fra fylkeskommunen nylig), og ikke opparbeidet i tråd med gjeldende plan hva gjelder bredde og krav til fortau. I tråd med pbl § 12-4 (5) så bør det utarbeides en ny plan for å sikre dette, blant annet oppstille nødvendige rekkefølgekrav for å sikre en god infrastruktur for området. Støyrapport og krav til uteoppholdsareal I forbindelse med klagen har klager innhentet en ny støyrapport. Støyrapporten i søknaden og i klagen tar utgangspunkt i ulike forutsetninger for beregningen av støykrav. Den nye støyrapporten endrer søknaden i den grad at den tar utgangspunkt i et mer korrekt grunnlag (etter kravene i KPA2018), og oppgir hvilket støykrav som innfris for uteoppholdsarealer. Begge rapportene tar utgangspunkt i at krav til stille side og innvendige grenser for støy vil innfris, noe som fagetaten legger til grunn. Konklusjonen i den nye støyrapporten i forhold til uteoppholdsarealer er: «Skjermet uteareal ved Hus1 (mot nord) er 62 m2. Skjermet uteareal ved Hus2 (mot sør) er 57 m2. Skjermet uteareal for planlagte boliger er innenfor rød strek i Figur 4. Mye av skjermet areal er på planlagt parkering og adkomstareal. ARK må vurdere om skjermet areal tilfredsstiller øvrige krav til uteoppholdsareal i KPA og om skjermet areal kan godkjennes som MUA (minste uteoppholdsareal).» I rapporten er det lagt ved følgende illustrasjon av hvilket areal som innfrir støykravene: Saksnummer KLAGE-2024/18151 Side 6 av 10 Kravet til uteoppholdsareal for området er 100 m2 per boenhet (KPA2018 § 14.3.5), areal som er over støykravene skal ikke regnes med. Det søkes her om 4 boenheter. Det er i KPA2018 § 14.2 flere kvalitetskrav til uteoppholdsarealene, deriblant i bokstav b) om at «Areal uten praktisk brukskvalitet medregnes ikke i arealkravet.» Det aktuelle skisserte arealet på hhv. 57 og 62 m2 som innfrir støykravene er tett inntil boligen og av liten bruksmessige verdi. Etter fagetatens syn tilsier det at eiendommen ikke vil innfri støykravene og må i sin helhet søke om dispensasjon fra kravene til uteoppholdsareal i KPA2018 § 14.3.5 jf. § 22.2 c). Slik søknad foreligger. Når det er sagt så kunne den nye støyrapporten allikevel gitt et fornyet grunnlag for å kunne vurdere en dispensasjon i saken om kravet til uteoppholdsarealer (over tillatt støynivå), dersom det kan dokumenteres at eiendommen har tilstrekkelig uteoppholdsareal etter KPA2018 § 14.3.5 jf. § 14.2. Fagetaten ser at det i søknaden oppgis uteoppholdsarealer (MUA) på 601 m2 for de 4 boenhetene og at det i illustrasjonene i søknaden er oppgitt et MUA per boenhet som er over 100 m2 (tilsvarende som i illustrasjonen ovenfor der visualiseringen av skjermet areal fremkommer), se situasjonsplan for MUA datert 22.02.2024. Ut ifra søknaden er det noe uklart hvilket areal søker har regnet med, og det er vanskelig å vurdere om kvalitetskravene i § 14.2 innfris, og vi kan ikke se at det sies noe om dette. Det blir derav per nå noe hypotetisk, men gitt den nye støyrapporten og at det dokumenteres tilstrekkelig uteoppholdsareal som innfrir kravene i KPA2018 § 14 (utenom støykrav) så er fagetaten positiv til at det innvilges en dispensasjon fra § 14.3.5 jf. § 22. (men merk kommentaren under om 2040 scenarioet vs. 2060). Grunnlaget for dette er at området ligger helt i grensepunktet for gul støy sone – flystøy. Den nye støyrapporten viser at eiendommen ligger under støykravene etter et 2019 og 2031 scenario, men er marginalt over etter et 2040-scenario med to rullebaner. Det er mange usikkerhetsmomenter til fremtidig flystøy. Da området bare ligger marginalt over det strengeste scenarioet (som allikevel er det som skal legges til grunn), og er helt i ytterkanten av flystøy sonen så anser fagetat at en dispensasjon ikke ville tilsidesatt hensynet bak bestemmelsen vesentlig. Dersom en innvilger resterende dispensasjoner så anser også fagetatene at fordelene ved å innvilge en dispensasjon fra støykravene til uteoppholdsarealer er klart større enn ulempene ut ifra et arealdisponeringshensyn. Gitt at det ellers dokumenteres tilstrekkelig kvalitet som innfrir § 14 i KPA2018. Merk allikevel: Den nyeste støyrapporten tar utgangspunkt i et 2040 scenario med to rullebaner og viser til Bystyret vedtak 24.03.2021 sak 11/21, og det legges ved et vedlegg (s.15 i klagen) som viser til denne. Støyrapporten viser der til at det i saken 11/21 ble vedtatt at støy fra flyplassen skal vurderes i et 10-20 års perspektiv. Fagetaten vil bemerker at dette vedlegget har en vesentlig brist, i den form av at vedtaket som faktisk ble vedtatt ikke er klippet med i vedlegget. Forslaget som istedenfor ble vedtatt var følgende: «Bystyret ber byrådet legge frem en sak om spørsmålene som er reist i interpellasjonen, herunder vurdering av vedtaksforslagene.» Det ble altså vedtatt å utrede spørsmålet, og forslaget om å endre til et 10-20 års perspektiv som klager/støyrapporten viser til er ikke vedtatt. Om spørsmålet er utredet i etterkant (slik som bystyret sitt vedtak ba om) er ukjent for fagetaten, men det er uansett ikke gjort endringer i KPA, støyveileder, eller støykart. Flystøy gul sone iht. T1442: 2028 og 2060 prognose, er derav fortsatt gjeldende. Saksnummer KLAGE-2024/18151 Side 7 av 10 I og med at den nyeste støyrapporten har brukt en 2040-prognose, blir det derav uansett vanskelig å innvilge en dispensasjon da en ikke har korrekte tall å vurdere kravet ut i fra. Avstand til nabo og dispensasjon fra pbl § 29-4. Denne er omsøkt, men ikke behandlet. Søker skriver at: «De omsøkte boligene er i sin helhet plassert i henhold til kravet om fire meter til nabogrense, jf. pbl. § 29-4 annet ledd, men mindre deler av tiltaket plasseres utenfor byggegrense mot nabo, se vedlagte situasjonskart og søknad om dispensasjon.» I søknaden om dispensasjon fra pbl § 29-4 er det lagt ved følgende illustrasjon: Det oppgis at tiltakene innenfor 4 meters grensen er: «... etablering av mindre tiltak som gjerde, deler av terrasse og murer samt tilhørende terrenginngrep innenfor byggegrensen mot nabo.» Eiendommen ligger på en høyde som er omtrent 30 meter høyere enn bebyggelse i vest, hvor det er eneboliger. Området ligger innenfor et aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Saksnummer KLAGE-2024/18151 Side 8 av 10 Hvor det kan tenkes fare for naboer i form av ras, skred etc, så ser fagetaten liten grunn til at en bør fravike 4-metersgrense ut ifra et sikkerhetsperspektiv, når det ligger eiendommer like ved som er 30 meter under byggetiltaket. I forhold til terrasse og murer som går utenfor byggegrensen, så anser også fagetaten at disse i stor grad vil føre til innsyn til boligene/nabolaget 30 meter under. Dette innsynet anses som noe urimelig og unødvendig, da det er fullt mulig å bygge uten å utfordre 4- metersgrensen på eiendommene. Av denne grunn anser fagetaten at hensynet bak bestemmelsen blir vesentlig tilsidesatt og vi stiller oss negativ til å dispensere fra pbl § 29-4. Merk også at vei er planlagt 0 meter langs eiendommen 141/22. Ut ifra topografien i søkers bilder (se søkers kommentarer til nabomerknader datert 04.06.2024, s. 5 og 6) så anses ikke det som hensiktsmessig. Etter fagetatens syn så vil det sannsynligvis medføre at det må arbeides og utføres tiltak inne på eiendommen 141/22. Videre er det uheldig i forhold til brøyting/brøytekanter, og vil etter fagetatens syn medføre unødvendige ulemper for eiendommen 141/22, som bør være mulig å unngå. Merk at SAK10 § 4-1 nr. 10 som normalt tillater interne veier inntil 1 meter fra eiendomsgrenser bare gjelder egen eiendom, og kommer derfor ikke til anvendelse her. Veirett og private rettigheter: Dette er ikke anførsler i klagen, men fagetaten nevner følgende: I forhold til veiretten over gbnr 141/1 og jordskiftesak som søker henviser til, så nevner vi at det er noe uklart om jordskiftesaken har gitt rett til å anlegge vei over gbnr. 141/1 over en bestemt trasé, da det ikke er vedlagt et kart eller jordskiftesaken. Det senere rettsforliket som er vedlagt fra 2022 viser til jordskifteavgjørelse fra 2020 og brev/kart fra 2015. Jordskifteretten vil ikke binde opp bygningsmyndigheten, men dersom det er slik at jordskiftesaken allerede har vurdert tiltaket tilstrekkelig opp imot eiendommen 141/22 så er fagetaten åpen for å revurdere konklusjonen ovenfor (i forhold til plassering av vei langs 141/22). Av samme grunn som over blir det også vanskelig å konkludere med om veiretten er sikret iht. pbl § 27-4 opp imot hvilken trasé tiltakshaver har fått tillatelse til av jordskifteretten contra hvilken trasé det søkes om i denne saken. Dette må dokumenteres hvilken trasé søker har fått tillatelse til og at denne samsvarer med søknaden nå. Dette er både for å kunne anse private rettigheter som sikret, og for å anse pbl § 27-4 (atkomst) som sikret. Dispensasjoner som ikke er behandlet: - Reguleringsplanens plassering av internveg og utforming av avkjørsel, jf. pbl § 12-4, rettsvirkiningen av reguleringsplanen. Se vedtaket av 12.11.2024, pkt. 3.10, der fagetaten stiller seg positiv til en slik dispensasjon. - Reguleringsplanens byggegrense mot intern veg, jf. pbl § 12-4. Saksnummer KLAGE-2024/18151 Side 9 av 10 Se vedtaket av 12.11.2024, pkt. 3.10, der fagetaten stiller seg positiv til en slik dispensasjon. - Byggegrense mot nabogrense jf. pbl § 29-4. Merk at vedtaket av 12.11.2024 omtaler dette som «Reguleringsplanens byggegrense mot nabogrense.» Reguleringsplanen/bebyggelsesplanen har derimot ikke en byggegrense mot naboer. Korrekt hjemmel det er søkt om og som må behandles dispensasjon fra er 4-metersgrensen i pbl § 29-4. Fagetaten stiller seg negativ til en slik dispensasjon, se «Avstand til nabo og dispensasjon fra pbl § 29-4» ovenfor. - Reguleringsplanens § 2 om etasjeantall. Fagetaten stiller seg positiv til en slik dispensasjon, Se vedtaket av 12.11.2024, pkt. 3.10. 4. Konklusjon Vedtaket datert 12.11.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag datert 12.11.2024 5. Klage datert 01.12.2024 med supplering og ny støyrapport datert 16.12.2024 6. Uttale Bergen Vann datert 18.04.2023 7. Uttale BIR datert 19.12.2023 8. Uttale Bymiljøetaten datert 03.07.2023 9. Søknad om rammetillatelse og dispensasjoner 10. Støyrapport datert 31.08.2023 11. Nabomerknader 12. Tilsvar til nabomerknader 13. Tegninger Saksnummer KLAGE-2024/18151 Side 10 av 10 "
}