{
  "dokument_id": "aaa55f7a-9d4d-50d3-8a38-3cb594cf2519",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Samarbeid med den ukrainske byen Lviv ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10722551/Framstilling-Samarbeid-med-den-ukrainske-byen-Lviv-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/62802-3 Samarbeid med den ukrainske byen Lviv Hva saken gjelder: Bystyret vedtok i møte 30. mars 2022 (sak 66/22) å etablere et vennskapsbysamarbeid med en egnet by i Ukraina, og ba byrådet se på mulighetene for dette. Byrådet ble også bedt om å vurdere hvorvidt en kan forsterke allerede eksisterende samarbeid med byer i Ukraina gjennom etablerte nettverk Bergen allerede deltar i, som for eksempel Eurocities, som har fire ukrainske medlemsbyer. Som en følge av dette la byrådet Bakervik i januar 2023 fram en sak til bystyret med forslag om samarbeid med den ukrainske byen Khmelnytskyj, et samarbeid som også var støttet opp om av kulturaktører i Bergen. Dessverre lot ikke samarbeidet med denne byen seg realisere, men Bergen kommune har hele tiden vært opptatt å støtte Ukraina på andre måter ved å ta imot rekordmange ukrainske flyktninger og ved å sende humanitær bistand gjennom HMM Helsehjelp og Fyllingsdalen Teater Ordfører i byen Lviv vest i Ukraina sendte i vår en forespørsel og invitasjon til Bergen kommune om å etablere et vennskapsbysamarbeid. Organisasjonen Fritt Ukraina hadde også samtidig invitert politisk ledelse fra Lviv til Oslo og Bergen i mai for samtaler og prosjektsamarbeid. Byrådsleder inviterte derfor ordfører med politisk ledelse til en samtale i Bergen om hvordan et mulig samarbeid mellom byene kunne etableres og utvikles. Forespørselen fra Lviv kommer som en konsekvens av byens dialog og samarbeid med akademia, organisasjoner og næringslivsaktører i Bergen. Byrådet skisserer i denne saken vurderinger rundt hvordan et eventuelt samarbeidet med Lviv kan ta form. Om vennskapsbybegrepet Den moderne ideen om vennskapsbyer oppstod etter 2. verdenskrig som et fredsskapende virkemiddel. Tanken var at byer som samarbeider lærer hverandre å kjenne og knytter personlige bånd, som fører til mellommenneskelig forståelse. En vennskapsbyavtale er også en formalisering av et langsiktig forpliktende samarbeid som tradisjonelt har involvert de fleste kommunale sektorer, både politisk og administrativt. Bergen kommunes prinsipielle inngang til vennskapsbyer som vedtatt i internasjonal strategi (bystyresak 73/18). I saken ble det framholdt at Bergen ønsker å beholde og forsterke de fem vennskapsbyene vi allerede har (Seattle, Newcastle, Åbo, Gøteborg og Århus), og at framtidige nye samarbeid med andre byer etableres gjennom felles prosjektsamarbeid, heller enn vennskapsbysamarbeid. I kjølvannet av Russlands angrepskrig mot Ukraina har vennskapsbybegrepet blitt løftet frem som en symbolsk samarbeidsform for å vise solidaritet både i bystyret og på nasjonalt nivå gjennom KS. 1 Kriterier for internasjonale samarbeidsavtaler Bystyret har vedtatt kriterier for inngåelse av vennskapsbyavtaler, bystyresak 364/22. I saken fremkommer det at framtidig vennskapsby bør ha en tilsvarende størrelse som Bergen, eller andre likhetstrekk som gjør et langsiktig samarbeid gjensidig nyttig. Det skal tas hensyn til menneskerettigheter, korrupsjon og andre etiske- og sikkerhetspolitiske problemstillinger. Vennskapsbyavtalen skal utløses av en oppfordring fra sivilsamfunn, næringsliv eller akademia, eller et behov for at kommunen tar rollen som ambassadør for Bergen og Bergensregionen. Internasjonale samarbeidsavtaler skal bygge på nasjonale råd og anbefalinger for et område eller land. Det er også viktig, og en forutsetning, at en avtale om vennskapsby er godt forankret i bystyret med bredt flertall for å sikre at avtalen står seg politisk over tid. En intensjonsavtale mellom byene er et første steg på vei mot en formalisert vennskapsbyavtale. Byrådet legger kriteriene til grunn for sitt arbeid med å etablere en vennskapsbyavtale. Lviv vurdert basert på våre kriterier for internasjonale samarbeidsavtaler Lviv er en by med ca 730 000 innbyggere, og ligger vest i Ukraina. Før krigen var byen et viktig jernbaneknutepunkt og industriby med oljeraffineri, næringsmiddelindustri og fabrikasjon av maskiner, biler, elektronisk utstyr med mer. Lviv har universitet fra 1661, samt flere høyskoler og forskningsinstitusjoner. Den har rikholdige museer og byen er et viktig ukrainsk kultursentrum. Byen ble grunnlagt rundt midten av 1200-tallet og har vært en viktig handelsby med sin sentrale plassering i Europa. Fra 1998 er byen ført opp på UNESCOs verdensarvliste for sitt historiske sentrum. Et samarbeid med en ukrainsk by må balansere hensyn til solidaritet og risikovurdering. Ukraina er et land som har vært preget av korrupsjon, og har av Transparency International blitt kåret til det land i Europa som befolkningen oppfatter som mest korrupt. Dette er et hensyn som må ivaretas i et eventuelt samarbeid og ved bidrag til gjenoppbygging av landet. Ettersom krigen fortsatt pågår kan det ikke utelukkes at det har blitt begått brudd mot menneskerettighetene på begge sider i konflikten. Sikkerhetssituasjonen i Ukraina er svært utfordrende og uforutsigbar. Derfor frarådes alle reiser til landet av Utenriksdepartementet. Økonomiske konsekvenser: Det forplikter kommunen økonomisk å inngå en vennskapsbyavtale. Økonomiske konsekvensene for samarbeidet må vurderes i forbindelse med arbeidet med årlig rullering av handlings- og økonomiplan, og gjennomføringen vil avhenge av budsjettmessig handlingsrom og politisk prioritering. Det er per i dag ikke avsatt midler til vennskapsbysamarbeid. Byrådets vurdering og anbefaling/konklusjon: Basert på en helhetlig vurdering av potensial for langsiktige samarbeidsmuligheter, samt engasjement fra sivilsamfunn foreslår byrådet å gå videre i sin dialog med Lviv for å utarbeide et forslag til en intensjonsavtale. De tradisjonelle vennskapsbyavtalene er laget for en annen tid, og en tradisjonell vennskapsbyavtale involverer alle kommunens sektorer, som krever mye oppfølging og ressursbruk, både menneskelige og økonomiske. Lviv er en by som er betydelig større enn Bergen, noe som gjør det viktig å avklare og avstemme ressursbruk sammen med Lviv i en intensjonsavtale. Byrådet ønsker derfor en mer moderne tilnærming til vennskapsbybegrepet, og vil foreslå å inngå en samarbeidsavtale med Lviv som konsentrerer seg om utvalgte tematiske områder. Dette vil sikre forutsigbar ressursbruk på begge sider, og med jevnlige evalueringer kan oppfølging justeres etter behov på begge sider. 2 Byrådet vil videre diskutere mulige tematiske områder for samarbeid i tett dialog med Lviv, og fra kommunen sin side kan relevante tema være knyttet til rehabilitering av krigsofre som Lviv har et særlig stort fokus på, ivaretagelse av kulturarv, og innovasjon og næringsutvikling. Vurdering knyttet til menneskerettigheter, korrupsjon, etikk og sikkerhet må gjøres på lik linje med andre byer vi vurderer vennskapsbysamarbeid med. Begrunnelse for framleggelse til bystyret: I henhold til punkt 5.8.4 i reglement for Bergen bystyre og utvalgene 2023-2027 skal strategier for og avtaler om regionalt, interkommunalt og internasjonalt samarbeid behandles av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune inngår en intensjonsavtale med Lviv, Ukraina om samarbeid på ett eller flere konkrete tematiske områder. 2. Intensjonsavtalen legges frem for bystyret før signering. Dato: 13. august 2024 Marte Joan Monstad Fung. byrådsleder Dokumentet er godkjent elektronisk. 3 "
}