{
  "dokument_id": "5168dd45-7255-52c8-970b-fdf37ebedca5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": " Barnehagenotat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10561640/-Barnehagenotat",
  "tekst": "NOTAT Bybarnehage Mindemyren Detaljreguleringsplan Barnehage i detaljreguleringsplan Mindemyren Nord Mai 2022 Mai 2022 Formål med notatet Mindemyren i Bergen kommune er i pågående transformajon fra industriområde til ny fortettet urban bydel, i rask vekst. Transformasjonen gir mange nye boenheter og sentrumsfunksjoner til område. Bydelen skal blant annet tilby et urbant, attraktivt oppvekstmiljø for barnefamilier. Med stor tilflytting til Mindemyren kommer også et behov for nye knutepunkter og offentlige funksjoner i området. Økt barnehagekapasitet er et av mange behov som skal løses i en bydel med arealknapphet. Ny barnehage er derfor planlagt på S17, nord i Mindemyren. Planlagt plassering av barnehage er vist med oransje omriss. Før barnehagen åpner vil transformasjonen av dagens industriområde være i full sving. For å skape en urban barnehage, som samtidig sikrer trygge, gode oppvekstforhold er det viktig å se barnas behov fra en tidlig fase. Dette vil bidra til å optimalisere arealbruk og kvalitet i nærområdet til barnehagen. Grunnet arealknapphet i området satt av til barnehage, må barnas behov tilfredstilles også utenfor barnehagens gjerder. Dette kan et spennende og innholdsrikt nærmiljø bidra til, gitt at kvalitet og varierte fysiske miljøer legges til grunn i reguleringsplanen. Dette notatet ser nærmere på muligheter i uterom og nærområdet for barnehagen som skal etableres på S17. Notatet går ikke i detalj på kvaliteter innefor barnehagens avgrensede område, men fokuserer på kvalitetene i nærområdet forøvrig. Notatet har som formål å vurdere hvilke kvaliteter reguleringsplan Mindemyren Nord kan sikre for de yngste som skal vokse opp her. Henning Larsen Notat - Bybarnehage Mindemyren Nord 2 Mai 2022 Innhold Formål med notatet\b 2 Fakta om Mindemyren\b 4 Delfelt S17 og S16 \b 5 Ny barnehage i Mindemyren \b 6 Barnehagen - Plassering og arealbehov \b 7 Fysiske miljøer - Barnas behov \b 8 Fysiske miljøer - Dagens situasjon \b 9 Viktige kvaliteter å ivareta\b 10 Nye byrom og sambruksfunksjoner \b 11 Nye byrom og sambruksfunksjoner \b 12 Kompenserende areal i parken - alt. 1 \b 13 Kompenserende areal i parken - alt. 2\b 14 Eksisterende tilbud i bydelen \b 15 Henning Larsen Notat - Bybarnehage Mindemyren Nord 3 Mai 2022 Fakta om området Hvor er Mindemyren? Mindemyren er et tidligere våtmarksareal i bydelen Årstad, med sentral beliggenhet sør for Bergen sentrum. Området følger dalføret sørover, mot Fjøsangerbukten, og har sitt navn fra det Bergen sentrum åpne vassdraget og myrområdet som tidligere fantes her. Mindemyren har siden 70-tallet vært et nedbygd næringsareal. Grunnet sin beliggenhet har området hatt stor verdi for arealkrevende næringsliv og varehandel sentralt i Bergen. I dag er Mindemyren i transformasjon, og det meste av næringsfunksjoner er flyttet. Arealet markert i oransje er planområde for Mindemyren Nord. Store Ny bydel med nye behov Lungegårdsvannet Grunnet Mindemyren sin hurtige vekst og allerede pågående utbygging er det mange sentrale funksjoner for ny bydel som må sikres i den nordlige delen av området. Barnehage for den kommende befolkningsøkningen er en av flere funksjoner som skal løses. For hele Mindemyren er det estimert et behov for 3 barnahager for ca. 450 barnehageplasser (en i nord, midten og i sør). Gjennom planarbeidet har dette antallet blitt nedjustert. Planområde Mindemyren Nord Solheimsvatnet Henning Larsen Notat - Bybarnehage Mindemyren Nord 4 Mai 2022 Fakta om aktuelle delfelt Delfelt S17 og S16 De to delfeltene S17 og S16 ligger vest for Solheimsvatnet og rommer i dag blant annet Bergen sin postterminal. For disse aralene, sammen med Solheimsvatnet pågår det i dag en detaljregulering. Denne planen skal sikre pusterom i et tettbygd område og legge føringer som setter myke trafikanter i fokus. Dette skal løses ved å skape nye arealer for sambruk, som torgplasser, parkarealer og en igjenåpnet bekk frem til Solheimsvatnet. Den resterende grønne lungen ved Solheimsvatnet skal bevares, og i større grad tilgjengeliggjøres for nærområdet. Det er videre et mål å styrke eksisterende naturmangfoldsverdier i området, blant annet for det sårbare fuglelivet knyttet til vannet. Innenfor S17 er det planlagt boligområde, næringsfunksjoner og barnehage, som grenser mot ny bybanetrase i nord. Mellom delfeltene tilrettelegges det for en åpen torgplass, trappet ned mot Solheimsvatnet. I det samme området skal det etableres tilkomst for driftsbiler og snuhammer, blant annet med løsning for varelevering og renovasjon for S16. Solheimsvatnet Det er planlagt at S16 skal romme ny barneskole, idrettshall, omsorgsboliger, dagaktivitetssenter, frivilligsentral og kultursal. I utviklingen av begge delfeltene står sambruksfunksjoner sentralt, og i barneskolens uteoppholdsarealer planlegges det blant annet for en stor allment tilgjengelig takhage. Videre øst for Solheimsvatnet planlegges nye boligområder med høyere utnyttelsesgrad. Like øst for Solheimsvatnet finnes eksisterende bybanetrase og campus for Høyskolen på Vestlandet. Det er derfor sentralt å ivareta personflyt rundt vannet, og etablere gode gangakser mellom øst og vest. Planomådets brede bruksområder krever gjennomtenkt arealutnyttelse med smarte løsninger. Som et resultat av dette leker planlagte bygningsvolumer med løsninger i høyden, og utfordrer dagens bygningshøyder. Dette åpner samtidig opp for å bevare luftige almenninger og eksisterende vegetasjon og ferskvann, som er tilknyttet verdifulle blågrønne strukturer i et ellers sterkt nedbygd område. Grøntarealene skal videre tilføres nye funksjoner som bydelspark for nærområdet, og glatte ut kontrastene mellom urbant og naturlig. Som resterende blågrønn lunge i Mindemyren, med gode gang- og kollektivforbindelser, samt flere park- og sambruksarealer er S17 godt egnet for barnehage. Arealknapphet setter likevel noen begrensninger for antall barnehageplasser delfeltet kan romme. Henning Larsen Notat - Bybarnehage Mindemyren Nord 5 Mai 2022 De yngste i fokus Barnehage i Mindemyren Delfeltene S16 og S17 skal utformes som et godt oppvekstområde for barn, med Basert på områdets planlagte utvikling vil det være hensiktsmessig å løse tilstrekkelig med boltringsplass innenfor trygge rammer for de minste. Den resterende behov for barnehageplasser innenfor S19 og S20. Disse områdene kommende barneskolen sør i området har behov og krav til uteoppholdsareal ligger nært S17, på nordsiden av kommende bybanetrase. Selv med en tilpasset aldersgruppen. Tenkt barnehage i nord har tilsvarende egne behov og barnehage på 80 plasser innenfor S17 medfører plasseringen utfordringer krav til uteoppholdsareal innenfor sin tomt. knyttet til arealknapphet for utearealer. Dette notatet fokuserer på hvordan barnehages behov kan oppfylles innenfor planområdet rammer, og hva de Oppvekstområde for barn yngste har behov for i sitt nærområde. I denne formende fasen av livet er det viktig at barna får varierte utfordringer og inntrykk. For barna som ikke har begynt på skole enda medfører dette et større behov for å kunne utforske nærmiljøet på dagtid, utenfor barnehagens gjerder. Bred utfolling og mestiringsfølelse kan ikke nødvendigvis oppnås innenfor en barnehagetomt med arealknapphet. Grunnet barnas begrensede behersekelser av bevegelser har de minste ganske kort perimeter i gangavstand utenfor barnehagetomten. Nærområdet tett på barnehagen må derfor by på rom for utforsking, undring, mestring og nye utfordringer for de minste. Ikke minst må nærområdet være trygt å utforske! Selv dersom anbefalte arealkrav til aldresgruppen tilfredsstilles, har barna enorme de fordeler av varierte læringsmiljøer, sanseinntrykk og underlag, som må kunne n o mrå n Nord oppsøkes i nærområdet. For å sikre barnehagens kvalitet og trygghet må antall Pla yre i n dem barnehageplasser det tilrettelegges for sees i sammenheng med nærområdets M arealknapphet. Eksistere Planlagt Ny barnehage - Anbefalt størrelse Planforslaget har utredet av lokalisering av en barnehage med plass til 150 barn barnehage på S17, men dette viser seg ikke mulig å forene sammen med kravet til utvikling nde byba av et boligområde med gode uteoppholdskvaliteter innenfor tomtens begrensninger. Av denne grunn er antallet barnehageplasser som planen skal tilrettelegge for nedjustert til 80-100 barn som også an andre grunner er en netrase hensiktmessig størrelse for en barnehage. trase Bergen kommune sin rullerende Barnehagebruksplan 2016-2030 «Rett bygg på e bybane rett sted til rett tid» ble vedtatt i 2016. Av planen fremgår det en anbefalt barnehagestørrelse på 60-80 barn, hvor tomtestørrelse er førende for antall. Tilhørende forslag til arealprogram er for inntil 80 barn. Barnehager for mer enn d 80 barn må altså justere arealprogram, samt sikre god organisering, i tråd med Kommen anbefalinger. I byområder som Årstad er det særlige utfordringer med å opprette tilstrekkelig med barnehageplasser som tilfredstiller arealkrav, da aktuelle tomter gjerne har begrenset størrelse. Dette er også tilfelle Mindemyren Nord. Planområdet er også avgrenset av kommende bybanetrase i nord og vest, Solheimsvatnet i øst og kommende barneskole i sør. Det er derfor ikke vurdert som hensiktsmessig å tilrettelegge for mer enn 80 barnehageplasser innenfor S17. En større barnehage kan blant redusere kvaliteten på åpne torg- og parkarealer og kommunikasjosakser i delfeltet, og møte på støyutfordringer mot bybanen. For å bevare nærområdets kvalitet planlegges det derfor for barnehage med kapasitet på 80 barn som er i tråd med rullerende barnehagebruksplan. Reduksjon innebærer at det må etableres ytterligere en barnehage i nærområdet. Henning Larsen Notat - Bybarnehage Mindemyren Nord 6 Mai 2022 De yngste i fokus Plassering og arealbehov Tomten som er markert med oransje i kartet til særlige utfordringer kan en etter vurdering utenfor barnehagens inngjerding men i høyre inngår i offentlig detaljreguleringsplan gå under normen på 24 m2. NMBU rapporten umiddelbar nærhet. Det planlegges videre for Mindemyren Nord, plan ID 4601_70520000. om uteområder i skoler og barnahager ble at den urbane barnehagen kan gjøre opp for Per mai 2022 tilrettelegges det for en brukt i vurdering av størrelse av utearealet til manglende sammenhengende barnehage med dekning for 80 barn på barnehagen. I bysentrum/ tett bybebyggelse uteoppholdsarealareal gjennom høy kvalitet på tomten. anbefales det at arealet kan reduseres til 18 m2 utforming og ved naboskapet med den pr elev og 15 m2 pr barn i barnehager. Dette tilleggende parken rundt Solheimsvatnet. Barnehagedekning og veiledende arealnorm tilsvarer et areal på 1200 m2. Godkjenning av barnehagens leke- og Vi vil nå se videre på hvilke behov barna har. oppholdsareal regulerer hvor mange barn I det aktuelle planområdet setter eksisterende Det er viktig at omgivelsene tilbyr Fa brik kg barnehagen kan ta i mot. Barnehagelovens § 10 grøntarealer og planlagt fremtig situasjon, kompanserende arealer, egnet for barnehagen. ate n har en veiledene norm for barns leke- og med flere samfunnsfunksjoner innenfor S16, Dette må tilstrebes i nærområdets utvikling. oppholdsareal. Normen er fire kvadratmeter klare begrensinger for barnehagens størrelse Både i det kompanserende tilleggsarealet, og Kro hnh aug en netto per barn over tre år og omtrent 1/3 mer og kapasitet innenfor S17. forøvring. per barn under tre år. Uteoppholdsarealer i barnehagen bør være omtrent seks ganger Forslag til utforming av markert tomt er større enn leke- og oppholdsarealet inne. utarbeidet av Link Arkitektur. Det planlegges for barnehage med 4 avdelinger for 80 barn, I Bergen kommune sitt gjeldende areal- og med uteoppholdsareal på minst 1500 m2. I 3 BB lig funksjonsprogram ble det vedtatt en plan for etasjene over barnehagen skal det etablers tg. Bo tg. 6e 5e 2 BB lig Bo tg. tg. 7e 4e barnehageutbygging 2012-2024, med boliger, med en forskjøvet fasade, som 1 BB lig etg. Bo tg. 5 5e tg. tg. Ga ngs on g e anbefalinger for planlegging og gjennomføring beskytter mot de overliggende balkongene 6e 4e og erin der ark Bo elp A2 sykk KB ring Næ 800m2 tilpasset lek for småbarn av barnehager. Her er anbefalt størrelse 60-80 tilknyttet boligene. +20,72 Port lig Innd Bo tg. Terrengformer 7e alsve barn, hvor tomtestørrelse er førende. Fastsatt KBA1 g e on Port rin ngs Ga ien Næ Barnehagens PLENEN ig 7 et g. uteareal Mul eåpning 1500m bekk arealnorm for arealer inne er satt til 5 m2 til Krav på 2280 m2 uteoppholdsarel for 80 barn B/T1 ehage Port Barn KBA1 6 etg. Bolig 5 etg. B/T2 barn under tre år og 4 m2 for barn over tre år. blir ikke oppnådd innenfor tomten. Med 8 et g. 6 et g. planforslag som tilrettelsegger for 1500 m2 KBA1 g rin Næ g. Boardwalk 8 et 1:30 Plantefelt +19,9 Den veiledende normen for uteareal er seks uteoppholdsareal blir likevel krav i Bekkeåpning - g drift Sittekanter jørin Mulig Brygge med ld +21,6 rin g Solheimsvatnet Innk dlikeho erve spei l ET nivåer og +17,3 og ve Utes TORG +18,6 Vann trappe 0 sittekanter +20, Møteplass +18,5 Utsiktsplass +25,0 +19,0 +23,5 ganger mer enn inne- arealer. Uteareal bør Bybarnehagestandarden på minst 786 m2 for +17,5 BULDREPARKEN e forbin t og utlei Åpen ibelt bod/ fleks eal Buen T delse torg ar o_N/ +19,8 +18,5 fe lt +19,5 aude være 24 m2 per barn over tre år og om lag 33 80 barn oppfylt. Det tilstrebes samtidig et St g. 4 et ering spill Sykkelpark Lek, ning B F/K/ g og tre Nærin 5 etg. m2 for barn under tre år. Hvis man regner en størst mulig lekeareal innenfor tomten, og det +18,6 HC HC HC-p ning påst 50/50 fordeling mellom barn under og over tre vil være viktig å utnytte eksisterende uteareal T TUNE F/K/B GATE arke ig 6 etg. ring/ +20,0 av- år vil 80 barn kreve et uteoppholds-areal på optimalt, og tillegge anlegget høy kvalitet. og +19,8 ing lever 2280 m2. Det er viktig at det er fleksible Vare 1:3 Sykk r tak 0 unde Gang Kana elpa sone ang lveie rker dinng +18,3 arealer, med skjerming av de yngste og mer Et tilleggsareal på 800 m2, som tilrettelegges Kan Hove ing n g. 5 et alve selek Balan Solheimsvatnet o_T rg d ien Omso ne me åpne arealer for de større. Uteoppholdsarealer etter barnehagens behov, er også planlagt i oldsso ter 6 etg. Opph aktivite +18,1 e ge rolig enha rrasse Kjøkk lek +18,6 Kanalve Takte m ed g. 2. et ende 0 Flatelek Svanevikspassasjen Svaneviksveien n skal ligge i hvit støysone. den tilgrensende parken, mot Solheimsvatnet. uder +20, ende +23,3 ie ve Inkl real uder Inkl Utsiktsplass iks utea 19 real utea 21 ev ien 22 20 n va Regner vi med det kompenserende parkarealet +21,2 S o_T 19 park +18,1 itets Skole sen Aktiv Forskningsbrygge Møteplass 4 etg. +18,3 +18.3 Finnbergå 20 +17,5 Bybarnehagestandarden opppnår barnehagen kravet på 2280 m2 21 22 elek Hove Flat e Scen 23 +25,2 I mai 2015 vedtok Bergen bystyre uteoppholdsareal, etter veiledende norm. 24 dinn g. 3 et gang med sser ter og teka ks Plan lige ve lek Barnehagestandard for Bergen kommune, spisebenker Klatre sitte l +21,3 area Vannplanter itets HC-p x2 Aktiv e barn +23,2 dr min ar som et virkemiddel for å få opprettet Planforslaget viser barnehagen plassert mot kerin Boardwalk og +17,6 g Va stigning o_T t ende hoppesteiner Idret uder +18,2 Inkl på 3 etg. real etg. Scene utea rasse 2. rele Amfi +18,2 barnehageplasser i Bergenhus og Årstad torget for god adkomst og med er Takt +21,8 verin +18,3 +22,3 +20,8 Sosialt +19,8 Møteplass PARKSVINGEN g/ g sittemøbel 1. et +18,8 av- og 3 med benker +22, 3 +20, +18,2 8 +23, Åpent byområder som har særlige arealutfordringer uteoppholdsarealene øst på tomten mot +1 8,3 parkareal Eks. kunstverk +17,2 1:15 Staudefelt \"Porto\" Sandvolleyball Amfi Forta +18,1 knyttet til uteoppholdsareal og parkering. Solheimsvatnet. Blant annet forhold som lys, 0 20 +20, g 1: kerin u elpar AKTIVITETSPARKEN Sykk +18,1 +18,8 +18,3 Ballbinge støy og mikroklima innenfor tomten er lse +18,3 Pergola og binde Gangfor parke n sitteplasser +18,2 til Lea +18,0 Det legges vekt på at det skal tilstrebes et så bakgrunn for plassering og utforming. Dette +20,0 Skateelementer +17,2 sen +18,2 +18,2 å VA utløp berg stort lekeareal som mulig, men i områder med betyr også et planlagt tilleggsareal i parken, 1:15 Illustrasjon av planlagt bebyggelse på tomten, Link Arkitektur Finn i s ve æk aab nJ Søre n ie ve Henning Larsen 7 iks Notat - Bybarnehage Mindemyren Nord ev an Sv Mai 2022 Fysiske miljøer Fysisk aktivitet og motoriske ferdigheter Barnas behov 6 – 9 år Overgang fra barnehage til skole innebærer at barna trenger større utfordringer enn før. Det er viktig at barna Barnehagetomt stimulerer oppgaveorienterte motoriske ferdigheter i varierte miljøer. Blant annet Byromssvegger som en forbredning på de nye miljøene skolen etterhvert vil tilby. Eksempler på fysiske miljøer: Vegetasjon • Nye typer apparater/ tilrettelagte Kunnskapstrappen innretninger I barnehager finnes gjerne et alderspenn Sump med Vann • Klatrenett høyt siv mellom 0-7 år. Barna har alle unike behov for • Andre elementer å klatre på/ i eks. Lave busker, stimulering og aktivisering basert på deres plen store stokker, store steiner, skrenter personelighet, evner, utvikling og alder. o.l. Derfor er det viktig å danne et klart bilde av • Robuste trær til å klatre i hva de ulike aldersgruppene typisk har behov • Turområder og variert terreng for i sine omgivelser. Etterhvert som barna Harde flater/ blir eldre og tillegger seg nye egenskaper, asfalt Fysisk aktivitet og motoriske ferdigheter følger det nye behov. Kunnskapstrappen for 4-5 år barnehagebarn kan deles inn i tre trinn, i følge På dette alderstrinnet øver barna på å beherske Gru Fjørtoft m. fl. grunnleggende bevegelser ved å hinke, rulle, kaste, løpe. Balanse, rotasjon og kontroll av bevegelser s 6-8 år Oppgaveorienterte Harde flater/ hjelper barna å beherske tyngdekraften. motoriske ferdigheter asfalt 4-5 år i variert miljø Eksempler på fysiske miljøer: Beherske • Både flate og kuperte områder med ulikt underlag 0-3 år grunnleggende • Arealer egnet for sykling (balanse) Første steg mot bevegelser i ulike • Husker og apparater som snurrer trener grunnleggende miljø sentrifugal/ sentripetalkraften bevegelser Kunnskapstrappen - Gress/ • Blink for å øve på å kaste Fjørtoft et al 2018. plen • Varierte omgivelser, mange forandringer innenfor små arealer Plen • Gjerne ulendt terreng • Natur Nærområdet til barnehagen har i dag varierte • Arealer egnet for ski/ skøyter flater og terreng. Her er store asfalterte arealer. Rundt Solheimvatnet finnes grus, gressplen, jord, busker og trær, våtmark og Fysisk aktivitet og motoriske ferdigheter ferskvann. Dette gir et utgangspunkt for 0 – 3 år varierte miljøer for barnehagen. Barna er fysisk aktive, med lav intensitet. Det viktigste for aldersgruppen er å lære grunnleggende motoriske bevegelser som å krype, sitte, reise seg, stå, gå, løpe, hoppe, hinke, klatre. Eksempler på fysiske miljøer: • Flate arealer, med lett kuppert terreng, gjerne gress, bark, sand • Små hindringer, f.eks. trestokker, ikke for høye, kke glatte • Steder å balansere, ikke rundstokk. Flate kanter • Unngå høye kanter rundt sandkasser, småbarn kommer ikke over • Lave busker, «miniskoger» • Gjenstander som kan manipuleres, gjerne sand, Henning Larsen kongler osv. Notat - Bybarnehage Mindemyren Nord 8 Mai 2022 Fysiske miljøer I nord brytes gangaksen rundt Solheimsvatnet. Grunnet Dagens utbygging i dette området finnes ikke lenger grussti rundt hele vannet. Barnehagetomt situasjon Byromssvegger Vegetasjon Planområdet har ulike underlag. Området er Vann i dag hovedsakelig grått og industrielt, med mye asfalt. Grussti rundt deler av vannet er Sump med høyt siv tilrettelagt for barnevogner. Stien er ikke Lave busker, universelt utformet hele veien. Langs vannet plen er terrenget mer naturlig. Naturlige underlag som gress og jord og mer kupperte terreng er spennende å leke på og grave i for de minste. Harde flater/ Varierte underlag er viktig for balanse og asfalt mestring. Grus, pinner, blomster, kongler og annet naturmateriale som kan samles langs Gru veien kan også stimulere til lek og læring. s Vegetasjon og dyreliv gir tydelige Harde flater/ asfalt Langs vannet er terrenget naturlig. I øst er det mulig årstidsvariasjoner som er lett for de minste å å komme helt ned til vannkanten. I vest er vannet fylt observere. Dette har også stor pedagogisk verdi igjen, og mangler den gradvise vegetasjonssonen vi finner i øst. Her blir vannet brådypt, og er derfor mindre barnevennlig. Årstidsendringene ved Gress/ Solheimsvannet er tydelig. Vegetasjonsonen rundt Dagens asfalterte areal i vest ligger høyere enn plen vannet er viktig for økosystemet av planter, insekter, turstien rundt vannet. Dette, kombinert med plankton, fisk, fugler mm. utformingen av postbygget fungerer som en Plen Gjennom hele året er vannet en viktig lokalitet for vegg rundt vestsiden av Solheimsvannet. vassfugler. Henning Larsen Notat - Bybarnehage Mindemyren Nord 9 Mai 2022 Verdifulle kvaliteter Viktige kvaliteter å ivareta Barnehagetomt Sårbar natur Sump med høyt siv Viktige grønne byrom Området har i dag flere kvaliteter som er verdifull for de minste. Kombinasjonen av naturen og det urbane Lave busker, Viktige blå byrom plen gir stor variasjon av fysiske miljøer innenfor planområdet. Denne variasjonen i underlag og terreng skal tas vare på i ny områdeplan. Dette sikrer mange funksjoner i området med verdi for de minste. Harde flater/ asfalt Samtidig setter ny områdeplan de myke trafikantene i Urbant miljø fokus. Gode, trygge gangforbindelser skal sikres, og Naturlig miljø Arealene sør og vest for barnehagen forblir Gru byromsveggene skal fjernes, ved å ta vare på siktlinjer Arealene øst for barnehagen forblir naturlig harde flater, men tilpasses i større grad s og trappe ned terrenget mot vannet. Her er noen viktige Harde flater/ med ferskvann, våtmark, grønnstruktur og elementer for de ulike aldersgruppene, som videreføres i myke trafikanter. asfalt tursti. området: Rundt barnehagen vil det være økt ferdsel Disse naturlige omgivelsene er et stort av mennesker, sykler, driftsbiler og annet For 0 – 3 år privilegium i et så urbant nabolag. Her får barna kan observere/kommunisere med fra • Flate arealer, med lett kuppert terreng, barna en unik mulighet til å komme nært gress, bark, sand, grus barnehagen. på \"naturen\". Barna kan i praksis lære om • Gjenstander som kan manipuleres. Grus, Gress/ ferskvann som økosystem, og se viktigheten sand, kongler osv. Nært på barnehagen er det tenkt torgplass plen av leveområder for dyr og planter gjennom med universell utforming. Området skal For 4-5 år årstidene. være oversiktelig og lett å ferdes i for • Både flate og kuperte områder med ulikt underlag en barnehagegruppe, slik at også de Miljøet byr på et mylder av småkryp, planter • Arealer egnet for sykling (balanse) med kortest rekkevidde kan gå på tur i og vegetasjon å utforske. Her er det bare • Varierte omgivelser, mange forandringer nærmiljøet sitt. fantasien som setter grenser. innenfor små arealer • Ulendt terreng og natur Her kan de blant annet møte på • Arealer egnet for ski/ skøyter Et stort vannspeil så tett på barnehagen barneskoleelever og besøkende utgjør samtidig en drukningsfare, og med 6 – 9 år ved dagaktivitetssenteret, som blir det en utfordring for ansatte med ansvar for • Elementer å klatre på, eks. store steiner, barnehagens naboer i sør. mange små. Beliggenheten krever derfor trær, skrenter o.l. Park • Turområder og variert terreng gode sikkerhetsrutiner. Barna må samtidig Området blir urbant, med oppholdsrom og lære seg å ferdes trygt i naturlig terreng og flerbruksområder, fremfor typiske lekeplass langs vannkant. Dette har flere pedagogiske installasjoner. En positiv ringvirkning av fordeler. dette er at området forblir spennende for barn i ulike aldre og læringsfaser. Henning Larsen Notat - Bybarnehage Mindemyren Nord 10 Mai 2022 Verdifulle kvaliteter Nye byrom og sambruksarealer Bybarnehagestandarden bør ikke tolkes som et minimum det skal planlegges ut fra. Målet er Eksisterende Barnehagetomt at det skal tilstrebes mer areal per barn der det boliger er mulig. Krav som stilles ved redusert uteareal er høy kvalitet og det må fremgå hvordan Viktige gangakser redusert uteareal kompenseres med andre ANE BYB kvaliteter. Dette kan være sambruk av Sårbar natur utearealer og lekeplasser, bruk av offentlige rom, kulturtilbud, parker, byfjellene osv. Viktige grønne byrom BYBA Sambruk og barnehagen som nærmiljøanlegg Barnehagens utearealer kan benyttes av barn NE og familier i nærområdet etter barnehagens Viktige blå byrom Nye boliger og BARNE- Tilleggs- åpningstid og er derfor en viktig arena som næringsbygg HAGE areal møteplass i lokalmiljøet også etter stengetid. Viktige byrom ASS I et byutviklingsperspektiv er plassering og GPL TOR utforming svært viktig fordi arealene kan ha andre funksjoner enn å være barnehage på Offentlige dagtid. Dette er viktige og gode tiltak i en by funksjoner med stort fokus på fortetting og bærekraftig utvikling. Det vil være viktig å legge vekt på gode uteoppholdsarealer i umiddelbar nærhet av Barnesk ole, barnehagen da det vil være størst aktivitet her. Eksisterende all, idrettsh For små barn vil nærmiljøet i størst grad brukes samb ru ks- boliger i hverdagen, mens større barn kan utforske areale r mm. mer av tilbudene bydelen har å tilby. Det Par k planlagte tilleggsarealet til barnehagen vil være en del av den offentlige parken. Dette gjør at arealet fremstå lett tilgjengelig og innbydende for barnefamilier og andre som ferdes i parken. Samtidig vil området ha viktig funksjon for barnehagen, da de kan benytte seg av det på dagtid. Barnehagen vil ligge sentralt, med gode kommunikasjonsakser og tilkomstmuligheter. Både eksiterende og kommende bybanetrase har blant annet holdeplasser i kort gange fra barnehagen. Solheimsvatnet og parken er samtidig nærmeste nabo. Ny situasjon for området rundt vannet skal tilføre nye Park sambruksarealer og byrom. Overordnet ide for området, med nye byrom og kommunikasjonsakser er illustrert i figuren til høyre. Leaparken barnehage Henning Larsen Notat - Bybarnehage Mindemyren Nord 11 Mai 2022 Verdifulle kvaliteter Grøntarealene øst for barnehagen vil være mer skjermet fra trafikk og ferdsel. Her skal 800 m2 tilrettelegges for barnehagen, kanskje med variert terreng, leke buskass og plen/gress. Et åpent bekkeløp vil renne langs torgplassen, til vannet. Torgplassen blir et åpent areal med mye aktivitet. Trolig kan SS det være et noe travelt område GPLA TOR Vegetasjon og natur rundt vannet gir for barnehagen å oppholde seg gjørmepytter, dammer, jord å grave i, i. Kanskje vil det oppstå soner dyr å utforske. Her er det også fugler som oppleves roligere, hvor som kan mates og kanskje rumpetroll barna kan hoppe, løpe, hinke å studere? osv. på det flate underlaget. Rundt hele vannet vil det være sti. Mot vannet tilpasses terrenget Hoveddelen av stien er egnet for med rampe/amfi. Dette kan barnevogn. Gjennom partiene med være spennede å klatre/sitte i. sårbar natur blir stien smalere, og legges på påler hvor nødvendig. Dette gir balanseelementer og variasjon i underlag for barna. Barneskolen får sitt eget uteoppholdsareal. Her vil det finnes aperater og funksjoner tilpasset dem. Området Langs østsiden av vannet bevares parkarealer med boltringsplass. Her vil det finnes vil ikke være tilgjengelig for barna i skoletiden, men gressplener, og spredt vegetasjon å utforske. Langs østsiden av vattet planlegges det kan likevel nevnes for et tilbud barna i nærområdet også for klatre/buldreinstallasjoner med fallunderlag. Perfekt for de litt større barna kan benytte i helger/på ettermiddager. Ved skolen som trenger nye utfordringer. blir det også et samlingareal som kan benyttes ved areangementer, forestillinger mm. Utløpsbekken til vannet i sør beholdes åpen, og skal tilrettelegges for gytende fisk. Henning Larsen Notat - Bybarnehage Mindemyren Nord 12 Mai 2022 Tilleggsareal Kompenserende areal i parken Et areal i parken på 800 m2 skal tilpasses lek for småbarn. Her er det ønskelig at området utformes med naturlig og variert terreng, uten bratte partier. Gjerne med elementer for 3 BB lig balanse, klatring, sitting med mer. For barne- Bo tg. tg. hagegrupper er det også praktisk med 6e 5e overbygde arealer, som små hytter, gapahuker eller pergolaer. Det planlegges for flere slike 2 BB lig overbygde arealer i parken. Kanskje kan dette Bo tg. tg. 7e 4e også være aktuelt å implementere i tilleggs- arealet? Utformingen av tilleggsarealet er 1 tg. e tenkt å være tilpasset barnas behov, men BB lig etg. 5e on samtidig gi funksjoner for flere aldersgrupper. Bo 5 a ngs G tg. tg. g ering 6e 4e o Ved å ikke tilrettelegge for lekeapparater med der ark Bo kelp A2 syk gitte begrensede funksjoner, kan barna bruke KB ring arealet til ulike former for fantasilek. Samtidig Næ 800m2 tilpasset vil ikke de eldre gruppene i barnehagen \"vokse t lek for småbarn Por fra\" området. Arealet vil også passe godt inn i +20,72 lig parken, med underlag av naturlige materialer. Bo tg. Terrengformer 7e Per mai 2022 vurderes to ulike plasseringer av det kompenserende utearealet. KBA1 ing s on e Por t r Næ . G ang Barnehagens PLENEN g 7 et uteareal Alternativ 1 1500m B/T1 ehage Port Dette alternativet er avbildet i landskapsplanen Barn . til høyre. Her går planlagt turstitrase rundt KBA1 6 etg vannet mellom barnehagens uteareal og det Bolig tilpassede tilleggsarealet. For barnevogner og 5 etg . B/T2 rullestoler kan det være praktisk at stien ligger g. mellom de to arealene. Det er tenkt at tilleggs- 8 et arealet utformes med naturlige materialer, som g. ikke bygger ned eller forurenser tilgrensende 6 et 1 grønnstruktur og ferskvann. Dette innebærer KBA ng ri at området ikke kan utformes universelt. Næ . g 8 t e Ferdsel og aktivitet langs stien kan også tenkes 1:3 0 å være spennende for barna å observere fra barnehagen. Plantefelt Bekkeåpning Sittekanter Brygge med e ring Solheimsvatn Det har i ettertid blitt utformet en alternativ serv eil nsp TORGE T nivåer og +17,3 Ute , 0 Van sittekanter plassering, hvor planlagt sti får en ekstra sving, +20 Møteplass +18,5 slik at tilleggsarealet kan ligge inntil barne- +17,5 g e hagens inngjerede uteareal. Dette forslaget er nt o utlei Åpe ibelt bod/ vist som alternativ 2. s flek real Buen T a N/ to r g 8 o_ +19, +18,5 efe lt S taud g. 4 et spill Lek, ening Henning Larsen B F/K/ ng og tr Notat - Bybarnehage Mindemyren Nord 13 N i. æ r etg Mai 2022 Tilleggsareal Kompenserende areal i parken Alternativ 2 En alternativ plassering av tilleggsarealet er avbildet i landskapsplanen til høyre. Ved å 3 legge områdene inntil hverandre får barne- BB lig hagen sterkere tilhørighet til det kompense- tg. Bo tg. 6e 5e rende arealet. Barn og ansatte kan også lettere kommunisere over gjerdet. I dette alternativet 2 BB lig vil de ansatte har bedre oversikt over barna fra Bo tg. tg. barnehagen. Stien vil i alternativ 1 skiller de to 7e 4e områdene i større grad. I Alternativ 2 fungerer stien som en naturlig innramming av området 1 tg. e BB lig etg. 5e on som er lett for barna å forholde seg til. I begge Bo 5 a ngs G alternativene vil barna få et godt tilpasset tg. tg. g ering 6e 4e o tilleggsareal med høy kvalitet og allsidighet. der ark Bo kelp A2 syk KB ring De to alternativene må drøftes videre med Næ 800m2 tilpasset lek for småbarn BBSI og Bymiljøetaten både ut fra barnehavens t behov og ut fra behovet for utforming av hele +20,72 Por parksonen. lig Bo tg. Terrengformer 7e KBA1 ing r sone Næ . g Gang Port Barnehagens PLENEN 7 et uteareal 1500m B/T1 ehage Port Barn . KBA1 6 etg Bolig 5 etg . B/T2 g. 8 et g. 6 et 1 KBA ng ri Næ . g 8 t e 0 1:3 Plantefelt Bekkeåpning Sittekanter Brygge med eri ng Solheimsvatn serv eil nsp TORGE T nivåer og +17,3 Ute ,0 Van sittekanter +20 Møteplass +18,5 g e +17,5 nt o utlei Åpe ibelt bod/ s flek real Buen T a N/ torg 8 o_ +19, +18,5 efe lt Staud g. 4 et spill Lek, ening Henning Larsen B F/K/ ng og tr Notat - Bybarnehage Mindemyren Nord 14 Næ i . r Mai 2022 Bydelen forøvrig Eksisterende 1616 meter: tilbud i bydelen plass Møllendal bade enning, - brygge, allm mm. torg, vannlek 930 meter: Krohnsminde Kunst- Etterhvert som barna får bedre mobilitet kan Idrettsplass - keplass, de gå på lengre turer i bydelen. Spesielt for gressbane, le 775 meter: gruppene som nærmer seg skolealder kan det vannlek mm. Solheimsviken umiddelbare nærområdet bli ensformig og lite aktivitetspark utfordrende. Kartet viser et utsmitt med noen lokaliteter barnehagen kan besøke. Områdene som kan 1950 meter: s, beøkes er her avgrenset til arealer innenfor 2 Amfi, lekeplas km gangavstand. Ettersom barnehagen ligger as s oppholdspl nederst i Bergensdalen stiger terrenget øst- og 450 meter: vestover. Dette kan være krevende for barna. Lekeplass Noen av lokalitetene, som Løvstien, er derfor mer egnet for dagsutflukter. Andre områder kan være passende å besøke før eller etter lunsj i barnehagen. 1220 meter: - Brann stadion Her er tre eksempler på destinasjoner ssbaner, Flere gunstgre 1520 meter: 1005 meter: m. 1720 meter: barnehagen kan besøke: lekeplasser m - Grillhytte tennisbane, Christie parken ed tr æ r, lekeplass Park m 720 meter til Leaparken benker, masse Dette er en større, lokalpark. Her finnes små stier og gressplener å rulle på, mini buskass, trær og 1400 meter: lekeplass. enkle installasjoner å leke i. En barnehage Løvstien holder til i Leaparken. Det er god boltringsplass, og areal rom for at flere grupper besøker området samtidig. 775 meter til Solheimsviken aktivitetspark 720 meter: Her er flere lekeplasser og gressplener, samt Leaparken grillplass, mange benker og oppholddsted. Solheim bybarnehage holder til her. Det er god boltringsplass, og areal rom for at flere 1040 meter: grupper besøker området samtidig. Område med diverse 1400 meter til Løvstien lekeplasser Langs foten av Løvstakken går en gruslagt tursti. Her er det lekeskog og klatretrær. Langs stien finnes en grillhytte å søke ly i. Mindemyren er et område i utviklng, med fremvekst av flere urbane sambruksarealer, 1810 meter: torgplasser, og tilbud for små og store. Dette ne Kunstgressba vil barnehagen kunne utnytte etterhvert som nye funksjoner dukker opp i nærmiljøet. Henning Larsen Notat - Bybarnehage Mindemyren Nord 15 "
}