{
  "dokument_id": "fec03067-c668-5574-b487-54ec751abf3a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Ingrid Nergaard Fjeldstad (V) om Status på barnehageutbyggingen i Fyllingsdalen - Utvalg for barnehage, skole og idrett - Innsendt: 11.3.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12295518/Svar-pa-skriftlig-sporsmal-fra-Ingrid-Nergaard-Fjeldstad-V-om-Status-pa-barnehageutbyggingen-i-Fyllingsdalen-Utvalg-for-barnehage-skole-og-idrett-Innsendt-11-3-2025",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/134313-3 Saksbehandler: Ylva-Helen Svanberg Helle Fra Dato: 24. mars 2025 Byråd for barnehage og skole Svar på skriftlig spørsmål fra Ingrid Nergaard Fjeldstad (V) om Status på barnehageutbyggingen i Fyllingsdalen - Utvalg for barnehage, skole og idrett - Innsendt: 11.3.2025 I barnehagebruksplanen fra 2022-2035 ble det varslet kommunalt tilskudd til private barnehager. Gnist barnehager Brennhaugen skulle ha anslagsvis 146 barnehageplasser Kidsa Strømme barnehage skulle ha anslagsvis 115 barnehageplasser Løvstakken barnehage skulle ha en utvidelse som tilsvarer 13 barnehageplasser Spørsmål til byråden: Hva er status på disse tre barnehagene pr 2025? Svar fra byråden: Gnist barnehage Brennhaugen er overtatt av Norlandia og omtales nå som Norlandia Brennhaugen barnehage. Etter at Norlandia overtok barnehagen har de engasjert arkitekt til å lage nye tegninger som ivaretar tomten, og hensyntar omgivelsene barnehagen ligger i. I ny fremdriftsplan ble det estimert ferdigstillelse i juni 2026 og Norlandia søkte derfor i mai 2024 om utvidet frist for tiltaket. Bystyret vedtok i sak 395/24 å gi utvidet frist til 30. november 2026 for ferdigstillelse av barnehagen. Utbygger jobber mot en bærekraftig løsning på prosjektet og forventer ferdigstillelse innen frist. Norlandia har også kjøpt opp Kidsa sine barnehager, derfor omtales Kidsa Strømme barnehage nå som Norlandia Strømme gård barnehage. I prosessen etter vedtaket om forhåndstilsagn om kommunalt tilskudd har prosjektet møtt på utfordringer i forhold til støysone og parkering til barnehagen. Med bakgrunn i dette har utbygger valgt å trekke søknaden. Løvstakken barnehage sendte per mai 2024 henvendelse til Byrådsavdeling for barnehage og skole om å få utvidet fristen for ferdigstillelse av barnehageplassene. Behov for utvidet frist var på bakgrunn av utenforliggende forhold. Det er stilt krav om at det må utføres fjellsikring i skrenten bak barnehagebygget. Konsekvensen av dette var at byggeprosessen ble forskjøvet og ny dato for ferdigstillelse av barnehagen ble estimert til oktober 2025. Bystyret vedtok i sak 395/24 å gi utvidet frist til 30.desember 2025 for ferdigstillelse av barnehagen, og vi er pr i dag informert om at tiltaket er i rute. Christian Emil Haugen - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}