{
  "dokument_id": "e75a20d5-209d-5c2e-aec2-0dde9b8002bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ 2025_66506-3 Svar på skriftlig spørsmål nr. 18 fra Chris Jørgen K. Rødland (H) til Christin 11982127_11_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11996504/-2025-66506-3-Svar-pa-skriftlig-sporsmal-nr-18-fra-Chris-Jorgen-K-Rodland-H-til-Christin-11982127-11-0",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/66506-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 29. januar 2025 Byråd for byutvikling Svar på skriftlig spørsmål nr. 18 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om inntekter i bypakke Bergen - Utvalg for miljø og byutvikling 1. Hvor stor økning i bompenger ville bilistene i Bergen opplevd dersom man hadde vedtatt et av de fire alternativene som ble foreslått i Miljøløftet februar 2024? 2. Kan byråden legge frem en graf som viser utviklingen av gjennomsnittstaksten i bypakke Bergen fra 2019 til 2024? 3. Kan byråden legge frem en graf som viser utviklingen av inntekter i bypakke Bergen fra 2019 til 2024? Svar fra byråden: I Miljøløftet sitt arbeid med bompengesaken ble det beregnet følgende takster for de ulike alternativene: Nullalternativ - Dagens takster som 1.1.2024 Full pris Med rabatt Takster Rush Utenfor rush Rush Utenfor rush Bensin 60 29 48 23,2 TG1 Diesel 66 35 52,8 28 Nullutslipp 23 12 18,4 9,6 Euro VI 88 44 TG2 Euro V 145 82 Nullutslipp 0 0 Alternativ 1 - Ferde sitt forslag Full pris Med rabatt Takster Rush Utenfor rush Rush Utenfor rush Bensin 73 35 58,4 28 TG1 Diesel 80 43 64 34,4 Nullutslipp 28 15 22,4 12 Euro VI 100 55 TG2 Euro V 176 105 Nullutslipp 0 0 Alternativ 2 - Elbil 70 pst. Full pris Med rabatt Takster Rush Utenfor rush Rush Utenfor rush Bensin 60 29 48,0 23,2 TG1 Diesel 66 35 52,8 28,0 Nullutslipp 42 20 33,6 16,2 Euro VI 88 44 TG2 Euro V 145 82 Nullutslipp 0 0 Alternativ 3 - Elbil 70 pluss tunge Full pris Med rabatt Takster Rush Utenfor rush Rush Utenfor rush Bensin 60 29 48 23,2 TG1 Diesel 66 35 52,8 28 Nullutslipp 42 20 33,6 16,24 Euro VI 110 65 TG2 Euro V 145 82 Nullutslipp 0 0 Alternativ 4 - Kombinasjon elbil, tunge + justering utover KPI Full pris Med rabatt Takster Rush Utenfor rush Rush Utenfor rush Bensin 60 36 48 28,8 TG1 Diesel 66 35 52,8 28 Nullutslipp 42 25 33,6 20,16 Euro VI 137 81 TG2 Euro V 180 109 Nullutslipp 0 0 Dersom man tar utgangspunkt i det mest ytterliggående alternativet (alternativ 4), vil dette bety omtrent en dobling av taksten for el-biler, og en økning på om lag 25% for bensinbiler utenfor rushtid. I tillegg innebærer alternativet en drastisk økning for tunge kjøretøy, både utenfor og i rushtid. Basert på tall fra Ferde og Statens vegvesen kan man videre hente ut følgende utvikling i gjennomsnittstakst og inntekter siden 2019, KPI-justert til 2024-nivå: Christine Kahrs – Byråd for byuvikling Dokumentet er godkjent elektronisk. "
}