{
  "dokument_id": "deb4d62b-c127-5663-9301-ddcae27811c9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ROS-analyse datert 05.06.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10661310/ROS-analyse-datert-05-06-23",
  "tekst": "RAPPORT Detaljreguleringsplan for Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen 46, Bergen kommune, planID: 70900000 OPPDRAGSGIVER Sandsliåsen 46 Utbygging AS EMNE Risiko- og sårbarhetsanalyse DATO / REVISJON: 24.03.2023/05.06.2023 DOKUMENTKODE: 10216140-01-PLAN-RAP-002 RAPPORT OPPDRAG Detaljreguleringsplan for Ytrebygda, gnr.116 DOKUMENTKODE 10216140-01-PLAN-RAP-002 bnr.195 mfl. Sandsliåsen 46 EMNE Risiko- og sårbarhetsanalyse TILGJENGELIGHET Åpen OPPDRAGSGIVER Sandsliåsen 46 Utbygging AS OPPDRAGSLEDER Heidi Havelin KONTAKTPERSON Christian Flølo Geithus UTARBEIDET AV Kjetil Bø Omarstrand GNR./BNR./SNR. GNR. 116, BNR. 195 M.FL. , YTREBYGDA, BERGEN ANSVARLIG ENHET Multiconsult Norge AS KOMMUNE SAMMENDRAG MED ANBEFALINGER Denne risiko- og sårbarhetsanalysen (ROS-analyse) er utarbeidet som en del av planarbeidet for Sandsliåsen 46 (planID 70900000) i Bergen kommune. Alle planer for bebyggelse har krav til ROS-analyse etter plan- og bygningsloven § 4-3. Formålet med en ROS-analyse er å gjennomføre en systematisk kartlegging av mulige uønskede hendelser som har betydning for om arealet er egnet til foreslått utbygging, og for å dermed identifisere hvordan prosjektet eventuelt bør endres for å redusere risikoen til et akseptabelt nivå. Akseptkriteriene er basert på Bergen kommunes vedtatte akseptkriterier, 20.03.2013. I ROS-analysen er det identifisert 9 mulige uønskede hendelser som blir vurdert nærmere i kapittel 5. Det er avdekket risiko i gul risikosone for flere av de uønskede hendelsene. Dette gjelder naturlige terrengformasjoner som utgjør fare (3), sårbar flora og fauna (4), ulykke med syklende/gående (5) støy fra trafikk (6), farlig avfall (8) og trafikkulykker i anleggsperioden (9). ROS-analysen peker på avbøtende tiltak som vil redusere sannsynligheten for og konsekvensene av de ulike hendelsene. Det må rettes fokus mot disse forholdene i den videre planprosessen. Sammendrag av uønskede hendelser og foreslåtte tiltak i reguleringsplan: TILTAK - Reguleringsplan Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser Nr. 1 Urban  Bestemmelse om at VA-rammeplan må legges til grunn for videre flom/overvann/store detaljprosjektering. nedbørsmengder  Bestemmelse om bruk av grønne tak for å forsinke overvann.  Bestemmelse om bruk av vegetasjon og tiltak for overvann og fordrøyning. Nr. 2 Skred/erosjon  Bestemmelse om at det må å utarbeides en stabilitetsvurdering av geolog med ingeniørgeologisk kompetanse for inngrep i terreng som medfører skjæringer over 1 m. Nr. 3 Naturlige Temaet håndteres i TEK17 § 8-3, 3.ledd bokstav b, som sier at terrengformasjoner nivåforskjeller på mer enn 3 m må sikres med rekkverk, gjerde, tett som utgjør fare vegetasjon eller lignende slik at fallskader forebygges. 00 24.03.2023 ROS-analyse KBO LKK HH REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nedre Skøyen vei 2 | Postboks 265 Skøyen, 0213 Oslo | Tlf 21 58 50 00 | www.multiconsult.no NO 918 836 519 MVA Nr. 4 Sårbar flora og fauna  Formål i plankart og bestemmelser som sikrer at trær og annen stedegen vegetasjon i furuskogholtet nord i planområdet og skogbeltet i øst skånes for utbygging.  Sikre bevaring av furutre langs planområdets nordre grense i plankart.  Bestemmelse om revegetering og håndtering i anleggsperioden.  Bestemmelse om bruk av stedegen vegetasjon.  Bestemmelse om andel grønne tak, med fortrinnsvis bruk av stedegne og pollinatorvennlige arter.  Bestemmelse om at utelys bør lokaliseres og utformes på en slik måte at det ikke kaster lys innover i skog. Dette gjelder særlig skogsbeltet i øst.  Bestemmelse om fjerning av fremmede skadelige arter.  Bestemmelse om ivaretakelse av enkelttrær og stedegen vegetasjon.  Bestemmelse om håndtering av fremmede, skadelige arter, ivaretakelse av skog og enkelttrær og stedegen vegetasjon.  Bestemmelse om ivaretakelse av fugleliv i anleggsgjennomføringen. Mulige tiltak for ivaretakelse er å unngå spesielt støyende arbeid i hekketiden for fugl, og dersom trær skal felles i hekketiden, bør de sjekkes for eventuelle reir. Menneske- og virksomhetsbaserte farer Nr. 5 Ulykke med  Regulering av frisiktsoner, og vegløsning i tråd med tilgrensende syklende/gående reguleringsplaner.  Bestemmelse om rekkefølge på utbygging av veganlegget.  Videre fokus på forholdet mellom gående og syklende i detaljprosjekteringen. Tilkoblingsmulighet fra sykkelveg til fortau ved vareleverings-/renovasjonslommen sikrer at syklende kan velge å flytte seg over til fortau i stedet for å sykle i kjøreveg eller å snu. Økt bredde på gangareal i typiske møtepunkter/sambruksarealer er et mulig avbøtende tiltak. Nr. 6 Støy fra trafikk  Bestemmelse med støy- og kvalitetskrav iht. støyfaglig utredning og KPA. Nr. 7 Støy fra skytebane Tomt utenfor gul støysone for skytebanestøy. Ikke behov for risikoreduserende tiltak. Nr. 8 Farlig avfall  Bestemmelse om at det skal utarbeides en miljøsaneringsrapport for å kartlegge eventuelle helse- og miljøskadelige stoffer i eksisterende bygningsmasse.  Bestemmelse med krav om massehåndteringsplan og redegjørelse for massetransport og deponering. Ulykker under anleggsgjennomføring Nr. 9 Trafikkulykker i  Bestemmelse med krav om plan for anleggsgjennomføring. anleggsperioden  Bestemmelse om at trafikksikkerhet for alle trafikantgrupper, og sikring av skoleveg i anleggsfase skal dokumenteres til søknad om rammetillatelse.  Det er krav om SHA-plan etter byggherreforskriften. Arbeid med SHA-plan bør starte så tidlig som mulig. Noen aktuelle tiltak i SHA- planen er: - Redusert hastighet i kv. Sandsliåsen under anleggsperioden. - Avsperring og god skilting 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 3/34 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 4/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse Innholdsfortegnelse Innholdsfortegnelse 1 Innledning ............................................................................................................................................................................ 6 1.1 Hensikten med ROS-analyser ................................................................................................................................................ 6 1.2 Begrepsforklaring.................................................................................................................................................................. 6 2 Metode ................................................................................................................................................................................. 7 2.1 Bakgrunn og fremgangsmåte ................................................................................................................................................ 7 2.2 Analyseoppsett ..................................................................................................................................................................... 8 2.3 Akseptkriterier ...................................................................................................................................................................... 9 2.4 Risikoreduserende tiltak ..................................................................................................................................................... 11 2.5 Prosess ................................................................................................................................................................................ 11 2.6 Kilder ................................................................................................................................................................................... 11 3 Planområdet og utbyggingsformål/tiltak ............................................................................................................................ 12 3.1 Dagens situasjon ................................................................................................................................................................. 12 3.2 Relevante forhold i overordnet ROS-analyse ...................................................................................................................... 13 3.2.1 Overordnet risiko- og sårbarhetsanalyse for Bergen (Bergen ROS 2020) .............................................................. 13 3.2.2 ROS-analyse til kommuneplanens arealdel 2018 ................................................................................................... 14 4 Identifisering av uønskede hendelser.................................................................................................................................. 16 5 Risiko- og sårbarhetsvurdering ........................................................................................................................................... 21 5.1 Naturgitte forhold/naturhendelser..................................................................................................................................... 22 5.2 Menneske- og virksomhetsbasert farer .............................................................................................................................. 28 5.3 Ulykker knyttet til anleggsgjennomføring ........................................................................................................................... 30 6 Oppsummering og konklusjon ............................................................................................................................................ 32 6.1 Foreslåtte tiltak i reguleringsplanen ................................................................................................................................... 32 7 Avgrensning av analysen..................................................................................................................................................... 34 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 5/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 1 Innledning 1 Innledning 1.1 Hensikten med ROS-analyser Krav om ROS-analyser er et generelt utredningskrav som gjelder alle planer for utbygging, i henhold til plan- og bygningsloven (PBL) § 4-3. Hensikten med ROS-analyse er å sikre et tilstrekkelig kunn- skapsgrunnlag for å ivareta samfunnssikkerhet i planområdet, og gi kommunen et godt beslutnings- grunnlag for å ivareta samfunnssikkerhet i arealplanleggingen. I en ROS-analyse kartlegges alle risiko- og sårbarhetsforhold i forbindelse med ønsket utbyggings- tiltak i et planområde. Med risiko- og sårbarhetsforhold menes forhold som har betydning for om arealet er egnet til utbyggingsformålet, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Dette kan knytte seg til arealet slik det er fra naturens side, eller som følge av arealbruken. 1.2 Begrepsforklaring Tabell 1 gir oversikt over de mest brukte begrepene i forbindelse med ROS-analyser. Tabell 1-1: Begrepsforklaring Begrep Beskrivelse ROS-analyse Risiko- og sårbarhetsanalyse. Fare Med fare menes forhold som kan medføre konkrete stedfestede hendelser som innebærer skade eller tap. Uønsket hendelse En hendelse eller tilstand som kan medføre skade på mennesker, stabilitet eller materielle verdier. Risiko Uttrykk for den fare som uønskede hendelser/tilstander representerer for mennesker, stabilitet eller materielle verdier. Sannsynligheten for og konsekvensen av ulike hendelser gir til sammen et uttrykk for risikoen som en uønsket hendelse representerer. Sannsynlighet Et mål for hvor trolig det er at en bestemt hendelse inntreffer i planområdet innenfor et visst tidsrom. Sårbarhet Vurderer motstandsevnen til utbyggingsformålet, samfunnsfunksjonene, evt. barrierer og evnen til gjenopprettelse. Konsekvens Virkningen den uønskede hendelsen kan få i et planområde. Usikkerhet Handler om å vurdere kunnskapsgrunnlaget. Barrierer Eksisterende tiltak som f.eks. flom-/skredvoll, sikkerhetssoner rundt farlig industri eller varslingssystemer som kan redusere sannsynlighet for og konsekvens av en uønsket hendelse. Tiltak I oppfølging av funn for ROS-vurderingen kan det bli avdekket behov for tiltak for å redusere risiko og sårbarhet. Dette kan være forbedringer i barrierer eller nye tiltak. Stabilitet Innebærer en vurdering av eventuelle forstyrrelser i dagliglivet på grunn av svikt i kritiske samfunnsfunksjoner og manglende dekking av grunnleggende behov hos befolkningen. Konsekvenser for natur og miljø blir vurdert som egne punkter i ROS-analysen, der vurderingen av konsekvensene er rettet mot de tre konsekvenstypene. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 6/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2 Metode 2.1 Bakgrunn og fremgangsmåte Fremgangsmåten for utarbeidelse av denne ROS-analysen bygger på metode gitt i Direktoratet for sikkerhet og beredskaps (DSB) veileder «Samfunnssikkerhet i kommunens arealplanlegging» fra 2017. I veilederen anbefaler DSB at en ROS-analyse omfatter: - Risiko- og sårbarhetsforhold som er vesentlig for å ivareta samfunnssikkerhet. - Forhold i omkringliggende områder som kan få konsekvenser for planområdet. - Endringer i risiko- og sårbarhetsforhold som følge av planlagt utbygging. - Risiko- og sårbarhetsforhold i kombinasjon, herunder vurdering av endrede konsekvenser når det legges på klimapåslag for relevante naturforhold. - Mulige konsekvenser av utbyggingen for omkringliggende områder. - Vurdering av om kunnskapsgrunnlaget er tilstrekkelig for å vurdere risiko og sårbarhet, eller om ROS-analysen må følges opp gjennom nærmere kartlegginger. Metoden tilrettelegger for å fange opp detaljert kunnskap om planområdet og utbyggingsformålet, se figur under. Risikomomenter til ROS-analysen identifiseres på ulike måter. Det innebærer å identifisere mulige uønskede hendelser gjennom å: - kartlegge risiko- og sårbarhetsforhold - vurdere funn fra fagspesifikke risikovurderinger - vurdere om sikkerhetskrav i byggteknisk forskrift (TEK 17), kap. 7, er relevante Figur 2-1: Kartlegging av risiko- og sårbarhetsforhold for å identifisere mulige uønskede hendelser. Kilde: DSB veileder «samfunnssikkerhet i kommunens arealplanlegging». 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 7/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2.2 Analyseoppsett Oppsettet i denne ROS-analysen tar utgangspunkt i anbefalt oppsett i DSBs veileder, og er inndelt i følgende trinn: Figur 2-2: ROS-analysens hovedsteg, hentet fra DSBs veileder for Samfunnssikkerhet i kommunens arealplanlegging. Beskrivelse av planområdet og utbyggingsformålet gjøres i kapittel 3, og gir et bakteppe for å identifisere mulige uønskede hendelser. Beskrivelsen inneholder blant annet en gjennomgang av overordnet ROS-analyse for Bergen kommune. Identifisering av mulige uønskede hendelser gjøres i kapittel 4, og tar utgangspunkt i liste fra DSBs veileder med modifiseringer tilpasset planen og planområdet. I kapittel 5 blir identifiserte aktuelle hendelser nærmere vurdert etter sannsynlighet, konsekvenser, risiko og usikkerhet. Denne vurderingen blir presentert i et analyseskjema for hver av de aktuelle hendelsene. Vurdering av eksisterende risikoreduserende barrierer og områdets evne til å tåle motstand (sårbarhetsvurdering) inngår i sannsynlighet og konsekvens. I analyseskjemaet blir det foreslått risikoreduserende tiltak. ROS-analysen blir oppsummert i kapittel 6. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 8/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2.3 Akseptkriterier I denne ROS-analysen er det benyttet akseptkriterier fra Bergen kommune, vedtatt i bystyret 20.03.2013. Akseptkriteriene skal legges til grunn for kommuneplanens arealdel og for reguleringsplaner. Vurdering av sannsynlighet for uønsket hendelse er delt i:  Sannsynlighetsklasse S1: En hendelse oftere enn hvert 20 år  Sannsynlighetsklasse S2: En hendelse per 20-200 år  Sannsynlighetsklasse S3: En hendelse per 200-1000 år  Sannsynlighetsklasse S4: En hendelse per 1000-5000 år  Sannsynlighetsklasse S5: En hendelse sjeldnere enn hvert 5000 år For hendelser som ikke egner seg for sannsynlighetsgradering på oversiktsnivå vil det være tilstrekkelig å avdekke om hendelsene vil inntreffe eller ikke. Dette gjelder for eksempel radon og strålefare. Etter at årsaker og sannsynlighet er vurdert, vurderes hvilke konsekvenser en hendelse kan få for:  Liv og helse*  Økonomiske /materielle verdier  Miljø (jord, vann og luft) Hvert av disse konsekvensområdene deles inn etter alvorlighetsgrad i fem konsekvensklasser:  Konsekvensklasse K1: Ubetydelig/ufarlig  Konsekvensklasse K2: Mindre alvorlig/en viss fare  Konsekvensklasse K3: Betydelig/kritisk  Konsekvensklasse K4: Alvorlig/farlig  Konsekvensklasse K5: Svært alvorlig/katastrofalt Sannsynlighet og konsekvens av ulike hendelser gir til sammen et uttrykk for den risikoen en hendelse representerer. Vurderingene av sannsynlighet og konsekvens sammenstilles i en risikomatrise, tabell x under, der farge angir risiko for uønsket hendelse. Hendelser som kommer i øvre høyre del av risikomatrisen (rødt område) har store konsekvenser og stor sannsynlighet, mens hendelser i nedre venstre del (grønt område) er ubetydelige og lite sannsynlige. *Veileder fra DSB benytter stabilitet som egen risikokategori. Stabilitet skal ifølge veilederen vurderes ut fra konsekvenser for befolkningen (tall og varighet) som blir berørt av hendelsene gjennom svikt i kritiske samfunnsfunksjoner, og som kan bidra til manglende tilgang på mat, drikke, husly, varme, kommunikasjon, framkommelighet osv. I denne ROS-analysen inngår dette under kategori liv og helse, i tråd med Bergen kommunes vedtatte akseptkriterier. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 9/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode Tabell 2-1 Sammenstillingsmatrise for sannsynlighet og konsekvens KONSEKVENSER Ubetydelig/ Mindre alvorlig/ Betydelig/ Alvorlig/ farlig Svært alvorlig/ ufarlig en viss fare kritisk katastrofalt Liv og helse - Ubetydelige - Mindre - Betydelige - Alvorlig - Svært alvorlig personskader personskade personskader personskade personskade - Ingen fravær - Sykemelding i - 0-10 personer - 10-20 personer > 20 personer noen dager alvorlig skadd. alvorlig skadde alvorlig skadde - Personer med - 1-10 personer > 10 personer døde sykefravær i døde flere uker Økonomiske/ -Ubetydelig - Mindre skader - Betydelige - Alvorlige skader - Svært alvorlige og materielle skade - 500.000-10 mill. skader - 100-500 mill.kr. skader verdier < 500.000 kr kr - 10-100 mill. kr. - Teknisk > 500 mill.kr. KONSEKVENSER - Teknisk - Teknisk - Teknisk infrastruktur - Teknisk infrastruktur infrastruktur infrastruktur settes ut av drift i infrastruktur og påvirkes i liten settes ut av drift i settes ut av drift flere måneder avhengige systemer grad noen timer i flere døgn - Andre avhengige settes permanent systemer rammes ut av drift. midlertidig Miljø (jord, - Ubetydelige - Mindre alvorlig, - Betydelig - Alvorlig - Svært alvorlig vann og luft) miljøskader men registrerbar miljøskade miljøskade miljøskade - Mindre skade - Betydelig - Stort utslipp med - Stort ukontrollert utslipp - Noe uønsket utslipp behov for tiltak utslipp med svært - Ikke utslipp - Restaurerings- - Restaureringstid stort behov for registrerbar i - Restaureringstid tid 1-3år 3-10år tiltak resipient <1år - Restaureringstid > 10år K1 K2 K3 K4 K5 En hendelse S1 oftere enn hvert 20 år SANNSYNLIGHET En hendelse pr S2 20-200 år En hendelse pr S3 200-1000år En hendelse S4 per 1000- 5000år En hendelse S5 sjeldnere enn 5000år  Hendelser i røde felt: Medfører uakseptabel risiko. Kommunen forplikter seg til å gjøre risikoreduserende tiltak av forebyggende eller konsekvensreduserende karakter av alle hendelser slik at risikoen kommer ned på et akseptabelt nivå. I noen tilfeller kan det også være aktuelt å gjennomføre nye og mer detaljerte risikoanalyser for å få et sikrere estimat av risikoen.  Hendelser i gule felt: Tiltak må vurderes. Kommunen forplikter seg til å gjennomføre tiltak for å redusere risikoen så mye som mulig. Det vil ofte være naturlig å legge en kost/nytte analyse til grunn for enda flere risikoreduserende tiltak.  Hendelser i grønne felt: Akseptabel risiko, men risikoreduserende tiltak av vesentlig karakter skal gjennomføres når det er mulig ut fra økonomiske og praktiske vurderinger. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 10/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 2 Metode 2.4 Risikoreduserende tiltak Tiltak som reduserer sannsynligheten, blir først vurdert. Dersom dette ikke gir effekt eller er mulig, vurderes tiltak som reduserer konsekvensene. Dersom tiltak ikke er mulig å gjennomføre og/eller tiltakene er særdeles omfattende, kan konklusjonen være at et område ikke egner seg til utbyggingsformål. Forslag til risikoreduserende tiltak er beskrevet nærmere etter gjennomgangen av sjekklisten i kapittel 5. 2.5 Prosess Multiconsult har gjennomført ROS-analysen og utarbeidet rapporten. ROS-analysen er gjennomført som en kvalitativ skrivebordstudie basert på foreliggende grunnlagsdokumentasjon for prosjektet, offentlige databaser og kartgrunnlag. Innenfor enkelttema har også fagfolk innen ulike fagområder bidratt. 2.6 Kilder Vurderingene i analysen baserer seg på tilgjengelig dokumentasjon om prosjektet, faglige utredninger og åpne kilder på nett og i databaser. Veiledere og gjeldende planer: - Direktoratet for samfunnssikkerhet og beredskap (DSB) - Veileder fra Direktoratet for samfunnstryggleik og beredskap: «Samfunnstrygghet i kommunens arealplanlegging» (2017) - Overordnet risiko- og sårbarhetsanalyse for Bergen (Bergen ROS 2020) - Overordnet ROS-analyse til kommuneplanens arealdel (2018) Faglige utredninger: - Asplan Viak, VA-rammeplan Sandsliåsen 46, 2023 - Multiconsult, geologisk notat (10216140-RIGberg-NOT-001), 2023 - Multiconsult, naturmangfoldsvurdering (10216140-01-RIM-RAP-003), Multiconsult 2023 - Multiconsult, mobilitetsplan for Sandsliåsen 46, 31.01.2023 - Multiconsult, renovasjonsteknisk plan 10216140-RIVeG-NOT-001, 2023 - Sweco, støyvurdering Sandsliåsen 46, 24.03.2023 - Sweco Norge AS, «RIAKU Repelen 118/29 Skytebanestøy», nov. 2020. Åpne kilder på nett og databaser: - Bergen kommune, kartlegging av ekstreme vindforhold, 2006 - Norconsult, Vurdering av vindforhold – Kristiansholm, Rosegrenden og Sandvikstorget områdereguleringsplan, 2016 - Norsk klimaservicesenter – Klimaprofil Hordaland - seNorge.no (Meteorologisk institutt, NVE og Statens kartverk) - NVE, kartinnsynstjeneste Atlas - NVE, Skrednett - Kartverket, Havnivåstigning i kart - Norges geotekniske institutt (NGI) NGI, Bratte område Norge - Norsk institutt for bioøkonomi (NIBIO), kartinnsynsløsning Kilden - Miljødirektoratet, kartinnsynstjeneste Miljøstatus - Norges geologiske undersøkelse (NGU), grunnvannsdatabase GRANADA - Vestland fylkeskommune, kartinnsynstjeneste Fylkesatlas - Riksantikvaren, kartinnsynstjeneste Kulturminnesøk - Statens vegvesen kartinnsynstjeneste Vegkart 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 11/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak 3 Planområdet og utbyggingsformål/tiltak Multiconsult er engasjert for å gjennomføre risiko- og sårbarhetsanalyse (ROS-analyse) i forbindelse med detaljreguleringsplan for Sandsliåsen 46, i Ytrebygda bydel. Planområdet er markert med rød sirkel i figuren under med utsnitt som viser planavgrensning: Figur 3-1 Lokalisering av planområdet og avgrensing av planområdet. 3.1 Dagens situasjon Planområdet er lokalisert i et kontor- og næringsområde på Sandsli som ligger på toppen og østsiden av et høydedrag, Sandgotehaugen. Eksisterende bebyggelse på eiendommen består av kontorbebyggelse i 2-4 etasjer + underetasje, ferdigstilt i 1997. Nord for planområdet er det et laboratoriebygg fra 2004 i en etasje, et kontorbygg i 7 etasjer og et kontorbygg fra 1989 i 6 etasjer. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 12/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak Nord for dette er det et boligområde med eneboliger og rekkehus. Mot vest er det kontorbygg med parkeringshus som er i prosess til å bli utviklet til boligformål. Sandsliveien 57 er vedtatt og bygges nå om til boligformål mens Sandsliveien 59 er under omregulering. Nordvest for planområdet er området nesten ferdig utbygget etter omregulering til boligblokker med varierende etasjetall med opptil 5 etasjer. Sør for planområdet ligger Quality Hotel Edvard Grieg som ble bygget i 1987, og har et karakteristisk ytre. Sør for hotellet er det eldre spredt eneboligbebyggelse og en nyere rekkehusbebyggelse. Et fellestrekk for kontor- og næringsbebyggelsen i nærområdet er at det satt av store områder overflateparkering. Utbyggingsformålet Planens intensjon er å legge til rette for transformasjon fra kontorbygg til boliger i tråd med kommuneplanens arealdel. I Kommuneplanens arealdel fra 2018 er planområdet hovedsakelig avsatt til byfortettingssone, sone 2, og en mindre del mot øst er avsatt til ytre fortettingssone, sone 3. Planområdet ligger i et område som er i prosess med å transformeres fra å være et større område dominert av kontor-/næringsbygg til å bli et boligstrøk. Planforslaget vil bidra til å fortsette byutviklingen i området. Figur 3-2 Tomten sett fra sør. Kilde: Skråbilde fra kart 1881.no 3.2 Relevante forhold i overordnet ROS-analyse På overordnet plannivå er det utarbeidet ROS-analyser som tar for seg relevante sårbarhetsforhold. 3.2.1 Overordnet risiko- og sårbarhetsanalyse for Bergen (Bergen ROS 2020) Det er utarbeidet en overordnet risiko- og sårbarhetsanalyse for Bergen (Bergen ROS 2020). Risikomatrise for hendelser med størst risiko vises i tabellen under. Ingen av disse anses som særlig aktuelle i planområdet. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 13/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak Tabell 3-1 Oversikt over de uønskede hendelsene med høyest risiko i 2014 og i 2020. Hentet fra overordnet risiko- og sårbarhetsanalyse for Bergen (Bergen ROS 2020). 3.2.2 ROS-analyse til kommuneplanens arealdel 2018 Det er utarbeidet en overordnet ROS-analyse til kommuneplanens arealdel (2018) og som oppfølging av BergenROS 2014. Analysen er delt etter kommunens åtte bydeler. Planområdet ligger i Ytrebygda bydel, og risikomatrisen over Ytrebygda bydel vises i tabellen under. Tabell 3-2 Risikomatrise Ytrebygda bydel, KPA ROS 2018. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 14/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 3 Planområdet og utbyggingsformål/tiltak Det er vurdert at følgende hendelser med risikovurdering fra KPA ROS Ytrebygda bydel kan være relevante for planområdet: • Ekstremvær er vurdert som meget sannsynlig, og vil kunne få alvorlige konsekvenser for liv og helse, for miljø og for økonomiske verdier. • Flom/overvann: Tilfeller av flom, stormflo og overvann er sannsynlig, og vil kunne få mindre alvorlige konsekvenser for liv og helse, men konsekvensene kan være alvorlige for miljø og økonomiske verdier. • Ras og skred er vurdert som mindre sannsynlig i Ytrebygda bydel, og vil ha mindre alvorlige konsekvenser for liv og helse, men kan ha alvorlige konsekvenser for miljø og økonomiske verdier. • Storbrann: En storbrann i Ytrebygda bydel er vurdert som meget sannsynlig, og vil kunne medføre alvorlige konsekvenser for miljø og økonomiske verdier og alvorlige konsekvenser for liv og helse. • Transportulykke luft: Med utgangspunkt i antall ulykker nasjonalt, er det vurdert som sannsynlig at det kan skje en alvorlig ulykke med helikopter i Ytrebygda bydel. En transportulykke i luftfarten vil kunne få meget alvorlige konsekvenser for liv og helse, for miljø og økonomiske verdier. • Svikt i vannforsyningen i Ytrebygda bydel er vurdert som sannsynlig men vil gi mindre alvorlige konsekvenser for liv og helse, og økonomi og vil ha ubetydelige konsekvenser for miljø. • Forurensing av vannforsyning: Det er vurdert som sannsynlig at det kan oppstå forurensning av vannforsyning i Ytrebygda bydel. Konsekvensen for liv og helse er vurdert som alvorlige men mindre alvorlige for miljø og økonomiske verdier. • Svikt av avløpshåndtering er vurdert som sannsynlig. Konsekvensene for bortfall vil kunne bli mindre alvorlige for miljø og økonomiske verdier og ubetydelige for liv og helse. • Forurensning, luft: perioder med dårlig luftkvalitet i utsatte områder vurderes som meget sannsynlig. Dette vil kunne medføre mindre alvorlige konsekvenser for liv og helse, miljø og økonomiske verdier. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 15/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser 4 Identifisering av uønskede hendelser Tabellen under inneholder en oversikt (sjekkliste) over identifiserte uønskede hendelser knyttet til detaljreguleringsplan for Sandsliåsen 46. Spesifikk vurdering av de aktuelle uønskede hendelsene er gitt i analyseskjema i kapittel 5. Sjekklisten tar utgangspunkt i veilederen fra DSB og er supplert med hendelser som er aktuelle for dette prosjektet. Tabell 4-1: Identifiserte uønskede hendelser RISIKO- OG AKTUELT KOMMENTAR/Begrunnelse Kilde SÅRBARHETSFORHOLD ? JA/NEI Naturgitte forhold/naturhendelser: Er planområdet utsatt for, eller kan planen/tiltaket medføre risiko for: Sterk vind (storm) Nei Årsmiddelvinden ved Flesland, som er nærmeste målestasjon - Bergen kommune, til planområdet, er mellom 3,4-3,7 m/s, med dominerende kartlegging av vindretninger fra sørøst og nordøst. ekstreme I Bergen kommunes kartlegging av ekstreme vindforhold for vindforhold 2006 perioden 2013-2023 er 50-årsverdien av 3 sek vindkast vist -Norconsult, med 40 m/s for planområdet. Dette samsvarer med Vurdering av grunnverdien i kommunen som helhet. Dette viser at vindforhold (2016). planområdet ikke er et spesielt værutsatt område, men det kan være høye vindstyrker i enkelte perioder. Sterk vind kan føre til skader på bygninger og skogsområder, men fører sjelden til bygningsskader og skogsskader. Konsekvensene ved sterk vind er moderate da de sjelden får konsekvenser for menneskers liv og helse. Sterk vind blir derfor ikke vurdert som en potensiell fare for planområdet. Temaet vurderes ikke videre i ROS-analysen Snø/is Nei Ifølge kartet «Snømengde i prosent» er det normalt barmark i - Klimaprofil Ytrebygda. I klimaframskrivinger for Hordaland er det Hordaland beregnet temperatur på 4 °C. Det er forventet at - seNorge.no akkumulasjon av snø og perioder med frost blir redusert som - Norsk følge av klimaendringer. klimaservicesenter Temaet vurderes ikke videre i ROS-analysen. Flom i vassdrag Nei Planområdet ligger på en høyde over Grimseidvassdraget og NVE Atlas Steinvikvassdraget og er ikke direkte utsatt for flomhendelser. Temaet vurderes ikke videre i ROS-analysen. Urban flom/overvann/ Ja. Gjennomsnittlig nedbørsnormal for Sandsli (stasjon 50480) -Norsk Store nedbørsmengder fra 1991-2021 er ca. 1990 mm. Klimastatistikk over klimaservicesenter værutviklingen på Vestlandet viser at årsnedbøren har økt -BergenROS med 20% de siste 100 årene. Det er forventet at årsnedbøren -VA-rammeplan i Hordaland vil øke med ca. 15% med størst økning langs Sandsliåsen 46, nedbørsrike områder ved kysten. For dager med kraftig Asplan Viak nedbør er det forventet økning i nedbørsmengden på 10 %. For kortvarige intenst regnvær med varighet på under 3 timer, er det forventet en enda større økning i nedbørsmengde. Siden planområdet ligger på en høyde i forhold til omkringliggende arealer, kommer det ikke inn overvann utenifra. Dvs. at det bare er regnvann som må 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 16/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser håndteres lokalt. Utbygging og andel harde flater er påvirkningsfaktorer på overvannsmengde og retningen på overvannet. Temaet vurderes videre i ROS-analysen Havnivåstigning Nei Planområdet ligger ikke innenfor risiko for havnivåstigning Kartverket_Havnivå /stormflo ved 1000-års storflom. Planområdet ligger på kote 55 moh. stigning_i_kart, Se Temaet vurderes ikke nærmere. havnivå (kartverket) Bølger/bølgehøyde Nei Planområdet er ikke utsatt for bølger. Kartverket_Havnivå Temaet vurderes ikke videre. stigning_i_kart, Se havnivå (kartverket) Skred -og erosjonsfare Ja Det er ifølge aktsomhetskart fra NVE/NGI ikke registrert NVE Atlas, områder med fare for skred i planområdet. Skrednett Planområdet har enkelte bergskrenter og en bratt skrent mot NGI Bratte områder øst. Det er utarbeidet en geologisk rapport som del av i Norge planarbeidet. Geolog fra Multiconsult var på befaring i planområdet 9. januar 2023. Geologisk notat, Temaet vurderes videre i ROS-analysen Multiconsult (10216140- RIGberg-NOT-001), 2023 Skog- og lyngbrann, Nei Planområdet er i hovedsak bebygd. Det er et lite skogsholt NIBIO –Kilden.no Storbrann nordvest i planområdet, samt et skogsområde øst for planområdet ned mot Steinsvikdalen. VA- rammeplan Det er tilstrekkelig adkomst for redningsbiler i planområdet. Sandsliåsen 46, VA-rammeplan utarbeidet av Asplan Viak sikrer god Asplan Viak, 2023 slokkevannsforsyning og god tilkomst til hydranter for hele planområdet. Tiltak vurderes å være tilstrekkelig håndtert gjennom plan- og bygningsloven og TEK17. Temaet vurderes ikke videre i ROS-analysen. Radon Nei Ifølge NGU sin innsynsløsning er aktsomhetsgraden for Miljøstatus.no planområdet moderat til lav. Temaet vurderes ikke videre i ROS-analysen. Grunnvann Nei Det er ikke registrert grunnvannsbrønner i området, og det er Nasjonal ikke registrert potensiale for grunnvann i løsmassene som i grunnvannsdatabas hovedsak består av bart fjell. e (Granada), Temaet vurderes ikke videre i ROS-analysen. Miljøstatus.no Naturlige Ja Bratt skrent med ca. 40° helning i nordøstlig del av NGI Bratte områder terrengformasjoner som planområdet. i Norge utgjør fare (stup, vann, Temaet vurderes videre i ROS-analysen. etc.) Jordskjelv Nei KPA ROS 2018 har jordskjelv med som en aktuell hendelse. BergenROS 2018 Det er likevel vurdert at jordskjelv er usannsynlig i analysens tidshorisont. Temaet vurderes ikke videre i ROS-analysen Sårbar flora, fauna eller Ja Det er gjennomført feltarbeid i forbindelse med planarbeidet Naturmangfoldvurd fisk, eller verneområde. for å registrere naturmangfold. Det ble registrert flere ering (10216140- fremmede arter, liggende og stående ved, og en observasjon 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 17/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser av fuglekongen (LC-Livskraftig) beitende i et større furutre 01-RIM-RAP-003), langs planområdets nordre grense. Multiconsult 2023 Temaet vurderes videre i ROS-analysen. Friluftsområder/ Nei Det er ikke registrert rekreasjon- eller lekeområde innenfor Fylkesatlas Rekreasjonsområder planområdet. Steinsviksdalen som inkluderer golfbanen, øst (Vestland for planområdet, er kategorisert som et «viktig» fylkeskommune) friluftsområde. Siljustøl, som ligger enda lengre øst er et «svært viktig» friluftsområde. Håvardstunsvatnet i vest er kartlagt som «svært viktig» friluftslivsområde, av typen nærturterreng. Planarbeidet vil ivareta sammenhengen med omkringliggende friluftsområder ved utarbeiding av gangakse som kobles mot tursti fra Sandslikroken. Temaet vurderes ikke nærmere i ROS-analysen. Kulturminne/ Nei Det er ikke registrerte kulturminner innenfor området. Riksantikvaren, kulturmiljø Temaet vurderes ikke nærmere. kulturminnesok.no Kritiske samfunnsfunksjoner og infrastruktur: Kan planen få konsekvenser for strategiske områder og funksjoner: Samferdselsårer som vei, Nei Planområdet har tilkomst via FV5170 som har en ÅDT på Vegkart.no jernbane, luftfart, 7200 (2021). RV580 Flyplassvegen går sør for planområdet i skipsfart, bro, tunnel og retning vest øst, og har en ÅDT på ca. 21000 øst for avkjørsel knutepunkt til fv. 5170, og ca. 16000 vest for avkjørsel til fv. 5170. Tiltak i planen er ikke vurdert til å ha noen negative konsekvenser for overnevnte infrastruktur. Det er ikke jernbane eller kai innenfor planområdet. Flesland lufthavn ligger ca. 3,5 km unna planområdet. Temaet blir ikke vurdert videre i ROS-analysen. Infrastruktur for Nei Det går ingen høyspentledninger i planområdet. Nærmeste NVE Atlas, forsyning av vann, høyspentledning ligger ca. 1 km mot vest ved Miljøstatus.no, avløps- og Birkelandsvatnet. Det ligger en trafo nordvest i planområdet VA-rammeplan overvannshåndtering, ved Sandsliåsen, og en trafo med brannhydrant like utenfor (Asplan Viak 2023) energi/el, gass og planområdet i sør. Trafostasjoner befinner seg ikke i slik telekommunikasjon nærhet til bygninger at det anses å være risiko for stråling. Planområdet har i dag tilknytning til kommunalt vannledningsnett via private ledninger for drikkevann, spillvann og overvann. Tiltak i planen vil ikke få konsekvenser for kritisk infrastruktur for energi, tele eller vannforsyning. Brudd på strøm- eller vannforsyning vil bare ramme lokalt. Temaet vurderes ikke videre i ROS-analysen Tjenester som skoler, Nei Planområdet grenser ikke til skoler eller barnehage. Temaet Mobilitetsanalyse barnehager, vurderes ikke videre i ROS-analysen. Sandsliåsen 46 helseinstitusjoner og (Multiconsult 2023) nød- og redningstjenester Brannvannsforsyning Nei Det er brannventiler i nylig etablerte vannkummer langs VA- rammeplan Sandsliåsen og to brannhydranter sør for planområdet, like Sandsliåsen 46, ved hotellet. VA-rammeplan skal sikre tilstrekkelig brannuttak Asplan Viak, 2023 for ny bebyggelse og parkeringskjeller. Temaet vurderes ikke videre i ROS-analysen. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 18/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser Bortfall av strøm Nei Det er ikke funnet spesielle risikoer for bortfall av strøm. Det er ingen høyspentlinjer i/ved planområdet. Temaet vurderes ikke videre i ROS-analysen. Utrykningstid politi, Nei Planarbeidet sikrer tilgjengelighet for ambulanse og brann utrykningskjøretøy til planområdet og bygninger i planområdet. Nærmeste politistasjon (Bergen sør- politistasjon) er 6.6 km unna, Haukeland universitetssykehus er 9,6 km unna og nærmeste brannstasjon er 8,1 km unna (Fana brannstasjon). Temaet vurderes ikke videre. Forsvarsområde Nei Ikke relevant. Temaet vurderes ikke videre her. Ivaretagelse av sårbare Nei Det er ikke kjente omsorgsbygg, sykehjem eller lignende grupper tjenester for sårbare grupper i nærheten av planområdet. Prinsippene om universell utforming skal ivaretas i planen. Temaet vurderes ikke nærmere i ROS-analysen Dambrudd Nei Ikke relevant. Temaet vurderes ikke nærmere. Menneske- og virksomhetsbaserte farer: Berøres planområdet av, eller vil planen føre til: Ulykker med farlig gods Nei Det er ingen registrerte ulykker i området som har involvert Vegkart.no farlig gods, og det er ingen kjente virksomheter i området hvor dette er særlig aktuelt. Temaet vurderes ikke videre. Ulykker i av-/påkjørsler Nei Det er ikke registrert ulykker i av-/påkjørsler i planområdet Vegkart.no eller i nærheten av planområdet. Det er lagt opp til lav fart på offentlig veg til planområdet. Planen regulerer frisiktsoner i tilknytning til avkjørsler. Temaet vurderes ikke videre i ROS-analysen. Trafikkulykke Nei Det er registrert en alvorlig trafikkulykke i SVV vegvesens Vegkart.no kartdatabase, ved kommunal veg KV5351 Sandsliåsen i 2009, nær Sandslikroken 20-30. Fartsgrensen er 50 km/t. Ulykken var mellom to personbiler, og føreforholdet var snø/isbelagt veg. Ulykken anses ikke å være knyttet til vegtekniske forhold og det er ikke grunn til å anta at området har spesielle utfordringer knyttet til trafikksikkerhet. Avbøtende tiltak foreslås ikke. Temaet vurderes ikke videre i ROS-analysen. Ulykke med Ja Det er i dag tosidig fortau langs Sandsliåsen, men ikke egne Vegkart.no syklende/gående sykkelfelt. I forbindelse med gjennomføringen av tilgrensende Detaljreguleringspl reguleringsplan (planID 65340000) og planforslaget vil an for Sandsliåsen situasjonen utbedres med sykkelveg på begge sider av vegen. 57 (PlanID Adkomst til planområdet via Sandsliåsen gir en ny krysning 65340000, vedtatt for regulert sykkelfelt og g/s. Dagens adkomst til Sandsliåsen 28.05.2020, og 46 vil stenges som følge av tiltak i planen. Planforslagets Sandsliåsen 59 påvirkning på forholdet mellom kjørende og syklende, og (PlanID 70380000). syklende og gående bør vurderes nærmere. Temaet vurderes videre i ROS-analysen. Virksomhet som Nei Planen legger ikke opp til tiltak som håndterer farlige stoffer håndterer farlige stoffer og omfattes ikke av storulykkeforskriften. Det er heller ikke (kjemikalier, eksplosiv, eksisterende virksomhet i nærhet til planområdet som olje/gass, radioaktivitet, håndterer farlige stoffer. storulykkevirksomhet) Temaet vurderes ikke videre. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 19/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 4 Identifisering av uønskede hendelser Fare for akutt Nei Det ligger ikke anlegg som er potensielle kilder til større forurensing på land eller kjemikalieutslipp eller annen forurensing innenfor i sjø, oljeutslipp, etc. planområdet. Denne planen åpner heller ikke for etablering av slik type virksomhet. Temaet vurderes ikke nærmere Forurenset grunn Nei Det er ikke registrert forurenset grunn i området. Temaet Miljøstatus.no vurderes ikke nærmere. Støv og støy fra trafikk Ja Vestre del av planområdet ligger innenfor gul støysone og er KPA 2018-2030 omfattet av hensynssone H220_3 (KPA2018) for veistøy. Støysoner for riks- Temaet vurderes videre i ROS-analysen. og fylkesveier Miljøstatus.no Støv og støy andre kilder Ja Planområdet dekket av hensynssone H220_7 i KPA 2018, som KPA2018-20330 - skytebane er gul støysone (55-60db) fra Fana skytterlag. Temaet Miljøstatus.no vurderes videre i ROS-analysen. Farlig avfall Ja Deler av bygningsmassen skal vurderes for ombruk i nye Miljøstatus.no strukturer innenfor planområdet. Bygningene i planområdet er fra 1997 og 1999. Dette utelukker asbest. Det er ikke utført prøvetakinger for å avdekke om det er farlige stoffer eller stoffer på grenseverdien til farlig. Temaet vurderes videre i ROS-analysen. Tilsiktet hendelse Nei Ikke relevant for planområdet. Temaet vurderes ikke BergenROS (sabotasje/terror/PLIVO) nærmere Gruver, åpne sjakter, Nei Det er ingen gruver åpne sjakter eller lignende i planområdet. etc. Temaet vurderes ikke nærmere i ROS-analysen. Tilfluktsrom Nei Det er per i dag privat tilfluktsrom opparbeidet for de som oppholder seg/jobber i området. I planen legges det opp til at dette tilfluktsrommet blir fjernet. Dersom det er ønskelig fra myndighetene, foreslås det reetablert nytt tilfluktsrom ett annet sted i kjelleren under ny bebyggelse. Temaet vurderes ikke videre i ROS-analysen. Farer relatert til anleggsarbeid Ulykker med Ja Transformasjon av planområdet og pågående utbygging på anleggstrafikk nabotomter vil bidra til endring i veianlegg og det vil dannes et nytt trafikkmønster. Dette gjelder særlig i anleggsperioden hvor anleggsarbeid vil kunne bidra til stenging av deler av Sandsliåsen, og føre til redusert fremkommelighet. Det vises til krav om SHA-plan etter byggherreforskriften. Arbeid med SHA-plan bør starte så tidlig som mulig. Temaet vurderes videre i ROS-analysen. Uvedkommende tar seg Nei Anleggsområdet skal stenges av for uvedkommende i inn på anleggsfasen. Temaet vurderes ikke videre i ROS-analysen. anleggsplass/riggplass. Ulykker med Nei Anleggsgjennomføring utgjør generelt en risiko for ulykker. anleggsgjennomføring/u Det kan skje ulykker innenfor anleggsområdet. Det vise til tbygging krav om SHA-plan etter byggherreforskrifta. Arbeid med SHA- plan bør starte tidlig i anleggsprosjektet. Temaet blir ikke vurdert videre. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 20/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering I gjennomgangen av mulige risikoforhold er det identifisert 9 mulige uønskede hendelser som vurderes nærmere i egne analyseskjema. 5 Risiko- og sårbarhetsvurdering Alle de uønskede hendelsene som er identifisert i kapittel 4, er analysert i eget skjema for å identifisere risiko- og sårbarhetsforhold under. I analyseskjema blir det foreslått risikoreduserende tiltak. Tiltak som foreslås i analyseskjemaet kan både omfatte tiltak basert på verktøy i plan- og bygningsloven (hensynssoner, arealformål og bestemmelser som f.eks. rekkefølgekrav), men også tiltak som bør følges opp i videre detaljprosjektering, detaljregulering, anleggsfasen og den permanente fasen. Aktuelle tiltak kan også være innhenting av ny kunnskap. Tiltakene kan påvirke sannsynligheten, årsakene, sårbarheten, konsekvensene og usikkerheten ved de uønskede hendelsene. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 21/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering 5.1 Naturgitte forhold/naturhendelser Tabell 5-1 Risiko og sårbarhetsvurdering av urban flom/overvann/store nedbørsmengder Nr. 1 Uønsket hendelse: Urban flom/overvann/store nedbørsmengder Skildring Det er ventet en generell nedbørsøkning og nedbørintensitet som følge av klimaendringene. Klimastatistikk over værutviklingen viser at årsnedbøren på Vestlandet har økt med 20 % de siste 100 årene. Årsnedbøren i Hordaland er forventet å øke med ca. 15 %, med størst økning i nedbørsrike områder nær kysten. Det er forventet at nedbørmengden for døgn med kraftig nedbør vil øke med opptil 10%. For kortvarig intenst regn som varer under 3 timer er det forventet en større enda større økning. Planområdet ligger på en høyde i forhold til omkringliggende arealer, kommer det ikke inn overvann utenifra. Dvs. at det bare er regnvann som må håndteres lokalt. Planområdet består i dag av et etablert kontor- og næringsområde med større takflater og store asfalterte flater avsatt til overflateparkering. Det er noe vegetasjon i området i dag i form av et lite skogsholt nordvest i planområdet og et skogsbelte i østlig del av planområdet. Planlagte tiltak legger opp til en reduksjon av tette flater. Overflateparkering skal flyttes til felles parkeringskjeller. Tiltaket i planen innebærer opparbeiding av grøntarealer mellom bygninger. Overflatevann som ikke infiltreres via grøntarealer skal håndteres i ma. gatesteinrenner, sluk i lavpunkt, fordrøyningsmagasin, flomvei og vannspeil/regnbed som skal etableres i planområdet. Overflatevann skal ledes bort fra bygninger og parkeringskjeller. Eksisterende Det er flere sluk og sandfang inne i planområdet i dag som ledes i en privat barrierer overvannsledning med utløp i bekk i et punkt omtrent 50 m sør for Steinsvikvatnet. Kunnskapsgrunnlag/ Klimaframskrivinger, BergenROS, VA-rammeplan. Kunnskapsgrunnlaget vurderes som godt usikkerhet for reguleringsplannivå. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Store nedbørsmengder vil trolig skje oftere som følge av klimaendringer og vurderes som særs sannsynlig. Konsekvens K5 K4 K3 K2 K1 Begrunnelse Risiko Liv og helse X Få og ubetydelige personskader. Tiltak i planen vil bedre situasjonen med overvannshåndtering. Ytre miljø X Det vurderes at en eventuell flom ikke vil frakte med t.d. partikkelforurensning fra tette flater til resipient. Materielle verdier X Det vurderes at tiltak i planen vil sikre god overvannshåndtering. Vann skal ledes bort fra bygninger og parkeringskjeller. Risikoreduserende  Bestemmelse om at VA-rammeplan må legges til grunn for videre tiltak detaljprosjektering.  Bestemmelse om bruk av grønne tak for å forsinke overvann.  Bestemmelse om bruk av vegetasjon og tiltak for overvann og fordrøyning. Tabell 5-2 Risiko og sårbarhetsvurdering av skred og erosjon 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 22/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Nr.2 Uønsket hendelse: Skred og erosjon Beskrivelse Det er ifølge aktsomhetskart fra NVE/NGU ikke registrert områder med fare for skred i eller i nærheten av planområdet. Geolog fra Multiconsult var på befaring i planområdet 9. januar 2023. Figur 5-1 Plangrense oppstart Sandsliåsen 46 med inntegnete geologiske vurderinger Bergskjæringer Planområdet har lave naturlige bergskrenter og en liten vegetert haug nordvest i planområdet. Nedfall fra disse områdene vil ikke utgjøre fare for mennesker. Bratt skrent Nordøst i planområdet er det en bratt skrent med helning opp mot 40°, og det er ca. 10 m fra topp til bunn. Det er vurdert at det kan forekomme utvasking ved store nedbørshendelser, men nedfall fra skrenten vil ikke utgjøre en risiko ved dagens situasjon. Figur 5-2 Brattskrent i nordøstlig del av planområdet. Foto: Multiconsult Eksisterende Ingen kjente. barrierer 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 23/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Kunnskapsgrunnlag/ NVE/NGU, geologisk notat (10216140-RIGberg-NOT-001), Multiconsult 2023. usikkerhet Kunnskapsgrunnlaget vurderes som tilfredsstillende for reguleringsplannivå. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Steinsprang fra bergskrenter kan forekomme, men pga. lav høyde og ingen observerte skredmasser anses sannsynligheten for steinsprang til å være mindre enn 1/5000. Sannsynligheten for utvasking av jord og steiner i brattskrent i nordøstlig del av planområdet som følge av kraftige nedbørshendelser vurderes som større. Det er forventet en generell økning i nedbør og nedbørintensitet som følge av klimaendringene. En eventuell utvasking vil ikke anses som jordskred. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Steinsprang fra bergskrenter utgjør ikke fare for mennesker. Bratt skrent i nordøst vil kunne få en utvasking ved større nedbørshendelser, men nedfall vil ikke utgjør en risiko ved dagens situasjon. Miljø X Ubetydelige miljøskader Materielle verdier X Planforslaget legger opp til etablering av sti i området med bratt skrent i øst. Utvasking av terreng vil kunne medføre mindre skader på stien. Risikoreduserende  Bestemmelse om at det må å utarbeides en stabilitetsvurdering av geolog med tiltak ingeniørgeologisk kompetanse for inngrep i terreng som medfører skjæringer over 1 m. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 24/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Tabell 5-3 Risiko og sårbarhetsvurdering av naturlige terrengformasjoner som utgjør fare Nr.3 Uønsket hendelse: Naturlige terrengformasjoner som utgjør fare Beskrivelse Nordøstlig del av planområdet ligger på toppen av en bratt skrent mot øst med helning på ca. 40°, og nivåforskjell på 10 m. Bratt terreng kan medføre fare for fall. Figur 5-3 Bratt skrent øst i planområdet. Foto: Multiconsult. Eksisterende Vegetasjon barrierer Kunnskapsgrunnlag/ Kartgrunnlag NGI – Bratte områder i Norge. Kunnskapsgrunnlaget vurderes som usikkerhet tilfredsstillende for reguleringsplannivå. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Det vurderes som lite sannsynlig at fallskader kan inntreffe dersom den bratte skrenten blir sikret med rekkverk, gjerde eller lignende i henhold til TEK17. Konsekvens K5 K4 K3 K2 K1 Begrunnelse Risiko Liv og helse* X Fallskade kan medføre mindre personskade. Miljø X Ubetydelig konsekvens for miljø Materielle verdier X Ubetydelig konsekvens for materielle verdier Risikoreduserende Temaet håndteres i TEK17 § 8-3, 3.ledd bokstav b, som sier at nivåforskjeller på mer enn 3 m tiltak må sikres med rekkverk, gjerde, tett vegetasjon eller lignende slik at fallskader forebygges. Tabell 5-4 Risiko og sårbarhetsvurdering av sårbar flora, fauna fisk eller verneområde 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 25/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Nr.4 Sårbar flora, fauna, fisk eller verneområde Beskrivelse Planområdet er i hovedsak bebygd og asfaltert i dag, men befinner seg i et område der det tidligere var sammenhengende natur. Ifølge Bergenskart er det en økologisk korridor i skogsområdet i skråningen rett øst for planområdet. Nordvest i planområdet er det et etablert skogsholt bestående av hovedsakelig furutrær med innslag av løvtrær. En liten del av planområdet i nordøst, inngår i skogsbeltet som strekker seg langs aksen nord-sør. Skogsbeltet her består av furu- og flere typer løvtrær. Det ble observert både stående og liggende død ved, noe som er viktig for artsmangfoldet. Mellom skogsområdet i nordvest og øst i planområdet, vokser det en relativt stor furu hvor Norges minste fugl, fuglekongen (LC- livskraftig) ble observert beitende under befaring. Området ble befart av biolog fra Multiconsult 29.11.2022. Under befaring ble det observert flere fremmede arter i og i nærheten av planområdet: fagerfredløs (SE-Svært høy risiko), bulkemispel (SE-Svært høy risiko), blankmispel (SE-Svært høy risiko), krypmispel (SE-Svært høy risiko), sitkagran (SE-Svært høy risiko), snøbær (HI-Høy risiko), buskmure (PH-Potensielt høy risiko), laurbærhegg (LO-Lav risiko). Det er tidligere registrert noen rødlistede arter i Artskart noen rødlistede arter nært planområdet: granmeis (VU-Sårbar), gulspurv (VU), konglebit (NT-nært truet), tårnseiler (NT), storskarv (NT). Figur 5-4 Tidligere registreringer av rødlistede og svartlistede arter. Rød stiplet linje viser omtrentlig planavgrensning, blå linje viser området befart 29.11.2022 av biolog i Multiconsult. Kilde: Artskart (Artsdatabanken). Eksisterende barrierer Kunnskapsgrunnlag/ Artsdatabanken, vurdering av naturmangfold utarbeidet av biolog i Multiconsult, 2023 usikkerhet (10216140-01-RIM-RAP-003, ROS-analyse for naboplan i vest (planID 65340000). Kunnskapsgrunnlaget vurderes som godt for reguleringsplannivå. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 26/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering X Planen anses ikke å være til fare for rødlistede arter da planen legger opp til å bevare grønne verdier i planområdet. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Ingen personskader Miljø X Mindre alvorlig, men registrerbar miljøskade dersom naturområder reduseres eller spredning av fremmede arter inntreffer som følge av tiltak i plan. Materielle verdier X Ubetydelig skade på materielle verdier Risikoreduserende  Formål i plankart og bestemmelser som sikrer at trær og annen stedegen vegetasjon i tiltak furuskogholtet nord i planområdet og skogbeltet i øst skånes for utbygging.  Sikre bevaring av furutre langs planområdets nordre grense i plankart.  Bestemmelse om revegetering og håndtering i anleggsperioden.  Bestemmelse om bruk av stedegen vegetasjon.  Bestemmelse om andel grønne tak, med fortrinnsvis bruk av stedegne og pollinatorvennlige arter.  Bestemmelse om at utelys bør lokaliseres og utformes på en slik måte at det ikke kaster lys innover i skog. Dette gjelder særlig skogsbeltet i øst.  Bestemmelse om fjerning av fremmede skadelige arter.  Bestemmelse om ivaretakelse av enkelttrær og stedegen vegetasjon.  Bestemmelse om håndtering av fremmede, skadelige arter, ivaretakelse av skog og enkelttrær og stedegen vegetasjon.  Bestemmelse om ivaretakelse av fugleliv i anleggsgjennomføringen. Mulige tiltak for ivaretakelse er å unngå spesielt støyende arbeid i hekketiden for fugl, og dersom trær skal felles i hekketiden, bør de sjekkes for eventuelle reir. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 27/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering 5.2 Menneske- og virksomhetsbasert farer Tabell 5-5 Risiko og sårbarhetsvurdering av ulykke med syklende/gående Nr.5 Ønsket hendelse: Ulykke med syklende/gående Beskrivelse Det er i dag tosidig fortau langs Sandsliåsen, men ikke egne sykkelfelt. I forbindelse med gjennomføringen av tilgrensende reguleringsplan (planID 65340000) og planforslaget vil situasjonen utbedres med sykkelfelt på begge sider av vegen. Selv om det reguleres for separate arealer til sykkel og gange, kan ulykker likevel oppstå. Det kan for eksempel skje når syklende velger å sykle i fortau/gangareal, i avkjørsler der biler må krysse sykkelveg, eller ved kryssing av veg. I planen legges det opp til vareleverings-/renovasjonslomme i sørdelen av planområdet. I dette strekket vil ikke sykkelvegen være gjennomgående. Her vil noen syklende velge å sykle i kjørevegen, og noen vil velge å sykle i fortau. Lav fart og oversiktlig strekning, indikerer samtidig lav risiko. Det er lagt opp til snuplass i sørenden av Sandsliåsen, som gjør at det ikke er behov for rygging ved varelevering eller avfallshenting, noe som reduserer risiko for hendelse mellom syklende og kjørende. Eksisterende Vegsystemet med sykkelveger og fortau skal utbedres. barrierer Kunnskapsgrunnlag/ Kunnskapsgrunnlaget er vurdert som godt, basert på norsk vegdatabank og vegfaglig usikkerhet vurdering i renovasjonsteknisk plan. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Mindre trafikkulykker kan inntreffe relativt ofte uavhengig av om det er lagt til rette for separerte løsninger og et oversiktlig vegsystem. Med økende utbygging forventes større andel fotgjengere og syklende i området. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Ulykke kan føre til personskader. Lav fart begrenser omfanget. Miljø X Ubetydelig skade. Materielle verdier X Ikke registrerbar skade. Risikoreduserende  Regulering av frisiktsoner, og vegløsning i tråd med tilgrensende tiltak reguleringsplaner.  Bestemmelse om rekkefølge på utbygging av veganlegget.  Videre fokus på forholdet mellom gående og syklende i detaljprosjekteringen. Tilkoblingsmulighet fra sykkelveg til fortau ved vareleverings-/renovasjonslommen sikrer at syklende kan velge å flytte seg over til fortau i stedet for å sykle i kjøreveg eller å snu. Økt bredde på gangareal i typiske møtepunkter/sambruksarealer er et mulig avbøtende tiltak. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 28/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Tabell 5-6 Risiko og sårbarhetsvurdering av støy og støv fra trafikk Nr.6 Ønsket hendelse: Støy fra trafikk Beskrivelse Vestre del av planområdet ligger i gul sone (55-60dB) for veitrafikkstøy /H220_3) i KPA 2018. Kommuneplanen stiller krav til at gjeldende versjon av veileder T-1442 med tilhørende retningslinjer skal ligge til grunn for formål som gir nytt støyfølsomt bruksformål, herunder bruksendring, og ved etablering av nye støykilder. Sweco har utført støyfaglig utredning til planforslaget som viser endrede støysoner som følge av ny planlagt bebyggelse. Eksisterende Ingen kjente barrierer Kunnskapsgrunnlag/ Støykart for riks- og fylkesveger, Statens vegvesen. usikkerhet Støyrapport av Sweco, Sandsliåsen 46, datert 24.03.2023. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Høy sannsynlighet. Deler av planområdet er jevnlig utsatt for veitrafikkstøy. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Mindre alvorlig. Støy kan oppfattes som forurensning og gi redusert livskvalitet. Miljø X Ubetydelige miljøskader. Materielle verdier X Ubetydelige materielle tap. Risikoreduserende  Bestemmelse med støy- og kvalitetskrav iht. støyfaglig utredning og KPA. tiltak Tabell 5-7 Risiko og sårbarhetsvurdering av støy fra andre kilder - skytebane Nr.7 Ønsket hendelse: Støy andre kilder - Skytebane Beskrivelse Sweco har utført støyfaglig utredning til planforslaget (2023) der det er sett nærmere på støybelastning ift. støysonene lagt til grunn i KPA 2018 og gjeldende veileder T-1442. Planområdet er dekket av hensynssone H220_7 i KPA 2018. Støysonekart for Fana skytterlag viser at tomten ligger i ytterkanten av gul støysone for skytebanestøy. Dette støysonekartet er imidlertid beregnet og vurdert etter veileder T-1442/2012, som hadde grenseverdi LAI,max = 60 dB. KPA viser derimot til gjeldende T-1442/2021, hvor grenseverdi for gul sone er endret til LAF,max = 65 dB. I henhold til M-2061 kan LAI,max konverteres til LAF,max ved å trekke fra 5,5 dB. Dette vil i praksis si at dagens grenser vil være over 10 dB mildere enn grenseverdi for når støysonekartet ble laget, og en kan med høy sannsynlighet si at tomten ligger utenfor gul støysone for skytebanestøy. Dette underbygges også av beregninger av skytebanestøy ved tomt som ligger ca. midt mellom Sandsliåsen 59 og Fana skytterlags skytebane, utført av Sweco (2020), som viste at denne tomten ikke hadde støynivå over grenseverdi for gul støysone. Eksisterende Skogsbelte barrierer Kunnskapsgrunnlag/ Miljøstatus.no usikkerhet Støyrapport av Sweco, Sandsliåsen 46, datert 24.03.2023. Sweco Norge AS, «RIAKU Repelen 118/29 Skytebanestøy», nov. 2020. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Sporadisk støy fra skytebanen som er under gjeldende grenseverdi. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Lite/ubetydelig påvirkning på liv og helse. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 29/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering Miljø X Lite påvirkning på miljø. Materielle verdier X Ubetydelige materielle tap Risikoreduserende Tomt utenfor gul støysone for skytebanestøy. Ikke behov for risikoreduserende tiltak. tiltak Tabell 5-8 Risiko og sårbarhetsvurdering for farlig avfall Nr.8 Farlig avfall Beskrivelse Bygningene i planområdet er fra 1997 og 1999, noe som utelukker asbest i eksisterende bygg. Deler av bygningsmassen er tenkt til ombruk i nye bygninger. Det er spesielt bygningskomponenter med høy råvarepris, komponenter med lang teknisk levetid og komponenter som er energikrevende å fremstille som er mest aktuelle for ombruk. En rekke bygningsmaterialer og -komponenter kan inneholde helse- og miljøskadelige stoffer, og det er foreløpig et åpent spørsmål om de kan ombrukes. Disse bygningskomponentene må håndteres på en måte som sikrer helse og miljø med en separat miljøkartleggingsrapport. Når bygningen rives, må demontering, kildesortering og avhending skje i henhold til en demonteringsplan og en avfallsplan. Eksisterende Tilstandsanalyse av kontorbygg i Sandsliåsen 46 barrierer Kunnskapsgrunnlag/ Tilstandsrapport Sandsliåsen 46, Multiconsult 2022, (10216140-01-RIB-RAP-001), usikkerhet Ombrukskartlegging (10216140-RIM-NOT-002). Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse X Det kan finnes farlige stoffer eller stoffer på grenseverdien i eksisterende bygningsmasse. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Mindre alvorlig. Miljø X Farlige stoffer kan ha betydelige konsekvenser for miljø. Materielle verdier X Ubetydelige materielle tap Risikoreduserende  Bestemmelse om at det skal utarbeides en miljøsaneringsrapport for å kartlegge tiltak eventuelle helse- og miljøskadelige stoffer i eksisterende bygningsmasse.  Bestemmelse med krav om massehåndteringsplan og redegjørelse for massetransport og deponering. 5.3 Ulykker knyttet til anleggsgjennomføring Tabell 5-9 Risiko og sårbarhetsvurdering for ulykker med anleggstrafikk Nr.9 Ulykker med anleggstrafikk Beskrivelse Mulig trafikkulykke mellom kjøretøy og/eller ulykker mellom kjøretøy og myke trafikanter i anleggsperioden. Anleggsperioden medfører økt risiko for trafikkuhell som følge av endret kjøremønster i området. Eksisterende barrierer Kunnskapsgrunnlag/ Kunnskapsgrunnlaget vurderes som noe mangelfullt på nåværende tidspunkt. Plan for usikkerhet anleggsgjennomføring og trafikkavviklingsplan vil bidra til å redusere risiko for trafikkuhell i anleggsperioden. Sannsynlighet S5 S4 S3 S2 S1 Begrunnelse 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 30/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 5 Risiko- og sårbarhetsvurdering X Det kan ikke utelukkes at trafikkulykker i forbindelse med anleggsgjennomføring kan oppstå. Konsekvens K5 K4 K3 K2 K1 Risiko Liv og helse* X Mindre personskader kan oppstå for involverte parter i en eventuell trafikkulykke under anleggsgjennomføring. Reduserte hastigheter i området og god skilting vil bidra til å dempe sannsynlighet for ulykke og redusere skadeomfang. Miljø X Ubetydelige miljøskader Materielle verdier X Møteulykker mellom kjøretøy kan føre til mindre materielle skader. Risikoreduserende  Bestemmelse med krav om plan for anleggsgjennomføring. tiltak  Bestemmelse om at trafikksikkerhet for alle trafikantgrupper, og sikring av skoleveg i anleggsfase skal dokumenteres til søknad om rammetillatelse.  Det er krav om SHA-plan etter byggherreforskriften. Arbeid med SHA-plan bør starte så tidlig som mulig. Noen aktuelle tiltak i SHA-planen er: - Redusert hastighet i kv. Sandsliåsen under anleggsperioden. - Avsperring og god skilting 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 31/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 6 Oppsummering og konklusjon 6 Oppsummering og konklusjon ROS-analysen har som mål å sikre at forhold som kan medføre alvorlige konsekvenser for mennesker, miljø, økonomiske verdier eller samfunnsfunksjoner klargjøres i plansaken, slik at omfang og skader av uønskede hendelser reduseres. ROS-analysen identifiserer hvordan prosjektet eventuelt bør endres, samt tiltak som bør følges opp i videre detaljprosjektering, anleggsfasen og den permanente driftsfasen for området for å redusere risikoen til et akseptabelt nivå. Analysen danner grunnlag for de valgte løsningene og avbøtende tiltakene som inngår i reguleringsplanen, bl.a. i form av fastsettelse av hensynssoner og reguleringsbestemmelser. I gjennomgangen av mulige risikoforhold er det identifisert 9 mulige uønskede hendelser som er vurdert i egne analyseskjema i kapittel 5. I dette kapittelet gis en oppsummering av identifiserte uønskete hendelser i forbindelse med planforslaget og hvilke tiltak som foreslås for å redusere risikoen forbundet med hendelsene. 6.1 Foreslåtte tiltak i reguleringsplanen Tabell 6-1: Oversikt over foreslåtte tiltak i reguleringsplanen som følge av risiko- og sårbarhetsvurderinger TILTAK - Reguleringsplan Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser Nr. 1 Urban  Bestemmelse om at VA-rammeplan må legges til grunn for videre flom/overvann/store detaljprosjektering. nedbørsmengder  Bestemmelse om bruk av grønne tak for å forsinke overvann.  Bestemmelse om bruk av vegetasjon og tiltak for overvann og fordrøyning. Nr. 2 Skred/erosjon  Bestemmelse om at det må å utarbeides en stabilitetsvurdering av geolog med ingeniørgeologisk kompetanse for inngrep i terreng som medfører skjæringer over 1 m. Nr. 3 Naturlige Temaet håndteres i TEK17 § 8-3, 3.ledd bokstav b, som sier at terrengformasjoner nivåforskjeller på mer enn 3 m må sikres med rekkverk, gjerde, tett som utgjør fare vegetasjon eller lignende slik at fallskader forebygges. Nr. 4 Sårbar flora og fauna  Formål i plankart og bestemmelser som sikrer at trær og annen stedegen vegetasjon i furuskogholtet nord i planområdet og skogbeltet i øst skånes for utbygging.  Sikre bevaring av furutre langs planområdets nordre grense i plankart.  Bestemmelse om revegetering og håndtering i anleggsperioden.  Bestemmelse om bruk av stedegen vegetasjon.  Bestemmelse om andel grønne tak, med fortrinnsvis bruk av stedegne og pollinatorvennlige arter.  Bestemmelse om at utelys bør lokaliseres og utformes på en slik måte at det ikke kaster lys innover i skog. Dette gjelder særlig skogsbeltet i øst.  Bestemmelse om fjerning av fremmede skadelige arter.  Bestemmelse om ivaretakelse av enkelttrær og stedegen vegetasjon. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 32/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 6 Oppsummering og konklusjon  Bestemmelse om håndtering av fremmede, skadelige arter, ivaretakelse av skog og enkelttrær og stedegen vegetasjon.  Bestemmelse om ivaretakelse av fugleliv i anleggsgjennomføringen. Mulige tiltak for ivaretakelse er å unngå spesielt støyende arbeid i hekketiden for fugl, og dersom trær skal felles i hekketiden, bør de sjekkes for eventuelle reir. Menneske- og virksomhetsbaserte farer Nr. 5 Ulykke med  Regulering av frisiktsoner, og vegløsning i tråd med tilgrensende syklende/gående reguleringsplaner.  Bestemmelse om rekkefølge på utbygging av veganlegget.  Videre fokus på forholdet mellom gående og syklende i detaljprosjekteringen. Tilkoblingsmulighet fra sykkelveg til fortau ved vareleverings-/renovasjonslommen sikrer at syklende kan velge å flytte seg over til fortau i stedet for å sykle i kjøreveg eller å snu. Økt bredde på gangareal i typiske møtepunkter/sambruksarealer er et mulig avbøtende tiltak. Nr. 6 Støy fra trafikk  Bestemmelse med støy- og kvalitetskrav iht. støyfaglig utredning og KPA. Nr. 7 Støy fra skytebane Tomt utenfor gul støysone for skytebanestøy. Ikke behov for risikoreduserende tiltak. Nr. 8 Farlig avfall  Bestemmelse om at det skal utarbeides en miljøsaneringsrapport for å kartlegge eventuelle helse- og miljøskadelige stoffer i eksisterende bygningsmasse.  Bestemmelse med krav om massehåndteringsplan og redegjørelse for massetransport og deponering. Ulykker under anleggsgjennomføring Nr. 9 Trafikkulykker i  Bestemmelse med krav om plan for anleggsgjennomføring. anleggsperioden  Bestemmelse om at trafikksikkerhet for alle trafikantgrupper, og sikring av skoleveg i anleggsfase skal dokumenteres til søknad om rammetillatelse.  Det er krav om SHA-plan etter byggherreforskriften. Arbeid med SHA-plan bør starte så tidlig som mulig. Noen aktuelle tiltak i SHA- planen er: - Redusert hastighet i kv. Sandsliåsen under anleggsperioden. - Avsperring og god skilting Analysen viser at det gjennom planlegging og risikoreduserende tiltak vil være mulig å redusere sannsynligheten, årsakene, sårbarheten, konsekvensene og usikkerheten ved de uønskete hendelsene. Gitt at de foreslåtte tiltakene følges opp, vurderes risikoen forbundet med planforslaget og de foreslåtte tiltakene å reduseres til et akseptabelt nivå. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 33/34 Ytrebygda, gnr.116 bnr.195 mfl. Sandsliåsen Utbygging multiconsult.no Risiko- og sårbarhetsanalyse 7 Avgrensning av analysen 7 Avgrensning av analysen I henhold til DSB sin veileder skal ROS-analysen inneholde hendelser som kan få konsekvenser for liv og helse, trygghet/stabilitet og eiendom/materielle verdier. Konsekvenser for ytre miljø inngår i begrenset grad, da dette først og fremst omfattes av andre utredninger i planlegging og prosjektering av tiltaket, som f.eks. YM-plan iht. internkontrollforskriften. Hensikten med ROS-analysen er å påse at forhold som kan medføre alvorlig skade på mennesker, miljø, materielle verdier eller samfunnsfunksjoner skal klargjøres i plansaken og ligge til grunn for vedtak av planen. Alvorlige risikoforhold kan medføre krav om endringer, innføring av hensynssoner, planbestemmelser som ivaretar forholdet eller i alvorlige tilfeller at planen frarådes. Fokus skal rettes mot det som er spesielt ved at virksomheten lokaliseres som foreslått, og ikke generelle trekk ved virksomheten som er uavhengig av lokalisering. Analysen tar i hovedsak for seg forhold som knyttes til driftsfasen, risiko i anleggsfasen vurderes i begrenset grad. Dette forutsettes ivaretatt gjennom reguleringsplan og gjeldende lover og forskrifter. Forhold knyttet til anleggsfasen er kun medtatt dersom den uønskede hendelsen kan få konsekvenser for det omkringliggende området, da dette er relevant for planarbeidet. Uønskede hendelser som f.eks. personskader på anlegget som kan inntreffe i anleggsperioden omfattes av SHA- reglementet, er derfor ikke beskrevet i denne analysen. Analysen omfatter enkelthendelser, og eventuelle følgehendelser er beskrevet i analyseskjema for den enkelte hendelse. Analysen omfatter ikke flere uavhengige, sammenfallende hendelser. Denne analysen er utført på reguleringsplannivå. På dette nivået er ikke tiltaket ferdig prosjektert. Innenfor de rammer som reguleringsplanen setter kan det være rom for valg av ulike løsninger i byggeplan. Selv om vi gjennom de forutsetningene som er spesifisert i analysen har forsøkt å sette klare rammer for risikovurderingen, kan det være detaljer i løsningsvalg som man ikke har oversikt over på dette planstadiet, og som kan påvirke risikoen. Analysen som er gjennomført bygger på foreliggende planer og kunnskap. Ved endring i forutsetningene gjennom ny kunnskap eller endringer i løsningsvalg kan risikobildet bli annerledes. Hvis endringer medfører vesentlig økt risiko, må det vurderes om risikoanalysen bør oppdateres. Risikovurderinger må derfor være et løpende tema i videre planarbeid og prosjektering. 10216140-01-PLAN-RAP-002 24.03.2023/00 SIDE 34/34 "
}