{
  "dokument_id": "50248d7e-d469-578c-b93d-391a5a971515",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 11.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12050525/Framstilling-Horingssaker-til-forretningsutvalget-11-02-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-2 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 11.02.2025 Hva saken gjelder: Bystyres kontor har mottatt følgende høring: 1. Høring - tilgang til kollektivfelt Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - tilgang til kollektivfelt Statens vegvesen sender på oppdrag fra Samferdselsdepartementet høring med forslag om endring i forskrift 21. mars 1986 nr. 747 om kjørende og gående trafikk (trafikkregler) og forskrift 7. oktober 2005 nr. 1219 om offentlige trafikkskilt, vegoppmerking, trafikklyssignaler og anvisninger (skiltforskriften). Forslaget vurderer hvilke kjøretøy som bør ha tilgang til kollektivfelt og på hvilke vilkår. Over tid har tilgangen for elbiler i flere kollektivfelt ført til overbelastning og redusert fremkommelighet for kollektivtransporten. Et stadig økende antall elbiler tilsier at fremkommelighetsutfordringene for kollektivtrafikken vil øke i tiden som kommer. Dersom elbilenes generelle tilgang til kollektivfeltene fjernes, bør det vurderes om eventuell ledig restkapasitet kan benyttes av andre trafikantgrupper. For å nå Norges klimamål, er det et politisk ønske å legge til rette for bruk av mer gange, sykkel og kollektivtransport. Samtidig er elektrifisering og automatisering av transportsektoren avgjørende for at Norge skal nå egne klimamål og internasjonale mål om utslippskutt. Tilgang til kollektivfelt kan gi transport av personer og varer på veg bedre fremkommelighet og bedre konkurransevilkår. Tilgang til kollektivfeltet for 1 nullutslippsvaretransport er et av flere virkemidler som i dag benyttes for å nå målene. Samtidig må dette virkemiddelet balanseres mot fremkommeligheten, forutsigbarheten og konkurransekraften til bussene. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 30.april 2025. Forslag til vedtak: 1. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring – tilgang til kollektivfelt» på vegne av Bergen kommune. Dato: 4. februar 2025 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 2 "
}