{
  "dokument_id": "87d58cb3-288f-5334-a39b-da122ecfa5e8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innlegg for Helse og Sosial 061223",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9543121/Innlegg-for-Helse-og-Sosial-061223",
  "tekst": "Roger Ellingsen - leder i utvalg siden rådet ble konstituert i 2018. Byrådet utnevnte inntil 9 medlemmer hvorav minimum 5 medlemmer ble rekruttert etter invitasjon til bruker- og pårørendeorganisasjoner, og inntil 4 medlemmer ble rekruttert uten krav til organisasjonstilknytning. Grad av deltagelse i organisasjoner på rusfeltet er generelt lav blant personer med ruslidelser og deres pårørende. For å sikre en bred sammensetning i rådet vil byrådet for kommende periode rekruttere enkeltpersoner med bruker/pårørende erfaringer som ikke har organisasjonstilknytninger, men som har erfaringer fra rusfeltet som kan være nyttige for Bergen kommune. • Ruspolitisk råd er et medvirkningsråd underlagt ansvarsområdet til byrådet, til forskjell for de lovpålagte medvirkningsrådene som er underlagt bystyrets ansvarsområder. • Dette har blant annet medført at sekretariatsfunksjonen er tillagt en fag- byråd og ikke rådssekretariatet for de lovpålagte medvirkningsrådene. • Dette får konsekvenser blant annet knyttet til sakstilførsel. Sakstilførselen blir for smal. o Kommuneloven fastsetter at rådene som omfattes av § 5-12 «er rådgivende organer for kommunen eller fylkeskommunen og har rett til å uttale seg i saker som gjelder de respektive brukergruppene.» o Ruspolitisk råd omfattes ikke av kommunelovens § 5-12 og § 5-2 fordi Ruspolitisk råd ikke er nevnt ved navn i denne loven. o Vi erfarer – blant annet derfor - at vi ofte glemmes av de ulike byrådsavdelingene i politiske saker der vi kunne – og burde – ha en stemme o Rådet ønsker derfor at sekretariatsfunksjonen legges til rådssekretariatet for de lovpålagte medvirkningsrådene o Det vil innebære at ▪ rådet får et større saksomfang, fordi ▪ Saksutredninger kan bli rasjonalisert ved at samme saksutredning kan fremmes til ulike råd ▪ Samarbeid mellom rådene vil styrkes. Rådene kan enes om hvilket råd som skal ha hovedansvar for innspill/uttalelser til politisk nivå, og de andre kan gi innspill til dette rådet. Ruspolitisk råd ønsker i større grad å samarbeide med de øvrige brukerrådene, samt utvalg for helse og sosial. ▪ Rådet vil i større grad oppfattes som mer likestilt med de lovpålagte rådene - noe vi ikke oppfatter oss som i dag. o Byråden er kjent med rådets mening i denne saken, og vi er i dialog omkring disse forholdene. o • Til slutt vil jeg si at Ruspolitisk råd heller ikke honoreres etter de satser som de lovpålagte rådene får. Dette syns vi er rart. Vi ser ingen grunn til at WAYBACK BERGEN www.wayback.no ROGER ELLINGSEN Orgnr. 995 391 309 Telefon: 900 555 84 – 09.00 til 18.00 TLF: 900 555 84 Eidsvågbakken 1 E-post: admin.bergen@wayback.no roger@wayback.no 5105 EIDSVÅG Daglig leder: roger@wayback.no brukerstemmer på rusfeltet ikke skal ha samme verdi og betydning som andre brukerstemmer. WAYBACK BERGEN www.wayback.no ROGER ELLINGSEN Orgnr. 995 391 309 Telefon: 900 555 84 – 09.00 til 18.00 TLF: 900 555 84 Eidsvågbakken 1 E-post: admin.bergen@wayback.no roger@wayback.no 5105 EIDSVÅG Daglig leder: roger@wayback.no "
}