{
  "dokument_id": "3279595a-89c5-53e7-a19b-f49d02c49932",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Illustrasjonshefte 16.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10954146/Illustrasjonshefte-16-04-2024",
  "tekst": "Illustrasjonshefte Datert 16.04.24 Detaljreguleringsplan for FANA. GNR 43 BNR 1118, HARDANGERVEGEN se arkitektur Flyfoto med plangrense se arkitektur Tilbud og tjenester overordnet Naturtomt Handicap-parkering Sykkelparkering Bilparkering Varelevering Kollektiv Ny Bebyggelse Hovedveg Adkomstveg Fremtidig gang/ sykkel Gående Grønne soner Blå soner se arkitektur Planområdet Naturtomt Handicap-parkering Sykkelparkering Bilparkering Varelevering Ny Bebyggelse Hovedveg Adkomstveg Fremtidig gang/ sykkel Gående Grønne soner Blå soner se arkitektur se arkitektur Strøkskarakter Planområdet er en del av en næringsakse langs vestsiden av Hardangervegen. Bebyggelsen i denne aksen består i hovedsak av kombinasjonsbygg med fokus på lager, industri og produksjon. Utklippet viser Hardangervegen 68, 70, 72 og 74. Felles for disse byggene er at det er tilrettelagt for kjøretilkomst til flere plan. Med unntak av Hardangervegen 72, har byggene også parkering på tak. se arkitektur 1 2 3 Strøkskarakter Bildene fra området 4 5 Bilder fra området Planområdet se arkitektur 1: Hardangervegen 68 2: Hardangervegen 70 3: Hardangervegen 72 og 74 Eksisterende bebyggelse Bildene viser eksisterende bebyggelse og strøkskarakter. Området består av etablert bebyggelse med kombinasjonsbygg. Bildene synligjør hvordan kjøremønster og parkering er løst langs vestsiden av Hardangervegen og ved tilsvarende bebyggelse i 4: Midtunlia 73 5: Sandbrekkevegen 96 6 nærområdet. Kjøretilkomst til ulike nivåer i bebyggelsen er viktig for byggenes funksjon. Parkering på tak skaper arealeffektiv utnyttelse av eiendommene. Terrengforskjeller i området fremmer slike løsninger, da kjøretilkomst i bakkant av bebyggelse krever mindre terrenginngrep. Det er stor etterspørsel etter denne typen bebyggelse i dette området (bebyggelse tilrettelagt for kombinert virksomhet; lager/industri/produksjon). 7 8 3 2 5 1 4 se arkitektur Strøkskarakter Hardangervegen 68 Planområdet er en del av en næringsakse langs vestsiden av Hardangervegen. Bebyggelsen i denne aksen består i hovedsak av kombinasjonsbygg med fokus på lager, industri og produksjon. Utklippet viser Hardangervegen 68, 70, 72 og 74. Felles for disse byggene er at det er tilrettelagt for kjøretilkomst til flere plan. Med unntak av Hardangervegen 72, har byggene også parkering på tak. Planområdet er en direkte forlengelse av etablert nærområde. se arkitektur Strøkskarakter Hardangervegen 68 Planområdet er en del av en eksisterende næringsakse langs vestsiden av Hardangervegen. Bebyggelsen i denne aksen består i hovedsak av kombinasjonsbygg med fokus på lager, industri og produksjon. Etablert bebyggelse har en tydelig arkitektur hvor byggets funksjon er styrende for utformingen. Planområdet er en direkte forlengelse av etablert nærområde. Boligområde mot vest ligger på et høyere nivå og har adkomst fra Sandalsringen. Eksisterende næringsbebyggelse Eksisterende boligbebyggelse se arkitektur Helhetlig utforming Planområdet har en beliggenhet mellom to større næringsområder. Hovedintensjon ved planoppstart har vært å utforme en plan som binder sammen næringsaksen langs Hardangervegen fra syd mot nord. Området har en beliggenhet i en østvendt skråning ned mot Hardangervegen. Høydedraget vest for Hardangervegen, Midtunlia, har tilsvarende bebyggelse og danner en helhetlig akse av næringsbebyggelse langs dette strekket. Det er et behov for kombinasjonsbygg for lager og mindre produksjon i denne sonen og en videreutvikling av området er ønskelig. Området ligger i KPA2018 i sone 4 hvor det ikke er tillatt med vesentlig nybygging. Dette er tatt hensyn til og område hvor det kan etableres ny bebyggelse er redusert. Eksisterende næringsbebyggelse Opprinnelig ønske om sammenkobling av næringsakse Sone hvor bebyggelse kan etableres i planforslaget se arkitektur Grønne verdier- Grønn korridor Innenfor planområdet er det angitt grønne korridorer som har vært styrende for plassering av bebyggelse og videreutvikling av området. Det er registrert en mindre bekk som fører fra Sandalsringen ned til Hardangervegen. Bekken er lagt i rør vest i planområdet og føres i øst til overvannskum ved Hardangervegen. Kommunen har hatt et sterkt ønske om at grønne korridorer skal videreføres og bekken holdes åpen gjennom planområdet. Dette ønsket er imøtekommet. Bebyggelsen er konsentrert i nord og kobler seg til næringsbebyggelsen som en forlengelse av Hardangervegen 68. Grønne soner og korridorer opprettholdes og bekk holdes åpen. Grønnstruktur som videreføres Grønn korridor som ivaretas se arkitektur Grønne verdier- Grønn korridor Bebyggelsen er anlagt i en avstand til bakenforliggende bygde strukturer slik at grønn korridor sin funksjon blir opprettholdt. Bebyggelsen tilfylles i bakkant for å unngå skrenter og skjæringer slik at dyr kan ferdes trygt langs korridoren. Det er i dag etablert sikringsgjerder og tiltak for som skal sikre trygg ferdsel langs etablerte skjæringer på næringsområdets vestside. Nødvendige sikringstiltak vil bli ivaretatt og planlegges i størst mulig grad å utformes naturlig. Det vurderes bruk av grønne tak på det nye næringsbygget som bedre kan styrke den grønne korridoren. Grønne vegger eller vegetasjon som kan forsterke korridoren kan vurderes om man i planleggingsfasen finner det hensiktsmessig å benytte takflater til eksempelvis solceller eller fordrøyning. Grønnstruktur som videreføres Grønn korridor som ivaretas se arkitektur Blågrønne verdier Bebyggelsen er tilpasset terrenget slik at korridoren i stor grad ivaretas og dyr kan ferdes trygt. Bebyggelsen tilfylles i bakkant og dannet et trygt platå hvor det kan etableres ny vegetasjon og skjerm mot bebyggelsen som ytterligere kan forsterke den grønne korridoren. Bekken er holdt åpen og hensynet til kantvegetasjon skal ivaretas. Man ser for seg at kantvegetasjon på bekkens sydside vil bli opprettholdt naturlig. Nord for bekken skal man i størst mulig grad tilstrebe å opprettholde kantvegetasjon. Blir kantvegetasjon berørt i anleggsfasen tilrettelegges det for reetablering av vegetasjon i sonen som følger bekkeløpet. Det skal fortrinnsvis benyttes stedegen og naturlig vegetasjon. Langs bygget vil der bli en naturlig overgang fra bekk til tilfylt sone langs bygget. Sonen langs bygg kan benyttes som snarvei til gang og sykkelsti om denne blir etablert eller videre til stiforbindelser gjennom grøntdraget. Overgangssone mot bekk se arkitektur Mot Midtun grønnstruktur Nytt tiltak Hardangervegen 68 Hardangervegen 70 Hardangervegen 72 Oppriss mot Hardangervegen - øst Opprisset viser hvordan prosjektet og planområdet henvender seg til omgivelsene. Prosjektet ligger som en forlengelse av næringsaksen langs Hardangervegen i nord mot rundkjøringen på Midtun i sør. Prosjektets skala og utforming spiller godt sammen med de bygde strukturer og innordner seg som del av en helhetlig struktur. Den grønne strukturen syd for planområdet opprettholder sin funksjon som grønnstruktur og grønnkorridor. se arkitektur Arkitektur og estetikk Nytt prosjekt planlegges i et formspråk som er i samsvar med etablert bebyggelse hvor arkitekturen speiler området og byggets funksjon som kombinasjonsbygg. Bygningsskala er tilpasset tilgrensende bebyggelse Hardangervegen 68 i form og uttrykk. Formspråk forholder seg til rette linjer, rektangulær kubisk form og et stramt uttrykk. Materialitet planlegges i samsvar med omkringliggende næringsbebyggelse og oppføres i fasadelementer i ulike gråtoner. Klare kontrastfarger i vindus- Nybygg Hardangervegen 68 og fasadeelementer vil bidra til variasjon og videreføre de estetiske kvaliteter som er etablert i Nybygg nærområdet. Hardangervegen 68 Endelig arkitektonisk utforming, farge- og materialpalett sendes inn ved søknad om tiltak. Hardangervegen 72 se arkitektur Kjøremønster Kjøreadkomst er fra øst med hovedadkomst i forkant av Hardangervegen 68. Byggets funksjon er i hovedsak rettet mot lager og lettere industri. Kjøremønster er i hovedsak knyttet til varelevering og nødvendig parkering for ansatte. Det er tilrettelagt for vendehammer i sonen Sone for varelevering mellom byggene med overbygget varelevering. Det etableres noe og parkering parkering på terreng. Det er i utgangspunktet ikke ønskelig med myke Kjøreadkomst foran Hardangervegen 68 trafikanter i denne sonen. Det er tilrettelagt for mulighet for kjørbar adkomst som en forlengelse av etablert kjøresone langs vestsiden av Hardangervegen 68. Løsningen forutsetter at etablert heis fra 2.- til 3. plan for Hardangervegen 68 flyttes. Forslagsstiller er hjemmelshaver også til denne eiendommen og Kjøremønster 1. etasje eiendommenes funksjoner og bruk kan sees i sammenheng. Heis forutsettes Parkering og flyttet adkomst Kjøremønster 2. etasje se arkitektur Fjernvirkning Illustrasjonene synligjør hvordan tiltaket og planområdet spiller sammen med den etablerte bygningstrukturen i nord- sydlig retning langs Hardagervegen. Etablert bebyggelse langs østsiden av Hardangervegen er bygde næringsbygg. Oversiktsbilde fra sør Oversiktsbilde fra nord Bilde fra Hardangervegen fra sør Bilde fra Hardangervegen fra nord se arkitektur Illustrasjon fra nordøst se arkitektur Illustrasjon fra sydøst se arkitektur Oppsummering Næringsområdet langs vestsiden av Hardangervegen har en byggeskikk som omfatter kominasjonsbygg, der kjøretilkomst til flere plan er sentralt for å oppnå funksjonalitet i byggene. Disse byggene har ikke arbeidsplassintensiv virksomhet. Bygningene i området har tilsvarende funksjon som lager og kombinasjonsbygg. Det er etterspørsel etter slike bygg, og ønsket om å holde slike funksjoner samlet innen for et mer avskjermet område er viktig av hensyn til arealutviklingen. Planområdet er allerede vesentlig redusert som følge av økologisk korridor på gbnr. 43/1090, som opprinnelig var en del av ønsket utbyggingsområde. Ut ifra de begrensninger på byggbart areal som foreligger på eiendommen, vurderer vi at forslaget skisserer en forsvarlig avstand til bekk og økologisk korridor. I denne vurderingen er naturmangfoldrapport til planarbeidet sentral. Denne har vurdert forholdene til verdier tilknyttet disse elementene, og konkludert med at skissert utbygging i planinitiativet ikke har særlige negative konsekvenser for naturmangfold. Planforslaget er bearbeidet ved flere anledinger og synligjør en tilfredsstillende situasjon både for bekk og økologisk korridor. Forslaget skisserer en utbygging som er trukket nærmere Hardangervegen enn øvrig bebyggelse i området, men samtidig gir dette gunstigere terrengtilpasning og forhold for boligbebyggelse og terrengtilpasning i bakkant. Det er tilrettelagt for at bygget kan etableres med grønne tak eller med solceller som kan bidra til egenproduksjon av energi. Forslaget viser en utbygging som er i tråd med stedskarakteren, imøtekommer behov for slike kombinasjonsbygg og hvor hensynet til grønne strukturer i vesentlig grad er ivaretatt. se arkitektur "
}