{
  "dokument_id": "7efad39a-e257-5b19-8183-d00eda2477ba",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 10 fra Per-Erik Gåskjenn (KrF) om vintervedlikehold på kommunale idrettsbaner og anlegg. Bergen bystyre 06.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9951550/Framstilling-Interpellasjon-nr-10-fra-Per-Erik-Gaskjenn-KrF-om-vintervedlikehold-pa-kommunale-idrettsbaner-og-anlegg-Bergen-bystyre-06-03-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BNKI - stab Vår referanse: 2024/33011-2 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 26. februar 2024 Bystyrets kontor Interpellasjon nr. 10 fra Per-Erik Gåskjenn (KrF) om vintervedlikehold på kommunale idrettsbaner og anlegg. Bergen bystyre 06.03.2024 Like sikkert som at snøen faller er at den må fjernes fra byens mange ballflater, idrettsarenaer og anlegg. Kommunalt ansatte, dedikerte idrettsforeldre og småkalde idrettsutøvere i alle aldre tar ansvar og rydder vekk snø og is. Til tross for den store snøryddedugnaden hender det at en ikke rekker å fjerne snø og slaps før den organiserte idrettens treningsregime tar helgepause og banene overlates til uorganisert aktivitet. Om snøen faller i helgen, eller de bergenske mildværsgudene ikke ordner opp i tide er det ingen som sikrer snørydding i helgene. Da settes mye uteaktivitet på pause. Det fremstår som om det er litt ulikt hvem som har ansvar for snørydding på ulike idrettsanlegg, og at mye er dugnadsbasert. Jeg håper det er mulig å sikre at noen ballflater holdes mest mulig snøfri også i helgene gjennom vinterhalvåret. Spørsmål: • Hvilke rutiner eksisterer for vintervedlikehold av kommunale idrettsbaner og anlegg? • Vil byrådet gjennomgå og oppdatere rutinene for vintervedlikehold av kommunale idrettsbaner og anlegg for å sikre tilgjengelighet også i helgene? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}