{
  "dokument_id": "92657c98-f25b-58c2-a017-df5641f83124",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "UMBY_Sanddalsringen_Presentasjon BBSM av reguleringsplan ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11610310/UMBY-Sanddalsringen-Presentasjon-BBSM-av-reguleringsplan-",
  "tekst": "Plan-2022/20432 FANA, GNR. 43, BNR 817 MFL. SANDDALSRINGEN ØST. HELSE- OG OMSORGSINSTITUSJON PRESENTASJON AV REGULERINGSPLAN TIL UMBY 28. november 2024 Byrådsavdeling for barnevern, sosiale tjenester og mangfold og Etat for utbygging BBSM v/Rasmus Litland og EFU v/Mette Haglund Karlsen KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Tomt med kontekst Sanddalsringen Sanddalsringen botiltak Hardangervegen Klasse: Åpen Illustrasjon av botiltaket Klasse: Åpen Sett fra Sanddalsringen Klasse: Åpen Reguleringsplanen omhandler • Legge til rette for inntil 12 kommunale utleieboliger med personalbase og tilhørende funksjoner • Ny adkomstvei fra Sanddalsringen • Bilparkering og fortau langs adkomstvei • Sykkelparkering • Renovasjonsløsning med en liten renovasjonshammer • Uteareal; privat på balkong øvrig uteareal er felles • Bygningsmassen skal forskyves i plan, slik at den fremstår som to eller flere volum Rekkefølgebestemmelser • Oppgradering av kollektivholdeplass • Gapahuk for allmenn bruk skal være etablert på egnet plassering innenfor • Parkering friluftsområdet Preikestolen • Personalinngang • Bevaring av grøntareal der det er mulig, • Inngang og vegetasjonsskjerm trapperom • Utetrening • Uteareal/takterrasse Klasse: Åpen Illustrasjonsplan og fordeling i bygg Sett fra sør-øst • Vegetasjon rundt hele bygget bidrar også til å skjerme bygget • Utbedring av eksisterende fortau og opp til bygget Klasse: Åpen Byarkitekten • Utformingen av det arkitektoniske har blitt endret over tid i dialog med Byarkitekten • Hensiktsmessig og godt arkitektonisk utformet bygg, som utnytter eiendommen effektivt med hensyn til omgivelser og nabolag Klasse: Åpen Tilpasninger til barnetråkkregistreringer Klasse: Åpen Klasse: Åpen Punkt 3 i bystyrets svar på innbyggerforslag Kommunen skal legge følgende prinsipper til grunn ved etablering av alle fremtidige botilbud, inkludert Sanddalsringen Øst, for mennesker med utfordringer knyttet til rus og ROP-lidelser: • Ved hver etablering av botilbud skal det vurderes og legges til grunn et sosialfaglig forsvarlig antall beboere, der hovedregelen er at antall beboere ikke skal overstige 6-8. • Botilbudet skal være bemannet 24 timer i døgnet og 7 dager i uken, om ikke det finnes klare faglige grunner til å fravike dette. Bemanningen skal bestå av personer med helsefaglig og sosialfaglig kompetanse. Kommunen skal inkludere ansatte med erfaringskompetanse/brukererfaring. • Det skal vurderes etablering av en fellesstue med sosialt tilbud for beboerne. • Boligene skal planlegges med nærhet til kollektivtrafikk og butikk. • Kommunen skal jobbe bredt for å skape forståelse og trygghet i nabolag ved etablering av boliger, og aktivt sikre medvirkning og god kontakt med nærmiljøet. • Kommunen skal sikre medvirkning for brukerorganisasjoner og brukerne etableringen av nye boliger, fra prosjektering til bygging, og i utformingen, iverksettingen og evalueringen av driftskonsept. • Boligene skal ha god kvalitet. Det skal legges vekt på at de som skal bo der skal føle seg ivaretatt og at det er lagt til rette for at de skal ha det godt. Klasse: Åpen Målgruppe og tiltak Målgruppe for botiltaket i Sanddalsringen Tiltak for å gi et godt botilbud • Menn over 25 år • Bygg og uteareal er tilpasset målgruppen • Har omfattende og vedvarende rusproblematikk • Gode omsorgsboliger iht. krav fra Husbanken • Bruker ulike typer rusmidler • Bemanning 24/7, vakttelefon og dialog med naboer • Kan ha utfordringer knyttet til fysisk og psykisk • Individuell tilpasset oppfølging helse og andre livsområder • Adgangskontroll, hjelp til å takke nei til besøk – • Vedvarende utfordringer knyttet til å beholde bolig forebyggende tiltak • Behov for skjerming og besøkskontroll • Risikovurdering av beboerne i forkant av innflytting, samt løpende risikovurdering av beboere etter innflytting • Fellesstue med sosialt tilbud til beboerne Klasse: Åpen Nettsiden til prosjektet: https://www.bergen.kommune.no/hvaskjer/tema/kommunale- boligprosjekter/boligprogrammet/sanddalsringen-botiltak Klasse: Åpen "
}