{
  "dokument_id": "fadb435f-af5a-5fbb-b9fb-1b8ce5a631de",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665406/Merknadsskjema",
  "tekst": "Merknader og innspill til høringsutkast Plannavn Møllendal vest – Grønneviken, omformingsområde Arealplan-ID 19530000 Saksnummer Etter mai 2022: PLAN-2022/20534 Tidligere: 201412564 (ark.konk./styringsgruppe) og 201722768 (plan) 15. februar 2020 – 31. mars 2020 og 7. mai 2024 – 12. juni Høringsperiode 2024 Sist revidert 25.11.2024 Offentlig ettersyn 15.02.2020 – 31.03.2020 Planforslaget var på offentlig ettersyn i perioden februar-mars 2020, og det kom inn 25 innspill. Basert på disse innspillene ble det gjort flere endringer i planforslaget, blant annet med hensyn til åpenhet mot elve- og strandparkene, byggehøyder, oppdeling av kvartaler og kvaliteter i offentlige rom. Videre ble det lagt bedre til rette for delingskonsepter, håndtering av krigsminnet \"Betongstøperiet\", plassering av barnehage og infrastrukturspørsmål. Offentlige instanser Barn og unges representant 03.03.2020 | Dok. Nr. 35 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Planen legger opp til mange spennende løsninger for 1. Tas til orientering barn og unge. Positivt med høy andel av familieboliger og 2. Forholdene som tas opp er ivaretatt i planforslaget at attraktivitet for barn skal gis prioritet. 3. Planen stiller krav om en samlet illustrasjonsplan og 2. Uteoppholdsareal og lekeareal utomhusplan for hvert byggeområde, det vil også gjelder a. Skal være egnet for rekreasjon, lek og aktiviteter for barnehage. for ulike aldersgrupper, og legge til rette for 4. Avgrensningen mellom byggeområdet og parken foreslås samspill mellom ulike aldersgrupper. justert noe for å gi mer funksjonelle boligområder. b. Uteoppholdsarealer som ikke ligger på Området som berøres er relativt lite, og endringene bakkeplan må også ivareta krav til egnethet, forventes ikke å ha en vesentlig negativ innvirkning på variasjon og universell tilkomst. Enkelte bruksmulighetene til parken. lekeapparater bør også ha universell utforming. 5. Tas til orientering. Det forutsettes at det vil bli lagt til c. Trafikk og varelevering må skje på en sikker rette for samarbeid og deltakelse fra barn og unges måte og tilpasses barn og unges ferdsel og representanter i det videre arbeidet for å sikre at deres forutsetninger for å forstå trafikkbildet. perspektiver og behov blir hørt og tatt hensyn til. d. Nødvendige bilkjøring innen området skal tilpasse seg gående, syklister, og opphold og lek. Lekearealer må avskjermes mot trafikk. 3. Det må utarbeides en utomhusplan for barnehagen, som beskriver hvordan størrelse, kvaliteter og funksjonalitet skal ivaretas. 4. Dersom utvidelsen av byggeområdet mot parken i nord medfører mindre grøntareal og redusert bruksverdi, skal dette kompenseres med fullverdig erstatning. Viser til punkt 5d i Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen. 5. Aktiv medvirkning fra barn og unge bør tilstrebes. Barn og unges representant er positiv til samarbeid i det videre arbeidet, for å bidra til at barn og unges interesser ivaretas i plan- og byggeprosessen. Avinor 04.03.2020 | Dok. Nr. 36 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Plan- og bygningsetaten 1 av 25 Planområdet ligger utenfor gjeldende flystøysoner for Bergen Tas til orientering lufthavn og er ikke berørt av høyderestriksjonsflater i restriksjonsplanen for Bergen lufthavn eller byggerestriksjonskrav (BRA-krav) for flynavigasjonsanleggene ved lufthavnen. NVE 04.03.2020 | Dok. 37 Hovedpunkt i merknad/uttalelse Fagetatens kommentar NVE minner om at det er kommunen som har ansvaret for at Tas til orientering det blir tatt tilstrekkelig omsyn til flom- og skredfare, vassdrag og energianlegg i arealplaner. Dersom det likevel er behov for NVE sin hjelp i saken, kan det kontaktes NVE Region Vest med et konkret spørsmål. Bergen Vann (tidligere VA-etaten) 05.03.2020 | Dok. 38 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. VA-rammeplan er revidert, datert 02.03.2020. 1. Tas til følge. Reguleringsbestemmelsenes kan henvise til VA- 2. Tas til følge. Planforslaget er omarbeidet, og felt SF8 (nytt rammeplanen som førende for videre feltnavn) er trukket tilbake fra pumpestasjonen. Tiltak byggesaksbehandling. mot lukt er innarbeidet. 2. Illustrasjonsplan Møllendal vest datert 21.05.2019 viser 3. Tas til følge. at S7 er i konflikt med pumpestasjon. Planen må endres. Det må komme frem av plan, og dokumenteres, at tilkomst til eksisterende pumpestasjon med tilhørende ledninger ivaretas, jamfør VA-norm. Det må stilles krav til ny bebyggelse som sikrer at det tas tilstrekkelig hensyn til drift og vedlikehold av pumpestasjonen, samt lukt og støy. 3. Areal T1 må ha adkomst/oppstillingsplass for slamsugebil/spylebil til drift av eksisterende VA-system, samt til fremtidig pumpestasjon ved «Rødbygget». Mattilsynet 06.03.2020 | Dok. 39 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Har ingen merknader. Noterer at eksisterende VA-rammeplan Tas til orientering vil revideres og fremlegges ved sluttbehandling av reguleringsendringen. Rådet for byforming og arkitektur 06.03.2020 | Dok. 40 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Plangrep 1. Tas til følge. Plangrepet er blitt revidert for å styrke 1. Planområdet har utfordringer med vind fra nord og øst, tilknytningen til elve- og strandparken og ivareta flere men har en fin beliggenhet mot Store Lungegårdsvann og visuelle koblinger mot Møllendal kirkegård. Møllendalselven. Utsikten mot Møllendal gravplass som 2. Tas delvis til følge. I henhold til gjeldende plan fremgår et grønt landskapsrom er også en fin kvalitet og må det at «området bør ha et sentralt gateløp og en ivaretas. kvartalsstruktur tilpasset BB1 og Møllendal øst». 2. Kvartalsstrukturen fremstår som noe lukket. Det reises Reguleringsendringen tar utgangspunkt i dette ved å spørsmål om en åpen lamellstruktur, som på Lindern i foreslå et finmasket nettverk av offentlige byrom, som Oslo, kunne være mer hensiktsmessig. Kvartalsstrukturen viderefører sentrums historiske bymessige strukturelle her består av mer fritt- og åpent utformede kvartaler kvaliteter. Utformingen av kvartalene er primært ledet med store grønne gårdsrom. av behovet for å skjerme området fra trafikkstøy langs 3. Plangrepet kunne inkludert et større uterom mot vannet Møllendalsveien og målet om å skape et tett byromsnett. og elven. To portrom mot Møllendalsveien kunne Kvartalene er imidlertid justert for å legge til rette for en ytterligere oppdeling i flere volumer. Plan- og bygningsetaten 2 av 25 erstatte samle gater og åpnet seg mot den grønne 3. Tas delvis til følge. Vi anerkjenner kvaliteten med et buffersonen mot Store Lungegårdsvann. større uterom som åpner seg opp mot vannet og elven. 4. Tverrgatene fremstår som smale både i seg selv, og sett i Det bør bemerkes at gjeldende plan for Møllendal vest forhold til de foreslåtte byggehøydene. De bør vurderes legger til rette for to større parker som vender mot Store for tilstrekkelig dimensjon for utrykningsbiler og gode Lungegårdsvann og Møllendalselven. Innenfor lysforhold. Prinsippet fra utredningen Byskikk- og Grønneviken feltet har vi imidlertid valgt en utforming byggehøyder, bør overveies, slik at med smalere gater og plasser for å beskytte mot den gatebredde/byromsbredde står i forhold til bygningenes dominerende vindretningen som går sørøst/nordvest. høyder. Likevel er plangrepet blitt omarbeidet for å sikre 5. Det sentrale byromsarealet bør også økes med bredere romsligere tilkoblinger til parkene. gater og større plassdannelser for å imøtekomme 4. Tas til følge. Byromsnettet er utformet for å skape behovet for utearealer i et område med opptil 375 varierte uterom, fra torg til mindre gater og smau. Målet boenheter og 35.000m2 BRA. Tilstrekkelige utearealer er å gjøre området mer interessant og attraktivt for kan fungere som gode møteplasser for beboerne, og kan opphold og bevegelse. Bredden til tverrforbindelsene er også bidra i prosessen med å skape en delekultur. økt, og varierer nå mellom 10 og 14 meter. Det er plass til Betongstøperiet kantsoner for møblering og vegetasjon langs fasadene, 6. Rådet støtter integrering av det verneverdige og en minimum 6 meter bred ferdselssone som sikrer Betongstøperiet som et historisk og identitetsskapende adkomst for utrykningsbiler. element, som kan bli et lokalt samlingssted for 5. Tas til følge. Plangrepet er omarbeidet for å sikre et nabolaget. romsligere torg sentralt i området. Vi ser på dette som Fremstillingen av planforslaget en positiv tilpasning som både bidrar til attraktive 7. Kunne med fordel har vært bedre illustrert både med møteplasser og å fremme delekultur. flere snitt og 3D- illustrasjoner, for å gjøre det lettere 6. Punktet er ikke lenger aktuelt. forståelig. 7. Tas til følge. Bane NOR 17.02.2020 | Dok.41 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Området berører et areal som tidligere ble eiet av Bane NOR, Tas til orientering. jernbanelinjen til Mindemyren. Dette arealet er nå overtatt av Bybanen og Bane NOR har ingen merknader til reguleringsplanen. Bergen og Omland Farvannsforvaltning IKS 11.03.2020 | Dok. 42 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Det er viktig at det settes av tilstrekkelig areal til Tas til orientering. alminnelig ferdsel til sjøs. 2. Plankartet viser ikke konkrete tiltak, vi ber derfor om å få tilsendt tegninger når disse er ferdig utarbeidet. På dette stadiet i planarbeidet kan vi ikke se at planene vil komme i konflikt med de interesser som vi er satt til å ivareta. 3. Vi forutsetter at det tas hensyn til etablerte tiltak i sjøområdet og at det inngås dialog med eiere av tiltak ved behov. 4. Vi minner om at tiltak som bygging, graving, utfylling i sjø samt andre tiltak som kan påvirke sikkerheten eller ferdselen i sjøområdet krever tillatelse fra BF IKS, jf. hfl. § 14, første ledd. En orientering om denne søknadsplikten bør innarbeides i reguleringsbestemmelsene. Bergen brannvesen 16.03.2020 | Dok. 43 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Bergen brannvesen forutsetter at planområdet tilrettelegges Tas til orientering og følges opp i kommende byggesøknader. slik at brannvesenets kjøretøy får tilgjengelighet til eventuelle nye byggverk iht. krav i byggteknisk forskrift, samt tilstrekkelig Plan- og bygningsetaten 3 av 25 slokkevann. For en oversikt over tekniske spesifikasjoner henvises det til veilederen til Bergen brannvesen for innsats «Tilrettelegging for innsats for rednings- og slokkemannskaper». Dokumentet er tilgjengelig via innbyggertjenesten til Bergen kommune via nettsiden: https://www.bergen.kommune.no/innbyggerhjelpen/brannv ern-samfunnssikkerhet-og-beredskap/brann-og- redning/brannvern/tilrettelegging-for-innsats-for-redningsog- slokkemannskaper. LUKS leverandørenes utviklings- og kompetansesenter 18.03.2020 | Dok. 44 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Planen må legge opp til at alle vareleveranser skal kunne 1. Merknaden er ivaretatt. forgå uten at kjøretøyene må rygge. 2 til 5 tas til orientering og følges opp i kommende 2. Barnehagen må bygges slik at varemottak til bygget byggesøknader. kommer utenfor barnas områder, dette innebærer at den beste løsningen er at en vegg i barnehagen går mot yttergrense slik at sikkerheten for barna er ivaretatt samtidig som sjåførenes arbeidsmiljø også ivaretas. 3. Krav som ligger i TEK 17 for varemottak skal ivaretas på lik linje med kravene til universell utforming. 4. Arbeidstilsynets regler om avstand fra biloppstillingsplass/varemottak til varenes plassering ikke må overstige 50m for enkelt leveranser. For leveranser som er gjentagende kommer summasjonen av dette til betydning noe som i Arbeidstilsynets transportkampanje satte 20 meter som avstandsgrense. 5. I tillegg må adkomst til varemottaket være i samsvar med: a. Arbeidsplassforskriften Best nr. 701 og 702 b. §§ 2-1, Utforming av arbeidsplasser og arbeidslokaler c. §§ 2-18, Ferdsel og adkomst d. §§ 2-20, Lasteramper, lasteplasser, tippsteder og kaier e. §§ 2-24 Særskilte vernetiltak for utendørs arbeidsplasser f. §§ 1 i Byggherreforskriften Kystverket 23.03.2020 | Dok. 45 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Kystverket kan ikke se at den foreslåtte endringen vil påvirke Tas til orientering sjøverts ferdsel og har derfor ingen merknader til planforslaget. Helsevernenheten 23.03.2020 | Dok. 48 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Dagens landingsplass for ambulansehelikopter 1. Merknaden er ivaretatt. 1. Deler av arealet som skal bli Park_1 Strandparken 2. Merknaden er ivaretatt. Barnehagen får fungerer i dag som helikopterlandingsplass. sammenhengende uteareal i samsvar med normen, og Helikopterlandingsplass er ikke forenlig med boliger eller disponerer dette arealet fritt i barnehagens åpningstid barnehage. I henhold til §3 (Rekkefølgebestemmelser) (arealet skal være allment tilgjengelig utenfor skal Strandparken være gjennomført eller sikret åpningstiden). Plan- og bygningsetaten 4 av 25 gjennomført før igangsettingstillatelse gis. Vi ber om at 3. - 5. Rammene for barnehagen er vesentlig endret etter at det også presiseres at helikopterlandingsplassen må Betongstøperiet brant ned, og problemstillingene er ikke være avviklet før boliger og barnehage i planområdet kan lenger aktuelle. tas i bruk. 6. Merknaden tas til orientering, og delvis til følge. Barnehage /Betongstøperiet 2. Det skal legges tilrettelegges for en barnehage for minst Et viktig mål med planen har vært å skape både store og små 80 barn i planområdet. Reguleringsbestemmelsene uterom i et tydelig hierarki, fra større offentlige områder som forutsetter at barnehagens uteareal oppfyller park, til mindre offentlige areal som torg og gatetun, til kommunens bybarnehagestandard. Vi er skeptiske til fellesarealer som gårdsrom, og videre til det helt private som sambruk av arealer og kompenserende tiltak utenfor hager, terrasser eller balkonger. Dette for å tilføre kvaliteter barnehagens inngjerdede uteoppholdsareal, da dette som vil komme hele byen til gode, samtidig som det ivaretas sjelden gjennomføres i praksis. Eksisterende bygg i beboernes behov for ro og skjerming. Plangrepet har blitt planområdet, unntak Betongstøperiet, skal rives. Vi kan justert for å sikre romsligere byrom og gårdsrom, med fokus derfor ikke se at det er noen grunn til å planlegge en på å forbedre solforholdene og tilrettelegge for variert barnehage med mindre uteareal enn normen, eller uten opphold. I den videre prosjektutviklingsfasene bør det sørges sammenhengende uteoppholdsareal. for å sikre en balanse mellom behovene til forskjellige 3. Barnehagens uteareal skal være inngjerdet og på aldersgrupper. bakkeplan. Halvklimatiserte rom kan ikke forventes å kunne regnes med som en del av utearealet. Arealene ST1, ST2 og ST3 er uegnet som uteareal for barnehage, blant annet fordi de ikke er stengt for bilkjøring. Erfaring fra andre prosjekter med torg/plass som felles uteareal er også at disse gjerne benyttes til parkering. 4. Barnehager må godkjennes etter Forskrift om miljørettet helsevern i barnehager og skoler. Det er uheldig å legge til rette for å etablere en barnehage i planområdet som ikke tilfredsstiller forskriftens krav og dermed ikke kan godkjennes. 5. Et av de mulige bruksområdene som oppgis for Betongstøperiet er barnehage. Vår erfaring er at ombygging av eksisterende bygg sjelden er forenlig med å bygge en barnehage som oppfyller forskriftens krav. Basert på byggets utseende i dag kan vi ikke se hvordan dette bygget skal kunne bygges om til barnehage på en god måte. Rom som inngår i barnehagers leke- og oppholdsareal skal tilfredsstille krav til rom for varig opphold, herunder krav til dagslys og utsyn. Betongstøperiet er, etter vår mening, bedre egnet til andre formål som for eksempel lager/utlånssted for fellesutstyr, sykkelparkering/sykkelverksted, treningsrom, øvingsrom og forsamlingslokale, da det er utfordrende å tilpasse bygget til barnehageformål basert på dets nåværende utseende. Uteoppholdsarealer 6. Planen legger opp til adskilte soner med uteoppholdsareal omgitt av bygninger. Større, sammenhengende arealer muliggjør mer fleksibel og variert bruk for alle aldersgrupper. Det er spesielt viktig å tilrettelegge for eldre siden de ofte har en mer begrenset aksjonsradius. Tilgjengelige områder for eldre kan også brukes av alle aldersgrupper og alle førlighetsnivå. Bergen kirkelige fellesråd 27.03.2020 | Dok 49 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Gravplassens egennavn er Møllendal gravplass. 1. Navnet til gravplassen skal revideres i planens 2. Det bør være en naturlig buffer mellom gravplass, dokumenter. bebyggelse og vei på planområdet, fortrinnsvis med trær 2. Gravplassens grønne skjerm langs Møllendalsveien vil som er best i denne konteksten, i henhold til §2 i utgjøre den naturlige bufferen mellom området og gravferdsloven. fremtidige bebyggelsen. I tillegg er Møllendalsveien blitt Plan- og bygningsetaten 5 av 25 3. Byggene anses som for høye, med tanke på opplevelsen forbedret med fortau og sykkelvei på sjøsiden av veien, av å bli observert for de pårørende under begravelse og mens eksisterende fortausstrekninger på innsiden av for de som jevnlig besøker graver. veien er beholdt. Utviklingen av Grønneviken skal følge 4. Det kan ikke forventes at det åpnes opp for nye nabobebyggelsen på studentboligkvartalene, men det vil adkomster på gravplassen. I området er det aktive bli etablert en kantsone med minimum 1 meter bredde gravfelt med nye graver, og hensynet til ro og verdighet mellom fortauskanten og bebyggelsen for å skape en for pårørende og besøkende må opprettholdes, i tråd overgangssone mellom det offentlige og private med gravferdsloven §1. Vi gjør oppmerksom på at dette området. At området skal omformes er forutsatt eventuelt vil være en vesentlig endring av gravplassen gjennom flere plannivåer. som må tas opp og vedtas av fellesrådet og godkjennes 3. Utbyggingen på Grønneviken vil introdusere en ny av bispedømmerådet. Ber om at illustrasjonene justeres nabostruktur for gravplassen. Bebyggelsen langs for å reflektere dette. Møllendalsveien er planlagt med 3, 4 og 6 etasjer. Gitt at bygningsmassen langs Møllendalsveien vil fungere som støyskjerm for bebyggelsen og byrommene bak, i tillegg til at terrenget på gravplassen stiger bratt, mener vi at byggehøydene er moderate og proporsjonert i forhold til gravplassen og den omkringliggende bydelen. Planen vil også erstatte dagens massive, langstrakte industrielle bygningsmasse Langs Møllendalsveien med en mer variert bebyggelse av høyere arkitektonisk kvalitet, samtidig som den introduserer flere forbindelser til de kommende parkene ved vannet. Dette vil bidra til å forbedre det visuelle uttrykket og opplevelsen ved besøk av gravplassen. 4. Tas til følge. I samsvar med gjeldende plan kan Møllendal gravplass utvides og kobles sammen med den nye strandparken gjennom forbindelsen vist som 1 i illustrasjonsplanen. Forbindelsen 2 tas bort, da det kun var ment som en prinsipiell idé og ikke er en del av reguleringsendringsområdet. Vi peker imidlertid på at muligheten for åpninger i muren er i samsvar med byromskonseptet som følger gjeldende plan, men anerkjenner at tiltaket krever en annen prosess og dialog. Bergens Sjøfartsmuseum 31.03.2020 | Dok 50 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Museet kjenner ikke til kulturminner i området som kan bli Tas til orientering. rammet av reguleringsendringen. Har derfor ingen merknader til endringen. Fortidsminneforeningen, Hordaland avdeling 31.03.2020 | Dok 53 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Fortidsminneforeningen vil understreke 1-3: Temaet er ikke lenger relevant, etter at bygget brant ned. kulturminneverdiene til bygningen Møllendalsveien 42b, 4: Tas til orientering. Det er få bygg i det aktuelle delområdet, «Betongstøperiet»: Bygningen er et krigshistorisk og i praksis er det bare pumpestasjonen felt KBA som kan kulturminne, en sjelden representant for alle de gjenbrukes. underordnede nyttebyggene som var en del av den tyske militære infrastrukturen. Forbindelsen til ubåtbunkeren «Bruno» på Laksevåg (oppført for støping av spennbetongelementer i forbindelse med byggingen av ubåtbunkeren) knytter «Betongstøperiet» direkte til et viktig internasjonalt sett av de tyske militæranleggene på norsk jord. Bygningen har også kulturminneverdi pga. byggemåten. Konstruksjonen i synlig, utmurt bindingsverk er sjelden og karakteristisk. Den store, men enkle formen gir en viss monumentaleffekt. Plan- og bygningsetaten 6 av 25 2. Hele bygningen bør bevares for å ivareta hovedformen og opprinnelige deler av konstruksjonen og eksteriøret. Bevaring av bygningen må sikres gjennom planbestemmelsene. Her mener vi forslaget til bestemmelser er for utydelig. 3. Bygningen kan tåle tilpasninger til ny bruk, forutsatt at tilpasningene utføres på en gjennomtenkt og hensynsfull måte. 4. Mest mulig gjenbruk fremfor riving er ressursbesparende og et bidrag til en mer bærekraftig byutvikling. Dette vil også være i samsvar med de overordnede målsettingene en ellers har for planområdet. Bopilots forskergruppe 30.03.2020 | Dok. 55 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Bopilot er et innovasjons- og forskningsprosjekt som skal se 1. Tas til følge. Planen søker å imøtekomme behovene til på hvordan kommunen kan være pådriver for nye barnefamilier gjennom krav om varierte boligløsninger. leilighetsstørrelser, større boenheter på bakkeplan og Krav til fellesareal i planen innendørs fellesarealer. Bestemmelsene stiller krav om 1. Kravet om minimum 8 m2 fellesareal pluss andel i etablering av innendørs fellesarealer. Kravet om felleshus for hele området virker høyt. I minimum 8 m2 pr boenhet er redusert. Dette gir Vindmøllebakken i Stavanger er det lagt opp til mange og fleksibilitet for å tilpasse fellesarealene til de spesifikke varierte innendørs fellesarealer som overskrider 8m2 per behovene i hvert område. De nevnte fellesarealene vil bolig (ca 12 m2 per bolig). Prosjektet har imidlertid hatt utgjøre ca 200 m2 totalt per byggefelt, tilsvarende mellom ca 5 m2 og 2 m2 per boenhet, avhengig av begrenset appell til barnefamilier, til tross for ønsket om byggeområdets størrelse og ca 3 m2 per boenhet i fellesarealer, sannsynligvis på grunn av høye boligpriser. gjennomsnitt for hele Grønneviken. Det er krav til felles Selv om det er ønskelig at Grønneviken har ambisjoner illustrasjons- og utomhusplan for hvert byggeområde, om et tilsvarende eller enda høyere nivå av deling, kan som skal blant annet vise løsninger for innvendige mindre enn 8 m2 fellesareal være et riktig nivå i enkelte fellesarealer. De nye bestemmelsene gir rom for ulike prosjekter med forskjellig grad av deling, og planen vil prosjekter for å oppnå målet om å skape boliger for ved senere faser i gjennomføringen kunne suppleres med barnefamilier (som ikke nødvendigvis prioriterer høy grad differensierte og mer detaljerte føringer for fellesskap og av fellesareal). Det er viktigere å treffe riktig på funksjon delekultur. og plassering av fellesareal enn at arealet har et visst antall kvadratmeter, for å sørge for arealeffektivitet og å 2. Tas til følge. Eget felleshus utgår, og funksjonen holde kostnadene for beboerne nede. samlokaliseres med barnehagen i felt SF4. Krav om felleshus for hele området 2. Vi er skeptiske til bestemmelsen om et felleshus for hele Grønnevikenområdet, med mindre det innebærer 3. Vi støtter poenget om at fellesarealer kan bidra til å sambruk av offentlig finansiert lokaler som kan betjene skape naturlige møteplasser når de er plassert i bydelen med nødvendige tjenester, som f.eks. et tilknytning til områder der folk ferdes hyppig. Innspillet angående bruk av mindre svalganger tas til orientering og bibliotek eller en barnehage. Sambruk av areal mellom vil bli omtalt i planbeskrivelsen. barnehage og felleshus bør diskuteres for å effektivisere kvadratmeterne som bygges i Grønneviken. Plassering og utforming av innendørs fellesareal 4. Tas til orientering. Pilotprosjektet Grønneviken har som 3. Deleløsninger kan bidra til å skape naturlige møtepunkter mål å utforske om fellesarealer kan kompensere for for beboerfellesskapet og avlaste begrenset mindre areal i de individuelle boligene. Samtidig søker vi å imøtekomme behovene til barnefamilier ved å kreve leilighetsareal. Det bør legges vekt på funksjoner som er minst 3 soverom i de boenhetene som er over 80 m2. en del av hverdagslivet og som beboere bruker hyppig, Dette er i tillegg til kravene i kommuneplanens arealdel som sykkelparkering, lekerom og felleskjøkken/spiserom (KPA), der det ikke er satt spesifikke krav til antall rom. med regelmessig felles måltider. Plasseringen av fellesarealer bør være nær områder der folk ferdes ofte, 5. Tas til følge. Det vises til den omarbeidede bestemmelsen som inngangspartier og uteområder. Mindre svalganger om innendørs fellesareal, der det nå stilles krav om boder Plan- og bygningsetaten 7 av 25 med god utforming bør sees på som en positiv mulighet i for fellesutstyr. Disse bodene kan disponeres for ekstra tillegg til å ha flest mulige innganger fra bakkeplan. En parkering av sykkeltilhengere og transportsykler ved velutført løsning kan skape et eget inngangsparti med boligenes inngangspartier. møbleringsmuligheter og god tilknytning til fellesarealer, der naboer kan møtes. Svalganger gir også mulighet for 6. Tas ikke til følge. Det er viktig å unngå for strenge gjennomgående leiligheter uten at heiskostnader per reguleringer som kan hindre fleksibilitet i trinnvis utvikling. Innspillet vil likevel bli vurdert nærmere i den leilighet blir avskrekkende. videre prosessen ved salg og konkretisering av Arealeffektive boliger for barnefamilier utbyggingstrinn. Det kan være andre hensyn, som for 4. Barnefamilier ønsker felles møteplasser, men har ofte eksempel å bygge langs Møllendalsveien først for å begrenset økonomi til å betale for ekstra kvadratmeter skjerme uteoppholdsareal fra trafikkstøy, som blir innendørs fellesareal. De trenger areal som de har råd til prioritert. for soverom. Arealeffektive løsninger, med mange rom, 7. Tas til orientering. Innspillet vil bli vurdert nærmere i den etterspørres. Mange store leiligheter i dag er store på pågående prosessen med prosjektutvikling, samt omtalt i «feil måte», med romslige arealer, men få rom i forhold planbeskrivelsen. til kvadratmeter. Sykkelparkering 5. Barnefamilier har behov for god plass til 8. Tas til orientering. Innspillet kan vurderes nærmere i den transportsykler/sykkelvogner. pågående prosessen med prosjektutvikling/salgsstrategi. Reguleringsbestemmelsene må sikre tilstrekkelig plass for 9. Tas til orientering og delvis til følge. Vi enig i at det å sykkelparkering. § 1.7 punkt 3, som sier at «barnehager tilrettelegge for flere boligtypologier vil gi området skal ha plass til innendørs parkering av sykkeltilhengere», særpreg og kvalitet. Vi har derfor valgt å regulere inn bør utvides for å inkludere parkering for sykkelhengere variasjon i byggehøyder, slik at i noen områder i planen og transportsykler i tilknytning til boligenes skal byggehøydene tilsvarer tre etasjer, noe som kan åpne for bygging av urbane rekkehus, spesielt langs inngangspartier. sidegatene GT1, GT2 og GT3. Lekemiljøer 6. Det bør søkes å skape lekemiljøer i nabolaget allerede i starten av prosjektutbyggingen. Det kan være en god idé 10. Tas ikke til følge. Vi anbefaler at kravet beholdes på 10% å prioritere byggingen av boliger med forhager og slik at det sikres fleksibilitet i planen for å plassere også inngang fra bakkeplan, før ordinære leilighetsbygg med fellesareal og eventuelt næringsareal på bakkeplan. heis og leiligheter på et plan, slik at barnefamiliene får 11. Dette er innspill som kan vurderes i den videre prosessen «festet grepet» om utemiljøet før andre med å utarbeide mer detaljert vilkår for utvikling av de husholdningstyper rykker inn. En mulighet for å oppnå ulike byggeområdene. På plannivå ønsker vi å være mer dette er å innføre en rekkefølgebestemmelse som krever fleksible slik at utbyggere/arkitekter har mulighet til å at lav bebyggelse med boliger som har bakkekontakt finne ulike gode løsninger når bygeområdene detaljeres. bygges ut først i de ulike byggeområdene. Rimelige boliger 7. Å ha muligheten til å leie ut deler av boligen kan gjøre det lettere å investere i en større bolig, som deretter kan utvides, slik at familien kan bli boende på sikt. 8. Å prioritere eksisterende beboere ved salg av større leiligheter kan også være en idé. I dag praktiseres f.eks. forkjøpsrett innad i mange borettslag. Det gjør det enklere å kjøpe seg en liten bolig og evt. flytte til en større leilighet senere. Townhouse eller urbane rekkehus som aktuell typologi for Grønneviken 9. For å tilrettelegge for barnefamilier bør man vurdere ulike urbane boligtypologier, ikke begrenset til leilighetsbygg. I Danmark, benyttes townhouse/rekkehus ofte for å øke andelen barnefamilier i urbane områder. Townhouse i 2 til 3 etasjer , med lette trekonstruksjoner, uten kjeller og heis er en rimelig bygningsform som har Plan- og bygningsetaten 8 av 25 mulighet for kostnadsbesparende modulbygging. Leiligheter med inngang på bakkeplan og små forhager kan bidra til å aktivisere de mindre sentrale gatene og uterommene i Grønneviken. Denne boligtypen kan reguleres i sidegatene SGT1, SGT2 og SGT3 som vil dermed få sin egen karakter og danne en kontrast til de sentrale og mer aktive plassene ST1, ST2 og ST3. 10. Man bør vurdere om kravet om at minimum 10% av boligene innen S3, S6 og S7 skal ha direkte utgang til bakkeplan bør økes til 15 eller 20% for å få et godt innslag av rekkehus-typologier i området. 11. Det er ønskelig med krav om at en viss andel av boligene med utgang til bakkeplan «skal» ha bruksareal over flere etasjer og ikke bare «kan». Innspill fra presentasjonen til Helen&Hard arkitekter på Bopilot designsprint, vedlagt Bopilots uttalelse 30.03.2020 | Dok. 55, vedlegg 1 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Ta bort unødvendige krav og ellers vær nøye med hvordan Innspillet er ikke en uttalelse til planforslaget, men følger tomtene selges ut. likevel saken som et vedlegg til en annen uttalelse. For utbyggere Arkitektkontoret gir en rekke relevante innspill. Disse har 1. Fokusér på nødvendig utnyttelsesgrad og fleksibilitet for delvis gitt inspirasjon til det konkrete planforslaget, og de kan at utbyggere klarer å oppnå ambisiøse bærekraftsmål og være relevante å se til også i senere faser av tilby rimelige boliger for alle grupper. gjennomføringen. 2. Gi rom for fleksibilitet og still funksjonskrav i stedet for strenge arealkrav. 3. Fjern rekkefølgekrav med avhengighet i andre aktører, f.eks. kravet om felleshus. 4. Avklar tomtekostnad i forhold til muligheter. 5. Motiver utbyggere til å velge prisreduserende tiltak. F.eks. unnta fellesareal fra utnyttelse eller to-trinns ferdigattest kan gis hvis arealer overleveres med grad av selvbygging. Arkitekt 6. Fastsett klare retningslinjer til fellesløsninger og tydelige konkurranseregler ved tomtebud. 7. La arkitektene finne løsninger og unngå å regulere for stramt, f.eks. krav til gjennomgående boliger og krav til 80m2. 8. Fokusér og prioriter, ikke prøv å løse alt i alle prosjekter. Beboer 9. Utvikle en strategi for prisreduserende tiltak og for muligheter for å medvirke og påvirke prosjekter. 10. Mulighet for selvbygging eller valg av rimeligere overflater. 11. Varierte priser på leiligheter, noen dyre som finansierer de billigere. 12. Det står i planens bestemmelse §4.3.3.d.: «For hvert byggeområde skal fellesareal inneholde en gjesteleilighet og et fellesrom eller møtested for alle boenheter. Utover Plan- og bygningsetaten 9 av 25 dette fastsettes bruken av fellesarealene av eierne og brukerne». Still i stedet et reelt krav til beboermedvirkning i prosess etter salg. Hvordan sikres familieboliger 13. Lær av erfaring fra Vindmøllebakken, dvs, at det er viktig med overkommelig pris, arealer til fellesfunksjoner og lek både ute og inne, trygge skoleveier, barnehage, utebelysning, og nærhet til buss/ kollektiv. 14. Støtter bestemmelsen §4.10.a, der det står at «Boenhetene skal ha varierte størrelser, for å tilrettelegge for større mangfold i beboersammensetning, med et spesielt fokus på barnefamilier.» Samtidig, vurder å fjerne bestemmelsen §4.10.d som stiller krav til at minimum 40% av boenhetene skal ha BRA over 80 m2 og minst 3 soverom. For å oppnå større fleksibilitet, anbefales det å fjerne arealkravet og fokuserer heller på funksjonskrav. Byarkitekt 31.03.2020 | Dok. 56 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Mål for områdets utvikling 1. Planen for Grønneviken gir Bergen en unik mulighet for en fullskala-uttesting av metoder for å fremme urbane boliger for barnefamilier, med dele- og sambruksløsninger. Byarkitekten støtter de tydelige 1. Tas til orientering. ambisjonene for Grønneviken. Ambisjonene bør sikres 2. Innspillet om behovet for økt grad av medvirkning tas til gjennom både reguleringsplan og utvikling/salg av orientering og delvis til følge, ved at det omtales i tomter, gjennom arkitektkonkurranser og kommunal planbeskrivelsen og fagnotatet. Det vises også til oppfølging. Bergen kommune, som grunneier, må lede bestemmelsen §4.3.1 om overordnede målsettinger. I utviklingen og påta seg ansvaret for å ivareta ønskede den videre prosjektutviklingsprosessen er det viktig med kvaliteter, funksjoner, beboersammensetning, dialog med markedet, fremtidige beboere, og andre relevante interessenter for å sikre en inkluderende og utbyggingstakt og rekkefølgen for byromselementene. bærekraftig utvikling. God måloppnåelse på dette 2. Et boligområde med nye boligløsninger krever økt grad punktet vil også være avhengig av hvordan kommunen av medvirkning fra boligkjøperen. Planen bør klart følger opp temaet gjennom grunneierrollen. kommunisere sin ambisjon om å være et «testområde», for eksempel ved et skjerpede krav til beboermedvirkning. 3. Viser til og støtter punkt 8.3 i fagnotatet, som omtaler strategiarbeidet frem mot salg av tomtene i Grønneviken. 3. Innspillet om å stille krav til en løsningsfokusert konkurranse ved salg av tomtene tas til orientering og Det bør stilles krav til en løsningsfokusert konkurranse delvis til følge, ved at konkurranseløsningen anbefales i ved salg, hvor utvelgelsen baseres på nøye fagnotatet. Kriteriene nevnes også i fagnotatet, men må kvalitetskriterier: konkretiseres i den videre prosjektutviklingsprosessen. • Mangfoldig boligtyper, bokvaliteter, lys og utsikt Dette vil gi rom for en grundig vurdering av de kriteriene • Kreativ utforming av fellesrom, bruk av som er relevante for å bidra til å oppfylle prosjektets oppganger og tilgrensende fellesareal ambisjoner. • Byform, fasader og kantsoner • Økonomi, tomtestørrelser, og muligheter for mindre entreprenører/ byggegrupper Plan- og bygningsetaten 10 av 25 Plangrep 4. Tas til følge. Plangrepet er omarbeidet for å blant annet sikre romsligere koblinger til elve- og strandparken, samt 4. Selv om den foreslåtte lokalgaten knyttes til det ivareta siktlinjer og visuell kontakt mot Møllendal omkringliggende byromsnettet, syns vi at planen kunne gravplass og Store Lungegårdsvann. ha utnyttet de naturgitte kvalitetene på tomten bedre, 5. Tas til følge. Temaet er analysert gjennom programmet spesielt med tanke på forholdet til Møllendalselven og Forma. Planforslaget bygger nå på et finmasket Store Lungegårdsvann. «Plassen» og «Torget» blir byromsnett som bidrar til at byromsforløpet blir bedre sentrale møteplasser for Grønneviken, men ingen av beskyttet fra dominerende vindretninger. Analysen tyder disse byrommene henvender seg ut mot de grønne på at f.eks. TO2 får bedre kvaliteter enn omgivelsene. Vi henviser til pkt. 03 i Arkitekturstrategien Møllendalsalmenningen på østsiden av elven. De indre gårdsrommene blir godt beskyttet mot vind. som oppfordrer til å «styrke kobling mellom bygg og landskap, og bruke vegetasjon og vann som ressurs». 5. Grønneviken-området, ifølge kommunens ROS-kart, er karakterisert som ganske vindutsatt. Vi etterlyser en vindmodell som kan gi anbefalinger om hvordan man best bør bygge for å unngå turbulens og vindtunneler, og for å skjerme og skape gode felles uteområder. Byggehøyder, utnyttelse og bebyggelses utforming 6. Planen foreslår at bebyggelsen skal gis en bymessig utforming, og at fasade mot byrom skal hovedsakelig ha åpen karakter i 1. etasje, med flere vinduer og inngangsdører. Dette støttes også i arkitekturstrategiens pkt. 05. Byarkitekten er også positiv til at planen legger opp til oppdelte fasader og variert arkitektonisk utrykk. 7. Planen foreslår varierte byggehøyder, fra 2 til 7 etasjer. Byarkitekten støtter variasjonen men etterlyser begrunnelser for fordelingen. Er 7 etasjer nødvendig i det 6. Tas til orientering. sørøstlige hjørnet? Vil dette gi gode nok solforhold i bakgårdene og rundt Betongstøperiet, hvor det kan 7. Høyden i det sørøstlige hjørnet er redusert fra 7 til 5 komme en barnehage? etasjer. 8. Utnyttelsesgrad varierer fra 240% til 300%. Det presiseres at kravene til byggehøyde, uteoppholdsareal, utforming 8. Tas til følge. Planen er omarbeidet for å sikre bedre solforhold i de ulike uteoppholdsrommene. og plassering av bebyggelsen, kantsoner mellom bebyggelsen og offentlig byrom, samt krav til 9. Tas delvis til følge. Planen stiller en reke krav til hva som boligstørrelse og innendørs fellesareal, går foran tillatt skal dokumenteres ved byggesøknad. De utnyttelsesgrad. Likevel er vi bekymret for kvaliteten på kvalitetskriteriene som Byarkitekten nevner omtales nå uteområder. Soldiagrammene indikerer begrenset også i planbeskrivelsen. kveldssol i de vestlige gårdsrommene. Oppfordrer til å gjøre en revurdering av utnyttelsesgraden og at forholdet for sol og skygge dokumenteres med flere snitt og 3D- modell illustrasjoner sett fra bakkeplan. 9. Oppfordrer til å regulere krav til felles formingsveileder for helhetlig utforming av bygningsfasadene mot fellesrom og offentlige plasser. Disse fasadene bør ha en åpen karakter. Belysning vil også være viktig for å tilføre byrommene estetiske kvaliteter og menneskelig tilstedeværelse og liv. 10. Planen må ivareta en aktiv og attraktiv første etasje langs 10. Tas følge. Det er blitt lagt inn krav om at Møllendalsveien, som er den viktigste offentlige gaten i boligbebyggelsen mot Møllendalsveien skal ha gulv minimum 0,7 meter over tilstøtende terreng, og at Plan- og bygningsetaten 11 av 25 området. Hvis fellesarealer hovedsakelig plasseres langs kantsonene langs Møllendalsveien skal være minimum 2 den interne gaten, vil det være mange boliger i første meter brede. Videre er bestemmelsen om innendørs etasje langs Møllendalsveien. Det er lagt opp til en 1- fellesareal oppdatert med krav om hvordan arealene skal plasseres i bygningsvolumene. Planen utelukker ikke meters kantsone, men vi stiller spørsmål til om dette er etablering av næringsarealer langs denne gaten, og dette tilstrekkelig. Vi anbefaler å benytte andre grep for å sikre er en ønskelig løsning. bokvalitet her, for eksempel boliger over 2 etasjer, opphøyede førsteetasjer, større kantsone ved 11. Dette er ivaretatt i planen, som stiller krav til tilbaketrukket første etasje. Det bør også vurderes å byggesøknaden for alle offentlige byrom innenfor feltet Grønneviken. Disse kravene skal sikre at det utvikles en legge flere felles funksjoner eller næringsarealer langs helhetlig plan for uterommene. denne gaten, fortrinnsvis ved hjørner i kvartaler, slik at allmenheten inviteres inn i området. 12. Trafikkløsningen på torget (med ny kode TO1) er vesentlig omarbeidet, og merknaden er imøtekommet. 13. Tas til følge. Plangrepet er omarbeidet både for Offentlige byrom og trafikale løsninger bebyggelse og trafikksystem for å sikre et romsligere 11. For å sikre er mangfoldig og rikt utemiljø må det legges byrom sentralt i Grønneviken og en bredere tverrgate som premiss i planen at det lages en helhetlig plan for GT4 mot Elveparken. uterommene ved første byggetrinn. 14. Tas til følge. Det nevnes i planbeskrivelsen, og i tillegg 12. Torget ST1 er planlagt både som adkomstplass for legges et krav i planbestemmelsen at fellesarealene på bakkeplan i kvartalene S6 og S7 skal ha inngang fra både kjørende, og aktiv samlingsplass. Vi anbefaler at den offentlig byrom og felles gårdsrom. utformes som et torg med shared-space, der gående blir 15. Innspillet om god arkitektonisk utforming av svalganger prioritert. Det bør brukes et dekke assosiert med torg, av tas til orientering, og omtales i planbeskrivelsen og høyere kvalitet enn asfalt. Adkomst til parkeringskjeller bestemmelsene. kan skape konflikt med intensjonen om å danne plassen. 16. Tas til orientering. Anbefaler å revurdere adkomstens plassering, kanskje på sørsiden av kvartalet, og sikre god utforming på fotgjengeres premisser. 13. Plass o_SGT1 bør utvides for å gi en forplass mot det interne felles byrommet. Dersom barnehagen plasseres i Betongstøperiet vil det også trenges et større uteoppholdsareal, og det kan en slik utvidelsen bidra til. Dette vil gjøre bygningen mer synlige og tilgjengelige. Det kan også forbedre kontakten mot Elveparken. Innendørs fellesareal 14. Anbefaler at det legges til rette for gode sosiale møteplasser i forbindelse med innganger og oppganger. Det er positivt for lokalgaten at fellesarealer plasseres her, men en negativ konsekvens er at fellesrommene vil bli liggende med fasader mot nordøst, uten sol store deler av dagen. Det bør søkes å bruke fellesrommene for å skape åpninger i kvartalene og koblinger til de solsidene som ligger mot fellesgårdsrommene. 15. Vi vet at bruk av svalgangsløsninger kan bidra til lavere byggekostnader i boligprosjekter, men at de ofte medfører at leilighetsfasadene lukker seg mot disse. Anbefaler å begrense bruk av svalganger, og å sikre høy arkitektonisk kvalitet, for eksempel ved at svalganger skal ha generøs dybde, kun kan benyttes i mindre prosjekter med maks 4 leiligheter pr etasje og fire etasjers høyde. Det vil kunne stimulerer til økt bruk og å skape sosiale områder. Plan- og bygningsetaten 12 av 25 16. Det drøftes i fagnotatet at kommunen selv kan bygge felleshuset, for å sikre planens intensjoner. Det synes vi er positivt, når ferdigattest for nye boliger innenfor feltet avhenger av at denne funksjonen er etablert. Boligtyper 17. Ambisjonen om alternative boliger er forankret i 17. Ambisjonen om alternative boliger bør forankres i reguleringsbestemmelsene gjennom formålsparagrafen, reguleringsbestemmelsene for henvisning i senere som angir at hensikten med reguleringsendringen er å saksbehandling, for eksempel ved at det vil kunne utøves legge til rette for et byutviklingsprosjekt særlig tilpasset barnefamilier, med bærekraftige løsninger og fokus på skjønn på saksbehandlernivå. delekultur. I tillegg er det nevnt i overordnede målsettinger for områdets utvikling (4.3.1) at prosjektene 18. Planen bør åpne for kreative løsninger og miks av skal vektlegge deling av funksjoner, bymessige typologier i alle byggeområdene, uavhengig av familieboliger, variert arkitektur og prosjektsstørrelse. beboersammensetning, medvirkning og bærekraftig boligbygging. 18. Tas til orientering. Det åpnes for kreative løsninger og en 19. Bofellesskap og deleløsninger kan utfordre TEK da det miks av boligtypologier i alle byggeområdene, uavhengig ennå ikke er laget «standarder» for dette. Løsninger som av prosjektstørrelse. er noe annet enn konvensjonelle boliger, bør være forankret tydeligere i reguleringen. § 15 i KPA om 19. Temaet er ikke fulgt opp. Det legges til grunn at særlig rekkehus kan bygges uten at TEK-krav til universell universell utforming viser til pbl § 11-9 nr 5, som sier at utforming vil bli utfordret. Dette er bl.a. aktuelt i KBA4, 7 «reguleringsplaner skal redegjøre for universell og 8. utforming, og at «der det kan oppstå konflikt mellom ulike hensyn skal planarbeidet avveie alternative 20. Rammer for boligstørrelse er gitt i bestemmelsene pkt. løsninger basert på prinsippet om inkludering og 4.3.8.c og d, og følger kommuneplanens rammer i § 9.1. likeverd». Byarkitekten vil oppfordre til å sørge for at det kan bygges ulike boligtyper, for eksempel duplexleiligheter, rekkehus og townhouses. Dersom dette utfordrer TEK17 og krav til tilgjengelig boenhet i bygninger med heis, kan det legges inn unntak ved bruk av «besøksstandard», hvor man setter krav til stue, kjøkken og tilgjengelig bad i boligens førsteetasje, mens soverom kan ligge i boligens andre etasje. 20. Planen foreslår at maksimalt 10 % av boenhetene i hvert prosjekt kan være mindre enn 50 m2 BRA. Dette er en bestemmelse som går lenger enn KPA, som tillater maksimalt 20 % av enhetene å være under 50 m2 (§9). Dette, mener Byarkitekten, har to fordeler: for det første vil flere enheter passe for familier; for det andre begrenser det antallet enheter som bør unntas tilgjengelighetskravene i henhold TEK17 § 12-2, som sier at minst 50% av enhetene under 50m2 må oppfylle kravene til tilgjengelighet og utforming av bad. Dette kan bidra til å gjøre Grønneviken til et inkluderende boligområde, der også personer med nedsatt funksjonsevne vil kunne bosette seg i de fleste leilighetene. Dette samsvarer med arkitektturstrategiens pkt. 6 som anbefaler varierte boligtyper tilpasset ulike alders- og brukergruppers behov og livssituasjon. Plan- og bygningsetaten 13 av 25 Betongstøperiet og barnehage 21. Planen foreslår bevaring av deler av Betongstøperiet og at bygningen kan huse både en barnehage og 21. Tas til orientering. felleskapsløsninger. Vi mener dette er svært positivt og 22. Tas til orientering. 23. Tas til følge. Planen er omarbeidet, og torget nordvest fra viser til pkt. 04 i Arkitekturstrategien som understrekker Betongstøperiet er gjort romsligere, noe som gir viktigheten av å bygge videre på stedets unike kvaliteter bygningen en mer fremtrendende rolle i det indre og kulturminneverdier for å forme identitetsskapende byrommet. bygg og byrom. 24. Tas til følge. Barnehagen/felleshuset i Betongstøperiet 22. Vi anser Betongstøperiet som velegnet for en barnehage kan bli en flott arkitektonisk markør i den nye bydelen, med varierte uteområder som kan være attraktive på grunn av dets lave høyde, forutsatt gode solforhold og lekeområder også utenom barnehagens åpningstid. muligheter for utendørs lekearealer både mot plassen og 25. Planens ambisjoner på klimafeltet er noe skjerpet (se mot elven. For å optimalisere sambruk og bidra til et bl.a. bestemmelsene pkt. 2.2.2.b. viii og ix). Samtidig bærekraftig boligområde, bør barnehagens lokaler være pekes det på at kommunens grunneierposisjon gir best tilgjengelig for beboere og nærområdet på kveldstid. Det handlingsrom på dette feltet. foreslås også at området trenger en utadrettet virksomhet, for eksempel en kafé knyttet til Betongstøperiet, for å skape et naturlig samlingspunkt i fellesgaten. 23. Å etablere Betongstøperiet som et målpunkt for offentligheten kan tiltrekke folk til gaten og skape liv på plassene, i tråd med Arkitekturstrategiens pkt.6; «bruk offentlige programmer som skoler, barnehager og idrettshaller til å la disse bygningene spille en aktiv rolle som møteplass i nabolaget». Derfor må Betongstøperiet få en mer fremtredende rolle i den indre gaten med en fasade mot nordvest som danner en vegg i det indre byrommet. 24. Planen åpner for flere potensielle plasseringer for barnehagen. Hvis barnehagen blir plassert inne i et av boligkvartalene må det vises hvordan tilstrekkelige uteareal sikres både for beboere og barnehage. Byarkitekten anbefaler at barnehagen plasseres allerede i reguleringsplanen for å sikre kvalitet i uteområdene og dens potensiale for fellesrom og bruk på kveldstid. Hvis det ikke er mulig, anbefales det å klargjøre konsekvensene av ulike mulige plasseringer, spesielt med tanke på kvalitet på utearealene. Grønn by 25. Oppfordre planen til å inkorporere konkrete ambisjoner for grønt byggeri, for eksempel bruk av massivtre og gjenbruk, i tråd med punkt 07-08 i Arkitektur- og byformingsstrategi for Bergen. Fylkesmannen 01.04.2020 | Dok. 58 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Fylkesmannen har ingen særlige merknader til Tas til orientering. endringsforslagene. Statens vegvesen 31.03.2020 | Dok. 59 Plan- og bygningsetaten 14 av 25 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Endringene som er på høring innebær reduksjon av 1. Tas til orientering. parkeringskravet, basert på bildeling og i bedre samsvar 2. Broen får ikke tilstrekkelig bredde for separasjon av med ny arealpolitikk. trafikantgrupper. 3. Tas til orientering. 2. En bro for gang- og sykkeltrafikk har vært utvidet for å gi bedre plass for gående og syklister. Dette er grep som Statens vegvesen vil framheve som positive. 3. Statens vegvesen har ellers ikke vesentlige merknader til planforslaget. BIR 02.04.2020 | Dok. 60 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. BIR Privat har gitt innspill til planarbeidet og anbefalt Tas til orientering. etablering av en helhetlig rørbasert avfallsløsning med Gjennom samarbeidet med BIR i Pilot Grønneviken er det underjordisk terminal. Dette er omtalt i fagnotatet, hvor funnet omforente løsninger for bosshåndteringen, se planbeskrivelsen kap. 4.8.3 og renovasjonsteknisk plan det også er påpekt at holdeplass HP2 endres til (vedlegg). overordnet infrastruktur formål og kan benyttes til plassering av felles underjordisk renovasjonsanlegg. 2. I planbestemmelsene er det i § 4.3 punkt 14c åpnet for at en fremtidig terminal kan plasseres på tre ulike steder og at redegjørelse for avgrensing skal inngå i søknad om rammetillatelse. Vi vil påpeke at den tenkte løsningen ikke bare omfatter rør i bakken og underjordisk terminal, men også plass til bilen som skal hente avfallet. I tillegg er det behov for plass til nedgravde containere for de avfallstypene som ikke kan gå i rør. Dette gjelder først og fremst glass- og metallemballasje. 3. Område SAA i tilknytning til Møllendalsveien (tidligere HP2) vil være aktuelle for den tiltenkte løsningen. De to andre (v2 på/under S3a eller S4 og i tilknytning til SGT5 på under S7) er vi mer usikre på, både med hensyn til tilstrekkelig og egnet areal og om det vil oppstå konflikter mht. trafikksikkerheten og krav til uteoppholdsarealet. Vi har forståelse for at det kan være strategisk viktig å ha åpning i planen for flere alternative arealer, siden den anbefalte løsningen ennå er under utvikling. Vi kan opplyse om at tilsvarende løsning er under planlegging på Mindemyren av BIR Nett og at erfaringen her vil bli svært viktig for den videre utviklingen av avfallsløsningen for Grønneviken. 4. BIR er usikre på om tilstrekkelig og egnet areal er godt nok sikret, slik bestemmelsene nå er utformet, ved at plassering og avgrensing av areal skal inngå i søknad om rammetillatelse. Dersom denne løsningen skal bli helhetlig for hele området og på sikt også omfatte S2, må plassering og tilstrekkelig areal avklares tidlig i prosessen. Det vises her også til § 2.3 om Teknisk plan som også omfatter renovasjon. Plan- og bygningsetaten 15 av 25 5. § 4.3, punkt 14 a bør også omformuleres, ved å ta ut oppramsingen av de ulike avfallstypene i selve bestemmelsene. Det pågår en rekke prosesser både nasjonalt og i EU om fremtidige krav til kildesortering av avfall, både matavfall og tekstilavfall. Det var BIR som foreslo denne oppramsingen, men vi ser nå at dette kan gi en uheldig begrensning. 6. Vi har følgende forslag til endring av bestemmelsene, markert med rød tekst: § 4.3 Fellesbestemmelser for felt Grønneviken (S3-S8) 14. Renovasjonsløsning: a. Renovasjonsløsningen skal være rørbasert og dimensjonert for alle aktuelle avfallstyper. I tillegg til nedgravde containere for glass- og metallemballasje, men inkludert restavfall, papp, papir og plastemballasje. Løsningen skal kunne håndtere husholdning- og næringsavfall. b. Renovasjonsløsningen skal sees i sammenheng med felt S2 i planområdet. Ved Før søknad om tillatelse til byggetiltak skal det foreligge en renovasjonsteknisk plan, som skal være forelagt BIR for uttalelse. c. Det kan tillates nedgravd bossterminal og oppstillingsplass for renovasjonskjøretøy primær i tilknytning til Møllendalsveien, på/under SAA/park 1. Område v2, på/under S3a eller S4 eller i tilknytning til SGT5 kan også vurderes nærmere til formålet. Redegjørelse for avgrensning av evt. terminal skal av hensyn til boligbebyggelsen avklares før inngå i søknad om rammetillatelse. d. Virksomheter som ikke knyttes til dette renovasjonssystemet, og virksomheter som ved normal drift er avhengig av bilbasert henting av avfall via områdets interne gater og byrom, er ikke tillatt. § 1.5 Renovasjon 1. Det skal tilrettelegges for nedgravd rørbasert avfallsløsning eller annet arealeffektivt og bygningsintegrert system for håndtering av avfall. 2. Uteoppholdsarealer i henhold til § 1.8 skal ikke benyttes til avfallshåndtering, med unntak for nedkast og allment tilgjengelig bosskorg tilknyttet fellesløsningen. Vestland fylkeskommune 04.04.2020 | Dok. 61 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Grønneviken er et spennende prosjekt for å teste ut nye Tas til orientering boligformer med vekt på deleordninger. Fylkeskommunen støtter formålet med planen og har ikke merknader til de endringene som er foreslått. Det vurderes at de tydeligere rammene for bygg og byromsstruktur vil skape større forutsetninger for framtidige byggeprosjekter. Dette vil sikre at intensjonene ble fulgt opp i gjennomføring av reguleringsplanen. Mobilitet Plan- og bygningsetaten 16 av 25 2. Området ligger nær kollektivtilbud, bysykler og parkering for delebiler. Dette er ordninger som er tenkt videreutviklet i Grønneviken, der det også vil være redusert bilparkering og tilrettelegging for bildeleordninger. Vi ser det som nyttig å søke nye løsninger for mobilitet som bygger på deleordninger. 3. Legger til grunn av sykkelparkeringen i planområdet vil ha god kapasitet og oppleves som et trygt og tørt sted å sette fra seg sykkelen. Kulturminne og kulturmiljø 4. Det er positivt at Betongstøperiet (S4) skal bevares. Selv om Betongstøperiet er sikret i bestemmelsene, råder vi til at denne også får hensynssone H570 i plankartet. Byantikvaren 06.04.2020 | Dok. 62 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Byantikvaren uttaler seg til nyere tids kulturminner. Når 1. Tas til orientering. det gjelder byggehøyder og plassering av bygg, samt 2 – 5: Forutsetningene for Betongstøperiet er vesentlig forhold til elven, stiller vi oss bak Byarkitektens merknad. endret etter brannen. Ny løsning for kulturminnehensynet er utformet basert på nye innspill i arbeidsmøter med 2. Nyere tids kulturminner Betongstøperiet, byantikvaren. Møllendalsveien 42b er verneverdig og vi ber om at 6. Innspillet er ivaretatt. bygget blir markert med juridisk linjesymbol bevaring 7. Bestemmelsene er betydelig endret, og innspillene er i (sosikode 1210) og hensynssone H570 i plankartet. hovedsak ivaretatt. Krav som gjelder etterfølgende Kulturminnedokumentasjonen for bygget viser at i tillegg saksbehandling/godkjenning er strøket i samsvar med ny lovtolkning og praksis. til at bygget er et krigsminne, er det også et teknisk/industriminne. 3. Parallelt med planprosessen har det vært utarbeidet en grundig mulighetsanalyse der 5 alternativer har blitt lansert, alternativene 1-3 er gjennomførbare mens alternativ 4 og 5 ikke vil ivareta de historiske verdiene til bygget på ønsket måte. Utover dette ser vi det ikke som formålstjenlig å detaljere retningslinjene ytterligere før formål og bruk er avklart, men bistår gjerne senere i prosessen. Bygget er robust og tåler endringer, men plassering skal ikke endres, og yttervegger, volum, takform og konstruksjon skal bevares. Mindre tilpassede endringer kan aksepteres i samråd med Byantikvaren. 4. Byantikvaren anbefaler at Betongstøperiet bevares i sin helhet, men åpner for at bygningen transformeres til ny bruk i samråd med Byantikvaren. Dette er i tråd med bestemmelsene i KPA. Betongstøperiet er i tillegg en identitetsmarkør som gir ytterligere kvalitet til planområdet som helhet (jf Kulturminnestrategi for Bergen. Identitet med særpreg). 5. Bygningens ytre volum, særlig de utmurte bindingsverket i fasadene bør bevares. Mest mulig av Belsens primære konstruktive trestruktur bør bevares, slik som fagverk, stolpeverk, avstivere og losholter. Mest mulig av originale bygningsdeler bør bevares. En bør søke å legge til nye Plan- og bygningsetaten 17 av 25 bygningsdeler heller enn å trekke fra / rive deler av eksisterende bygg for å etablere nye løsninger. 6. Møllendalsveien 20 er et sjøhus som ligger i traseen til planlagt gang- og sykkelvei. Byantikvaren har godkjent at deler av bygget kan rives, den gjenstående delen er regulert til hensynssone H570 i tilstøtende plan. Det er likevel viktig at bygget blir markert med hensynssone i denne planen også da tiltaket skal utføres i samråd med Byantikvaren. 7. Kommentarer til bestemmelser til endring av områdeplan, tilføyelser/endringer vises med gul utheving: § 1.9 Kulturminner 1. Bygninger markert med eget linjesymbol og hensynssone H570 er registrert med verneverdi (jf. kulturminnegrunnlag dok. nr. 200102477/82 og byantikvarens nettsider). Det er ikke tillatt å endre slike bygningers eksteriør, konstruksjon og plassering uten tillatelse fra kommunens fagetat for kulturminner. 2. Planen hjemler inngrep i Møllendalsveien nr 20. Kommunens fagetat for kulturminner avgjør om bygget skal flyttes eller om deler av bygget skal rives. Eventuelt tiltak skal utføres I samråd med Byantikvaren. 3. Det skal vises generell aktsomhet ved arbeid i grunnen. Ved funn av automatisk fredede kulturminner skal arbeidet stanses og rette kulturminnemyndighet varsles. 4. Tiltak for skjerming av Møllendal Kirkegård mot trafikkstøy fra Møllendalsveien skal underordnes antikvariske hensyn og godkjennes av rette kulturminnemyndighetinstans. 1.3.2 Flom, erosjon og havnivåstigning 1. Byggverk i feltene S1 Grønneviken og BB1 plasseres i sikkerhetsklasse F2 i henhold til Byggteknisk forskrift TEK. 10. Gjelder ikke «Betongstøperiet» 2. Gulvnivå i første etasje i nye bygninger skal ikke ligge lavere enn kote +2,5. Gjelder ikke «Betongstøperiet» 3. Arealer og tiltak som blir liggende lavere enn kote +2,5 skal tåle å bli satt under vann, eller konsekvensene av dette skal være vurdert og funnet akseptable. Bymiljøetaten 30.03.2020 | Dok 63 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Byromsfaglige og blågrønne forhold 1. Tas til følge. 1. Det står i planforslaget at byggeområdene skal fremstå 2. Hensynet er ivaretatt – dette følger naturlig av planen som en samling av flere ulike bygninger, med oppdelte innhold. fasader og variert arkitektonisk uttrykk, herunder Plan- og bygningsetaten 18 av 25 takformer, takvinkel, vinduer, material- og fargebruk (§ 3. Hensynet er ivaretatt – nabokvartalet er redusert i 4.3.5.b). BME ber at det nevnes utformingen av omfang og det stilles krav til estetisk opprustning av kantsonen under denne bestemmelsen. bygget. 4. Broen prosjekteres av kommunen ved BME. Gjeldende 2. Under §5.1 bør det føyes til at byrommene skal ha en plan stiller ingen spesifikke kvalitetskrav, og dette endres tydelig offentlig karakter. ikke. 3. Den eksisterende pumpestasjonen skaper utfordringer 5. Tas til orientering. for et viktig kvartalshjørne – det må stilles strenge krav til 6. Tas til orientering. estetikk ved utformingen av dette. 4. Under § 5.6.2 Ny bro og gang-/sykkelveg SGS2, bør det stilles krav til arkitektonisk kvalitet i utformingen av broen. 5. Kan ikke se at planforslaget innebærer konsekvenser for naturmiljø og biologisk mangfold. Hensyn til barn og unge 6. Positiv til at Betongstøperiet skal integreres i dette nye byområdet og har ikke innvendinger til barnehageformålet, men forutsetter at videre planprosessen utreder hvordan det kan oppnås tilstrekkelig areal med god kvalitet for barnehagens utearealer. Se også kommentarer vedr. barnehage under trafikkfaglige forhold. Trafikkfaglige forhold 7. Avkjørsler mot sykkelvegen mangler frisikt-linjer. Dette må sikres i samsvar med krav i håndbok N100 og V122, 7 - 13: Trafikksystemet er vesentlig omarbeidet etter for å ivareta sikkerheten for syklistene. Både bredde på høringsfasen, bl.a. basert på samarbeidet i Pilot Grønneviken veg og frisiktslinjer må være målsatt på plankartet. og anbefalingene i notatet Trafikk- og mobilitetsvurdering 8. Det må tas stilling til valg av vikepliktløsning i begge (vedlegg). Merknadene er i hovedsak ivaretatt. kryssene inn til planområdet. Etter vår vurdering bør sykkelvegen reguleres og utformes som gjennomgående, og det må tydeliggjøres at kjørende har vikeplikt for både syklende og gående. 9. Det er manglende sammenheng mellom o_SGS2, som antagelig blir en viktig del av sykkelnettet i sykkelstrategien, og o_SS. Det må settes av areal og viser hvordan denne koblingen er tenkt utformet. Det er heller ikke vist tilkomst i plankartet til område BB1. 10. I kryss mellom o_V2 og sykkelveg o_SS, ber vi om at krysningspunktet trekkes 5 meter tilbake fra Møllendalsveien, slik at det er plass til ventende kjøretøy både ved inn- og utkjøring fra o_V2. Dette for å ivareta sikkerhet for myke trafikanter i krysningspunktet og gi bedre oversikt for kjørende ut fra planområdet, samt mindre ulemper for fremkommeligheten i Møllendalsveien. 11. Vegforvaltning er negativ til den tiltenkte kombinerte løsningen for o_SGT5. Etter vår vurdering er ikke trafikksikkerheten for myke trafikanter ivaretatt og det er uheldig å planlegge for varelevering gjennom gatetunet og torget mellom bygningene. Dersom det skal kjøres ut i nord må dette regnes som en kjøreveg og ikke en gangveg. Plan- og bygningsetaten 19 av 25 12. Innkjøring til felles parkeringsanlegg under S3a er vist med avkjørselspil i plankartet. Vi mener at det vil være krevende å få til en god avkjørsel med en vinkel slik den er vist. Det er behov for en sporingsanalyse for å sikre at løsningen kan gjennomføres på en trafikksikker måte. Dette bør vurderes nærmere før planvedtak. Nedkjøringen til parkeringsanlegget må skje innenfor S3, slik at o_ST1 ikke må tilpasses vertikalt. Videre må det sikres god sikt ved utkjøring fra parkeringsanlegget. 13. Ved ev. etablering av barnehage bør det legges til rette for at barn primært leveres gående eller med sykkel. Det må settes av areal for tørr og trygg parkering av barnevogner og sykler med sykkelvogner o.l. Det må redegjøres for hvordan trafikksikkerheten blir ivaretatt i forbindelse med levering og henting av barn. 14. Det stilles spørsmål om offentlige arealer kan 14. Spørsmålet må belyses i de påfølgende fasene av vedlikeholdes med vanlig maskinelt utstyr. Ved evt. prosjektutviklingen. behov for spesielt utstyr ber vi om opplysninger om 15. Se kommentar 7 – 13. 16. Tas til orientering og til følge. Plankart og RTP (vedlegg) dette, da dette kan medføre store ekstra omkostninger gir svar på dette. for kommunen. 17. Det avsettes ikke egne arealer for rigg og anlegg. Det 15. Etter vår vurdering er det behov for videre bearbeiding legges til grunn at tomten gir god fleksibilitet for dette av de trafikale løsningene i planforslaget, for å sikre gode temaet. og fremtidsrettede løsninger for området. 18. Det legges til grunn at dette punktet ikke lenger er aktuelt. Renovasjon 16. Positiv til at det planlegges for felles rørbasert renovasjonsløsning og at det skal ses i sammenheng med felt S2. I bestemmelsene fremkommer det tre mulige plasseringer av bossterminal. En bossterminal krever tilkomst for lastebil og vi ber om at videre planprosess viser hvordan dette kan gjennomføres på en god og trafikksikker måte. Gjennomføringsmessige forhold 17. Vi anbefaler at det blir innarbeidet et midlertidig rigg- og anleggsbelte (jf. bybanereguleringen i området), som muliggjør sanering av forurenset grunn, samt opparbeidingen av den offentlige infrastrukturen i området, spesielt relatert til elve- og strandparken med tilliggende vegsystem. Det er viktig at det blir satt av tilstrekkelig areal til å ivareta dette behovet. 18. Det må også åpnes opp for at Tonningsneset (strandparkområdet) kan benyttes som riggområde for Renere Havn Bergen og bystrand-prosjektet. 19. «§ 1.3.3 Grunnforurensning 1. Planområdet er belastet 19. Kommunen kan styre dette gjennom med forurenset grunn, og forurensede masser skal fjernes grunneierposisjonen. eller isoleres (jf. § 8.1.4).» 20. Det er nødvendig å tydeliggjøre at boliger ikke kan tas i bruk dersom det fortsatt er miljøgifter i Dette arbeidet må koordineres og utføres mest mulig overflatesedimenter i eller langs elven. samtidig. Her kan bestemmelsene evt. sette krav til en 21. Det er gjort betydelige justeringer i planforslaget, og den samordnet gjennomføringsplan som skal utarbeides av foreliggende løsningen vurderes som et tjenlig de respektive prosjektlederne for Møllendal elve- og kompromiss. strandpark, bystranden og Renere Havn Bergen. Det er 22. På denne strekningen er elven i praksis kanalisert med høye murer på begge sidene. Denne situasjonen Plan- og bygningsetaten 20 av 25 viktig at arbeidet med grunnforbedring koordineres slik videreføres, og det legges til grunn at formålet med at BME ikke må utføre samme tiltak to ganger. Dette merknaden er ivaretatt også uten en slik presisering. gjelder også bruken av Tonningsneset til riggplass for Renere Havn og Bystranden. Arbeidet bør samordnes med Renere Havn sine arbeider i Store Lungegårdsvann. 20. «§ 3.3 Krav til ferdigattest. Følgende tiltak skal være gjennomført før det gis ferdigattest: 2. For feltene Grønneviken og BB1: Det kan ikke gis ferdigattest til boliger uten at: - Det dokumenteres at vann og sedimenter i Møllendalselven ikke utgjør helserisiko, eller - Elven er fysisk avstengt med gjerde eller lignende i påvente av oppfylte miljømål». Vi stiller spørsmål ved nødvendigheten av å avstenge elven med gjerde i påvente av oppfylte miljømål. Hvis det med helserisiko menes at miljømålene ikke er oppfylt, bør det presiseres. 21. «§ 4.3 Fellesbestemmelser for felt Grønneviken (S3-S8) 4. Utnyttelse og byggehøyde: b. Kravene til byggehøyde, uteoppholdsareal, utforming og plassering av bebyggelsen, kantsoner, mellom bebyggelsen og offentlig byrom, samt krav til boligstørrelse og innendørs fellesareal, går foran tillatt utnyttelsesgrad.» Skyggeanalysene viser at byggehøydene for S7 og S8 har en innvirkning på oppholdsverdien i Park 1. Det bør vurderes om det er mulig å gjøre endringer i bygningsmassen som avhjelper skyggevirkningene i Park 1. 22. «§ 6 GRØNNSTRUKTUR 6.1 Grønnstruktur G1 – G2 1. Det er ikke tillatt å oppføre bygninger eller anlegg innenfor områdene. 2. Områdene kan gis parkmessig opparbeiding.» Vi foreslår følgende tillegg: 3. Mur/konstruksjon som sikrer mot erosjon langs elven er tillatt. Privatpersoner Møllestranden borettslag Møllendalsveien 62D, 31.03.2020 | Dok 51 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Ved oppstart av reguleringsendring 03.03.2018 har 1. Byggehøydene er moderate og påregnelige i et beboere i Møllendalsveien 62D sendt inn kommentar om byområde. Det feltet som vil gi størst påvirkning (SF4) får at økt byggehøyde vil påvirke sol- og utsiktsforhold fra de lavest bebyggelse. Avstanden til nabobygg på motsatt side av elven er romslig. Ulemper for 62D av ny nederste etasjene i våre boliger. Planetaten har vist til sol bebyggelse på Grønneviksøren er vurdert som små og og skyggediagram i fagnotatet «som viser at byggehøyde akseptable. i planforslaget ikke påvirker Møllestranden.» Selv om 2. Planforslaget er bearbeidet, bl.a. med reduserte høyder, skyggediagrammene for jevndøgn viser at Møllestranden etter offentlig ettersyn. ikke påvirkes av byggehøydene, er det ikke vist Plan- og bygningsetaten 21 av 25 soldiagram for den for oss vanskeligste tiden mellom 3. Rekkefølgekravene i pkt. 3 er betydelig omarbeidet og høst- og vårjevndøgn, spesielt ukene rundt vintersolverv, supplert etter høringen, og hovedinnholdet er videreført. da solen er så lav at den høyeste delen av den påtenkte bygningsmassen i sør (i 6 etasjer), mot Møllendalsveien og studentboligene vil stjele verdifull sol spesielt fra de nedre etasjene hos oss. 2. I gjeldende plan er maksimal byggehøyde kote +22 (tilsvarende 6 etasjer). Byggehøydene skal varieres, og maksimalt 30% av samlet takflate kan overstige kote +16 (tilsvarende 4 etasjer). Forslag til reguleringsendring viser bebyggelse med følgende høydevariasjoner: a) Langs Møllendalsveien med høyder fra 3 til 7 etasjer (kote +14,5 til +26,5), b) Mot elven med høyder fra 4 til 5 etasjer (kote +17,5 til +20,5), c) Øvrig i kvartalet med høyder fra 2 til 6 etasjer (kote +11,5 til +23,5). Fra illustrasjonsplanen i vårt vedlegg 1 fremgår det at ca 50% av bygningene nå overskrider kote +16, og vedlegg 2 viser at ca 20% overskrider maks byggehøyde kote +22. Variasjonsrikdommen ser vi som positiv, men etter vår oppfatning vil den overskridelsen av byggehøyder gi området en svært kompakt bebyggelse med mye skyggelagte utearealer og stor utnyttelsesgrad. Dette vil medføre redusert sikt og tap av vintersol mot den viktige horisonten som vegetasjonen på Kronstadhøyden utgjør fra våre nederste etasjer. Det er vanskelig å se berettigelsen av en såpass omfattende høydeoverskridelse i forhold til opprinnelig planforslag, og vi ber derfor om at høydeoverskridelsene bearbeides og reduseres slik at intensjonene i opprinnelig planforslag beholdes. 3. Vi forutsetter at rekkefølgebestemmelsene i hele §3 i forslag til reguleringsendring 05.02.2020 opprettholdes. Vidar Sætre Åstveitveien 3, 31.03.2020 | Dok. 54 og 57 Hovedpunkt i merknad/uttalelse Fagetatens kommentar 1. Savner regulering av busstopp i tillegg til de som er 1. Det er ikke mottatt andre innspill om dette temaet, og regulert inn; et på motsatt side av stoppet som er det ligger også utenfor rammen for planoppgaven. Vegen regulert inn; to vis-a-vis studentbolig-området, ca er ferdig utbedret på denne strekningen, i samsvar med gjeldende plan. Planforslaget inneholder ikke endringer 500/600 m lenger øst. For å unngå uønskede inngrep kan for dette temaet. kantstopp være løsningen. 2. Fotgjengerfelt er normalt ikke tema i reguleringsplaner, 2. Det bør reguleres inn fotgjengarøvegang ved men plasseres ved prosjektering. bussholdeplassene. Byrådssak 1. Byråden mener at en utbygging på bakgrunn av planforslaget vil kunne bli et svært attraktivt boligområde for barnefamilier, enslige, eldre og unge. Med en inkluderende arkitektur av høy kvalitet og med attraktive, trygge og lekne fellesarealer kan Plan- og bygningsetaten 22 av 25 dette nabolaget bidra til en god oppvekst, bedre naboskap, redusere ensomhet og økt livskvalitet for fremtidige beboere, i tråd med intensjonene i kommuneplanen og kommunens arkitektur- og byformingsstrategi. 2. Uteoppholdsarealer for barn må tilpasses aldersbehovene og ha tilfredsstillende utforming med tanke på boligavstand, trafikksikkerhet, lokalklima, og innhold. Kvaliteten på disse arealene, som er ment å være trygge og berikende for barn, spesielt i en plan som vektlegger bymessige familieboliger, bør beskrives og sikres bedre. 3. Kvaliteter for opphold og grønne innhold, bør generell sikres bedre, både i fellesarealer og i de offentlige byrommene. Vegetasjon kan bidra til økt trivsel. Blågrønne elementer bør i større grad sikres. Selv med parkarealer rett utenfor området, er det viktig at gatetun, torg og bakgårder ikke blir grå og harde flater. Trerekker i de smale gateløpene kan bidra til å håndtere innsynsproblematikk. Planforslaget må sikre at trær, busker og blomster brukes på en estetisk og funksjonell måte for å heve kvaliteten i disse rommene før folk flytter inn. 4. Selv om det ikke avsettes egne tomten for studentboliger, kan boliger for studenter likevel integreres, noe som harmonerer godt med prosjektets intensjoner. 5. Byråden er noe usikker på om løsningen for varelevering er tilfredsstillende, da den er planlagt over torg, gatetun og sykkel- og gangvei. Varelevering via parkeringskjeller kan også medføre uhensiktsmessig høyde under bakken og er kanskje ikke en optimal ressursprioritering i prosjektet. Dette må avklares videre i prosessen. Fagetatens kommentarer: Forholdene som byrådssaken tar opp er imøtekommet i det endelige planforslaget gjennom en omarbeiding av byromsstrukturen, oppdatering av kvalitetskravene for byrom, inkludert grønne kvaliteter, samt en vesentlig revisjon av trafikksystemet. Begrenset høring 07.05.2024 – 12.06.2024 Etter at Betongstøperiet brant ned i 2024, ble en ny og begrenset høring gjennomført for å omarbeide rammene for felt SF4. Offentlige instanser Byantikvaren 12.06.2024 | Dok. 62 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Byantikvaren mener at en nøyaktig kopi av Bergen Fagetaten anbefaler en bearbeidet løsning som i større grad betongstøperi ikke vil være hensiktsmessig. Et nytt prosjekt ivaretar historien etter det tidligere kulturminnet Bergen bør i stedet baseres på byggets bærende verdier, med betongstøperi. Den nye løsningen bygger på innspill fra formkopi i teglstensfasader, opprinnelig takform, hovedform, arbeidsmøter med byantikvaren, og tar utgangspunkt i volum, skala, fotavtrykk og plassering for å ivareta hovedform, volum, skala og materialbruk i utviklingen av kulturminneverdiene. Hvis de sentrale verdiene blir ivaretatt, tomten til det tidligere Betongstøperiet. vil kulturminnet som brant fortsatt være lesbart og formidle en viktig historiefortelling knyttet til både industriutvikling og fem år med okkupasjon og krig. Gjennom videre arbeid må det sees på i hvor stor grad bygningens vegger, form og arkitektur må gjenoppføres. En gjenoppbygging vil da etter vår mening være i tråd med KPA2018, og i tråd med bestemmelsene til planen slik den ligger nå. Det har etter brannen vært avholdt arbeidsmøter med PBE, og dette har vært en god prosess som har handlet om både arealformål og arkitektonisk utforming av et nytt bygg på branntomten. Vi ber om at dette arbeidet fortsetter og at omforent resultat forankres i konkrete bestemmer. Plan- og bygningsetaten 23 av 25 Privatpersoner Aleksander Fedøy Vilhelm Bjerknes' vei 62 B, 08.05.2024 | Dok. 4 Hovedpunkt i merknad/uttalelse Fagetatens kommentar Reguleringen fremstår som fornuftig, men siden Møllendal er Planen inneholder arkitektoniske og estetiske prinsipper et historisk viktig område i byrommet, håper jeg at det settes (planbeskrivelsen, kap. 4.3), som skal veilede strenge krav til klassisk Bergen-arkitektur for det nye bygget; prosjektutviklingen. saltak, symmetri i vinduer, detaljer som sprosser og rikt materialvalg. Temaer som oppdeling i flere volumer, fasader, taklandskap og balkonger fremheves. Krav om variasjon i materialer, farger og/eller detaljer, skal bidra til å skape et særpreget bymiljø. Videre arkitektonisk detaljering bør skje i forbindelse med byggesøknader, når utbyggere konkretiserer de ulike byggeprosjektene. For det aktuelle feltet som denne høringen omfatter skal kulturminnehensyn være førende Karl Otto Nesdal 11.06.2024 | Dok. 5 Planforslaget har allmenn interesse for Bergens innbyggere og Høringen var avgrenset til rammene for utnyttelse av tomten burde vært lagt ut til offentlig ettersyn, ikke bare til naboer. til det tidligere Bergen Betongstøperi, og etter fagetatens vurdering kunne denne begrenses til berørte parter og Det fremkommer ikke av planbeskrivelsen hvordan behøvde ikke gjennomføres som ordinært offentlig ettersyn. parkeringskravene for hele planen, med én plass per boenhet, skal løses. Området er i dag overbelastet og Parkeringsbehovet for hele Grønneviken er vurdert med parkeringsplassene som nå brukes av studenter vil forsvinne. fokus på bærekraftig mobilitet og områdets spesifikke Med 3 nye etasjer med boenheter må parkeringskravene utfordringer. Fagetaten anbefaler en ytterligere reduksjon av vises løst i planen. parkeringskravene. Planforslaget, som var ute til offentlig ettersyn fra 15.02.2020 til 31.03.2020, foreslår maksimalt 70 parkeringsplasser. Disse skal plasseres i et underjordisk fellesanlegg i feltets ytterkant. Mikkel Nesse på vegne av Sammen – studentsamskipnaden på Vestlandet Villaveien 10, 12.06.2024 | Dok. 7 Sammen er positive til de foreslåtte bestemmelsene i det Rammene for utvikling av tomten SF4 er revidert etter justerte planforslaget for tomten til tidligere Bergen høringen for bedre å ivareta kulturminneverdiene fra det Betongsstøperi, spesielt tilretteleggingen for mer effektiv tidligere Betongstøperiet. arealutnyttelse med opptil tre etasjer boliger og muligheten for sambruk av arealer. Fagetaten anbefaler å opprettholde fokus på boliger for barnefamilier, som er et hovedmål med prosjektet Pilot Sammen foreslår at tomten tilrettelegges for studentboliger, Grønneviken. Samtidig utelukkes ikke muligheten for å da behovet for slike boliger i Bergen er stort. Grønneviken er tilrettelegge for ungdom og studenter i spesifikke prosjekter et område Sammen ønsker å satse videre på, gitt nærheten til gjennom salgsvilkår, innenfor rammene som fastsettes i områdereguleringen. eksisterende infrastruktur. Dette vil bidra til et aktivt og levende bomiljø i området. I tråd med planforslaget prioriterer Sammen å skape møteplasser tilgjengelige for allmennheten. Et prosjekt her kan oppfylle Bergen kommunes ønske om å integrere studentene bedre i byen og koble dem tettere sammen med Plan- og bygningsetaten 24 av 25 andre grupper på tvers av alder og bakgrunn, samtidig som det oppfyller reguleringsplanens mål. Puddefjorden kajakklubb 18.11.2024 | Dok. 7 Puddefjorden Kajakklubb har i mange år jobbet for å etablere Innspillet ble mottatt etter at fristen hadde gått ut, og det et klubbhus ved Store Lungegårdsvann. Vi opplever dessverre faller utenfor rammen for høringen. Planforslaget inneholder lite fremdrift i saken og ser at aktuelle bygninger og arealer ikke endringer for dette temaet. tas i bruk til andre formål. I Bergen Kommunes behandling av idrettsplan 2017 - 2027 står følgende merknad: “Bystyret er positiv til at “Rødbygget” benyttes til idrettslige formål rettet mot vannsport på Store Lungegårdsvann og i Puddefjorden, og ber derfor om at Puddefjorden Kajakklubb får muligheten til å disponere huset så raskt som mulig. Dersom dette ikke er realiserbart på grunn av omliggende planer, ber bystyret kommunen finne en annen lokalisering i samarbeid med kajakklubben.” Bergen kommune solgte i 2024 Møllendalsveien 44 uten å finne annen lokalisering for kajakklubbens virksomhet. Med bakgrunn i vedtaket foreslår Puddefjorden Kajakklubb at planens bestemmelse punkt 4.4.2 Sentrumsformål SF4 endres til: “Området skal benyttes til barnehage med tilhørende uteareal og et nabolagshus, eventuelt kombinasjon med andre kultur, idrettslige og/eller publikumsrettede funksjoner. Tilbud som gir innbyggerne tilgang til Store Lungegårdsvann som vannsportarena skal prioriteres. Det skal legges til rette for sambruk av arealer. Det kan også bygges boliger, jf. bokstav c.» Plan- og bygningsetaten 25 av 25 "
}