{
  "dokument_id": "b26e7282-5ac2-5931-8d50-bcae384c53bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Bergen brannvesen uttale datert 02.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9320486/Bergen-brannvesen-uttale-datert-02-06-2023",
  "tekst": " Bergen brannvesen PBE Byggesak Midt (Arbeidssted) Vår referanse: 2023/27825-11 Postboks 7700 Saksbehandler: Magne Hordvik Olsen 5020 BERGEN Dato: 2. juni 2023 Deres ref.: Brannvesenets uttalelse vedr. intern høring gnr 166 bnr 536 Kong Oscars gate 45 Viser til anmodning om uttalelse i forbindelse med søknad om tiltak i et av Bergens brannsmitteområder, ref. § 33.12.3 i «Bestemmelser og retningslinjer, kommuneplanens arealdel 2018-2030» vedtatt av Bergen bystyret 19.06.2019. Det søkes om tillatelse til oppføring av glassgård i bakgård, bruksendring, fasadeendring m.v. Tiltaket omfatter: Ombygging/bruksendring i større deler av underetasjen, samt østlig del av 1 etasje. Det skal endres fra lager og handel til servering. Eksisterende areal som blir berørt er på til sammen 1466,6 m2. Rivning/inngrep i bærende konstruksjoner I forbindelse med ombyggingen er det ønskelig å ta i bruk bakgården, og revitalisere den til en klimatisert bakgård. To lager-tilbygg i bakgården bygget i de senere år (totalt 72 m2), fjernes. Fasadeendringer Det søkes om glasstak over bakgård, plassert mellom 3 og 4 etasje. Historiske lysgraver søkes reetablert langs fasade sør og øst (mot Tverrgaten og Kong Oscarsgate), 8 stk totalt. Lysgraver som søkes reetablert, omsøkes etablert delvis utenfor egen eiendomsgrense og delvis inn på offentlig grunn/gate, både i Tverrgaten og Kong Oscars gate. I vest søkes om innsett av ny dør ved trappehus D. I sør søkes eksisterende metalldør og garasjedør erstattet med ny dør for avfallsrom og ny dør for inngang til portrom mot bakgård. I portrommet etableres tyverisikker sykkelparkering for tiltaket (under tak). I øst søkes om ny inngangsdør for hoveddelen i tiltaket, samt ny dør til erstatning for tidligere portåpning ved bnr. 534. Påbygg I forlengelsen av glasstaket i bakgården, over et eksisterende tilbygg, søkes det om et mindre påbygg til bruk som teknisk rom. Postadresse: Telefon: 53030000 Postboks 7700, 5020 BERGEN E-post: bergen.brannvesen@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Lungegårdskaien 44 Underbygg Det tidligere portrommet (18,4 m2) ved bnr. 534 gjøres om til servering, og fasaden lukkes med en glassfasade med dør. Tilbygg Kjøkken for tiltaket søkes etablert som et tilbygg i bakgård i nord (32,6 m2). Kjøkkenet omsøkes med ekstra god takhøyde, til bruk for tekniske installasjoner. Tekniske installasjoner, herunder; løfteplattformer, ventilasjon, sprinkelanlegg, fettutskiller og brannalarmanlegg- og ledesystem. Brannvesenet har gjennomgått de aktuelle dokumentene. Ansvarlig for brannprosjektering må vurdere om endringer medfører økt brannsmittefare, og at funksjonskrav til brannsikkerhet ivaretas. Rømning må ivaretas innenfor lovverket. Videre er det viktig at sikker rømning opprettholdes i byggeperioden, samt tilgang for redningsinnsats. Glasstak vil kunne begrense brannvesenets innsatsmulighet. Innsats fra høyde vil ikke være mulig. Glassgården bør kunne ventileres for å hindre opphopning av brannrøyk som også kan bidra til brannspreding. Brannprosjekterende bør vurdere om glassgård skal ha automatisk slokkeanlegg for å hindre brannutvikling og ha mulighet for røykventilasjon. Med hilsen Bergen brannvesen Ragnhild Ø. Mortensen - seksjonsleder Magne Hordvik Olsen - saksbehandler Dokumentet er godkjent elektronisk. Side 2 av 2 "
}