{
  "dokument_id": "a6c65066-7cf8-583f-8dac-69d49abf92f5",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 15.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11307745/Protokoll-forretningsutvalget-15-10-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 15. okt. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 09.39. Til stede: Eivind Haldor Hermansen (H) – vara Vasan Singaravel (H) - vara Chris Jørgen Knudsen Rødland (H) - vara Linn Kristin Engø (A) Martine Jordana Baarholm (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Frode Håkon Hellebø (BL) - vara Ann Jorun Hillersøy (INP) Ingrid Nergaard Fjeldstad (V) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Rune Bakervik (A) Trond Tystad (BL) Fra byrådsleders avdeling: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Varaordfører Thomas Flesland (Sp) Fra bystyrets kontor: Fungerende bystyredirektør Øivind Hauge Støle 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 15.10.2024 327/24 Godkjenning av protokoll fra forretningsutvalgets møte 01.10.2024 328/24 Saker til gjennomsyn 15.10.2024 329/24 Høringssaker til forretningsutvalget 15.10.2024 330/24 Protokoll fra byrådets møte 03.10.2024 og 10.10.2024. Fordeling av saker til bystyreutvalgene 331/24 Kjøreplan bystyrets møte 30. oktober 2024 332/24 Representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager 333/24 Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Ole-Ansger Nepomuk Martini (V) om salg av kommunens eierandel i Bergen Kino AS 334/24 Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark 335/24 Representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) om droppsone ved Ulsmåg skole 336/24 Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen 337/24 Eventuelt 15.10.2024 2 Innkalling forretningsutvalget 15.10.2024 Forretningsutvalget behandlet saken i møtet 15.10.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 327/24 Godkjenning av protokoll fra forretningsutvalgets møte 01.10.2024 Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 327/24: Protokollen ble godkjent. Forretningsutvalgets behandling Følgende representanter tok ordet: Eivind Haldor Hermansen (H) [Lagre saksprotokoll] [Lagre vedtak] 328/24 Saker til gjennomsyn 15.10.2024 Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 328/24: Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 329/24 Høringssaker til forretningsutvalget 15.10.2024 Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 329/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Nytt område for obligatorisk opplæring i bruk av beltemotorsykkel (snøskuter) i Stryn kommune» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - forslag om endring av klimaloven: Regjeringens forslag til Norges nye klimamål for 2035» på vegne av Bergen kommune. 3. Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir eventuelt høringssvar til «Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring» på vegne av Bergen kommune. Saken sendes i tillegg til utvalg for finans, kultur og næring til orientering. 4. Byrådet avgir eventuelt høringssvar til «Høring - om endringer i sikkerhetslovens bestemmelser om autorisasjon for BEGRENSET» på vegne av Bergen kommune. 3 5. Utvalg for helse og sosial innstiller til bystyret som avgir eventuelt høringssvar til «Høring – Utredning om bedre samordning av barnevernsloven og barneloven» på vegne av Bergen kommune. Saken sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Byrådsleder Christine Meyer orienterte om Bergen kommune har fått utsatt høringsfrist til høringene under punkt 2, 3 og 5. Votering: Forslag til vedtak punkt 1-5 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 330/24 Protokoll fra byrådets møte 03.10.2024 og 10.10.2024. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 330/24 og fattet følgende vedtak: Byrådssak 297 sendes til utvalg for miljø og byutvikling. Forretningsutvalgets behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG) Varaordfører Thomas Modulv Flesland (Sp) orienterte om at byrådssak 295 – «Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel» kun var fordelt til utvalg for miljø og byutvikling, i forretningsutvalgets møte 1. oktober. Det foreslås at saken sendes de øvrige bystyreutvalgene til orientering. Forretningsutvalget ga sin tilslutning til dette. Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 331/24 Kjøreplan bystyrets møte 30. oktober 2024 Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 331/24 og fattet følgende vedtak: Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 30. oktober 2024. 4 Forretningsutvalgets behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Mailiss Solheim-Åkerblom (R), Linn Kristin Langley-Rasmussen Engø (A), Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Ann Jorun Hillersøy (INP) Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Det settes opp et ekstra bystyremøte for å sikre at etterslepet av representantforslag tas igjen. Bystyrets kontor kommer tilbake i neste møte i forretningsutvalget med forslag til hvordan dette kan gjennomføres. Byrådsleder Christine Meyer informerte om at byrådssak Arealplan for Mindemyren ønskes behandlet i bystyremøte 30. oktober. Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 5 stemmer (MDG, INP, V, R, KrF) og var dermed falt. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 332/24 Representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6- timersdag i kommunale barnehager Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 332/24 og fattet følgende vedtak: 1. Representantforslag fra Marte Teigen (R), Sunniva Andresdottir Vik (R) og Mailiss Solheim-Åkerblom (R) om 6-timersdag i kommunale barnehager oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 26.3.2025. 3. Utvalg for barnehage, skole og idrett avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 5 [Lagre saksprotokoll] [Lagre vedtak] 333/24 Representantforslag fra Ingrid Nergaard Fjeldstad (V) og Ole- Ansger Nepomuk Martini (V) om salg av kommunens eierandel i Bergen Kino AS Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 333/24 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 26.03.2025. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 334/24 Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) om opprettelse av Slettemyren nærmiljøpark Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 334/24 og fattet følgende vedtak: 1. Representantforslag fra Sandrino Arenas Moya Birkeland (A), Geir Steinar Dale (A) og Linn Kristin Rasmussen Engø (A) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 26.03.2025. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 6 [Lagre saksprotokoll] [Lagre vedtak] 335/24 Representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) om droppsone ved Ulsmåg skole Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 335/24 og fattet følgende vedtak: 1. Representantforslag fra Kathrine Dahle (AP) og Gaute Baarøy (AP) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i bystyremøte 26.03.2025. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 336/24 Representantforslag fra Amina Amin (A) om tiltak for å styrke det profesjonelle dansefeltet i Bergen Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 336/24 og fattet følgende vedtak: 1. Representantforslaget oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 26.03.2025. 3. Utvalg for finans, kultur og næring avgir innstilling i saken Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 7 [Lagre saksprotokoll] [Lagre vedtak] 337/24 Eventuelt 15.10.2024 Forretningsutvalget behandlet saken i møtet 15.10.2024 sak 337/24: Thor Haakon Bakke (MDG) stilte spørsmål om status på saken om sikkerheten i Rådhuset. Byrådsleder Christine Meyer besvarte spørsmålet. Linn Kristin Rasmussen Engø (A) stilte spørsmål om tilgjengeliggjøring av byrådets budsjettforslag i forkant av fremleggelsen i bystyret 30.10. Byrådsleder Christine Meyer besvarte spørsmålet. Fung. Bystyredirektør Øivind Hauge Støle orienterte om: • Kommunalt råd for personer med funksjonsnedsettelse informerer om at Likestillings- og diskrimineringsombudet kommer til Bergen i slutten av oktober. Det arrangeres i den forbindelse et åpent folkemøte 29. oktober kl. 10.15-12.15 i Vestlandshuset. Invitasjon sendes representantene i Bergen bystyre. • Eldrerådet arrangerer seniorkonferanse, onsdag 16. oktober, i samarbeid med Høgskolen på Vestlandet. [Lagre saksprotokoll] [Lagre vedtak] Thomas Modulv Flesland (Sp) Varaordfører Øivind Hauge Støle Fungerende bystyredirektør 8 "
}