{
  "dokument_id": "dbe5a45d-0fe9-5327-8802-d63bad24294b",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 05.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11463108/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-05-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 05. nov. 2024 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen Rådhus, Store Milde. Til stede: Kari Tungesvik Bjørn Greve Ellinor Hjørnevik Geir Ivar Kvaløy Kavlie Åslaug Kalstad Michael Sønnesyn Sonja Ljostveit Kristian Thorkildsen Olaug Nilssen Eva Kirkevik (vara) Forfall: Alexander Lunde Petersen Fra administrasjonen: Rådgiver Nadine Lunde Bratholmen, seniorrådgiver Eileen Langedal, seksjonsleder Marit Hagevik, rådgiver Vigdis Bøe, byråd Daniel Hägglund (til sak 169/24), kommunaldirektør Marius Bøe Arnason (til sak 169/24), seksjonsleder Gunhild Gram Giskemo (til sak 170/24) Møteleder: Sonja Ljostveit Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 16:00 og ble hevet kl. 19:15 1 Saksliste Saksnr. Arkivsak Sakstittel Side 167/24 2023/280752-55 Godkjenning av innkalling og saksliste 3 168/24 2023/280752-56 Godkjenning av protokoll 3 169/24 2023/280756- Byrådens halvtime: byråd for barnehage og skole 3 106 170/24 2023/283884- Budsjett 2025 4 193 171/24 2023/280756- Skriftlige orienteringer 4 103 172/24 2023/280756- Sluttmelding for Tveiterås skole 5 101 173/24 2023/280756- Kvalitetsutviklingsplan for bergensbarnehagen. 5 107 174/24 2023/280756- Ferietilbud til voksne personer med 6 108 utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av en ny varig ordning 175/24 2023/283884- Møllendalsveien 63. Sluttbehandling av 7 185 detaljregulering 176/24 2023/283884- Tilstandsrapport for bergensskolen 2023/2024 8 189 177/24 2023/283884- Redegjørelse for CRPD i kommunens tjenester 9 191 178/24 2023/283884- Fana brannstasjon og boligtun. 11 192 Detaljreguleringsplan til 2. gangsbehandling 179/24 2023/280754-64 Innspill fra rådets medlemmer 12 180/24 2023/280754-63 Eventuelt 13 2 167/24 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 167/24 og fattet følgende vedtak: Innkalling og saksliste godkjennes 168/24 Godkjenning av protokoll Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 168/24 og fattet følgende vedtak: Protokoll fra møte 4. oktober godkjennes 169/24 Byrådens halvtime: byråd for barnehage og skole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 169/24 og fattet følgende vedtak: Følgende brev sendes til byråd for barnehage, skole og idrett KRPF vil gjerne takke for en god dialog i møte 5. november. Etter avtale sender vi noen spørsmål som ikke kunne besvares i møtet. • KRPF er bekymret for situasjonen til voksne som blir synshemmet og trenger opplæring. Dette er opplæring som de har rett på etter opplæringsloven, men i Bergen kommune har man valgt å plassere denne tjenesten i byrådsavdeling for eldre, helse og omsorg. Rådet opplever at det er usikkerhet, både i tjenestene og for de som trenger opplæring og vil be om at du tar initiativ til å finne ut mer om situasjonen. • Rådet er bekymret for hvordan elever med funksjonsnedsettelser blir vurdert i faget kroppsøving. I Utdanningsdirektoratets veiledning står det følgende: Etter 10. trinn i LK20 skal elevene blant annet kunne trene på og utvikle ferdigheter i varierte bevegelsesaktiviteter. Noen elever kan for eksempel ha fysiske utfordringer som påvirker hvordan de får vist at de trener på og utvikler ferdigheter. I slike tilfeller er det relevant for læreren å kjenne til elevens forutsetninger. Det betyr likevel ikke at elevens forutsetninger er en del av vurderingsgrunnlaget. Lærerne skal vurdere med utgangspunkt i kompetansemålene i læreplanen, samtidig som de bruker sitt faglige skjønn og kjennskap de har til elevene. Dette virker vanskelig å forstå og rådet er bekymret for at elever kan få en dårlig karakter i et fag der de ikke har noen mulighet til å hevde seg og at dette kan påvirke de mulighetene de får videre. Rådet vil be om en orientering om hvordan dette praktiseres i bergensskolene og om det er noen felles samtale mellom skoler/kroppsøvingslærere for å sikre at denne gruppen ivaretas. • I tilstandsrapporten for bergensskolen er det fremdeles bekymringsfullt høye mobbetall. Rådet vil gjerne vite om det er noen forskjell på baseskoler og mer tradisjonelle klasseromsskoler her. I tillegg lurer rådet på om man evaluerer de tiltakene som er satt inn mot mobbing får å se om tiltakene virker. Hvorfor har tiltakene som er satt i gang ikke klart å snu trenden. 3 • Tilstandsrapport for bergensskolen viser også et økende antall elever som får vedtak på spesialundervisning. Rådet lurer på om det også er mulig å få statistikk på hvor mange som blir vurdert, men får avslag, eller ikke får vedtak. Rådet får tilbakemeldinger om at foreldre opplever at assistenter/lærere som skulle gitt spesialundervisning blir brukt til andre ting for eksempel i forbindelse med sykefravær og at det da ikke blir holdt øye med om eleven faktisk har fått de timene med spesialundervisning som de har vedtak på. Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Daniel Hägglund 170/24 Budsjett 2025 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 170/24 og fattet følgende vedtak: Informasjonen tas til orientering. Kommunalt råd for personer med funksjonsnedsettelses behandling Gunhild Gram Giskemo fra byrådsavdeling for finans informerte 171/24 Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 171/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra KRPF og eventuell oppfølging • NAV Bergen sentrum. Omorganisering av NAV Årstad og NAV Bergenhus. o Innspill til byrådsavdeling for barnevern, sosiale tjenester og mangfold o Svar fra byrådsavdelingen • Oppfølging av forvaltningsrevisjon av Bergen legevakt o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Nasjonale faglige råd for bruker- og pårørendemedvirkning i rus- og psykisk helsefeltet o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mm. o Innspill til høringsuttalelse til byrådsavdeling for eldre, helse og omsorg • Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel 4 o Brev til utvalg for miljø og byutvikling o Vedtaksskriv fra utvalget • Representantforslag om utredning av utvidelse av hovedbiblioteket og nytt sentrumsbibliotek. o Brev til bystyret • Svar fra byrådsavdeling for barnevern, sosiale tjenester og mangfold angående henvendelse om solsikkearmbånd. Saker avgjort av byrådet • Oppnevning av styrerepresentanter til Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefelleskap (SAPT Vestland) • Høringsuttalelse. Nasjonal veileder for kommunelegefunksjonen og samfunnsmedisinsk arbeid i kommunen • Høringsuttalelse. Rundskriv om rettslige rammer for samarbeid mellom helse- og omsorgstjenesten og frivilligheten Saker med innstilling til bystyret • Kontaktutvalg for kjønns- og seksualitetsmangfold Skriftlige spørsmål • Svar på skriftlig spørsmål nr 67 fra Thor Haakon Bakke (MDG) om pedagogiskpsykologiske sentre. Utvalg for barnehage, skole og idrett. • Svar på skriftlig spørsmål nr 69 fra Janne Gro Rasmussen (H) om Bjørnarhallen og midlertidig hall. Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr 88 fra Jeron Joseph (A) om digitale nøkler. Utvalg for helse og sosial. 172/24 Sluttmelding for Tveiterås skole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 172/24 og fattet følgende vedtak: Sluttmelding for Tveiterås skole tas til orientering 173/24 Kvalitetsutviklingsplan for bergensbarnehagen. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 173/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for barnehage, skole og idrett Forslag til vedtak: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming 5 Dersom saken ikke utsettes vil rådet foreslå følgende merknader Merknad 1: Planen er velskrevet, men ikke universelt utformet. Den har for mye tekst og for lange avsnitt. Bergen kommune skal skrive planer som kan leses og forstås av hele befolkningen Merknad 2: CRPD er ikke nevnt i planen. CRPD bør nevnes på lik linje med barnekonvensjonen (s.5). Det finnes barn med nedsatt funksjonsevne i alle barnehager som trenger tilrettelegging, både fysisk og organisatorisk. Merknad 3: I denne planen setter en seg mål, men da må man også sette en tidsplan for når og hvordan målene skal vurderes. Begrunnelse for forslag / merknader: Likestillings- og diskrimineringsombudet organiserte 29. oktober ett åpent møte i Bergen med tema Usynliggjøring av funksjonshemmede. Bergen kommune deltok med to byråder. Temaet for møtet, som er stort og viktig, kommer tilbake når man leser denne planen. Barn med funksjonsnedsettelser blir ikke nevnt, heller ikke hvordan man skal sørge for at bergensbarnehagen skal ha en god kvalitet for denne gruppen. På s. 11 i planen snakker man om et inkluderende felleskap. Her nevnes ulike kulturer, språk og væremåter. Dette er viktige elementer, men igjen ser vi at Bergen kommune ikke tar personer med funksjonsnedsettelser med i sitt mangfoldsbegrep. Og personer med funksjonsnedsettelser usynliggjøres. Det er lagt stor vekt på at barnehagen skal vere inkluderande, men det står lite om tilrettelegging for barn med funksjonshemming. PPT og autismeteamet er nemnt, men det står ingenting om verken universell utforming eller tankar om korleis barnehagen skal legge til rette for barn med ASD, ADHD eller utviklingshemming. I samtale med byråden om dette fikk rådet vite at universell utforming kommer i barnehagebruksplanen. Men rådet mener at det er en så tett sammenheng mellom universell utforming, både av det fysiske miljøet og av innholdet i barnehagen, at man ikke kan ta dette ut av diskusjonen om kvalitetsutvikling. 174/24 Ferietilbud til voksne personer med utviklingshemming og voksne personer med store bistandsbehov. Evaluering av tilbudet og utredning av en ny varig ordning Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 174/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Rådet har fått ei svært grundig og god gjennomgang av ferietilbodet for personar med psykisk utviklingshemming. Det er særleg positivt at så mange søkte om, og fekk innvilga støtte til ledsagar på feriereise i år. Det er bra jobba av kommunen å snu seg så radikalt i høve til kva dei i utgangspunktet hadde planlagt. KRPF ser positivt på at dagens ordning videreføres samtidig som en ønsker å utvide den til å inkludere flere. Noen organisasjoner har tatt til orde for, og ønsker et, organisasjonstilskudd til feriereise for andre grupper. KRPF ser at dette kan være hensiktsmessig for noen, men med tanke på at mange organisasjoner sliter med rekruttering av frivillige og tillitsvalgte 6 mener rådet at en slik ordning blir både usikker og urettferdig der bare de mest ressurssterke organisasjonene klarer dette. Rådet ønsker derfor å støtte konklusjonen med videreføring av eksisterende tilbud, individbasert tilskuddsordning og flytting til Byrådsavdeling for næring, kultur og idrett (BNKI). Når det gjelder medvirkning mener rådet at denne kunne vært litt bredere da det var relativt få organisasjoner som var invitert. Rådet har også fått tilbakemeldinger på at det var utilstrekkelig med midler til dem som søkte individbasert tilskuddsordning og at de derfor fikk innvilget alt for lite til at det var mulig å ta ferie kanskje med unntak av en dagstur. 175/24 Møllendalsveien 63. Sluttbehandling av detaljregulering Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 175/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Forslag til vedtak: Bystyret ber om justeringer i planen for å sørge for tilstrekkelig med HC-parkeringsplasser til at de også kan betjene de publikumsrettede virksomhetene i hele planområdet parkeringen skal omfatte. Merknad: Det er bekymringsfullt at det legges opp til så mange leiligheter under 50m2. Bystyret ber om en justering for å redusere antall boenheter med areal under 50 kvadrat. Begrunnelse for forslag / merknader: KRPF vil gjerne først gi skryt for at universell utforming er bedre beskrevet i denne planen enn den pleier å være. Antall leiligheter under 50m2. Sameiet har fått løyve til at 50% av leilighetene kan være under 50m2. Dette på tross at maks 20% av leilighetene skal være under 50m2 ifølge KPA 2018. Avviket er for stort. Små enheter vil være til hinder for at mange personer med funksjonsnedsettelse kan bosette seg der pga. behov for større hjelpemidler. Små leiligheter er heller ikke tjenlig for barnefamilier. Samlet sett vil så stor andel små boenheter føre til mindre mangfold og inkludering. HC parkering. Planen beskriver at det kun blir 10 parkeringsplasser til de 38 leilighetene i Møllendalsveien 63 og Sementstøperiet inkludert all publikumsrettet virksomhet og at 10»%, dvs. 1 parkering, skal være HC-parkering. Dette er altfor lite og vil bryte med Bergen sin visjon om å være en menneskerettighetsby. Dette er i et område med få parkeringsplasser på gateplan. 7 176/24 Tilstandsrapport for bergensskolen 2023/2024 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 176/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for barnehage og skole Merknad 1: Tilstandsrapporten må følges opp av en tilstandsrapport om spesialundervisning. Merknad 2: Skolene må pålegges å rapportere på hvor mange timer som faktisk er gitt i spesialundervisning, utfra det vedtaket den enkelte elev har på dette. Merknad 3: Tilstandsrapporten må følges opp av en tilstandsrapport om universell utforming av skolebygg. Etat for bygg og eiendom startet en gjennomgang av universell utforming av skolebygg i 2018, men rådet kjenner ikke til om denne har endt opp med en tilstandsrapport. Merknad 4: Bystyret ønsker informasjon om hvordan tiltakene mot mobbing som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Merknad 5 Tilstandsrapporten skal også rapportere på andelen ungdom fra Bergen kommune som fullfører videregående opplæring. Begrunnelse for forslag / merknader: Rådet vil gjerne takke for at statistikk om spesialundervisning er inkludert, slik rådet foreslo i behandlingen av forrige statusmelding. Det økende antall av mobbetilfeller er skremmende og urovekkende. Vår erfaring tilsier at mennesker med nedsatt funksjonsevne er spesielt utsatt. Vi vet også at mye av mobbingen kan foregå i det skjulte og digitalt. Rådet ønsker informasjon om hvordan tiltakene som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Kan rapporten vise at det økende antall elever som får vedtak for spesialundervisning, får nytte av tiltakene som følger vedtaket? Rådet ønsker dessuten informasjon om hvor mange som får avslag på søknad om spesialundervisning. Rapporten viser en slags tilfredshet med lærertettheten. Gjelder dette også for spesialundervisningen? Og hva er perspektivet for 2024/2025? Det står at “...det er en viktig målsetning at flest mulig skal gjennomføre overgangen fra grunnskole til videregående opplæring. Elever som gjennomfører videregående skole sikres muligheten til videre studier, og vil få flere muligheter i framtidens arbeidsliv.” Tabell 25 viser hvor mange av elevene i Bergen kommune som ble registrert i videregående opplæring høsten etter uteksaminering fra grunnskolen. KRPF mener at man ikke kan si at overgangen fra grunnskolen til videregående opplæring er vellykket med mindre man ser på hvor mange som faktisk gjennomfører den videregående opplæringen. 8 177/24 Redegjørelse for CRPD i kommunens tjenester Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 177/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Bystyret behandlet i møte 2.11.23, i en interpellasjon fra Katrine Nødtvedt og vedtok følgende: Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester. KRPF mener at saken som nå er levert, ikke svarer på bestillingen og derfor må sendes tilbake. Forslag til vedtak: Saken sendes tilbake for å omarbeides slik at den svarer på bystyrets bestilling. Dersom saken ikke sendes tilbake foreslås følgende merknader Merknad 1: Redegjørelsen følges opp med en redegjørelse om hvordan man oppfyller eller skal implementere CRPD i rus- og psykiatritjenestene, der det også er mange personer med funksjonsnedsettelser. Merknad 2: Bergen kommunes praksis med å jobbe for universell utforming i alle IKT-løsninger som brukes av ansatte må tydeliggjøres Merknad 3: Det må gjennomføres en kartlegging av universell utforming av alle offentlige bygg og alle bygg som har offentlige tjenester. Kartleggingen må starte med barnehager og skolebygg og må føre til en forpliktende Merknad 4: Bystyret må få en oversikt over hvordan vedtak om spesialundervisning følges opp og hvordan skolene sikrer at barn med behov for spesialundervisning faktisk får de timene de trenger. Begrunnelse for forslag / merknader: KRPF foreslår å sende tilbake saken fordi den ikke oppfyller bystyrets bestilling. Bystyret vedtok i møte 22.11.23 Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester. Det byrådet har levert en liste over mange gode tiltak i kommunen, men den har ingen visjoner om hvordan CRPD faktisk kan implementeres i tjenestene eller hvordan Bergen kommune kan forbedre seg. Bergen kommune har erklært seg som en menneskerettighetsby og det burde derfor være en selvfølge at også menneskerettighetene til personer med funksjonsnedsettelse skal implementeres i kommunen. Slik saken er presentert fremstilles det som at Bergen kommune allerede oppfyller alle krav til implementering av CRPD. KRPF er uenige i dette og vil gjerne komme med noen punkter der tjenestene kan forbedres. Vi understreker at dette ikke er en uttømmende liste, men noen få og tilfeldig utvalgte eksempler på problematiske områder • Dagens lovverk er svakt når det gjelder universell utforming av IKT på arbeidsplassen, ettersom de fleste IKT-løsninger er fritatt fra krav til universell utforming. Bergen bystyre 9 gjorde et tydelig og forbilledlig vedtak i 2017 om å stille krav til universell utforming i alle anskaffelser. Her er sitat fra vedtaket: \"Bergen bystyre behandlet saken i møtet 310517 sak 150-17 og fattet følgende vedtak: Bystyret gir sin tilslutning til «Anskaffelsesstrategi 2017- 2020» og målsettinger knyttet til denne, med følgende tillegg: Nytt tiltak 4.8: Bestemmelsene om universell utforming i del III i anskaffelsesforskriften skal gjøres gjeldene også under EØS-terskelverdi. Dette punktet er ikke tatt med i den nye anskaffelsesstrategien (195/22 22.6.22) og KRPF vil utfordre byrådet til å tydeliggjøre Bergen kommunes praksis med å jobbe for universell utforming i alle IKT-løsninger som brukes av ansatte. Kun når alle IKT- løsninger som brukes av ansatte er universelt utforming kan reell inkludering skje. • S10 «Tegnspråktolking av viktige pressekonferanser». Ca 20% av Norges befolkning har en hørselsnedsettelse. Flertallet kan ikke nyttiggjøre seg tegnspråk, da de ofte har mistet hørselen i voksen alder. Her er teksting av pressekonferanser essensielt • S12 Sitat: «Ved behov for døvetolk brukes dette» Det er ikke ønskelig å bruke uttrykket «døvetolk», det heter tegnspråktolk. Her bør det stå skrivetolk/tegnspråktolk. Det er mange som behøver skrivetolk i ulike situasjoner, men som ikke vet at de har rett på det og/eller de vet ikke at det eksisterer en slik mulighet. • KRPF kan bare bruke ett fåtall av møterommene i Bergen fordi det som oftest ikke er teleslynge, eller det ikke er mulig å få hjelp til teleslyngen. På befaringer på sykehjem i Bergen har rådet også fått tilbakemelding om at det ikke er teleslynge i viktige møterom, selv om disse var merket med teleslyngesymbol. • KRPF har nylig fått avslag på ett forslag om at Bergen kommune skal bli en del av solsikkeprogrammet som skal sette fokus på personer med usynlige funksjonsnedsettelser og hjelpe førstelinjetjenester med å møte disse personene på en bedre og mer inkluderende måte. • Krisesenteret for kvinner i Bergen og de eksterne boligene de disponerer er ikke universelt utformet. KRPF er kjent med ett konkret tilfelle der en kvinne med en funksjonsnedsettelse har fått beskjed om at hun ikke kunne få hjelp på krisesenter på grunn av dette. • Ved planlegging av ny skole i Garnes ble forsterket avdeling, på tross av rådets protester, lagt til ungdomsskolen. Barneskolebarn med funksjonsnedsettelse er derfor blitt nektet sosialt felleskap med andre barn på egen alder. • Foreldre til barn med vedtak om spesialundervisning melder tilbake at de ikke får informasjon om i hvor stor grad deres barn faktisk får spesialundervisning og kjenner til tilfeller der disse timene/lærerne er blitt brukt til helt andre ting. • Lange ventelister både for å få hjelpemidler og for å få nødvendig vedlikehold på hjelpemidler gjør at mange personer med funksjonsnedsettelser hindres i å leve det aktive livet de ønsker. • Bergen kommune har valgt å legge sitt sentrale kulturhus for barn i et hus der bevegelseshemmede bare har tilgang til en av tre etasjer. 10 178/24 Fana brannstasjon og boligtun. Detaljreguleringsplan til 2. gangsbehandling Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 178/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Forslag til vedtak: Planen sendes tilbake for å få innarbeidet følgende punkter - Flere parkeringsplasser - Størrelse på terrasser/balkonger tilpasset rullestoler - Størrelse på boligene Begrunnelse for forslag / merknader: KRPF har ikke hatt denne planen til behandling tidligere. Vi ser heller ikke at det har vært medvirkning fra noen av de gruppene som man regner med at skal bo her. I dokumentene til saken ligger det rapport fra medvirkning fra naboene, men altså ikke fra mulige beboere. Rådet viser til § 1-1 i Plan- og bygningsloven, del 4: Planlegging og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning for alle berørte interesser og myndigheter. Det skal legges vekt på langsiktige løsninger og konsekvenser for miljø og samfunn skal beskrives. Det er positivt at det bygges kommunale boliger tett på infrastruktur som her bybanen. Rådet registrerer også at byråden mener 4 parkeringsplasser til boligene er for lite og mer om at eventuelle ledige plasser i felt T1 kan benyttes av boligene. Dette er veldig uforutsigbart og ikke en løsning på problemet med for få parkeringsplasser til boligene. «PBE vurderer at 4 p- plasser for både boliger og bosenter er lavere enn KPA2018 sine bestemmelser for boliger. Forslagstiller begrunner den lave parkeringsdekningen med at beboere i denne typen boligprosjekter normalt ikke disponerer egen bil. I tillegg så er det kort vei til et godt kollektivtilbud ved bybanen. Det innebærer at de 4 p-plassene skal benyttes til ansatte og gjesteparkering.» Rådet er uenig i disse vurderingene. Beboerne i bosenteret kan ha biler som andre bruker til å kjøre dem. Funksjonshemmede nevnes som en gruppe i forhold til de kommunale utleieleilighetene og vi vet Bergen kommune har få, om noen, utleieboliger som er universelt utformet, men også disse leilighetene vil ekskludere en del personer med funksjonsnedsettelse når det ikke er noen parkeringsplasser til utleieboligene. Det vil også kunne være beboere her som av ulike årsaker ikke kan bruke bybanen og derfor trenger bil. Det er lagt opp til døgnbemanning. Det vil si at det er ansatte som skal komme på jobb på tider der det er krevende å bruke kollektivtilbud og som vil trenge parkering. På side 7 står det følgende «I planforslaget har alle boenhetene minst 3 m2 privat areal i form av inntrukket terrasse/balkong for hver boenhet». KRPF har flere ganger påpekt at en slik størrelse på terrasser/balkonger ikke er tilstrekkelig for personer i f.eks. rullestol og vi håper det er mulig å endre noen/alle til å være litt større. På side 33 i planbeskrivelsen står det at minstestørrelse på 35 kvadrat overholdes, men ikke krav til boligsammensetning og familieboliger. Bergen kommune har allerede noen prosjekter som har blitt fordyret vet at de ikke har tatt hensyn til at personer med funksjonsnedsettelse 11 vil ha bruk for større areal pga. hjelpemidler og det kan se ut som dette gjentar seg enda en gang. 179/24 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 179/24 og fattet følgende vedtak: • Følgende brev sendes til Vestland fylkeskommune Representanter for kommunalt råd for personer med funksjonsnedsettelse deltok 29. oktober på ett veldig godt temamøte om usynliggjøring av funksjonshemmede i regi av Likestillings- og diskrimineringsombudet. Møtet ble holdt i Vestlandssalen, som på mange måter er svært godt tilrettelagt. Det var derfor en stor skuffelse for vår hørselshemmede representant at teleslyngen ikke fungerte og at det ikke virket som om førstelinjetjenesten i Vestlandshuset var forberedt på å ta imot hørselshemmede deltakere. Møtet var planlagt med tegnspråkstolk. Men, svært mange hørselshemmede har blitt hørselsehemmet som voksne og de har ofte ikke lært tegnspråk. Fungerende teleslynge er derfor også en nødvendighet. Rådet håper at dette kan bli rettet opp • Følgende brev sendes til byråd for barnevern, sosiale tjenester og mangfold KRPF har ved flere anledninger bedt Bergen kommune om å inkludere personer med funksjonsnedsettelse i sitt mangfoldsbegrep. I temamøtet om usynliggjøring av funksjonshemmmede 29. oktober gjorde likestillings- og diskrimineringsombudet nettopp ett poeng av at Bergen kommune usynliggjør funksjonshemmede gjennom at man utlyser en pris for likestilling og mangfold som kan gis til enkeltpersoner, bedrifter, institusjoner eller organisasjoner i Bergen som har tatt initiativ til, eller gjennomført tiltak som fremmer like muligheter for individer eller grupper uavhengig av kjønn, seksualitet, etnisitet eller religion. Men, altså ikke til noen som fremmer like muligheter for funksjonshemmede. Rådet vil gjerne ha en dialog med deg, som byråd for mangfold, om dette. Kommunalt råd for personer med funksjonsnedsettelses behandling Sonja Ljostveit informerte om befaring med utvalg for helse og sosial med tema vold i nære relasjoner. Sonja Ljostveit informerte om sak om Mindemyren som ble sendt til hurtigbehandling i utvalg og bystyre, selv om alle rådslederne ba om å få den til rådene. Ellinor Hjørnevik informerte om Likestillings- og diskrimineringsombudets møte i Vestlandssalen og utfordringene med teleslyngen. Eva Kirkevik informerte om Likestillings- og diskrimineringsombudets møte i Vestlandssalen og om ombudets tilbakemelding om Bergen kommunes pris for likestilling og mangfold. 12 180/24 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 05.11.2024 sak 180/24: Kommunalt råd for personer med funksjonsnedsettelses behandling Kari Tungesvik og Åslaug Kalstad tok opp spørsmål om opplæringsbehov for rådet 13 "
}