{
  "dokument_id": "32b994bd-b07e-52f3-9edc-2cea5d1376f4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 20082024, Sak 68/24, Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11001027/Innstilling-vedtak-Horingsuttalelse-til-forslag-til-endringer-i-spillemiddelordningen-for-anlegg-til-idrett-og-fysisk-aktivitet",
  "tekst": "Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 68/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse, med følgende tillegg: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknad 1 Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Merknad 2 Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. Merknad 3 Bergen kommune er bekymret for at den varslede styrkingen av støtte og andel midler til nærmiljøordningen kombinert med løpende saksbehandling vil svekke behovsvurderingene og potensielt gå negativt utover spillemidler innvilget til idrettsanlegg. Merknad 4 Utvalg for barnehage, skole og idrett ber om at byrådet innhenter uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen før bystyrets behandling av saken. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Linn Kristin Engø (A). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A, følgende tilleggsforslag: Forslag 25, punkt 4.6 Tredje avsnitt endres til: Det er riktig, som departementet påpeker, at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Bergen kommune vurderer dette mer positivt enn departementet, selv om et økt rentenivå gjør det mer krevende for søkere å mellomfinansiere anlegg mens de venter på spillemidler. I en ordning der det er mindre sikkert at søknader vil nå fram, vil prosjekter bli utsatt eller avsluttet. Bergen kommune understreker at det fortsatt er et stort behov for flere idrettsanlegg og mener regjeringen bør arbeide for at ordningen blir regelstyrt – ikke rammestyrt. Merknader fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A og H, følgende merknad: Bergen kommune understreker at hensikten med endringer i spillemiddelordningen må være å få bygget flere idrettsanlegg og forbedre vedlikeholdet av eksisterende. Linn Kristin Engø (A) fremsatte på vegne av A, følgende merknader: 1. Bergen kommune mener endringer i spillemiddelordningen må ses i sammenheng med den planlagte høringen på Nasjonanleggsordningen og momskompensasjonsordningen. 2. Bergen kommune er bekymret for at den varslede styrkingen av støtte og andel midler til nærmiljøordningen kombinert med løpende saksbehandling vil svekke behovsvurderingene og potensielt gå negativt utover spillemidler innvilget til idrettsanlegg. 3. Utvalg for barnehage, skole og idrett ber om at byrådet innhenter uttalelser til høringsforslaget fra Vestland idrettskrets og Idrettsrådet i Bergen før bystyrets behandling av saken. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra A, fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknad fra A og H, fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknad 1 og 3 fra A fremsatt av Linn Kristin Engø (A), ble tiltrådt enstemmig. Merknader 2 fra A fremsatt av Linn Kristin Engø (A), ble tiltrådt med 9 stemmer (A, SV, MDG, R, KrF). Byrådet behandlet saken i møtet 08.08.2024 sak 228/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}