{
  "dokument_id": "f67c2990-6326-5d96-b301-4619be87e777",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknader om leie av Festplassen sommeren 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10016561/Framstilling-Soknader-om-leie-av-Festplassen-sommeren-2024",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/40179-2 Søknader om leie av Festplassen sommeren 2024 Hva saken gjelder: Saken gjelder to søknader for leie av Festplassen sommeren 2024. Bymiljøetaten har mottatt søknad fra: - Beck Live AS, datert 4. juni 2023 (vedlegg 1), om å få benytte Festplassen til fotballfestival i ca. 5 uker, i perioden 11. juni til 16. juli 2024. Dette omfatter også tid for rigging- og demontering. - Bergen Julemarked AS, datert 24. november 2023 (vedlegg 4 og 5), om å få leie Festplassen til sommermarked i ca. 6 uker, i perioden 26. juni -5. august 2024, inkl. opp- og nedrigging. Arrangementenes karakter, størrelse i tid og plassering gjør etter etatens vurdering saken prinsipiell. Bymiljøetaten mener at saken ligger utenfor etatens gjeldende fagfullmakter å avgjøre, og at den dermed må løftes til politisk nivå for avgjørelse. Søknaden fra Beck Live AS. I søknaden fremkommer det at arrangøren har som mål med å arrangere en fotballfestival for fotballglade bergensere, å være en samlende møte- og aktivitetsplass for store og små. Det søkes om å benytte Festplassen til gratis visning av fotball EM på storskjerm, matservering og alkoholservering. Det søkes også om å leie Bergen kommunes mobile scene til bruk for aktiviteter for barn- og barnefamilier gjennom arrangementsperioden, når ikke fotball EM har sending. Kombinasjonen med mat, fotball og andre aktiviteter skal gjøre Festplassen attraktiv for både innbyggere og tilreisende/turister. Arrangementet skal være en grønn festival, med søkelys på klimatiltak i fem hovedområder: energi, transport, innkjøp, mat/servering og avfall. Det søkes om å rigge opp et telt på 40m x 40m, hvor det er beregnet en kapasitet på 2000 sitteplasser. Arrangementet er åpent og gratis for allmennheten. Under sending av fotballkampene vil deler av bordene kunne bookes gratis på forhånd via Ticketmaster, resterende bord vil være tilgjengelig for drop-in. Det vil være behov for et mindre produksjonsområde i tilknytning til teltet som skal benyttes til lager, personalområde, kjølelager o.l. I tillegg er det behov for et område for 20-25 festivaltoaletter. Området vil ha døgnbemannede vektere i hele leieperioden. Det er planlagt å inngå et samarbeid med en profesjonell aktivitetsaktør, for å tilrettelegge aktiviteter for barn- og barnefamilier gjennom arrangementsperioden, eksempelvis Kjempegøy AS. Servering av mat fra Foodtrucks vil foregå i hele åpningstiden. 1 I tråd med forvaltningspraksis når søknader blir mottatt, har etaten formidlet at arealet er reservert i påvente av en mer detaljert søknad. Ny oppdatert søknad og kartskisse ble mottatt 27. november 2023 (vedlegg 2 og 3). Arrangementet vil dekke deler av Festplassen, men sammenlignet med andre store arrangementer, vil mye av det offentlige byrommet fremdeles være tilgjengelig for vanlig bruk. Fremkommeligheten for alle myke trafikanter er godt ivaretatt rundt hele arealet, og arrangementet hindrer ikke tilkomst til vannet. Søknaden fra Bergen Julemarked AS. Arrangementets formål er å bidra til å gjøre Bergen til en enda mer attraktiv og levende sommerby, både for byens innbyggere og besøkende gjester. Opplevelsene arrangementet byr på grupperes i fire kategorier: • Gratis kulturprogram for barn og unge • Attraksjoner tilsvarende som på Bergen Julemarked (Pariserhjul, slenggunga, elefantkarusell og tekopper) • Marked med varierende innhold • Uteservering og fotball EM Det fremheves at Bergen Julemarked AS er et heleid datterselskap av Bergen Sentrum AS, og at formålet med selskapet anses å være ideelt siden det ikke har til hensikt å skaffe aksjeeier økonomisk utbytte. Planskissen for arrangementet viser at hele Festplassen tas i bruk. Det vil ikke være enkelt fremkommelig rundt arrangementsområdet, tilgangen til vannet stenges, og byrommet vil ikke kunne brukes til annen hverdagsaktivitet. I dialog med søker ble det informert om at etaten allerede hadde fått en søknad om å benytte Festplassen i deler av det samme tidsrommet. Det ble også informert om at det måtte betales ordinær leie, minimum kr. 16 920,- per dag (prisen for marked) eller kr. 26 440,- per dag (prisen for kommersielt arrangement). Etatens vurdering er at dette er et kommersielt arrangement etter definisjonen i Regelverk for bruk av kommunale parker, friområder, byfjell og byrom til arrangementer m.m. Tilbakemeldingen fra søker var at de ikke hadde økonomi til å betale ordinær leiepris, selv om de skulle få det priset som marked. En tilpasning av søknaden for å tilfredsstille ulike krav om hvordan Festplassen skulle benyttes ble da vurdert som lite hensiktsmessig. I ettertid av disse samtalene er det kommet et muntlig forslag fra Bergen Julemarked AS om å lage til en fornøyelsespark med tivoliattraksjoner i samme tidsrom. En av attraksjonene som ble nevnt var bl.a. et pariserhjul på 45 meter. Dersom det ble gitt tillatelse til et slikt konsept kunne søker betale ordinær leiepris. Bymiljøetaten har ikke mottatt en formell søknad om fornøyelsespark på nåværende tidspunkt. Fagetatens vurdering og anbefaling: Begge søknadene omfatter en relativ lang periode, i et av byens peneste og mest attraktive byrom. Perioden mai-juli er det tidsrommet den grønne akse, med Byparken, Festplassen og arealene ved Lille Lungegårdsvann fremstår på sitt vakreste. Området er viktig både for bergensernes identitet, og noe mange av Bergens tilreisende ønsker å se. Søknad fra Bergen Julemarked AS Bymiljøetatens vurdering er at det er det som faktisk er omsøkt som må tas stilling til, for å sikre likebehandling av søknadene. I tillegg er det et viktig prinsipp for forutsigbarheten ved utleie av offentlige rom, at prislistene i stor grad følges. Hvis omfattende rabatter på leiepris innvilges for enkeltaktører, er det potensielt mange andre aktører som også kunne søkt om bruk av byrommet, men som har vurdert det som for dyrt basert på bystyrets prisvedtak. 2 Bergen Julemarked AS har etter eget utsagn ikke mulighet til å betale leiekostnaden for det arrangementet de formelt har sendt søknad om. Basert på det ovenfor, samt at det foreligger en søknad hvor søker har tatt utgangspunkt i at vedtatt prisliste er førende for bruken av byrommet, kan ikke Bymiljøetaten se at det foreligger gode grunner for å vurdere en rabattert løsning for Bergen Julemarked AS. Søknad fra Beck Live AS Beck var tidlig ute med sin søknad og det har vært en god dialog gjennom høsten. Søker har også tilpasset arrangementet etter innspill fra etaten, blant annet ved å komprimere arrangementsområdet for å sikre at andre enn arrangementsdeltakerne også kan bruke byrommet i sommer. Etter at det også kom en søknad fra Bergen Julemarked ble det behov for avklaringer rundt denne søknaden også, noe som har medført at saksbehandlingen har dratt ut i tid. Dette er en ulempe for søker som trenger en avklaring for å få planlagt og gjennomført et godt arrangement. Søker har lagt til rette for et arrangement som ivaretar tilkomsten til vannet og fremkommeligheten over Festplassen. Teltet og de andre installasjonene sentreres midt på Festplassen, slik at det blir god tilkomst til resten av Festplassen fra alle sider. Tilkomst for nødetater er dermed også ivaretatt på en god måte. Etaten er av den oppfatning at arrangementet har liten negativ konsekvens for byens brukere som ikke ønsker å benytte dette tilbudet. Fotball og servering treffer ikke alle, men det skal også tilbys et kulturtilbud for barn og barnefamilier. Arrangementet er åpent i 31 dager og i 9 av disse er det ikke kamper under fotball-EM. Dette gir arrangør et relativt stort handlingsrom til å skape kulturelle aktiviteter som ikke omhandler fotball. Etter etatens syn er aktiviteter for barn og barnefamilier med på å gjøre tilbudet bedre, og målgruppen større. Arrangementet skal være en grønn festival, og det er fokus på klimatiltak. Dette vurderes også som positivt fra etatens side, og i tråd med overordnede føringer til miljøkrav for arrangementer. Et arrangement med så lang varighet vil gå på bekostning av andre som ønsker å bruke Festplassen. Historisk sett er det begrenset med søkere i dette tidsrommet, og så langt det er mulig vil eventuelt andre søkere få tilbud om andre byrom. Per i dag er det to andre søkere som har søkt om å få leie Festplassen i dette tidsrommet, og som Bymiljøetaten da vil forsøke å plassere i andre egnede byrom. Etter en totalvurdering er Bymiljøetaten positive til å leie ut Festplassen til Beck Live AS i tidsrommet 11. juni – 16. juli for å arrangere fotballfestival. Etaten mener at et slikt arrangement er med å skape en mer attraktiv og levende by, og det vil også gi oss erfaringer rundt denne type arrangementer i det offentlige rom. Økonomiske konsekvenser: Beck Live AS betaler ordinær leie, kr. 26 440,- per dag (prisen for kommersielt arrangement) i hele leieperioden. Bergen Julemarked AS har tidligere fått leiefritak i perioden 2017 – 2021 for bruk av byrommene til julemarked. For julemarkedene i 2022 og 2023 besluttet byrådet at det måtte betales minimumsleie, kr. 8.000 per dag, totalt kr. 328.000, jf, byrådssak 1305/22 og sak 1096/23. Tilbakemeldingen fra Bergen Julemarked AS er at de ikke har økonomi til å betale ordinær leiepris, selv om de skulle få det priset som marked. Konsekvensen blir dermed reduserte leieinntekter. 3 Byrådens vurdering og anbefaling/konklusjon: Byråden viser til Bymiljøetatens fagnotat datert 1. mars, og slutter seg til de vurderinger og konklusjon som fremkommer der. Beck Live AS har levert en solid søknad og var først ute med å søke om leie av plassen. Arrangementsområdet er avgrenset til senter av Festplassen, slik at det ikke er til hinder for forbipasserende og det ivaretar tilkomst til Lille Lungegårdsvann og for nødetatene. Byråden slutter seg derfor til Bymiljøetatens anbefaling om at Beck Live får leie Festplassen i det aktuelle tidsrommet, innenfor det angitte arealet og til de vilkår Bymiljøetaten stiller i egen avtale. Det innebærer at Bergen Julemarked ikke får leie Festplassen i det samme tidsrommet. Byråden overlater til Bymiljøetaten å vurdere utleie i et annet tidsrom. Vedtakskompetanse: Byrådets fullmakter § 2.4 vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet. Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Det gis tillatelse til fotballfestival på Festplassen, arrangert av Beck Live AS, innenfor det angitte areal og de vilkår etaten stiller i egen avtale, i perioden 11. juni til 16. juli 2024. 2. Bergen Julemarked AS får avslag på sin søknad om å leie Festplassen i samme tidsrom. 3. Det skal betales full leie for dager som går med til arrangementet, inkl. opp- og nedrigg. Dato: 2. april 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat, datert 1.mars 2024. 2. Søknad fra Beck Live AS datert 04.06.2023 3. E-post fra Beck Live AS datert 24.11.2023 4. Kartskisse fra Beck Live AS Vedlegg 5. Søknad fra Bergen Julemarked AS datert 24.11.2023 6. Kartskisse fra Bergen Julemarked AS 4 "
}