{
  "dokument_id": "623dfd12-4031-5679-b48d-e1123c2eb013",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 23.05.2024. Fordeling av saker til bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10471289/Framstilling-Protokoll-fra-byradets-mote-23-05-2024-Fordeling-av-saker-til-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-386 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 23.05.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 23.05.2024 Saker til fordeling: Byrådssak 167-169 er saker hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Byrådssak 170-173 er saker som skal til bystyret. Forslag til vedtak: 1. Byrådssak 170-172 sendes til utvalg for miljø og byutvikling. 2. Byrådssak 173 sendes til utvalg for helse og sosial. Saken sendes i tillegg til utvalg for barnehage, skole og idrett til orientering. Dato: 21. mai 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 1 167/24 Ytrebygda gnr 108 bnr 74 Slettenvegen 100. Klage på avslått søknad - betongkonstruksjon i strandsona 168/24 Ytrebygda gnr 112 bnr 2 Hjellestadvegen. Klage på avslått søknad om vesentlig terrenginngrep og massehåndteringsområde 169/24 Arna, gnr. 271, bnr. 31, Trengereid. Klage over avslag på søknad om mellombels utplassering av merdanlegg, modular på land og flytande konstruksjonar 170/24 Ytrebygda. Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan. Arealplan-ID 64600000 171/24 Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, områderegulering (PlanID 71460000). Fastsetting av planprogram 172/24 Handlingsprogram for Miljøløftet 2025 - 2028 173/24 Felles innsats mot ungdomskriminalitet 2 "
}