{
  "dokument_id": "43fe33ff-e76b-5251-afa2-0017af94b8cd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 46 fra Eira Vilde Martinsen Garrido (SV) om Bergen som antirasistisk sone. Bergen bystyre 30.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11347201/Framstilling-Interpellasjon-nr-46-fra-Eira-Vilde-Martinsen-Garrido-SV-om-Bergen-som-antirasistisk-sone-Bergen-bystyre-30-10-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2024/151358-3 Saksbehandler: Andreas Graue Berg Fra Dato: 18. oktober 2024 Bystyrets kontor Interpellasjon nr. 46 fra Eira Vilde Martinsen Garrido (SV) om Bergen som antirasistisk sone. Bergen bystyre 30.10.2024 Kampen mot rasisme krever oppgjør og vi aktivt bekjempe den aktivt gjennom antirasisme. I 2021 ble rapporten \"Strukturell rasisme i Bergen\" lansert, som avdekket at mange med minoritetsbakgrunn opplever diskriminering i arbeidslivet, boligmarkedet og skolen. Det er flott at byrådet er imot rasisme, og ønsker at Bergen skal være en god og trygg by for alle. Dette krever at kommunen jobber med å ta aktive grep mot rasisme, og at dette arbeidet styrkes med forebyggende arbeid rettet mot ansatte og elever i skolene, i arbeidslivet, og i samfunnet generelt. Men det er ikke tilstrekkelig å være imot rasisme; Bergen må være en antirasistisk by. For samtidig som det dessverre finnes hverdagsrasisme, men det finnes også hverdags- antirasisme – og vi motvirker rasisme gjennom å være antirastister. Derfor mener vi at det er avgjørende at en aktivt handler for å sikre at Bergen er en god og trygg by for alle gjennom å erklære Bergen som en antirasistisk sone. Spørsmål: Hvilke konkrete tiltak vil byrådet iverksette for å motvirke rasisme i Bergen? Med hilsen Bystyrets kontor Andreas Berg - Fagkonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}