{
  "dokument_id": "3019592d-d8d5-5194-9998-8ba043436257",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Lengde- og normalprofil datert 14.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708064/Lengde-og-normalprofil-datert-14-06-2024",
  "tekst": " Avkjørsel til Conrad Mohrs veg 8A og 8B, vegmodell 63000, 1:200 \"X:\\nor\\oppdrag\\Bergen\\523\\05\\52305287\\BIM\\Veg\\Arkfil\\\\52305287_LAY_C.dwg - AnnDal - Plottet: 2024-06-17, 14:34:28 - LAYOUT = C200 - XREF = 17021 CM15 plankart, 52305287_T-geom, C-tegning_Illustrasjonsplan forenklet_farge_i_verden_2, C-tegning_5195070_Veg20000_Redusert_Utbygg, C-tegning_Illustrasjonsobjekt_T-kryss s3 Ny Conrad Mohrs veg, vegmodell 10000, 1:500 Cl, vegmodell 62000 Cl, vegmodell 63000 Vegmodell 10000 Cl, vegmodell 61000 Tverrfall tilpasses eksisterende Tverrfall tilpasses ny Conrad Mohrs veg mot Kanalveien situasjon Tverrfall tilpasses eksisterende situasjon B1 61000 Fr S2 Sy em kk tid els ig ta Ka m ve n g al en ve B0 ie B3 n 1 R6 10000 6x24m 6x24 m R6 Conrad Mohrs veg s4_UTM32N_OppdatertDWG_OPUS – Kopi, 52305287_A_Lp, 52305287_T-geom_Skravur, 52305287_T-kart_2D\" 3x20m 0m 3x2 R R4 4 6x20m R7 63000 R7 20x 62000 20m Kirk ev eg 0 10 20 30 40 50 m en 1:500 E01 2024-06-14 For godkjennelse hos myndigheter AnnDal IngJen JAEHO Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Tegnforklaring Merknader og henvisning Målestokk (gjelder A1) 1 Vestsiden av ny Conrad Mohrs veg tilpasses illustrasjonsplanen. CM15 AS 1:500 Kjøreveg (offentlig) Grøft, fylling, skjæring Eksisterende kjørebanekant Fortau (offentlig) Plangrense Rekkverk Det er lagt til grunn 30km/t i fartsgrense langs Conrad Mohrs veg. Conrad Mohrs veg 15 Kantstein Frisikt Eiendomsgrense Reguleringsplan for Conrad Mohrs veg 15 tilpasses reguleringsplan for Kjøreveg (planområdet) Reell sikt Henvisning til vegmodell delfeltene S3 og S4 Mindemyren i nord, og Conrad Mohrs veg sør som Plan og profil, vegmodell 10000 og 63000 10000 ble oppgradert i forbindelse med Kristianborg barnehage. Grøntareal Reguleringsplan, S3 og S4 Avkjørsel Reguleringsplan Bekk Veglinjer ifm. Kristianborg barnehage Parsell Se illustrasjonsplanen for flere detaljer av planområdet. Oppdragsnummer Tegningsnummer Revisjon 52305287 C200 E01 Normalprofil Ny Conrad Mohrs veg, profil 140 Snitt vist i retning Kristianborg barnehage CL Kantsteinsklaring Kantsteinsklaring 3m 0,25m 3m 3m 0,25m 3m Fortau Kjørefelt Fortau Planområdet Conrad Mohrs veg 8B Conrad Mohrs veg 15 Eksisterende hekk tilknyttet Conrad Mohrs veg 8B \"X:\\nor\\oppdrag\\Bergen\\523\\05\\52305287\\BIM\\Veg\\Arkfil\\\\52305287_LAY_F.dwg - AnnDal - Plottet: 2024-06-14, 10:21:14 - LAYOUT = F300 - XREF = 52305287_A_F\" 2% 2% 2% Tilpasses illustrasjonsplanen for Conrad Mohrs veg 15 Ny mur for å tilpasse Eksisterende terreng Kantstein Kote 17,6 høydeforskjell til Kantstein eksisterende situasjon Eksisterende fortau Eksisterende kjørefelt Eiendomsgrense E01 2024-06-14 For godkjennelse hos myndigheter AnnDal IngJen JAEHO Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk (gjelder A1) CM15 AS 1:50 Conrad Mohrs veg 15 Normalprofil Vegmodell 10000 Reguleringsplan Oppdragsnummer Tegningsnummer Revisjon 52305287 F300 E01 Kirkevegen, vegmodell 62000, 1:200 \"X:\\nor\\oppdrag\\Bergen\\523\\05\\52305287\\BIM\\Veg\\Arkfil\\\\52305287_LAY_C.dwg - AnnDal - Plottet: 2024-06-17, 14:33:42 - LAYOUT = C100 - XREF = 17021 CM15 plankart, 52305287_T-geom, C-tegning_Illustrasjonsplan forenklet_farge_i_verden_2, C-tegning_5195070_Veg20000_Redusert_Utbygg, C-tegning_Illustrasjonsobjekt_T-kryss s3 Conrad Mohrs veg 15, vegmodell 61000, 1:500 Vegmodell 10000 Tilpasses illustrasjonsplanen Vegmodell 10000 Tverrfall tilpasses vegmodell 10000 Tverrfall tilpasses Kirkevegen ien a lve B0 K an idig e mt Fr R7 n gerveie R6 m 20 1x20m 6x24m 6x Fjøsan 1x20m 61000 Kirke m 3x20m vegen 0 x2 62000 m 20 24 6x n ege R6 R7 mv sta kel s4_UTM32N_OppdatertDWG_OPUS – Kopi, 52305287_A_Lp, 52305287_T-geom_Skravur, 52305287_T-kart_2D\" S2 Syk Vareleveringslomme eg rs v B3 B1 1 Moh rad Con 10000 0 10 20 30 40 50 m 1:500 S1 E01 2024-06-14 For godkjennelse hos myndigheter AnnDal IngJen JAEHO Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent R4 Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Tegnforklaring Merknader og henvisning Målestokk (gjelder A1) 1 Vestsiden av ny Conrad Mohrs veg tilpasses illustrasjonsplanen. CM15 AS 1:500 Kjøreveg (offentlig) Grøft, fylling, skjæring Eksisterende kjørebanekant Fortau (offentlig) Plangrense Rekkverk Det er lagt til grunn 30km/t i fartsgrense langs Conrad Mohrs veg. Conrad Mohrs veg 15 Kantstein Frisikt Eiendomsgrense Reguleringsplan for Conrad Mohrs veg 15 tilpasses reguleringsplan for Kjøreveg (planområdet) Reell sikt Henvisning til vegmodell delfeltene S3 og S4 Mindemyren i nord, og Conrad Mohrs veg sør som Plan og profil, vegmodell 61000 og 62000 10000 ble oppgradert i forbindelse med Kristianborg barnehage. Grøntareal Reguleringsplan, S3 og S4 Avkjørsel Reguleringsplan Bekk Veglinjer ifm. Kristianborg barnehage Parsell Se illustrasjonsplanen for flere detaljer av planområdet. Oppdragsnummer Tegningsnummer Revisjon 52305287 C100 E01 Normalprofil Conrad Mohrs veg 15, profil 60 Snitt vist i retning Conrad Mohrs veg CL 3,5m 5,5m 3,2m Sambruksområde Arealformål B/T Arealformål BB \"X:\\nor\\oppdrag\\Bergen\\523\\05\\52305287\\BIM\\Veg\\Arkfil\\\\52305287_LAY_F.dwg - AnnDal - Plottet: 2024-06-14, 10:20:51 - LAYOUT = F100 - XREF = 52305287_A_F\" Tilpasses illustrasjonsplanen for Conrad Mohrs veg 15 Tilpasses illustrasjonsplanen for Conrad Mohrs veg 15 2% Kantstein (lavere vis) Kote 17.2 Kantstein (lavere vis) Eksisterende terreng E01 2024-06-14 For godkjennelse hos myndigheter AnnDal IngJen JAEHO Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk (gjelder A1) CM15 AS 1:50 Conrad Mohrs veg 15 Normalprofil Vegmodell 61000 Reguleringsplan Oppdragsnummer Tegningsnummer Revisjon 52305287 F100 E01 Normalprofil Conrad Mohrs veg 15, profil 20 Snitt vist i retning Conrad Mohrs veg CL 3,9m 3,5m 2,1m Sambruksområde Arealformål B/T Arealformål BB Rekkverk Rekkverk \"X:\\nor\\oppdrag\\Bergen\\523\\05\\52305287\\BIM\\Veg\\Arkfil\\\\52305287_LAY_F.dwg - AnnDal - Plottet: 2024-06-14, 10:21:02 - LAYOUT = F200 - XREF = 52305287_A_F\" 2% Kantstein (lavere vis) Kote 16,9 Kantstein (lavere vis) Eksisterende terreng Bru E01 2024-06-14 For godkjennelse hos myndigheter AnnDal IngJen JAEHO Rev. Dato Beskrivelse Utarbeidet Fagkontroll Godkjent Dette dokumentet er utarbeidet av Norconsult som del av det oppdraget som fremgår nedenfor. Opphavsretten tilhører Norconsult. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Målestokk (gjelder A1) CM15 AS 1:50 Conrad Mohrs veg 15 Normalprofil Vegmodell 61000 Reguleringsplan Oppdragsnummer Tegningsnummer Revisjon 52305287 F200 E01 "
}