{
  "dokument_id": "9d883c51-6736-56c7-8f45-42d438f18b9e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tiltaksplan-søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10049607/Tiltaksplan-soknad",
  "tekst": " Vår dato: Vår ref: 09.01.2024 2023/1741 Deres dato: Deres ref: Bergen kommune Saksbehandler, innvalgstelefon Postboks 7700 Magne Nesse, 5557 2335 5020 BERGEN Tiltak i Møllendalselven og på land for å etablere elvepark - høring av søknad om tillatelse etter forurensningsloven for anleggsarbeider- høringsfrist 9. februar 2024 Bergen kommune planlegger å transformere området på Grønneviksøren vest for den nedre strekningen av Møllendalselven til et nytt byområde med parkarealer og boliger. Planene omfatter prosjektområdene Pilot Grønneviken, Elveparken og Strandparken. Pilot Grønneviken har hovedfokus på boliger, mens de andre områdene skal utvikles til parkformål. Elveparkprosjektet inkluderer også rehabilitering av elveløpet for å etablere gode forhold for biologisk mangfold over og under vann. Denne søknaden omhandler kun arbeider på land og i elv knyttet til etablering av Elveparken, markert med blått i figur 1. Figur 1 Flyfoto over området som viser de tre prosjektområdene Pilot Grønneviken, Elveparken og Strandparken med dagens bygningsmasse. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Området vest for Møllendalselven ble brukt til åpent, ukontrollert deponi i perioden 1945 til 1975, og området har også vært brukt til forskjellig industri- og næringsformål. Det er derfor en rekke miljøproblemstillinger som må vurderes ved en omregulering av områdene til bolig- og parkformål. Cowi har utarbeidet tiltaksplan/søknad som inkluderer resultat av prøvetaking av jord og elvesedimenter, en miljørisikovurdering og forslag til avbøtende tiltak for utførelse av arbeidene for å redusere risiko for forurensning og negativ påvirkning til et akseptabelt nivå. Tiltaksplanen omfatter hele Grønneviksøren, altså også de tilgrensende prosjektene Pilot Grønneviksøren og Strandparken. Dette er prosjekter som kommer til utførelse på et senere tidspunkt. Tiltak i elv Det skal utføres masseutskifting av de forurensa elvesedimentene i arealene merket med lilla (3 500 m2) og brunt (350 m2) i figur 3. Masser som fjernes leveres godkjent mottak. Ulike avbøtende tiltak er beskrevet i tiltaksplanen pkt. 8.4.1 Figur 2 Oversikt over anbefalte tiltak mot forurensede elvesedimenter. Tilstandsklasser for sedimentprøver er i henhold til klassifiseringssystem gitt i M- 608/2020. Tiltak på land Landarealet innenfor Elveparkens tiltaksområde utgjør totalt ca. 9 300 m2. Tiltaket skal sikre at miljøtilstanden i toppjord (0-1 m) ikke overskrider de akseptable helsebaserte tilstandsklassene for bolig- og parkområder. Dette betyr at konsentrasjonen av miljøgifter i toppjorden må tilsvare tilstandsklasse 2 eller 1 iht. klassifiseringssystem gitt i veileder TA 2553/20091 (SFT, 2009). I området der det planlegges uteareal for barnehagen (Jf. figur 3), må miljøtilstanden i toppjorden oppfylle kravene gitt i veileder TA 2261/20072 (SFT, 2007). 1 Helsebaserte tilstandsklasser for forurenset grunn 2 Veileder for undersøkelse av jordforurensning i nye barnehager og lekeplasser Side: 3/4 Figur 3 Området nordvest for Betongstøperiet der det planlegges lekeplass og uteareal for barnehage vist med svart stiplet linje (landskapsplan fra 3RW arkitekter, 2023). Det øverste laget (0 – 1 meter) skal masseutskiftes som vist i figur 4. Beskrivelse av hvordan arbeidene skal utføres inkludert mellomlagring, håndtering av anleggsvann og dokumentasjon/prøvetaking er beskrevet i tiltaksplanen pkt. 9.3 – 9.6. Figur 4 Oversikt over anbefalte tiltak mot forurenset grunn. Tilstandsklasser for jordprøver er i henhold til klassifiseringssystem gitt i TA 2553/2009. Sirkler viser jordprøver tatt med borerigg, og firkanter viser jordprøver tatt med gravemaskin. Tiltaket er planlagt oppstart januar 2025 med forventet ferdigstillelse april 2026. Side: 4/4 Ber om eventuelle uttaler innen 9. februar 2024 Statsforvalteren ber om uttale fra kommunen om tiltakene vurderes å være i samsvar med reguleringsplan og evt. andre merknader. Siden tiltaket er planlagt etter at kommunen er ferdig med tildekking av Store Lungegårdsvann, ber vi særskilt om Renere havn Bergen sin vurdering av søknaden og de avbøtende tiltakene. Statsforvaltaren ber om eventuelle uttaler til vedlagte søknad innen 9. februar 2024. Uttaler kan sendes til sfvlpost@statsforvalteren.no merket 2023/1741. Søknaden med vedlegg blir også gjort tilgjengelig på Statsforvalterens hjemmeside: https://www.statsforvalteren.no/nb/vestland/hoyringar/ Med hilsen Magne Nesse senioringeniør Dokumentet er elektronisk godkjent Vedlegg: Søknad med vedlegg Mottakerliste: Bergen kommune Postboks 7700 5020 BERGEN Vestland fylkeskommune Postboks 7900 5020 BERGEN "
}