{
  "dokument_id": "5b07263c-641d-550d-812b-4c6c2bb1c112",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttaleser fra Fiskeridirektoratet datert 23.06.2023 og 28.08.2020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947045/Uttaleser-fra-Fiskeridirektoratet-datert-23-06-2023-og-28-08-2020",
  "tekst": " Adm.enhet: Arealseksjonen Saksbehandler: Unn Jenny Utne Kvam Telefon: 55 23 80 00 Vår referanse: 23/3486 Deres referanse: 2023/11376 - 2023/8 Bergen Kommune Plan- og bygningsetaten Dato: 22.06.2023 Att: Postboks 7700 5020 BERGEN Uttalelse - søknad om VA-anlegg - gnr 95 bnr 153 m.fl. - Fanahammaren - Bergen kommune Vi viser til oversendelse fra Bergen kommune datert 03.03.2023, med uttalelsesfrist 31.03.2023. På grunn av stor saksmengde kommer uttalelsen vår etter fristen. Vi beklager dette, men håper innspillet vårt likevel kan tas med i den videre saksbehandlingen. Saken gjelder Saken gjelder søknad om tillatelse til VA-anlegg inkl. pumpestasjoner, konstruksjoner, ledninger m.m. Saken gjelder bl.a. søknad om dispensasjon etter plan- og bygningsloven kap. 19. Fiskeridirektoratets rolle i saken Fiskeridirektoratet har som formål å fremme lønnsom og verdiskapende næringsaktivitet gjennom bærekraftig og brukerrettet forvaltning av marine ressurser og marint miljø. Vi har som oppgave å medvirke i planlegging etter plan- og bygningsloven (pbl) når fiskeri- og havbruksinteresser i kyst- og sjøområder blir berørt. En av oppgavene er å gi uttalelse i dispensasjonssaker etter lovens kapittel 19. Fiskeri- og akvakulturinteresser i området På nettsiden Arealplaner (fiskeridir.no) har Fiskeridirektoratet samlet kartlag som viser viktige registreringer knyttet til fiskeri- og akvakulturinteresser. I denne konkrete saken vil vi særlig framheve at Havforskingsinstituttet har registrert et gytefelt for torsk i Fanafjorden: Postadresse: Postboks 185, 5804 Bergen | Telefon: 55 23 80 00 Kartutsnitt fra Yggdrasil Plan og sjøareal (fiskeridir.no). Vi oppfordrer dere til å ta hensyn til gytefeltet i planarbeidet. I Havforskingsinstituttets «Kunnskapsveileder for marine naturverdier og tiltak i kystsonen» er gytefelt særlig omtalt på denne siden: Gytefelt | Havforskningsinstituttet (hi.no).1 Aktive gytefelt er et resultat av artens evolusjonære historie på den måten at her har gytingen med påfølgende overlevelse av egg, larver og yngel vært vellykket. Kysttorsken er 1 https://www.hi.no/hi/radgivning/marine-naturverdier-og-tiltak-i-kystsonen/marint-biologisk- mangfold/gytefelt Vår referanse: 23/3486 Side: 2/4 under press, og det er ønskelig fra regjeringen å styrke kysttorskvernet for å bygge opp bestanden igjen. Uten produktive områder for rekruttering vil mengden fisk i kystsonen over tid kunne bli redusert. Egg og larver er følsomme livsstadier, og det er derfor viktig at de tilbys best mulig miljøforhold. Om lokal ungfisk ikke får mulighet til å vokse opp, vil få av disse fiskene nå gytemoden alder og mengden gytefisk vil kunne avta. For å kunne høste av fiskeressursene på en bærekraftig måte er det viktig at vi tar vare på produktive områder for rekruttering. Etter gyting er egg og larver særlig utsatt for ytre påkjenninger, og det er viktig at de har best mulig miljøforhold. Kysttorsken gyter i perioden februar til april og yngelen bunnslår og vokser opp i de grunne områdene i nærheten av gytefeltet på våren og tidlig sommer. Vi anbefaler at det i en eventuell dispensasjon/tillatelse blir satt som vilkår at arbeid knyttet til tiltak i sjø skal legges utenom gyteperioden for fisken. Videre saksgang Fiskeridirektoratet ber om å få tilsendt kopi av vedtak i saken. Med hilsen Tom Hansen konstituert seksjonssjef Unn Jenny Utne Kvam seniorrådgiver Brevet er godkjent elektronisk og sendes uten håndskreven underskrift. Vår referanse: 23/3486 Side: 3/4 Mottakerliste: Bergen Kommune Plan- og Postboks 7700 5020 BERGEN bygningsetaten Vår referanse: 23/3486 Side: 4/4 Adm.enhet: Kyst- og havbruksseksjonen i region Vest Saksbehandler: Ola Midttun Telefon: 46888567 Vår referanse: 20/11948 Deres referanse: 10215515 Sweco Norge AS Dato: 28.08.2020 Att: Torstein Dalen Postboks 80 Skøyen 0212 OSLO Bergen kommune Vestland - vedr søknad om etablering av avløpsledninger i indre deler av Fanafjorden - forhåndsuttale Vi viser til brev av 10.07.2020 fra Sweco Norge AS og brev av 10.08.2020 fra Bergen og Omland Farvannsforvaltning IKS. Fiske etter sjøkreps Det er registrert reketrålfelt i ytre deler av Fanafjorden, men i dag benyttes disse feltene i liten grad fiske med reketrål, men i hovedsak til fiske etter sjøkreps. Sjøkreps fiskes med teier på dypere farvann, og slik fiskeri er vanlig gjennom hele året. Ledninger som er planlagt kommer jf kartskisse i indre deler av Fanafjorden, og vi anser derfor ikke at disse vil representere et større konfliktpotensial for sjøkrepsfiske som i hovedsak foregår lenger uter i fjorden. Teinefiske etter leppefisk Fra midten av juni til midten av oktober fiskes det etter leppefisk som brukes som rensefisk i oppdrettsnæringen. Fisket utøves med teiner (teinelenker) på grunnere farvann langs land, og er vanlig langs hele kysten. Slik fiskerivirksomhet kan potensielt komme i berøring med ledninger som planlegges utlagt. Vi tar forbehold om at alle ledninger legges ut på en måte som reduserer risiko for at fiskeredskap kan få hefte. Gytefelt i Fanafjorden Havforskningsinstituttet (HI) har registrert et gytefelt for torsk i Fanafjorden. Vi ber om at det tas hensyn til bevaring av gytefeltet i forbindelse med utlegging av avløpsledning. Vi er ikke kjent med om sanering/utlegging av ny ledning vil kreve forberedende arbeid som utfylling eller sprenging i sjø. For sikkerhet skyld viser vi til informasjon og råd som HI har gitt i forbindelse med en annen søknad som gjelder sprenging i sjø der det er registrert gytefelt; Gytemoden torsk kan vandre inn i gytefeltet i desember, og gyting kan skje i perioden januar og ut april. Torskeegg vil etter gyting drive i dei øverste vannmasser. To til tre veker etter gyting klekkes Postadresse: Postboks 185, 5804 Bergen | Telefon: 55 23 80 00 Organisasjonsnr: 971 203 420 | E-postadresse: | Internett: torskelarver som svømmer fritt i vannmassene, hovedsakelig i de øverste 10 -15 meter av vannsøylen. I løpet av mai og juni vil torskelarvene svømme mot bunnen og oppholde seg i grunne oppvekstområder (1 10 meters dyp). Torskelarver har svømmeblære og kan påvirkes negativt av trykkbølger under vann. Gytemoden torsk kan skremmes og ev. skades av trykkbølger. HI frårår at undervanns-sprengning vert utført i tidsperioden frå 1 desember til 30. juni. Vi ber om at endelig søknad forelegges Fiskeridirektoratet region Vest og at søknaden også forelegges fiskernes interesseorganisasjoner til uttale. Vi henviser her til Fiskarlaget Vest, vest@fiskarlaget.no (tlf. 91246860, 45476360). Med hilsen Leni Marie Lisæter seksjonssjef Ola Midttun seniorrådgiver Brevet er godkjent elektronisk og sendes uten håndskreven underskrift. Vår referanse: 20/11948 Side: 2/3 Mottakerliste: Sweco Norge AS Postboks 80 Skøyen 0212 OSLO Kopi til: Bergen og Omland Postboks 6040 5892 BERGEN Farvannsforvaltning Iks Fiskarlaget Vest Slottsgaten 3 5003 BERGEN Vår referanse: 20/11948 Side: 3/3 "
}