{
  "dokument_id": "2f9a6e72-aa4d-5391-9181-dcee332e1089",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oversikt over revisjon av reglement for Bergen bystyre og bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12478806/Framstilling-Oversikt-over-revisjon-av-reglement-for-Bergen-bystyre-og-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/46873-47 Saksbehandler: Trine Pettersen Grønbech Oversikt over revisjon av reglement for Bergen bystyre og bystyreutvalgene Hva saken gjelder: I tiden fremover vil det bli fremlagt følgende saker vedrørende revisjon av reglement for Bergen bystyre og bystyreutvalgene: Revisjon av reglement for partistøtten Revisjon av reglement for partistøtten er klar for å legges frem, jf. oppdrag gitt av forretningsutvalget i møte den 16. desember 2024. Saken kommer til behandling til Bergen bystyre i dets møte den 28. mai 2025 Revisjon av reglement for valgstyret Reglement for valgstyret ligger nå som eget kapittel i Reglement for Bergen bystyre og bystyreutvalgene (kap. 8). Det er behov for å oppdatere reglementet i samsvar med krav i ny valglov og forskrift til valgloven. Arbeidet var opprinnelig ment som en del av en sak som oppfølging av bystyrets vedtak om å nedsette en arbeidsgruppe for å vurdere endringer i Reglement for Bergen bystyre og bystyreutvalgene. Bystyredirektøren anbefaler nå å behandle reglement for valgstyret særskilt, og komme tilbake til eventuelle andre endringer i reglementet i egen sak. Saken kommer til behandling til Bergen bystyre i dets møte den 28. mai 2025 Revisjon av reglement for klagenemnden Saken blir lagt frem for klagenemnden i dets møte i mai 2025, og er planlagt lagt frem for Bergen bystyre i dets møte 19. – 20. juni 2025. Revisjon av etiske retningslinjer for folkevalgte i Bergen kommune Etiske retningslinjer for folkevalgte i Bergen kommune skal basere seg på vedtatt standard for etiske retningslinjer i Bergen kommune. Saken må sees i sammenheng med sak om forholdet mellom folkevalgte som arbeidsgiver og ansatte i kommunen, jf. forretningsutvalgets møte den 25.03.2025. Bystyredirektøren anbefaler at forslag til etiske retningslinjer blir arbeidet frem politisk gjennom en saksforberedende arbeidsgruppe (arbeidsutvalg). Det blir fremmet en egen oppstartssak om dette før sommeren. 1 Oppstart av arbeid med revisjon av reglement for ny valgperiode 2027 – 2031 I forkant av ny valgperiode vil det bli arbeidet med saker om revisjon av alle gjeldende reglement for Bergen bystyre og bystyreutvalgene. Tradisjonelt har dette arbeidet vært utført av en tverrpolitisk sammensatt arbeidsgruppe nedsatt av utvalg for fullmakter og politisk styringssystem. Nå er dette ansvaret lagt til forretningsutvalget og bystyredirektøren anbefaler samme arbeidsform for arbeidet. Bystyredirektøren legger opp til en oppstartssak i august/september 2025. Saken vil inneholde oversikt over hvilke reglement det gjelder og forslag til fremdriftsplan for arbeidet fra november 2025 frem mot endelig vedtak i juni 2027. Forslag til vedtak: Forretningsutvalget tar saken til orientering. Dato: 10. april 2025 Trine Pettersen Grønbech - Bystyredirektør Dokumentet er godkjent elektronisk. 2 "
}