{
  "dokument_id": "dd47c507-da0a-5398-9d65-47307b0cd92e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 15.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10469135/Fagnotat-datert-15-05-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12300-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 15.05.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 216/84/0/0 Fagerbakken 9. Avslag på søknad om etablering av støttemur, avkjørsel og parkeringsplasser. Adwisorwest AS v/ ans. Søk Aasebø på vegne av tiltakshaver Tor Ivar Hvem klager? Anthony Tysse ved brev datert 03.04.2024. Etablering av støttemur, 18 meter. Tiltaket Etablering av ny avkjørsel med parkering på egen eiendom. Vedtak datert 13.03.2024 avslår tiltaket jf. pbl. § 19-2 jf. byggegrense Vedtaket langs kommunal vei. Eiendommen er i KPA2018 vist som Øvrig byggesone. Planstatus Eiendommen er regulert i PlanID 5079000, som boligbebyggelse. Klager fremmer at vilkårene for å dispensere er oppfylt. Klagegrunner Det må innhentes avkjøringstillatelse for etablering av avkjørsel til Behov for ytterligere kommunal vei jf. pbl. § 27-4. saksbehandling ved eventuell omgjøring Vedtak datert 13.03.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad om etablering av støttemurer, avkjørsel og parkeringsplasser er avslått ved vedtak datert 13.03.2024. Vedtaket er påklaget den 03.04.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Bymiljøetaten har gitt uttalelse datert 24.01.2024. Det framgår her at «Bymiljøetaten har gitt en positiv uttale til endret bruk av avkjørsel, datert 07.12.2020, med dokumentnummer 2020/36099-6. Denne er gitt med grunnlag i tegninger innsendt 15.07.2020. Vi kan ikke se at de nylige innsendte tegningene samsvarer med det vi har gitt uttale til i 2020. Vår tidligere positive uttale til endret bruk av avkjørsel er derfor ikke gyldig for denne byggesaken. Vi ber om at det sendes inn oppdatert tegningsgrunnlag for avkjørsel, som viser at krav til blant annet frisikt, overvannshåndtering og snu- og manøvreringsareal på egen eiendom, er ivaretatt. Dersom det viser seg vanskelig å oppfylle enkelte krav, må søker begrunne hvordan veginteressene ivaretas på andre måter.» 2. Om klagen Klager viser til Bymiljøetatens tidligere positive uttalelse av desember 2020. Det fremmes at det kun er gjort marginale endringer i tiltaket fra dette tidspunkt, slik at det etter søkesidens syn ikke er grunnlag for den negative uttalelsen av 24.01.2024. Det redegjøres også for at det er avholdt møter mellom søker, Plan- og bygningsetaten og Bymiljøetaten, samt avholdt befaring med Bymiljøetaten. Det fremmes at Bymljøetatens negative innstilling ikke er fremmet her. Det er vedlagt historiske bilder som viser hvordan tilkomsten til eiendommen tidligere er løst. Det fremmes også at vilkårene for å dispensere i saken er oppfylt, da klagersiden ikke kan se behovet for å sikre hensynene bak byggegrensen, herunder muligheten for utvidelser av veien i denne saken. Det vises også til at kommunen er i en pågående prosess for å vedlikeholde en kommunal støttemur på klagers eiendom. Det framgår av klagen at denne er ment fristavbrytende. Noen suppleringer foreligger imidlertid ikke. Det framgår av vår bekreftelse på mottatt klage at «Det er i klagen opplyst at utfyllende klage vil bli ettersendt. Det er ikke innvilget utsatt klagefrist og det innebærer at klagesaken kan tas under behandling når klagefristen er ute med de opplysninger som foreligger på det tidspunktet.» Klagefristen er utløpt, klagen tas til behandling som den foreligger. Det vises til klagen i sin helhet. 3. Vurdering av klagen Tiltaket er avhengig av dispensasjon fra byggegrense mot kommunal vei. Eiendommen inngår i reguleringsplan med ikrafttredelsesdato 27.10.1961. Det er byggegrensen som gjaldt på planens vedtakstidspunkt som danner grunnlaget for vurderingen. Denne er på 7,5 meter fra vegkant. Plan- og bygningsmyndigheten skal ved behandling av søknader «påse at veglovas bestemmelser om byggegrense og frisikt blir fulgt» jf. pbl. § 29-4. Saksnummer KLAGE-2024/12300 Side 2 av 4 Dispensasjon fra planen kan ikke innvilges dersom hensynene bak bestemmelsen det søkes dispensasjon fra tilsidesettes i vesentlig grad. Fordelene med å dispensere må også være større enn ulempene jf. pbl. § 19-2. Byggegrensen langs veien skal ivareta veiinteressen, herunder krav til frisikt, og vegmyndighetens mulighet for å foreta utvidelser av veien eller oppgraderinger av teknisk anlegg og veieiers interesse i drift- og vedlikehold av veianlegget. I vurderingen av dispensasjonen har kommunen lagt vesentlig vekt på vegmyndighetenes uttalelse. Det må forutsettes at den kommunale vegmyndigheten står nærmest til å vurdere om et tiltak vil berøre deres interesser i veien. Bymiljøetaten fremmer at innsendt dokumentasjon ikke gjenspeiler den faktiske situasjonen på eiendommen, og viser her til at tiltenkt biloppstillingsplass er plassert på et område hvor det i dag ligger en rekke større steiner. Disse steinene har en bærende funksjon for veien, tiltaket vil da føre til at veien blir sårbar for utglidninger, hvilket helt tydelig er egnet til å tilsidesette hensynet til drift- og vedlikehold av veianlegget. Ønsket situasjon framgår av kartutsnittet til høyre. Vi kan se at denne gir en bedre utnyttelse av eiendommen ved at parkering kan løses på egen grunn. Eiendommen har i dag verken avkjørsel eller parkeringsplass. Det vil da være selvstendige fordeler for eiendommen ved en dispensasjon. Vi kan imidlertid ikke se at løsningen som her presenteres medfører at fordelene er i kvalifisert overvekt. Bakdelene ved dispensasjonen slik som saken foreligger nå konsentrerer seg rundt en forverring av sikkerhetssituasjonen for den kommunale veien, ved at stabiliteten i veilegemet utfordres ved valgt løsning. De kumulative vilkårene i pbl. § 19-2 er altså ikke oppfylt, og en dispensasjon som omsøkt kan derfor ikke innvilges. Som det framgår av søknaden, har ikke eiendommen tidligere etablert avkjørsel fra den kommunale veien. Det er heller ikke regulert noen løsning for avkjørsel i gjeldende plangrunnlag. Tiltaket er derfor avhengig av at det foreligger vedtak om avkjøringstillatelse fra den kommunale vegmyndigheten. Dette følger av vegl. § 40 hvor det framgår at «Avkjørsle frå offentleg veg må berre byggjast (...) etter reguleringsplan (...)». Dersom «planen ikkje omfattar avkjørsle, må avkjørsle frå offentleg veg ikkje byggjast eller nyttast utan løyve frå vegstyresmakta». Saksnummer KLAGE-2024/12300 Side 3 av 4 Plan- og bygningslovens § 27-4 krevet at «Avkjørsel fra offentlig veg må være godkjent av vedkommende vegmyndighet» før byggetiltaket blir godkjent. Under henvisning til at Bymiljøetaten har innstilt negativt til omsøkt løsning, foreligger heller ikke noe vedtak om avkjøringstillatelse i saken. Kommunen kan ikke gi tillatelse til etablering av avkjørsel og parkeringsplass før dette foreligger. 4. Konklusjon Vedtak datert 13.03.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 13.03.2024 5. Klage datert 03.04.2024 med vedlegg 6. Dispensasjonssøknad 7. Uttalelse fra Bymiljøetaten datert 07.12.2020 8. Uttalelse fra Bymiljøetaten datert 24.01.2024 9. Tegninger Saksnummer KLAGE-2024/12300 Side 4 av 4 "
}