{
  "dokument_id": "24fbe884-4b1c-56d4-a0d2-de2fefc9beab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Signert uttalelse revisor FEØ 2023 - Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10268535/Signert-uttalelse-revisor-FEO-2023-Bergen-kommune",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Til kontrollutvalget i Bergen kommune UAVHENGIG REVISORS ATTESTASJONSUTTALELSE OM ETTERLEVELSE AV BESTEMMELSER OG VEDTAK FOR ØKONOMIFORVALTNINGEN Vi har utført et attestasjonsoppdrag som skal gi moderat sikkerhet, i forbindelse med Bergen kommunes etterlevelse av bestemmelser og vedtak for økonomiforvaltningen på følgende områder: Kontroll av etterlevelse av kommuneloven sine regler om internkontroll, herunder om kommunen har nødvendige prosedyrer og rutiner knyttet til utlån som forvaltes av Intrum i henhold til kommuneloven § 25-1, 3. ledd bokstav b), herunder at: - kommunen følger opp avtalen på forhold som gjelder internkontroll. - kommunen har skriftlige rutiner knyttet til internkontroll for utlånene som forvaltes av Intrum. Penneo Dokumentnøkkel: H6CHH-NHH6K-AFS7M-1O4YI-63ZXE-DKSLC - kommunen har skriftlige rutiner knyttet til kvalitetskontroll av rapporter fra Intrum som legges til grunn for bokføring av lånene. Vi har kontrollert perioden fra 01.01.2023 – 31.12.2023. Kriterier er hentet fra: • Kommuneloven § 25-1, 3. ledd bokstav b) • Kommunens interne rutiner Ledelsens ansvar for etterlevelse av bestemmelser og vedtak for økonomiforvaltningen Byrådsleder er ansvarlig for å etablere administrative rutiner som sørger for at økonomiforvaltningen utøves i tråd med bestemmelser og vedtak, og at økonomiforvaltningen er gjenstand for betryggende kontroll. Vår uavhengighet og kvalitetskontroll Vi har utført oppdraget i samsvar med etiske retningslinjer for revisjonsselskapet, som inneholder uavhengighetskrav og andre krav basert på grunnleggende prinsipper om integritet, objektivitet, faglig kompetanse og tilbørlig aktsomhet, fortrolighet og profesjonell opptreden. I samsvar med internasjonal standard for kvalitetskontroll (ISQC 1 Kvalitetskontroll for revisjonsfirmaer som utfører revisjon og forenklet revisorkontroll av regnskaper samt andre attestasjonsoppdrag og beslektede tjenester) har Deloitte AS et tilstrekkelig kvalitetskontrollsystem, herunder dokumenterte retningslinjer og rutiner for etterlevelse av etiske krav, faglige standarder og krav i gjeldende lovgivning og annen regulering. Våre oppgaver og plikter Vår oppgave er å avgi en uttalelse om etterlevelse av bestemmelser og vedtak for økonomiforvaltningen på grunnlag av bevisene vi har hentet inn. Vi har utført vårt attestasjonsoppdrag med moderat sikkerhet i samsvar med kommunelovens regler og RSK 301 Forenklet etterlevelseskontroll med økonomiforvaltningen. Standarden krever at vi planlegger og gjennomfører oppdraget for å oppnå moderat sikkerhet for hvorvidt det foreligger vesentlige feil eller mangler ved etterlevelse av bestemmelser og vedtak i kommunens økonomiforvaltning på det området vi har foretatt forenklet etterlevelseskontroll. Vi baserer oppgaven på en risiko- og vesentlighetsvurdering som er lagt frem for kontrollutvalget. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Registrert i Foretaksregisteret Limited, a UK private company limited by guarantee (“DTTL”). DTTL and each of its member firms are legally separate and independent Medlemmer av Den norske Revisorforening entities. DTTL and Deloitte NSE LLP do not provide services to clients. Please see www.deloitte.com/about to learn more about our global Organisasjonsnummer: 980 211 282 network of member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. side 2 Utføring av et attestasjonsoppdrag som skal gi moderat sikkerhet i henhold til RSK 301, innebærer å utføre handlinger for å innhente bevis for at bestemmelser og vedtak for økonomiforvaltningen etterleves. Typen, tidspunktet for og omfanget av de valgte handlingene er gjenstand for revisors skjønn. Moderat sikkerhet har klart lavere sikkerhetsgrad enn betryggende sikkerhet, og vi gir derfor ikke uttrykk for samme nivå av sikkerhet som i en revisjonsberetning. Vi mener at vi har innhentet tilstrekkelig og hensiktsmessig bevis som grunnlag for vår konklusjon. Konklusjon Basert på de utførte handlingene og innhentede bevis har vi blitt oppmerksomme på forhold som gir oss grunn til å tro at Bergen kommune ikke i det alt vesentlige har etterlevd bestemmelsene i kommuneloven § 25-1, 3. ledd bokstav b) knyttet til internkontroll for utlån som forvaltes av Intrum. Denne uttalelsen er utelukkende utarbeidet for å gi kontrollutvalget et bedre grunnlag for å ivareta sitt ansvar med økonomiforvaltningen og til Bergen kommunes informasjon, og er ikke nødvendigvis egnet til andre formål. Penneo Dokumentnøkkel: H6CHH-NHH6K-AFS7M-1O4YI-63ZXE-DKSLC Bergen, 12. april 2024 Deloitte AS Unni-Renate Moe statsautorisert revisor Signaturene i dette dokumentet er juridisk bindende. Dokument signert med \"PenneoTM - sikker digital signatur\". De signerende parter sin identitet er registrert, og er listet nedenfor. \"Med min signatur bekrefter jeg alle datoer og innholdet i dette dokument.\" Moe, Unni-Renate Statsautorisert revisor Serienummer: no_bankid:9578-5995-4-99839 IP: 163.116.xxx.xxx 2024-04-12 06:48:59 UTC Penneo Dokumentnøkkel: H6CHH-NHH6K-AFS7M-1O4YI-63ZXE-DKSLC Dokumentet er signert digitalt, med Penneo.com. Alle digitale signatur-data i Adobe Reader, skal du kunne se at dokumentet er sertifisert av Penneo dokumentet er sikret og validert av den datamaskin-utregnede hash-verdien av e-signature service <penneo@penneo.com>. Dette garanterer at det opprinnelige dokument. Dokumentet er låst og tids-stemplet med et sertifikat innholdet i dokumentet ikke har blitt endret. fra en betrodd tredjepart. All kryptografisk bevis er integrert i denne PDF, for fremtidig validering (hvis nødvendig). Det er lett å kontrollere de kryptografiske beviser som er lokalisert inne i dokumentet, med Penneo validator - https://penneo.com/validator Hvordan bekrefter at dette dokumentet er orginalen? Dokumentet er beskyttet av ett Adobe CDS sertifikat. Når du åpner dokumentet i "
}