{
  "dokument_id": "901d8572-314b-5e6b-b77e-883afd60f4ee",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for barnehage, skole og idrett 12.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11461283/Protokoll-utvalg-for-barnehage-skole-og-idrett-12-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for barnehage, skole og idrett Den 12. nov. 2024 holdt utvalg for barnehage, skole og idrett møte i Store Milde fra kl 16:00 til kl. 20:15. Til stede under opprop: Vasan Singaravel (H) Janne Gro Nyheim Rasmussen (H) Knut Vindenes (H) Camilla Nøttveit (H) Johanna Kästel Sandal Fond (A) Jan-Rune Patrick Bang Hansen (A) Sandrino Birkeland (A) - vara Henry Berg (A) - vara Martine Jordana Baarholm (FrP) Mikkel Grüner (SV) Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Asgeir Eide-Olsen (BL) - vara Marte Stadheim Teigen (R) Det var 14 representanter til stede i møtet. Godkjente forfall til hele Monika Nordland Yndestad (BL) møtet: Eduardo Andersen (A) Joel Ystebø (KrF) Linn Kristin Engø (A) Fra byrådsavdelingen: Byråd for barnehage og skole, Daniel C. E. Hägglund Kommunaldirektør Marius Arnason Bøe Byråd for næring, kultur og idrett, Reidar Digranes Kommunaldirektør Harm-Christian Tolden Møteleder: Nestleder Mikkel Grüner (SV) Fra bystyrets kontor: Rådgiver Tina Omdahl Hayes Førstekonsulent Anette Drabløs 1 Program for befaring I forkant av utvalgsmøtet hadde utvalget befaring: Oppmøtte på befaringen: Vasan Singaravel (H) Kine-Celine Ellingsen (H) - vara Knut Vindenes (H) Camilla Nøttveit (H) Linn Kristin Engø (A) Johanna Kästel Sandal Fond (A) Sandrino Birkeland (A) - vara Jan-Rune Bang Hansen (A) Per Jørgensen (FrP) - vara Knut Remi Heimvik (SV) - vara Kuberan Thurairajah (SV) Thor Haakon Bakke (MDG) Asgeir Eide-Olsen (BL) - vara Marte Stadheim Teigen (R) Tid: Sted/aktivitet: 10.00 – 10.30 Buss, avreise fra Gamle brannstasjon 10.30 – 11.20 Bønes barnehage 11.20 – 11.40 Buss 11.40 – 12.30 Kidsa Løvåsbakken 12.30 – 12.50 Buss 12.50 – 13.40 Kanadaskogen friluftslivsbarnehage 13.40 – 14.10 Buss 14.10 – 15.00 Skansemyren barnehage 15.00 Befaringen avsluttes – buss tilbake til Rådhuset 2 Saksliste Saksnr. Sakstittel Innkalling utvalg for barnehage, skole og idrett 12.11.2024 Muntlige spørsmål Muntlige spørsmål til utvalg for barnehage, skole og idrett 12.11.2024 Saker til behandling 98/24 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 12.11.2024 99/24 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sitt møte 15.10.2024 100/24 Saker til gjennomsyn Utvalg for barnehage, skole og idrett 12.11.2024 101/24 Tilstandsrapport for bergensskolen skoleåret 2023/2024 102/24 Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen 103/24 Bergen kommunes ungdomsklubb i Nedre Korskirkeallmenningen 4, Forandringshuset - vurdering av leieforhold 104/24 Tveiterås skole. Sluttmelding 105/24 ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år 106/24 Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 107/24 Revidering og fornyelse av Reglement for byrådet 108/24 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid 109/24 2. tertialrapport 2024 110/24 Eventuelt, utvalg for barnehage, skole og idrett 12.11.2024 3 Muntlige innlegg og orienteringer i utvalgsmøtet: Tidspunkt Aktivitet 16.00 – 16.05 Velkomst og opprop ved utvalgsleder Linn Kristin Engø 16.05 – 16.15 Muntlig innlegg om Nasjonalt prosjekt for lærerrekruttering ved prosjektleder, Ingvild Brekke Myhre 16.15 – 16.20 Spørsmål fra utvalget 16.20 – 16.30 Muntlig innlegg om VilVites skoletilbud ved Lars Leegaard Marøy og Anna Trøite Sandven 16.30 – 16.35 Spørsmål fra utvalget 16.35 – 16.45 Muntlig innlegg fra kommunalt råd for personer med funksjonsnedsettelse ved Olaug Nilssen og Eva Kirkevik vedrørende sak 102/24 - Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen 16.45 – 16.50 Spørsmål fra utvalget 16.50 – 17.00 Muntlig innlegg fra utdanningsforbundet ved Merete Odland vedrørende sak 102/24 - Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen 17.00 – 17.05 Spørsmål fra utvalget 17.05 – 17.25 Orientering fra BBS om status i arbeidet om forebygging av vold og trusler, ved byråd og kommunaldirektør for barnehage og skole 17.25 – 17.35 Spørsmål fra utvalget 17.35 – 17.45 PAUSE 17.45 Behandling av sakene på sakskartet Innkalling utvalg for barnehage, skole og idrett 12.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for barnehage, skole og idrett 12.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024: 80. Janne Gro Rasmussen (H) stilte spørsmål om bassengstruktur og svømmehall på Laksevåg og svømmehall i Ytre Arna. Byråd Reidar Digranes besvarte spørsmålet. 81. Johanna Fond (A) stilte spørsmål om kapasitet i idrettsavdelingen. Byråd Reidar Digranes besvarte spørsmålet. Johanna Fond (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 4 82. Thor Haakon Bakke (MDG) stilte spørsmål om budsjett for en eventuell folkefest for sportsklubben Brann. Byråd Reidar Digranes besvarte spørsmålet. Thor Haakon Bakke (MDG) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 83. Marte Stadheim Teigen (R) stilte spørsmål om Bergen kommunes bemanningstjenester. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 84. Camilla Nøttveit (H) stilte spørsmål om skolearealer som kan brukes etter skoletid. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Camilla Nøttveit (H) besvarte spørsmålet. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 85. Jan-Rune Bang Hansen (A) stilte spørsmål om støtte til klubbeide anlegg. Byråd Reidar Digranes besvarte spørsmålet. 86. Sandrino Birkeland silte spørsmål om skolestruktur og videre oppfølging. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Sandrino Birkeland silte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 98/24 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 12.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 98/24: Følgende saker ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 70 fra Thor Haakon Bakke (MDG) om ansettelsesstoppet - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 71 fra Linn Kristin Rasmussen Engø (A) om pensjonsalder og seniortiltak i barnehage - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 72 fra Thor Haakon Bakke (MDG) om utilsiktede konsekvenser av blokk av sosiale medier i Bergensskolen - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 73 fra Linn Kristin Engø (A) om rehabilitering Christi Krybbe skoler - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 74 fra Linn Kristin Engø (A) om tilskudd til private barnehager - Utvalg for barnehage, skole og idrett • Svar på skriftlig spørsmål nr. 75 fra Linn Kristin Engø (A) om erstatningsskoler og rehabilitering - Utvalg for barnehage, skole og idrett 5 [Lagre saksprotokoll] [Lagre vedtak] 99/24 Godkjenning av protokoll fra utvalg for barnehage, skole og idrett sitt møte 15.10.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 99/24: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 100/24 Saker til gjennomsyn Utvalg for barnehage, skole og idrett 12.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 100/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Årsmelding 2023-2024 Mobbeombodet i Vestland. • Oversendelse av rapport – sekstimers arbeidsdag for assistenter og barne- og ungdomsarbeidere • Referat fra UBSI AU 04.11.2024 • Referat fra arbeidsgruppe for planlegging av høring i UBSI. 22.10.2024 • Forespørsel om endring i praksis for politisk fravær i ungdomsskolen [Lagre saksprotokoll] [Lagre vedtak] 101/24 Tilstandsrapport for bergensskolen skoleåret 2023/2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 101/24 og avga følgende innstilling: 1. Bystyret tar «Tilstandsrapport for bergensskolen skoleåret 2023/24» til orientering. 2. Bystyret ber byrådet legge frem sak i løpet av 2025 om hvordan skoleresultatene i bergensskolen skal styrkes. 3. Bystyret ber byrådet komme tilbake til bystyret med en sak som vurderer hvorfor mobbetallene på 10. trinn i bergensskolen er høyere enn landet for øvrig og identifiserer aktuelle tiltak for å motvirke den negative utviklingen. 4. Bystyret ber byrådet avlyse verbalpunkt i Handlings- og økonomiplan 2025-2028 hvor de vil gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. Bystyret mener god lærertetthet er avgjørende for å sikre bergenslevene læring og et godt psykososialt miljø. 5. Bystyret ber byrådet legge frem en tilstandsrapport for spesialundervisning. Rapporten skal legges frem senest høsten 2025. 6 6. Bystyret ber byrådet legge frem en tilstandsrapport for universell utforming av skolebygg. Rapporten skal legges frem senest høsten 2025. 7. Det skal utarbeides en egen temaplan for forebygging av mobbing i ungdomskolen. Merknad 1 Bystyret ber byrådet merke seg at enkelte skoler har vedvarende lave resultater på nasjonale prøver. Årsakene til dette må identifiseres og ressurser tilføres de aktuelle skolene. Merknad 2 Bystyret uttrykker bekymring over den økende vektleggingen av testing og måling i grunnskolen og mener at resultater fra nasjonale prøver alene ikke bør være målestokken for skolens kvalitet. Bystyret anbefaler at dagens nasjonale prøver erstattes med nye, læringsstøttende prøver som i større grad gir relevant informasjon og støtte til lærernes faglige og pedagogiske arbeid. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Johanna Fond (A), Martine Jordana Baarholm (FrP), Mikkel Grüner (SV), Asgeir Eide-Olsen (BL), Marte Stadheim Teigen (R), Thor Haakon Bakke (MDG), Janne Gro Rasmussen (H), Sandrino Birkeland (A), Vasan Singaravel (H). Forslag fremsatt i utvalget: Johanna Fond (A) fremsatte på vegne av A, følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet komme tilbake til bystyret med en sak som vurderer hvorfor mobbetallene på 10. trinn i bergensskolen er høyere enn landet for øvrig og identifiserer aktuelle tiltak for å motvirke den negative utviklingen. 2. Bystyret ber byrådet avlyse verbalpunkt i Handlings- og økonomiplan 2025-2028 hvor de vil gå i dialog med nasjonale myndigheter om innretningen på lærernormen, slik at den gjelder på kommunenivå. Bystyret mener god lærertetthet er avgjørende for å sikre bergenslevene læring og et godt psykososialt miljø. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet legge frem en tilstandsrapport for spesialundervisning. Rapporten skal legges frem senest høsten 2025. 2. Bystyret ber byrådet legge frem en tilstandsrapport for universell utforming av skolebygg. Rapporten skal legges frem senest høsten 2025. Mikkel Grüner (SV) fremsatte på vegne av Ungdomsrådet, følgende tilleggsforslag: Det skal utarbeides en egen temaplan for forebygging av mobbing i ungdomskolen. Merknader fremsatt i utvalget: Johanna Fond (A) fremsatte på vegne av A, følgende merknad: Bystyret ber byrådet merke seg at enkelte skoler har vedvarende lave resultater på nasjonale prøver. Årsakene til dette må identifiseres og ressurser tilføres de aktuelle skolene. Mikkel Grüner (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse, følgende 5 merknader: 7 Merknad 1: Tilstandsrapporten må følges opp av en tilstandsrapport om spesialundervisning. Merknad 2: Skolene må pålegges å rapportere på hvor mange timer som faktisk er gitt i spesialundervisning, utfra det vedtaket den enkelte elev har på dette. Merknad 3: Tilstandsrapporten må følges opp av en tilstandsrapport om universell utforming av skolebygg. Etat for bygg og eiendom startet en gjennomgang av universell utforming av skolebygg i 2018, men rådet kjenner ikke til om denne har endt opp med en tilstandsrapport. Merknad 4: Bystyret ønsker informasjon om hvordan tiltakene mot mobbing som er satt i verk konkret ser ut. Og hvordan tiltakene evalueres for å se om tiltakene er de rette for å redusere mobbing. Hvorfor har tiltakene som hittil ble satt i gang ikke klart å snu denne trenden? Merknad 5: Tilstandsrapporten skal også rapportere på andelen ungdom fra Bergen kommune som fullfører videregående opplæring. Mikkel Grüner (SV) fremsatte på vegne av Ungdomsrådet, følgende merknad: Tilstandsrapporten skal også rapportere på andelen i Bergen kommune som fullfører videregående opplæring. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende merknad: Bystyret uttrykker bekymring over den økende vektleggingen av testing og måling i grunnskolen og mener at resultater fra nasjonale prøver alene ikke bør være målestokken for skolens kvalitet. Bystyret anbefaler at dagens nasjonale prøver erstattes med nye, læringsstøttende prøver som i større grad gir relevant informasjon og støtte til lærernes faglige og pedagogiske arbeid. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra A, fremsatt av Johanna Fond (A) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Tilleggsforslag punkt 1-2 fra R, fremsatt av Marte Stadheim Teigen (R) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Tilleggsforslag fra Ungdomsrådet, fremsatt av Mikkel Grüner (SV) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Merknad fra A, fremsatt av Johanna Fond (A) fikk 8 stemmer (A, SV, MDG, R). Merknad fra R, fremsatt av Marte Stadheim Teigen (R) fikk 8 stemmer (A, SV, MDG, R). Merknad 1, 3 og 4 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 1 stemmer (R) 8 Merknad 2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 3 stemmer (SV, MDG). Merknad 5 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 0 stemmer. Merknad fra Ungdomsrådet, fremsatt av Mikkel Grüner (SV) fikk 4 stemmer (A). Byrådet behandlet saken i møtet 31.10.2024 sak 332/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar «Tilstandsrapport for bergensskolen skoleåret 2023/24» til orientering. 2. Bystyret ber byrådet legge frem sak i løpet av 2025 om hvordan skoleresultatene i bergensskolen skal styrkes. [Lagre saksprotokoll] [Lagre vedtak] 102/24 Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 102/24 og avga følgende innstilling: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Asgeir Eide-Olsen (BL), Vasan Singaravel (H), Sandrino Birkeland (A), Thor Haakon Bakke (MDG), Marte Stadheim Teigen (R), Knut Vindenes (H), Janne Gro Rasmussen (H). Forslag fremsatt i utvalget: Mikkel Grüner (SV) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse, følgende tilbakesendingsforslag: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming. Votering: Tilbakesendingsforslag fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Mikkel Grüner (SV) fikk 8 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 31.10.2024 sak 310/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar planen «Sammen for kvalitet – lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen». 2. Tiltakene finansieres innenfor vedtatt budsjettramme. 9 3. Kvalitetsutviklingsplanen følges opp med en statusmelding etter tre år. [Lagre saksprotokoll] [Lagre vedtak] 103/24 Bergen kommunes ungdomsklubb i Nedre Korskirkeallmenningen 4, Forandringshuset - vurdering av leieforhold Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 103/2: Utvalg for barnehage, skole og idrett hadde saken til orientering. Utvalg for finans, kultur og næring innstiller i saken. Merknad: Bystyret kan ikke se at byrådet i Handlings- og økonomiplan har lagt opp til en styrking av Fellesverket tilsvarende besparelsene ved husleie i Forandringshuset og ber byrådet redegjøre for sitt forslag før bystyret behandler budsjettet. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Johanna Fond (A), Camilla Nøttveit (H). Merknader fremsatt i utvalget: Johanna Fond fremsatte på vegne av A, følgende merknad: Bystyret kan ikke se at byrådet i Handlings- og økonomiplan har lagt opp til en styrking av Fellesverket tilsvarende besparelsene ved husleie i Forandringshuset og ber byrådet redegjøre for sitt forslag før bystyret behandler budsjettet. Votering: Merknad fra A, fremsatt av Johanna Fond (A) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 24.10.2024 sak 306/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune ved Kulturetaten avslutter leieforholdet med KFUK-KFUM Norge i Nedre Korskirkeallmenningen 4. 2. Bystyret tar stilling til om midlene brukt til drift i Nedre Korskirkeallmenningen 4 skal tildeles frivillige og private initiativ med tilsvarende formål i sentrum, slik som Forandringshuset, ved innstilling til kommende Handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 104/24 Tveiterås skole. Sluttmelding 10 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 104/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller i saken. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 24.10.2024 sak 303/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for Tveiterås skole – rivning og nybygg (BUD668, prosjektnummer U2910-U2913) godkjennes. 2. Antatt mindreforbruk på 2,8 mill. trekkes inn ved første anledning etter at gjenstående økonomiske forpliktelser er innfridd. [Lagre saksprotokoll] [Lagre vedtak] 105/24 ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 105/24: Utvalg for barnehage, skole og idrett utsetter behandlingen av saken. Utvalg for finans, kultur og næring innstiller i saken. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Mikkel Grüner (SV) Forslag fremsatt i utvalget: Mikkel Grüner (SV) fremsatte på vegne av SV, følgende utsettelsesforslag: Utvalg for barnehage, skole og idrett utsetter behandlingen av saken. Votering: Utsettelsesforslag fra SV, fremsatt av Mikkel Grüner (SV) ble vedtatt enstemmig. Byrådet behandlet saken i møtet 31.10.2024 sak 317/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar redegjørelsen som gjelder ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år til orientering. [Lagre saksprotokoll] [Lagre vedtak] 11 106/24 Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 106/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller i saken. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 31.10.2024 sak 333/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret delegerer til byrådet den myndighet som fremgår av dokumentet Byrådets fullmakter – bystyreperioden 2023-2027, som er vedlegg til denne saken. 2. Henvisningen i Reglement for Bergen bystyre og utvalgene 2023-2027 pkt. 6.8.2 bokstav b endres fra «jf. byrådet fullmakter § 18» til «jf. byrådets fullmakter pkt. 2.16». [Lagre saksprotokoll] [Lagre vedtak] 107/24 Revidering og fornyelse av Reglement for byrådet Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 107/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller i saken. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 31.10.2024 sak 334/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar Reglement for byrådet, sammenfattet i 5 kapitler med underpunkter, slik dette fremgår i vedlegg til denne saken. [Lagre saksprotokoll] [Lagre vedtak] 12 108/24 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 108/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller i saken. Utvalg for barnehage, skole og idretts behandling Ingen representanter tok ordet. Byrådet behandlet saken i møtet 31.10.2024 sak 335/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar byrådets tilrettelegging for bystyrets tilsyn og kontroll, til orientering. [Lagre saksprotokoll] [Lagre vedtak] 109/24 2. tertialrapport 2024 Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 109/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller i saken. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG). Byrådet behandlet saken i møtet 31.10.2024 sak 337/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Tertialrapport 2-2024 for drift og investeringer, inkludert rapportering på mål og flertallsmerknader fra bystyrets budsjettvedtak for 2024 og Revidert budsjett 2024, tas til orientering. 2. Sentrale poster (tjenesteområde 23) justeres slik det fremgår av kapitlet Omtale av sentrale inntekter. 3. Driftsbudsjettet på tjenesteområdene 1-21 justeres slik det fremgår av sakens premisser under de enkelte tjenesteområdene, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 4. Investeringsbudsjettet justeres slik det fremgår av sakens premisser under de enkelte tjenesteområdene, samt kapitlet Investeringer – sentrale poster og finansiering, og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 5. Nye lån til avgiftsfinansierte investeringer reduseres med 14,56 mill. og nye lån til ikke- avgiftsfinansierte investeringer økes med 546,13 mill. Dette er i henhold til kapitlet 13 Investeringer – sentrale poster og finansiering. Rest låneramme fra 2023 vedrørende lånefinansiert utlån til Stiftelsen Metodisthjemmet i Bergen, 101,13 mill., overføres til nytt budsjettår, jf. kapitlet Investeringer – sentrale poster og finansiering. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av Tertialrapport 2.> 6. Netto merutgift som følge av budsjettjusteringer i 2. tertialrapport på totalt 267,5 mill. dekkes ved avsetning til bundne fond (5,2 mill.) og bruk av disposisjonsfond (-272,8 mill.) jf. sakens premisser slik de fremgår av kapitlene Oppsummering og Sentrale tabeller og oversikter. <Punktet må oppdateres hvis det gjøres endringer i forbindelse med bystyrebehandlingen av Tertialrapport 2.> 7. Status for økonomiplantiltak, slik det fremgår under de enkelte tjenesteområdene, tas til orientering. 8. Detaljoversikt over avviksprognose og driftsbudsjett pr. resultatenhet for 2024 tas til orientering. 9. Med henvisning til premissene i kapitlet Andre forhold, ber bystyret byrådet om å gå i forhandlinger med Stiftelsen Betanien om en avtale som innebærer realisering av et nytt sykehjemsbygg på stiftelsens tomt i Fyllingsdalen med ca. 100 nye sykehjemsplasser. Avtalen legges fram for bystyret til godkjenning. [Lagre saksprotokoll] [Lagre vedtak] 110/24 Eventuelt, utvalg for barnehage, skole og idrett 12.11.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 110/24: EVENTUELT SAK 1 – Innspillsmøte til budsjett: Nestleder Mikkel Grüner (SV) informerte om at utvalgets innspillsmøte til budsjett den 19. november vil inkludere innlegg fra rektor og/eller FAU ved skoler/barnehager berørt av budsjett. Som følge av dette fremskyndes møtestart til ca. kl. 13:30. EVENTUELT SAK 2 – Be byrådet om å fremlegge følgende innen utvalgets budsjettbehandling: Utvalg for barnehage, skole og idretts behandling: Følgende representanter tok ordet: Mikkel Grüner (SV), Sandrino Birkeland (A), Vasan Singaravel (H), Thor Haakon Bakke (MDG), Marte Stadheim Teigen (R). Forslag fremsatt i utvalget: Sandrino Birkeland (A) fremsatte følgende forslag fra A og R: Utvalg for barnehage, skole og idrett ber om at byrådet innen utvalgets budsjettbehandling fremlegger følgende: 1. Barnerettighetsvurdering, barnetallsprognoser og konsekvensvurderinger knyttet til budsjettinnstillingen som berører Krokeide skole, Kirkevoll skole, Ytrebygda skole, Rå skole, Skranevatnet skole, Salhus skule, Varden skole, Haukedalen skole, Søreide Ungdomsskole og Ytre Arna skule. 14 2. En oversikt over hvordan og når erstatningsskolene i Bergen er tenkt brukt frem til 2030. 3. En vurdering av hvordan en avlysning av Søre Skogvei barnehage påvirker barnehagedekningen i Årstad bydel og den aktuelle skolekretsen, hvor mye som er brukt på prosjektutvikling til nå og hva byrådet ser for seg å benytte tomten til. 4. Tilbakemelding på hvor mye som er brukt på prosjektutvikling på Ytre Arna skule til nå og hva det vil koste med ny prosjektering av det nedskalerte rehabiliteringsprosjektet. Tilbakemeldingen må i tillegg inneholde en beskrivelse av hvordan svømmeopplæring skal organiseres for elevene ved Ytre Arna skule. Votering: Forslag til vedtak punkt 1-4 fra A og R, fremsatt av Sandrino Birkeland (A) ble vedtatt med 8 stemmer (A, SV, MDG, R). EVENTUELT SAK 3 - Oppfølging av barnehager og skoler som er foreslått nedlagt, samt skoler og barnehager som blir påvirket av endringer i investeringsbudsjettet for 2025: Utvalg for barnehage, skole og idretts behandling: Følgende representanter tok ordet: Marte Stadheim Teigen (R), Mikkel Grüner (SV), Sandrino Birkeland (A), Thor Haakon Bakke (MDG), Vasan Singaravel (H). Forslag fremsatt i utvalget: Marte Stadheim Teigen (R) fremsatte følgende forslag: Utvalg for skole, barnehage og idrett ber byråden besøke alle barnehager og skoler som direkte påvirkes av kuttforslagene i Handlings- og økonomiplan 2025–27. Dette omfatter barnehager og skoler som er foreslått nedlagt, samt de som berøres av utsettelser eller kanselleringer av nybygg og rehabiliteringsprosjekter. Befaringene skal gjennomføres innen neste utvalgsmøte 3. desember. Barnehager og skoler det gjelder: • Søre Skogvei barnehage • Trengereid barnehage • Krokeide skole • Salhus skole • Varden skole • Ytrebygda, Skranevatnet og Rå skole (som følge av utsettelse av ny Søreide ungdomskole) • Ytre Arna skule • Haukedalen skole Forslag til vedtak: Utvalg for skole, barnehage og idrett ber byråd for skole og barnehage om å besøke overnevnte skoler og barnehager før neste utvalgsmøte 3. desember. Vasan Singaravel (H) fremsatte på vegne av H, FrP og BL, følgende alternative forslag: Forslaget fra R avvises. Votering: Forslag til vedtak fra R, fremsatt av Marte Stadheim Teigen (R) fikk 1 stemme (R). 15 EVENTUELT SAK 4 - Juleavslutning Nestleder Mikkel Grüner (SV) informerte om at utvalgets juleavslutning blir i form av julemiddag i forkant av utvalgets møte 3. desember. [Lagre saksprotokoll] [Lagre vedtak] Mikkel Grüner (SV) Tina Hayes Nestleder Rådgiver 16 "
}