{
  "dokument_id": "24914cff-6b6a-508f-9129-f5497595e760",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon datert 25.09.2018",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660501/Kulturminnedokumentasjon-datert-25-09-2018",
  "tekst": "KULTURMINNEDOKUMENTASJON REGULERINGSPLAN YTREBYGDA, GNR 107 BNR 26 M.FL., SMALHUSHAUGEN, PLANID. 65780000 Innhold 1. Sammendrag ..........................................................................................................................................3 2. Bakgrunn ...............................................................................................................................................4 2.1 Planforslag .........................................................................................................................................4 2.2 Planstatus ...........................................................................................................................................5 3. Mål og metoder .....................................................................................................................................5 3.1 Mål ....................................................................................................................................................5 3.2 Metoder .............................................................................................................................................5 4. Topografi ...............................................................................................................................................6 5. Områdets historie ..................................................................................................................................6 6. Ferdselsårer ...........................................................................................................................................7 7. Bygningsmiljø .......................................................................................................................................8 8. Gårdstun på gnr 107 bnr 26 .................................................................................................................10 9. Avslutning ...........................................................................................................................................15 Kilder...........................................................................................................................................................16 Rapport ved Heidi Joki, arealplanlegger/arkeolog, A/STAB AS. Rapportdato: 25.09.2018 Bilde fremside: Flyfoto av planområdet fra 1951 (norgeibilder.no). Planområdet er vist med blått omriss. 2 1. SAMMENDRAG I forbindelse med utarbeidelse av privat detaljreguleringsplan for Ytrebygda, gnr 107 bnr 26 m.fl., Smalhushaugen (planID 65780000), har byantikvaren i Bergen bedt om at kulturminneverdiene innenfor planområdet kartlegges. Forslagsstiller er Pallas AS og plankonsulent er A/STAB AS. Planområdet er på ca. 35,5 daa, og er lokalisert på Espeland i Ytrebygda bydel rundt 18 kilometer sørvest for Bergen sentrum og 2,6 kilometer sør for Bergen lufthavn, Flesland. Det er del av den etablerte næringsparken Espehaugen, og avgrenses av eksisterende industriområde og næring i nordøst og skogsområde og spredt boligbebyggelse i vest. Sørvest for planområdet er det en gård med ulike driftsbygninger. Det er ingen registrerte funn av automatisk fredede kulturminner innenfor planområdet, men rett sørvest for planområdet på eiendommen 107/26 er det to automatisk fredete kulturminner som er spor etter forhistorisk dyrkning i yngre steinalder og eldre bronsealder. Av nyere tids kulturminner er det to steingjerder, en traktorveg, en brønn og et fastmerke som ligger innenfor planområdet. Steingjerdet som gjerder inn dagens innmark ligger utenfor planområdet. Sørvest for planområdet ligger en gård som fortsatt er i drift. Bygningene i tunet består av to boliger fra 1950-60-tallet og ulike driftsbygninger. Langs Espelandsvegen står et tidligere røykehus. Figur 1 Planområdet ligger sør for Bergen lufthavn Flesland og er markert med blå sirkel (miljostatus.no). 3 2. BAKGRUNN 2.1 Planforslag Formålet med reguleringsplanen er å regulere området I/L1, som er avsatt til fremtidig næring i KDP BLÅE, til industri/lager-område. Området er i KDP på 9,3 daa, og det regulerte industri/lager-området er på samme størrelse, men er noe omformet for bedre terrengtilpasning. Det samlede arealet av LNF-området vil bli noe redusert gjennom justeringen. Det er planlagt å bruke en del av overskuddsmassene til å etablere en vegetasjonsskjerm/voll sør for industri/lager-området. Før arbeidet med utplanering av området kan finne sted, er det stilt rekkefølgekrav om at dekket med god jord som fjernes, skal tas vare på og tilbakeføres over masser innenfor vegetasjonsskjermen. Dette området skal beplantes og grøntformålet vil dermed videreføres, og området vil fortsatt kunne brukes til beiteland. Vegetasjonssskjerm/voll vil dempe innsyn, støy og fjernvirkning av tiltaket. Det er regulert inn et bestemmelsesområde med 2 meters bredde langs den sørlige grensen av vegetasjonsskjermen der vegetasjonen skal bevares og der det ikke tillates påfylling av masser. Det er planlagt ny adkomstveg gjennom g/bnr 107/473, og det vil etableres gangveg/gangareal fra nordre til sørlige del av planområdet, og trapp til gangveg i øst. Reguleringsplanen ble varslet med et planområde på 51 daa, men er nå redusert til 35,5 daa. Figur 2 Varselkart til venstre. Foreløpig illustrasjonsplan til høyre. 4 2.2 Planstatus 2.2.1 Kommuneplan Planområdet er i Kommuneplanens arealdel 2010-2021 satt av til formålet bebyggelse og anlegg, og ligger innenfor konsesjonsområde fjernvarme, rød flystøysone og gul vegstøysone. I forslag til ny kommuneplans arealdel 2016-2030 vil arealformålet til KDP BLÅE være gjeldende i ny plan. 2.2.2 Kommunedelplan I kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE), planID 61020000, er planområdet avsatt til eksisterende næringsformål (industri/lager), fremtidig næringsformål (industri- og lager) og LNF. Det ligger innenfor rød flystøysone og hensynssone for landbruk. Like sørvest for planområdet er det en hensynssone for kulturmiljø og en for naturtyper (store gamle trær). 2.2.3 Reguleringsplan Planområdet er regulert til landbruksområde, industri (F2 «Flaten sør») og parkbelte i industriområde i reguleringsplan for Ytrebygda, gnr 107 bnr 5 m.fl., Espehaugen industriområde, planID 9000000, vedtatt 1993. Planområdet er delvis innenfor Ytrebygda. Gnr 107 bnr 141, 537 m.fl., Espehaugen, planID 63190000, vedtatt 2017. Den delen av planen som overlapper er regulert til industri/lager, kjørevei og fortau. 3. MÅL OG METODER 3.1 Mål Målet for dokumentasjonen er å kartlegge topografi og historisk utgangspunkt-kulturlandskap, ferdselsårer, bebyggelsesstruktur og særlig betydningsfulle enkeltobjekt og anlegg innenfor planområdet og i nærområdet. 3.2 Metoder Kulturminnedokumentasjonen er utarbeidet i henhold til Byantikvarens veileder for kulturminnedokumentasjon. Befaring, foto, skriftlige kilder og nettdatabaser er tatt i bruk i dokumentasjonen. 5 4. TOPOGRAFI Landskapet er kupert med bergknauser og lavereliggende områder der de ubebygde områdene veksler mellom jordbruksland og blandingsskog. Planområdet ligger på en høyde på rundt 40-45 moh. Øst for planområdet er det et lavereliggende område, som i dag er et industriområde som er planert på rundt 31 moh. Vest for planområdet skrår landskapet gradvis ned mot sjøen, og mot sør skrår landskapet ned mot et myrlendt område. Mot nordvest skrår landskapet ned mot et industri-/lagerområde som ligger rundt 27 moh., mens høyden der dagens flyplass ligger er på rundt 40 moh. Kulturlandskapet er bevart både innenfor den sørlige delen av planområdet og sør for planområdet. Mot vest er det i dag boliger, og mot nord og øst er det industri/lager-områder. 5. OMRÅDETS HISTORIE Gården Espeland, gnr. 107, er en av de største -land gårdene i Fana, og ble sannsynligvis ryddet i Folkevandringstiden (400-570 e.Kr.). Navnet er sammensatt av espi og land og betyr et sted der det var asp (Larsen 2001:706). Selve gårdsnavnet med endingen -land er fra vikingtiden, men funn av gravminner og spor etter bosetning og dyrkning fra bronsealder og eldre jernalder viser at området ble tatt i bruk allerede da. Det er gjort en rekke funn på Espeland, spesielt langs kysten der det er en rekke gravminner som er datert til bronsealder/jernalder. Lenger inn i landet er det spor etter bosetning og dyrkningsspor. Det er ingen registrerte funn av automatisk fredede kulturminner innenfor planområdet, men rett sørvest for planområdet på eiendommen 107/26 er det funnet spor etter forhistorisk åker. Det er to automatisk fredete kulturminner der den nordligste er datert til slutten av eldre bronsealder (ca. 1100 f.Kr) (Askeladden ID 116266), mens den i sør er datert til slutten av yngre steinalder (ca. 2000 f.Kr.) og førromersk jernalder (ca. 80 f.Kr.) (Askeladden ID 116265). Jordbrukets pionertid på Vestlandet er i perioden 2700-1700 f.Kr. (Olsen 2013). Dateringen til yngre steinalder gjør dermed at dette er spor etter noen av de tidligste bøndene på Vestlandet. Funnmaterialet på Espeland tyder på at området fortsatt var i bruk som bosetnings- og jordbruksland i bronsealder, jernalder, middelalder og videre frem i tid (Byantikvaren 2011). Gården Espeland tilhørte i middelalderen Munkeliv kloster og var en del av klostergodset frem til 1660. Gamletunet var på knausene ved det gamle våningshuset på bruk 5 (Byantikvaren 2011). Fram mot slutten av 1700-tallet var jordbruk, i ytre strøk kombinert med fiske, den viktigste næringsveien i Fana (Myking 1990). De fleste bøndene i området var ikke selveiere, men i løpet av 1800-tallet kom stadig flere gårder i bondeselveie. Gården Espeland tilhørte Krohn-slekten til 1871, og kom deretter i bondeselveie (Bergen byleksikon). Fana var et rent bondesamfunn frem til midten av 1800-tallet da den første industrien ble etablert med blant annet glassverket på Flesland. Jordbruket fortsatte likevel å dominere på Espeland frem til 1950-tallet. Bergen lufthavn Flesland sto ferdig i 1955, og Flyplassvegen ble da utbygget. På slutten av 1960-tallet begynte utbyggingen av det første næringsområdet på Espeland, nærmere bestemt på 6 eiendommen g/bnr 107/243, like nordvest for planområdet. I løpet av 1980- og 90-tallet ble dette næringsområdet utvidet noe, men det var ikke før på sent 90-tall/ tidlig 2000-tall at næringsbyggene like nord for planområdet ble etablert. Næringsområdet på Espeland ble deretter gradvis utbygd til de byggene som står i området i dag. Figur 3 Kulturminner i nærområdet. 6. FERDSELSÅRER Frem til midten av 1800-tallet, da vei- og tognettet begynte å bygges ut, gikk mesteparten av ferdselen via sjøen. Likevel var det allerede i middelalderen etablert en ferdselåre et stykke nordvest for planområdet. Den går fra Lønningen ved kysten i vest og nordover til Lilandsvegen, 7 østover til krysset Ytrebygdsvegen/Hjellestadvegen og videre østover via Skagevegen til Grimseidvegen (Byantikvaren 2011). Fleslandsvegen ble etablert etter 1951, og erstattet vegfaret mellom Liland og Sletten som ferdselsåre fram til området vest for dagens flyplass (Byantikvaren 2011). Det er usikkert når Espelandsvegen ble etablert, men på ortofoto fra 1951 ser man at vegen fungerte som hovedferdselsåre til Espelandgårdene fra Hjellestadvegen og vestover (Byantikvaren 2011). Vegen Espehaugen ble etablert på sent 90-tall/ tidlig 2000-tall da næringsområdet nord for planområdet ble utbygd. 7. BYGNINGSMILJØ Den nordlige delen av planområdet og områdene mot nord og øst er i dag utbygd med industri- og lagerbygg. De to byggene som er innenfor planområdet er to verkstedbygninger som ble bygget i 2014 (gnr 107 bnr 470 og 473). Det står i dag to bolighus rett øst for planområdet, men området er regulert til industri-/lager- område i reguleringsplan for Espehaugen, planid. 63190000, og boligene skal fjernes. Bolighuset på gnr 107 bnr 297 er fra 1964, og det på gnr 107 bnr 63 er fra en gang mellom 1924 og 1951. Bygningene i dette området er omtalt i kulturminnedokumentasjonen for reguleringsplanen for Espehaugen (Opus Bergen AS 2015). Mot vest er det et boligområde som har noen spredte eneboliger fra før 1951. Boligområdet har deretter gradvis blitt fortettet med nye eneboliger opp gjennom årene. Den eldste av boligene som ligger nærmest planområdet er boligen i Espedalen 31 (g/bnr 107/60) fra 1924 og Espedalen 37 (g/bnr 107/83) fra 1933. Ellers er boligene her stort sett fra 1950, 60- og 70-tallet, noen har usikker alder. Sør for planområdet ligger boligene mer spredt, og det er større områder med jordbruksland. Gårdstunet på g/bnr 107/26 ligger rett sørvest for planområdet, og en del av jordene og marken tilhørende gården ligger innenfor planområdet. Det eldste bolighuset er fra 1955. Dette gårdstunet er mer detaljert omtalt under i kap. 8. Sørøst for planområdet ligger g/bnr 107/5 der gamletunet til Espeland lå. Før utskiftningen i 1900 stod det ca. 20 hus i tunet, og våningshuset, som står her fremdeles, er fra 1840 (Byantikvaren 2011). Våningshuset framstår som relativt opprinnelig, med vinduer som er i tråd med husets karakter hvorav noen kan være av eldre dato. Deler av løen skal være fra 1860, men er blitt endret gjennom årene. (ibid.). Gamletunet lå på knausene ved våningshuset, og et av våningshusene tilhørende gamletunet ble flyttet til bnr 1, lenger øst, antagelig allerede i 1870. På gnr 107 bnr 2, sørsørvest for planområdet, er det et våningshus fra 1903 og en låve som kan ses på ortofoto fra 1951. Vest for disse er boligen på gnr 107 bnr 42 fra 1912, og den på gnr 107 bnr 51,65 er fra 1920. Boligen på gnr 107 bnr 353 er av usikker alder. 8 Figur 4 Flyfoto fra 2016 til venstre og fra 1951 til høyre (norgeibilder.no). Figur 5 Utklipp fra kart 2.1 Bebyggelsesstruktur (Byantikvaren 2011). Planområdet er vist med blått. 9 8. GÅRDSTUN PÅ GNR 107 BNR 26 Like sørvest for plangrensen ligger et gårdstun på gnr 107 bnr 26. Gården driftes fortsatt i dag, og den nordøstlige delen av marken tilhørende gården ligger innenfor planområdet. Med unntak av området lengst nord, som er avsatt til næring, ligger gården i KPDP BLÅE innenfor LNF- område og hensynssone landbruk. Vest for gårdstunet er det en hensynssone for naturtyper. Det er et område med rundt 16 store gamle eiketrær som har verdien viktig. Hensynssonen ligger utenfor planområdet. Gården Nordbø ble utskilt fra bruk 2 og 5 i 1906 (Larsen 2001:714). Det er i dag to boliger i tunet; boligen i Espelandsvegen 165 ble bygget i 1955, og den i Espelandsvegen 167 ble bygget i 1969. Av nyere bygg er det en garasje som ble bygget i 2003, og en driftsbygning fra 2004. Ellers er det to landbruksbygninger, to garasjer, en silo og noen mindre landbruksbygninger med usikker alder. Langs Espelandsvegen står et tidligere røykehus. Det er to steingjerder, en traktorveg og en brønn som ligger nord og nordøst for gårdstunet (fig. 3). Det står også et eldre fastmerke her. Brønnen er ikke lenger i bruk og er lukket med betongelementer. Det er ikke mulig å se den opprinnelige formen på brønnen siden den er tildekket med betongelementer, men det ligger steiner langs kanten av betongelementene. Det var ikke mulig å se noe moderne bindemiddel i form av sement eller lignende på steinene. Brønnen har derfor trolig vært tørrmurt. Det er ikke mulig å se noen konstruksjon her på flyfoto fra 1951, så brønnen er nok av nyere dato. Ved brønnen er det en steinhaug fra da brønnen ble gravd ut. Steingjerdene utgjorde opprinnelig den nordlige grensen av innmarken til gården. I dag brukes ikke den nordøstlige delen av den opprinnelige innmarken som beiteland, og steingjerdene og traktorvegen som ligger her vil fjernes som del av tiltaket. Den vestlige delen av steingjerdet som gjerder inn dagens innmark vil ikke berøres direkte av tiltaket. I utmarken nord for steingjerdet er det en del påfylte masser fra moderne tid, trolig fra utbyggingen av næringsområdet mot nord. Landskapet her har dermed ikke lenger sin opprinnelige form. 10 Figur 6 Flyfoto av gnr 107 bnr 26 fra 1951 (norgeibilder.no). 11 Figur 7 Espelandsvegen 165 sett mot nord. Figur 8 Espelandsvegen 167 sett mot nordøst. Figur 9 Gårdstunet sett mot nordøst. Figur 10 Røykehus ved Espelandsvegen, sett mot nord. Figur 11 Jorde med automatisk fredete kulturminner Figur 12 Steingjerde som gjerder inn dagens innmark med (dyrkningsspor) ved gården, sett mot vest. store eiker, sett mot nordvest. 12 Figur 13 Steingjerde øst for traktorvegen sett mot sørvest. Figur 14 Traktorveg sett mot sør. Steingjerde øst for traktorvegen, sett mot sør. Figur 15 Fastmerke sett mot nord. Figur 16 Skråning med påfylte/dumpede masser sett mot vest. 13 Figur 17 Brønn tildekket med betongelementer, sett mot Figur 18 Brønn sett mot sørøst. Steinhaugen er til venstre i nord. bildet. Figur 19 Steinhaug med masser fra graving av brønnen. Figur 20 Landskap/utmark med påfylte masser sett mot Sett mot sørøst. vest. 14 9. AVSLUTNING Det finnes ingen kjente automatisk fredete kulturminner innenfor planområdet, men på jordet mot sørvest er det to automatisk fredete lokaliteter med dyrkningsspor. Tiltaket vil ikke berøre jordet der dyrkningssporene er. Av nyere tids kulturminner er det to steingjerder, en traktorveg, en brønn og et fastmerke som ligger innenfor planområdet. Alle kulturminnene som ligger innenfor planområdet vil fjernes som del av tiltaket. Den vestlige delen av steingjerdet som gjerder inn dagens innmark vil ikke berøres direkte av tiltaket, men vegetasjonsskjermen er stedvis regulert ganske nært gjerdet. Det er plan om å fylle på overskuddsmasser innenfor vegetasjonsskjermen. For å sikre steingjerdet er det regulert inn et bestemmelsesområde med 2 meters bredde langs den sørlige grensen av vegetasjonsskjermen der vegetasjonen skal bevares, og der det ikke tillates påfylling av masser. I dag brukes ikke den nordøstlige delen av den opprinnelige innmarken som beiteland og området begynner å gro igjen. I utmarken nord for steingjerdet er det en god del påfylte masser fra moderne tid i den nordvestlige delen, og landskapet her har ikke lenger sin opprinnelige form. Som del av reguleringsplanen justeres området I/L1 som er avsatt til fremtidig næring i KDP BLÅE. Det er planlagt å bruke en del av overskuddsmassene til å etablere en vegetasjonsskjerm/voll sør for industri/lager-området. Justeringen av I/L1 og vollen vil gå inn i området avsatt til LNF i KDP BLÅE. Ved påfylling av masser og etablering av voll vil landskapet endre form, men grøntformålet vil videreføres og området vil beplantes og vil fortsatt kunne brukes som beiteland. Fordelen er at fjernvirkning og støy fra industri-/lagerområdet blir dempet. 15 KILDER Skriftlige kilder: Byantikvaren 2011: Kulturminnegrunnlag for Kommunedelplan for Birkeland, Liland, Ådland og Espeland. Bergen kommune. Larsen, Jacob T. 2001: Fana bygdebok. 4. Gards- og ættesoge. Fana bygdeboknemd. Myking, John Ragnar 1990: Fana bygdebok 2. Bønder nær byen 1665-1870. J.W. Eides Trykkeri. Opus Bergen AS 2015: Kulturminnedokumentasjon Reguleringsplan for gnr 107 bnr 537 m.fl., Espehaugen Næringspark, Ytrebygda. Nettbaserte kilder: www.askeladden.ra.no Askeladden, Riksantikvarens kulturminnedatabase www.bergenbyarkiv.no/bergenbyleksikon Bergen byleksikon www.bergenskart.no Bergen kommunes karttjeneste www.industrimuseum.no Norsk Teknisk Museum www.kulturminnesok.no Kulturminnesøk, Kulturminnedatabase basert på Askeladden, Riksantikvarens kulturminnedatabase www.marcus.uib.no Billedsamlingen og Kartsamlingen. Spesialsamlingene ved Universitet i Bergen. www.miljostatus.no Miljøstatus, Miljøinformasjon fra offentlige etater, Miljødirektoratet www.nb.no Nasjonalbiblioteket www.norgeibilder.no Norgeibilder, NIBIO, Statens vegvesen og Kartverket Andre kilder: Byggesaksarkivet, Bergen kommune 16 "
}