{
  "dokument_id": "cfc4dc4a-541e-5075-b1eb-9b283f425016",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikknotat datert 27.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745469/Trafikknotat-datert-27-05-2024",
  "tekst": " NOTAT Oppdragsgiver: Webu 2 AS Kundenr : 30476 Prosjektnavn: Sætervegen - Trafikkanalyse Prosjektnr.: 101134 Adresse: Sætervegen 12D Dato: 22.12.2021 Utarbeidet av: Ida Rafos Utført KS: KJ Revisjon: A – Revidert etter tilbakemelding fra kommunen Rev. av: MM Rev. Dato: 21.03.2022 B – Justert etter tilleggsopplysninger om sammen- Rev. av: MM Kobling av Hjortevegen og Sætervgen og justert antall Rev. Dato: 06.04.2022 parkeringsplasser C – Justert etter endring av ny bom mellom Rev. av: MSR Hjortevegen og Sætervegen og justert antall parker- Rev. Dato: 27.05.2024 ingsplasser per 100 m2 BRA TRAFIKKANALYSE FOR SÆTERVEGEN 12D 1.1 Bakgrunn og dagens situasjon I forbindelse med utarbeidelse av planforslag 66320000 FANA. GNR 40 BNR 354, SÆTERVEGEN i Bergen kommune er det utarbeidet en enkel trafikkanalyse. Planområdet består i dag av en enebolig med et tomteareal på 1,5 daa, og ligger i et etablert boligområde langs Hjortevegen. Eiendommen ligger sentralt til på Skjold med ulike servicetilbud i nærheten og god kollektivdekning. Det er planlagt å etablere åtte boenheter i form av to rekkehus på tomten. Som en del av tiltaket skal det etableres parkeringsgarasje med seks parkeringsplasser under et av rekkehusene, i tillegg til en utendørs parkeringsplass. Videre skal eiendommen påkobles eksisterende avkjørsel for naboeiendommene fra Hjortevegen. I dag har eiendommen tilkomst via Sætervegen, men i planforslaget flyttes tilkomsten til Hjortevegen i nord. Denne avkjørselen skal oppgraderes og utbedres som en del av tiltaket. I planforslaget er det lagt opp til en lav parkeringsdekning med syv parkeringsplasser fordelt på 8 boenheter.B Dette vil gi en restriktiv parkeringsdekning på 0,86 parkeringsplass per boenhet, eller 0,7 per 100 m2 BRA etter beregningsregler i kommuneplanens arealdel (KPA).C Dette er i samsvar med minstekrav for området i KPA.B A/STAB AS | Ulsmågveien 7, 5224 Nesttun | T: 902 57 455 | post@a-stab.no | Org.nr.: 984 548 648 | www.a-stab.no I trafikkanalysen vil det bli sett på eksisterende og nyskapt trafikk ved avkjørselsområdet til Hjortevegen. Hensikten med trafikkanalysen er å kartlegge dagens trafikkbilde, og vurdere i hvilken grad nyskapt trafikk i henhold til planforslaget vil påvirkere trafikksituasjonen i området. I denne trafikkanalysen er det i hovedsak avkjørselsområdet inn til eiendommen, samt ovenstående avkjørsel på motsatt side av Hjortevegen som vil bli analysert. Bildet under viser eiendommen som nå reguleres. Figur 2. Bildet viser eiendommen som reguleres. Flere eiendommer rundt planområdet er i dag regulert og klare for utbygging, eller under regulering. De mest aktuelle prosjektene er markert på kartet i figur 2 under. Avkjørsel A viser hvilken avkjørsel Sætervegen 12D (plan 66320000) vil benytte for tilkomst. Avkjørsel B viser avkjørselen som benyttes av plan 65700000 på motsatt side av Hjortevegen, der det planlegges for ti nye boenheter. Trafikk fra dette området munner ut i samme område som trafikk fra planområdet i Sætervegen 12D (se figur 3), og er derfor tatt med i vurderingen av trafikkmengde. I tillegg er avkjørsel C tilhørende plan 66100000, og avkjørsel D tilhørende plan 70090000 avmerket. Det er etter vårt syn D A B C Figur 1. Figuren viser avkjørsel A til planområdet og avkjørsel B til naboområdet. Side 2 av 12 disse prosjektene som er mest naturlig å se i sammenheng i denne analysen, da alle skaper ny trafikk inn på Hjortevegen. Alle de fire reguleringsplanene er under utarbeidelse. Vestland fylkeskommune har fremmet innsigelse til plan 66100000 (avkjørsel C) knyttet til forhold for myke trafikanter. Figur 3. Figuren viser planlagt vei- og trafikkløsning samt kjøremønster for bil. 1.2 Biltrafikk Hjortevegen, med veireferanse 1201 KV4577 HP1 m0 – 655 har i dag en fartsgrense på 30 km/t og er utført med tosidig fortau og fartsreduserende tiltak som fartshumper. Det er registrert en ÅDT på 3 800 (2016) i Hjortevegen ved aktuell avkjørsel, noe som er mer enn forventet på en lokal samlevei. Dette har sammenheng med at Hjortevegen delvis benyttes til gjennomkjøring for trafikk mellom Apeltunvegen og Fanavegen (se figur 4). Videre har Apeltunvegen en ÅDT på 5 000 (2018) nord for krysset til Hjortevegen. Fanavegen, nord for krysset til Hjortevegen, har en ÅDT på 17 600 (2018). Figur 4 og 5 gir et oversiktsbilde over trafikkmønster og ÅDT på henholdsvis Fanavegen, Hjortevegen, Apeltunvegen og Osvegen. I dette området er det litt utfordrende å si noe om forventet utvikling i bilbruken de neste 10-20 årene. Dette på grunn av tre forhold: i. Områdets nærhet til Bybanestoppet på Skjold. Det er sannsynlig at flere vil velge å reise kollektivt i dette området på grunn av denne nærheten og svært god kollektivdekning. ii. Fanavegen mot Skjoldskiftet har i dag liten kapasitet pga. stor motstrøms trafikk i Skjoldskiftet. Dette vil løse seg når ny vei fra Os påkobles E39 ved Lagunen i 2022. iii. Det er en stor andel regulerte og byggeklare eiendommer i området, og flere reguleringsplaner under arbeid. Generelle framskrivninger vil derfor trolig være lite treffende for dette området. Side 3 av 12 Ved å bruke verdier for framskrivning fram mot hhv. 2030 og 2050 for Bergen by i Framtidens transportbehov. Framskrivinger for person- og godstransport 2018-2050 legges følgende prognoser til grunn for å si noe om framtidig utvikling i personbiltrafikk. o Bergen 2018-2030: 1 % o Bergen 2030-2050: 0,78 % På bakgrunn av punkt i, ii og iii argumenteres det for at slike framskrivninger vil være mindre relevant for dette området. Den forventede veksten vil uansett være relativt beskjeden med et gjennomsnitt på 0,86 % hvert år fram mot år 2050. Gitt at Hjortevegen har hatt en lik vekst som prognosene sier fra 2016 (siste oppgitte ÅDT), vil vi kunne forvente en ÅDT på 4 340 om 10 år, og 4 690 om 20 år. Figur 4. Figuren viser oversikt over ÅDT for henholdsvis Fanavegen, Hjortevegen og Apeltunvegen. Imidlertid vil en løsning på punkt iii gjøre at Hjortevegen med omkringliggende veier trolig vil slutte å fungere som et overløp mellom Fanavegen og Apeltunvegen ved kø i Skjoldskiftet, og igjen får tilbake sin funksjon som en ren lokal samlevei for de ulike adkomstveiene knyttet til boligene her. Dette vil trolig gi en vesentlig reduksjon i ÅDT, som prognosene ikke tar høyde for. For mer om dette vises det til Helge Hopens utførlige gjennomgang av problemstillingen i trafikkanalyser tilhørende naboplaner 66100000 og 70040000, som også er under utarbeidelse. Side 4 av 12 Figur 5. Figuren viser forventet effekt av ny E39 fra Os og sammenkobling ved Lagunen. Illustrasjonen er utarbeidet av Sivilingeniør Helge Hopen AS. Ny E39 fra Os er planlagt åpnet i 2022, og kobler seg på eksisterende E39 ved Lagunen (Rådal). Dette vil føre til redusert trafikk og avlastning på Fanavegen og Fritz C. Riebers veg. For området på Skjold, der det i dag er problemer med stor motstrøms trafikk og kødannelse i Skjoldskiftet, vil dette ha stor positiv betydning. Kapasiteten vil bli økt, og behovet for et overløp vil bli redusert. Det er denne overløpsfunksjonen mellom Fanavegen og Apeltunvegen som i dag produserer en vesentlig del av trafikken i Hjortevegen. Det forventes derfor at trafikken fra 2022 fordeler seg mer naturlig på boligveiene i området, og at gjennomgangstrafikk mellom Fanavegen og Apeltunvegen i stor grad opphører, da dette vil være en omvei sett i forhold til E39 uten kødannelser. 1.3 Veistandard Hjortevegen er gjennomgående ikke bygd etter dagens standardkrav, men kan etter funksjon, standard og dimensjoner klassifiseres som en boliggate/boligvei i henhold til Håndbok N100 (2020) fra Statens vegvesen (SVV). For denne veiklassen gjelder krav til veibredde på 5,5 – 6 meter og krav til fortausbredde på over 1,5 meter. Hjortevegen har i avkjørselsområdet en gjennomgående Figur 7. Figuren viser illustrasjon for Overordnet bredde på 6,2 – 6,3 meter og fortau på hver side. Fortauene boliggate/boligvei med fortau i Statens Vegvesens N100. har varierende bredde og ligger mellom 1,8 og 2,4 meter. Side 5 av 12 Figur 9. Figuren viser avkjørselsområdet. Avkjørsel (A) til planområdet er til høyre i bildet, avkjørsel B til venstre. Avkjørsel A fra Hjortevegen og inn til planområdet har i dag en ÅDT på 14 (4 boenheter x 3,5 bilturer). I planforslaget legges det opp til 8 nye boenheter, noe som vil gi en beregnet ÅDT på 42 fordelt på 12 boenheter. ÅDT vil altså fortsatt være under 50, og ÅDT for hovedveien (Hjortevegen) er som nevnt over 3 800. I veinormal N100 heter det at avkjørsler skal utformes som kryss ved ÅDT over 50 i avkjørsel og over 2 000 på primærveien. Siden ÅDT i denne avkjørselen fortsatt vil være under 50, skal avkjørselen utformes som en avkjørsel (ikke som et kryss).B I dag har avkjørselen en bredde på 3,2 meter, noe som ikke tilfredsstiller dagens krav. I veinormal N100 stilles det krav til bredde på 4 m og hjørneavrunding R=4 eller R=9 for avkjørsler. Frisiktkravet er 3x20. Figur 9 hvordan avkjørsel og frisiktlinjer skal utformes. I tidligere utgaver av denne trafikkanalysen er det vurdert av adkomsten kan utformes som en avkjørsel. Det er gjort flere endringer i planforslaget siden:B - Økt parkeringsdekning B Parkeringsdekningen er økt, men det er beregnet at forventet ÅDT fortsatt er under 50. Avkjørselen bør utformes som vanlig avkjørsel. B - Sammenkobling av Hjortevegen og Sætervegen i planområdet B I plankartet er det tegnet inn en sammenhengende forbindelse mellom Hjortevegen og Sætervegen. Det opplyses fra plankonsulent at denne forbindelsen ikke skal være gjennomkjørbar, og det er sikret med bom i plankartet som hindring for gjennomkjøring. ÅDT beregningen endres derfor ikke som følge av dette. C Side 6 av 12 Figur 11. Figuren viser målsatte samferdselsanlegg med siktlinjer. Utsnittet er hentet fra plankart til offentlig ettersyn. I plankartet (figur 8) er avkjørselen vist med sirkelradier på R=6 for å gi tilkomst for liten lastebil (LL). Det er i tillegg lagt opp til siktkrav som for kryssutforming i høyreregulert gate. Trolig vil det være tilstrekkelig med siktkrav som vist i figur 9 over, men det kan være gjort andre vurderinger underveis i planprosessen. Det vurderes at den foreslåtte løsningen er god, selv om hjørneavrundingen ikke er i Figur 10. Figuren er hentet fra Statens Vegvesens N100 og viser samsvar med N100. Valgt hjørneavrunding er en siktkrav og utforming av avkjørsler. mellomting mellom krav 4.66 (R=4) og 4.67 (R=9) i N100. Denne løsningen har likevel fordelen av at det gis tilkomst for liten lastebil, uten av avkjørselen blir for utflytende. Dette er et viktig hensyn i et boligområde, men også fordelaktig for å redusere avbruddet i fortauet. I plankartet er det også lagt opp til at Sætervegen og Hjortevegen sammenkobles via kjørbar vei gjennom dette planområdet og naboplan 64910000. Det er gitt tilleggsopplysninger om at hensikten er at det ikke skal være kjørbar forbindelse mellom disse to veiene, og at dette er sikret gjennom bestemmelser tilhørende planforslaget. Sammenkoblingen vil derfor ikke føre til en økning i ÅDT.B Basert på tidligere vurderinger, samt endringer som beskrevet ovenfor, vurderes det at adkomsten bør utformes som en avkjørsel, og at foreslått løsning vil gi en oversiktlig og trafikksikker situasjon.B Side 7 av 12 1.4 Trafikkmengder I figuren under viser tallene ca. hvor mange boenheter det planlegges for i hver av de tidligere omtalte planer og planforslag. Det er ikke sikkert det blir så mange enheter når planforslagene skal vedtas. Felles for alle prosjektene er at de er fortettingsprosjekter med ganske høy tetthet og få parkeringsplasser. Parkeringsdekningen varierer fra 1,2 til 0,8 per boenhet, litt avhengig av boligtype, nærhet til bybanen og når planleggingen ble igangsatt (ny eller gammel KPA). Usikkerheten knyttet til ikke-vedtatte reguleringsplaner gjør at dette tallet bør ses på som et ganske grovt anslag av forventet antall boenheter. Vi legger derfor til grunn 1 parkeringsplass per boenhet i denne beregningen. Videre er boliger oppført før 2018 ikke tatt med i opptellingen. Dette fordi de var bygd ved siste ÅDT-tall for Fanavegen og Apeltunvegen (2018). En gjennomgang av flybilder over området bekrefter at disse boligene er eldre enn 2018. Figur 13. Figuren viser reguleringsplaner i nærheten av planområdet. Planområdet er markert med blå stjerne. Hele området mellom Apeltunvegen og Fanavegen er markert med blå sirkel, og området som skaper trafikk direkte inn på Hjortevegen er markert mer rød sirkel. Vedtatte planer (områder med farge og tall) åpner for 105 nye boenheter i området mellom Apeltunvegen og Fanavegen (blå sirkel i figur 10), i tillegg er det inntil 126 boenheter under regulering (områder uten farge med tall). Usikkerheten knyttet til hvilke av de som faktisk skal bygges, samt at de fleste av prosjektene har høy tetthet og relativt lav parkeringsdekning, gjør at vi legger til grunn en turproduksjon på 2,5 for hele området. Med 126 enheter gir det en økning på 315 bilturer i døgnet for hele området mellom Apeltunvegen og Fanavegen. Det meste av denne økningen ligger nærmere Skjoldkrysset enn dette planområdet, og selv om trafikken er relevant for situasjonen i krysset og kapasiteten på Fanavegen, er det mindre relevant for trafikken i Hjortevegen fra 2022 når den tidligere omtalte overløpseffekten forsvinner. Side 8 av 12 Siden prosjektene vist i figur 10 ikke vil bli realisert før lenge etter at dette problemet er løst, legges det til grunn et snevrere område for beregning av trafikk inn på Hjortevegen. Det er vår vurdering at de prosjektene som vil generere ny trafikk direkte inn på Hjortevegen, og derfor er relevante å se i sammenheng med dette prosjektet, er de som er markert som A, B, C og D i figur 2. Dette teller total 71 boenheter (rød sirkel i figur 10). Her er det en større andel større leiligheter, rekkehus og tomannsboliger, og det legges derfor til grunn en turproduksjon på 3,5 (jf. flere av de andre trafikkanalysene i nærområdet – se opplisting under). Dette gir en forventet nyskapt trafikk på 249 bilturer i døgnet inn på Hjortevegen. Dette basert på pågående og nylig vedtatte reguleringsplaner med Hjortevegen som adkomstvei. Trafikkmengden er videre sammenstilt for avkjørsel A, B, C og D (se figur 2) i tabellen nedenfor. Verdiene for beregningene er basert på tall fra SVVs Håndbok V713 side 55. For aktuell avkjørsel (avkjørsel A), som i dag benyttes av to eneboliger og en tomannsbolig, er det gjort en beregning av ny ÅDT på 42 etter bygging av 8 nye boenheter. Denne avkjørselen vil da benyttes av to rekkehus, en tomannsboliger og to eneboliger. ÅDT for avkjørsel B er hentet fra notatet Trafikkvurdering av krysset mellom Hjortevegen (Kv4577) og atkomstveien (Pv31880) utarbeidet av Multiconsult 5. april 2018. ÅDT for avkjørsel C er hentet fra fagnotatet Trafikkfaglige avklaringer utarbeidet av COWI 5. november 2019. ÅDT for avkjørsel D er hentet fra trafikkanalyse for Reguleringsplan Hjortevegen 4/6 utarbeidet av Sivilingeniør Helge Hopen 16. september 2020. Tall for avkjørsel B, C og D presenteres her slik de er presentert i trafikkanalysene for å gi et helhetlig bilde på forventet framtidig trafikk i Hjortevegen. Avkjørsel A: Eksisterende boliger (to eneboliger og to 4 3,5 bilturer x 4 = 14 tomannsboliger) Nye boliger (rekkehus)B 8 3,5 bilturer x 8 = 28 Antatt biltrafikk i avkjørsel AB1 ÅDT = 42 Avkjørsel B: Eksisterende boliger 25 3,5 bilturer x 25 = 88 Nye boliger plan 65700000 10 3,5 bilturer x 10 = 35 Antatt biltrafikk (hentet fra tilhørende trafikkanalyse) ÅDT =100 Avkjørsel C: Eksisterende boliger 22 4,0 bilturer x 22 = 88 Nye boliger plan 66100000 Antatt biltrafikk (hentet fra tilhørende trafikkanalyse) ÅDT =80-90 Avkjørsel D: Eksisterende boliger 34 3,0 bilturer x 34 = 102 Nye boliger plan 70090000 Antatt biltrafikk (hentet fra tilhørende trafikkanalyse) ÅDT =100 B Revisjon B – Oppjustert tall på turproduksjon som følge av økt parkeringsdekning. Side 9 av 12 Avkjørsel A vil få en framtidig ÅDT på 42B, dette medfører at avkjørselen fortsatt regnes som avkjørsel, jf. veinormal N100 og Bergen kommunes retningslinjer for avkjørselsutforming. Det er lagt opp til en utforming i samsvar med dette (se figur 8 og 9). Økningen i ÅDT inn på Hjortevegen som følge av etableringen av åtte nye boenheter i to rekkehus i Sætervegen 12D beregnes til 0,6 %. Dette er en svært marginal trafikkøkning. Trafikkmengden fra avkjørsel B, C og D kan ventes å være hhv. 100, 85 og 100, noe som gir en total ÅDT på 327B for de fire prosjektene som skaper trafikk inn på Hjortevegen. For avkjørsel C og D er ikke fordelingen mellom eksisterende og nye boliger oppgitt, men ved å trekke fra eksisterende boliger for avkjørsel A og B blir tallet 253. Dette stemmer greit med resultatet på 249 fra grovberegningen som ble gjort ut fra antall nye boenheter som er under regulering, som nevnt i begynnelsen av kapittel 1.4. Forventet samlet ny trafikskapning inn på Hjortevegen fra de fire avkjørslene er derfor 249 eller lavere. Total trafikk fra disse avkjørslene inn på Hjortevegen er estimert il 327. Den totale økningen i ÅDT på Hjortevegen generert av de nye boligene som er under regulering blir da 6,5 %. 10 % (8 av 80 nye enheter) av denne trafikken er fra avkjørsel A. I Helge Hopens trafikkanalyse for plan 66100000 er det lagt til grunn en 60/40-fordeling mellom trafikk fra Hjortevegen til Fanavegen og trafikk fra Hjortevegen til Apeltunvegen. Det virker rimelig at en tilsvarende fordeling kan benyttes for alle de fire avkjørslene som opplistet over. Gitt denne fordelingen, og at alle prosjektene realiseres, kan det forventes en økning i ÅDT på 150 (3,9 %) fra Hjortevegen til Fanavegen, og en økning på 99 (2,6 %) fra Hjortevegen til Apeltunvegen. Side 10 av 12 1.5 Myke trafikanter Hjortevegen kan anses som en trafikksikker vei for myke trafikanter. I utgangspunktet er Hjortevegen en lokalvei som benyttes av beboere i området. Det er i tillegg fortau på begge sider av veien. Fartsdempere og lav hastighet på veien er også faktorer som spiller inn på trafikksikkerheten til de mye trafikantene. Figur 15. Figuren viser antatt trafikkmønster for myke trafikanter. Side 11 av 12 1.6 Oppsummering I situasjonen det nå planlegges for, der åtte nye boenheter i form av to rekkehus skal benytte en oppgradert avkjørsel i Hjortevegen, vil gi en total ÅDT på 42 for den aktuelle avkjørselen.B Det er her lagt til grunn at to rekkehus med noe underdekning på parkeringsplasser (0,7 per 100 m2 bolig) genererer 3,5 bilturer per dag.C Videre er beregninger fra nærliggende trafikkanalyser opplistet og sammenstilt med den aktuelle avkjørselen, for å gi et bedre bilde på total trafikk inn på Hjortevegen mellom Fanavegen og Apeltunvegen. I de nærliggende trafikkanalysene er det beregnet at boligene genererer fra 3,5 – 4 turer per dag, avhengig av boligtype.B Økningen i trafikkmengden som følge av nye boliger i planforslaget, fra den aktuelle avkjørselen og inn på Hjortevegen, er beregnet til 0,6 % av total trafikk, og kan anses som marginal. Tiltaket vil derfor ikke påvirke dagens situasjon nevneverdig. Avkjørselen inn til de nye rekkehusene må utbedres for å tilfredsstille dagens krav. Det er lagt opp til en utbedring som anses som trafikksikker i planforslaget, med utforming og siktkrav hovedsakelig i tråd med krav i veinormal N100 og kommunen sin veiledning for avkjørsel til kommunale veier. I dagens situasjon er det nok sideareal til at eksisterende avkjørsel kan utvides ihht. til krav til avkjørselsutforming, slik det også framgår av siste utkast til plankart. Planforslaget er utarbeidet med syv parkeringsplasser og en parkeringsdekning på 0,7 per 100 m2 bolig i tråd med krav i KPA.C I praksis vil parkeringsdekningen for beboere være enda lavere, da det trolig må avsettes en plass til gjesteparkering. Det vil derfor være begrenset med parkeringsmuligheter, og i hvert fall en av beboerne kan ikke regne med å holde egen bil. Det forventes derfor en nokså beskjeden økning i trafikkmengden inn og ut fra planområdet.B Det er vurdert at økningen i ÅDT er så liten, at det ikke kan ses at planforslaget vil ha konsekvenser for trafikken i Hjortevegen. Eiendommen ligger sentralt til på Skjold med ulike servicetilbud i nærheten og god kollektivdekning. Dette vil gjøre behovet for bil mindre for nye beboere i Hjortevegen. Dette kan igjen bidra til en enda lavere trafikkøkning i området, da framtidige beboere vil nyte godt av et nærhet til kollektivtilbud. Side 12 av 12 "
}