{
  "dokument_id": "20125a1e-9c7b-5e2f-919e-ec30808dea61",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker avgjort av byrådet 07.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9980722/Protokoll-byradet-saker-avgjort-av-byradet-07-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker avgjort av byrådet Den 07. mar. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR2 protokoll fra møte i byrådet 27. og 29. februar 2024 – saker avgjort av byrådet Byrådet behandlet saken i møtet 07.03.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 27. og 29. februar 2024 – saker avgjort av byrådet godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1046/24 Sluttmelding Munkebotn vannledning Byrådet behandlet saken i møtet 07.03.2024 sak 1046/24 og fattet følgende vedtak: Sluttmelding for prosjekt 821018 Munkebotn ny vannledning godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1047/24 Gjennomføring av konseptvalgutredninger (KVU) i 2024 Byrådet behandlet saken i møtet 07.03.2024 sak 1047/24 og fattet følgende vedtak: 1. Byrådet setter av 6,2 mill. til å starte en konseptvalgutredning av Engensenteret nytt sykehjem. Midlene bevilges fra investeringsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 3A «Tjeneste til eldre». Fordeling per fremgår av saken. 31 2. Byrådet setter av 4,6 mill. til å starte en konseptvalgutredning av Odinsvei nytt sykehjem. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 3A «Tjeneste til eldre». Fordeling per år fremgår av saken. 3. Byrådet setter av 2,5 mill. til å starte en konseptvalgutredning av «Søreide 11-er fotballbane kunstgress». Mulighetene for bane på taket av nye Søreide ungdomsskole skal ikke utredes videre. Midlene bevilges fra driftsbudsjettet og overføres fra sekkepost «Gjennomføring av konseptvalgutredninger» til eget prosjekt under tjenesteområde 13 «Idrett». Fordeling per år fremgår av saken. 4. Ubrukte midler på sekkepostene blir inntil videre stående ufordelt og vil bli vurdert trukket inn eller bevilget til andre prosjekter i løpet av 2024. 5. Melding om vedtak sendes Bystyrets kontor. [Lagre saksprotokoll] [Lagre vedtak] 1048/24 Kommunal forkjøpsrett til leiegård - Skivebakken 33c, Bergenhus Gnr. 166 Bnr. 775 Byrådet behandlet saken i møtet 07.03.2024 sak 1048/24 og fattet følgende vedtak: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommen Skivebakken 33c, Gnr. 166 Bnr. 775. [Lagre saksprotokoll] [Lagre vedtak] 1049/24 Namn på ny sjukeheim på Midtbygda Byrådet behandlet saken i møtet 07.03.2024 sak 1049/24 og fattet følgende vedtak: Den nye sjukeheimen, som skal oppførast på gnr. 188 bnr. 100, får namnet Midtbygda behandlingssenter. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 32 "
}