{
  "dokument_id": "23649b25-5fe5-57f5-bdad-95e6b0dd639b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 21082024, Sak 104/24, Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11003884/Innstilling-vedtak-Bergen-ROS-2024-helhetlig-risiko-og-sarbarhetsanalyse",
  "tekst": "Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 104/24 og avga følgende innstilling: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Anne-Margrete Bollmann (BL), Eivind Haldor Hermansen (H) Merknader fremsatt i utvalget: Anne-Margrete Bollmann (BL) fremsatte på vegne av BL følgende merknad: Bystyre ber byrådet sikre at Kommune-ROS og Brann-ROS er samordnet ved neste revisjon, slik at brann-ROS utdyper og konkretiserer de brann- og redningsrelaterte risikoområdene som fremkommer av kommune-ROS. Det vises til brann- og redningsforskriftens § 7. Utvalgsleder Rune Bakervik (A) fremsatte eldrerådets merknad: Bystyret viser til at Statistisk sentralbyrå forventar at talet på yrkesaktive pr pensjonist og uføretrygda vil endra seg frå 3,5 i 1967 til 1,5 i 2060, og saknar dette perspektivet i ROS 2024. Bystyret ber om at byrådet tek omsyn til denne dramatiske utviklinga i planen for oppfølging. Votering: Innstillingen ble vedtatt enstemmig Merknad fra BL, fremsatt av Anne-Margrete Bollmann (BL) fikk 3 stemmer (BL, V, INP). Merknad fra eldrerådet, fremsatt av Rune Bakervik (A) fikk 0 stemmer. Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 78/24 og avga følgende innstilling: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende "
}