{
  "dokument_id": "b5100784-b135-5eec-ab6c-2ca72e16e9fa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra STORANESET EIENDOM AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10953928/Horingsinnspill-fra-STORANESET-EIENDOM-AS",
  "tekst": "Bergen kommune v/ Byrådsleders avdeling Postboks 7700 5020 Bergen 14.08.2024 Innspill til planprogrammet for ny kommuneplans samfunnsdel Bergen kommune ber om innspill til planprogram til ny kommuneplans samfunnsdel. Storaneset Eiendom har lest gjennom planprogrammet, samt utkast til planstrategi med tilhørende kunnskapsgrunnlag. Innledningsvis ønsker vi få frem at vi er positive til arbeidet kommunen har igangsatt. I planprogrammet vises det til at arealdelen skal følge opp føringer fra samfunnsdelen. Videre skrives det at arealstrategien skal fungere som en bro mellom kommuneplanens samfunnsdel og arealdel. Storaneset Eiendom tror dette vil kunne bli et vellykket grep for å tydeliggjøre sammenhengen mellom planene og gjøre videre saksbehandling mer forutsigbar. Utvikling på Storaneset I dag er Storaneset et velfungerende næringsområde på ca. 100 mål. I kommuneplanens arealdel (KPA18) ble Storaneset fastsatt som et omformingsområde som gir «spennende muligheter for urban utvikling med stort bolig- og rekreasjonspotensial». Det hører også med til historien at når det ikke ble åpnet for boliger på Vårheia pekte byrådet og bystyret på Storaneset og utviklingspotensialet her. Vi er enige i at en utvikling av Storaneset kan sterkt bidra til å styrke Arna som en bærekraftig og selvstendig bydel og regionsenter. Storaneset har en fantastisk beliggenhet med fjell og Arnavågen som naboer og er som skapt for boligutvikling uten at det fører til byspredning. Videre vil en transformasjon til bolig bidra til å øke folketallet i Arna, og dermed øke grunnlaget for handel, service og tjenester. Dette er også en miljø- og klimamessig god måte å fortette på da det ikke er matjord, skog eller annen natur som vil bli skadelidende. Nye boliger vil ha gangavstand til toget og en kort togtur til/fra Bergen sentrum. Planen gir mulighet til å dekke ulike boligbehov, blant annet for førstegangsetablerere – noe som vil gi tilbud både til nye beboere, men også til unge mennesker som ønsker å bli i bydelen. Planprogrammet for områderegulering av Storaneset ble vedtatt enstemmig i Bystyret den 08.05.24 med flertallsmerknader knyttet til kollektivtilbud og dimensjonering av fylkesvei (også vedtatt enstemmig):  «Merknad 1: Bystyret viser til fremtidig utvikling av Storaneset og ber byrådet arbeide sammen med fylkeskommunen for å styrke kollektivtilbudet i tråd med fremtidig utvikling av området.»  «Merknad 2: Bystyret ber byrådet spille inn til fylkeskommunen at fremtidig oppgradering av Garnesvegen skal tilpasses og dimensjoneres fremtidig utvikling av Storaneset.» I samfunnsdelen bør det fremheves at det i større grad må tas hensyn til hvilke behov og funksjoner som trengs på bydelsnivå. I mai i år åpnet dobbeltsporet til og fra Bergen sentrum med avganger hvert 15 minutt og 7 minutters reisetid. For Arna vil det å utvide byfortettingssonen (sone 2) til bl.a. Storaneset gi et tydelig signal om at området rundt Arnavågen skal utvikles, og med det utnytte kollektivmuligheten som dobbeltsporet gir. Helhetlig utvikling i Arna Næring I kunnskapsgrunnlaget er det poengtert: «Bergen er den nest største eksportkommunen i Norge målt i eksport utenom olje og gass, og er avhengig av tilgang på riktig kompetanse for å videreutvikle industri og næringsliv» «Flere flytter fra utlandet til Bergen enn fra Bergen til utlandet, men samtidig flytter flere fra Bergen til andre kommuner i Norge, enn fra andre kommuner til Bergen.» Tilstrekkelig næringsareal må avsettes for å gjøre det attraktivt å bosette seg i byen. Dette gjelder også i de enkelte bydeler, inkludert Arna. Et mangfoldig og attraktivt næringsliv skaper boligbehov som igjen støtter opp under kulturliv og handel. Uten satsning på næring og medfølgende boliger vil omegnskommuner, og Oslo, tiltrekke seg folk som kunne bosatt seg i Bergen og Arna. Samfunnsdelen bør ta opp ambisjoner for næringsutviklingen i Bergen kommune. For Arna må det aktivt arbeides med nye areal som settes av til næring og det må gis føringer om plassering for ulike typer næring. Vi har fått tilbakemeldinger både fra grunneiere til næringsvirksomhet, og leietakere, at ulike typer næringer har ulike preferanser knyttet til lokasjon. Næringer med direktesalg til publikum er eksempelvis avhengig av nærhet til eksisterende veinett, varelogistikk og tilstrekkelig kundeparkering. Produksjonsbedrifter, håndverkere, mv. har eksempelvis behov for god varelogistikk (levering og utlevering av varer) og utearealer til lagringskapasitet. I dialog med næringsdrivende i Arna er det hensiktsmessig å se på hvilke virksomheter som vil kunne samlokaliseres. Videre bør samfunnsdelen understreke behov for å forenkle og oppdatere bestemmelser i øvrig planverk for å stimulere næringsvirksomhet. Et eksempel her er plankravet i KPA §3.1 som vanskeliggjør hensiktsmessig disponering av eksisterende næringsareal (eks skifte av leietakere) dersom gjeldende reguleringsplan ble vedtatt før 1985. Frivillighet I kunnskapsgrunnlaget står det: «Innbyggere, frivillighet, næringsliv og kommunen må finne løsninger på behovene og oppgavene i fellesskap. Selv om Bergen kommune har en sentral rolle som samfunnsaktør, er det kun gjennom samarbeid vi kan nå målene.» Av Folkehelseinstituttets publikasjon «Oppvekstprofiler for kommuner og bydeler» for 2023 fremkommer det at 1/3 av ungdomsskoleelever i Arna oppgir at de er ensomme. Videre følger det av Bergen kommunes melding om lokal kulturproduksjon fra 2021 at Arna bydel har lavest deltakelse i kulturskolen og har et av de svakeste bibliotektilbud i kommunen. Gjennom medvirkningsprosesser for områdeplan Storaneset har vi fått tilbakemelding fra beboerne i Arna om at det mangler sosiale møteplasser og at det er et begrenset kulturtilbud. Videre er det en bekymring for økt kriminalitet blant unge uten fritidstilbud. Voksne og ungdom savner tilgang på egenorganiserte lavterskeltilbud. I bystyrets vedtak av planprogram på Storaneset, som omtalt over, ble det enstemmig vedtatt en flertallsmerknad knyttet til et frivillighetsinitiativ:  «Merknad 4: Bystyret merker seg at det har vært lokalt engasjement for å få på plass en badstue i Heggelansvika. Bystyret stiller seg positive til et slikt tiltak, så lenge det ikke hindrer allmennhetens tilgang til strandsonen, og gjennomføres uten negative konsekvenser for naturen. Dette viser et positivt engasjement fra bystyret, og kommuneplanens samfunnsdel kan videreføre dette på bydelsnivå. Storaneset Eiendom har hatt god dialog med Arna kulturråd og er villig til å diskutere med Bergen kommune hvordan et aktivitets-/kulturhus kan realiseres raskt i Indre Arna. Etableringen av et aktivitets-/kulturhus i Indre Arna vil skape positive ringvirkninger i bydelen og bør etter vår mening fremheves allerede i kommuneplanens samfunnsdel.  Aktivitet og møteplass for ungdommen.  Trygge rammer for ulike aktiviteter, fremme godt naboskap og fellesskap.  Bidra til å revitalisere bydelen! Når kommunen bidrar til nybygg/transformasjon skaper dette vilje til ytterligere investeringer fra andre aktører. Etter vår mening bør det understrekes at Bergen kommune skal støtte opp under frivillighetsinitiativ, både i form av økonomiske tilskudd, men også gjennom veiledning og positiv saksbehandling av initiativ fra frivillige foreninger og ildsjeler. Dette bør spesielt gjelde for initiativ som er med på å redusere utenforskap og styrke folkehelsen, uavhengig av brukerens økonomiske situasjon. Videre bør det bli langt enklere å få til midlertidige aktiviteter, herunder at kommunen heier disse frem og gir en «fast track» for veiledning og saksbehandling. Befolkningsvekst / fortetting Det følger av kunnskapsgrunnlaget at: «Framskrivingene anslår at det vil være litt færre personer i alderen 6–24 år i 2042 enn i dag, og klart flere eldre personer (særlig 80+ år).» «En aldrende befolkning og relativt færre i yrkesaktiv alder vil kunne medføre utfordringer for Bergen. Dette er knyttet til å møte næringslivets kompetansebehov, samtidig som kommunen har nok ressurser til å kunne yte et tilstrekkelig tjenestetilbud for byens innbyggere. Endringen i befolkningssammensetningen vil kunne føre til svakere inntektsvekst og økende utgifter knyttet til pleie- og omsorgstjenester hos eldre.» En av utfordringene som blir trukket frem i planprogrammet til samfunnsdelen er «En velferdsstat under press krever at kommunen har tilstrekkelig handlingsrom til å omstille seg». For å møte denne utfordringen er det etter vår mening viktig å legge til rette for at personer i yrkesaktiv alder velger å bosette seg i Bergen, herunder også å beholde studenter etter fullførte studier. Her vil Arna bydel være svært egnet til å ta sin del av befolkningsveksten, spesielt sett i lys av åpningen tidligere i år av dobbeltsporet til/fra Bergen sentrum. I 2022 viste statistikk fra SSB at 1 av 5 nordmenn bor alene og at 40,4% av husholdninger består av en person - https://www.ssb.no/befolkning/barn-familier-og- husholdninger/statistikk/familier-og-husholdninger/artikler/1-av-5-bor-alene. Vi mener at Bergen kommune må tillate flere mindre enheter. Dette vil gi et tilbud både til etablerere som inngang til boligmarkedet (eks. etter endte studier) og enslige. Videre bør det sikres tilrettelagte leiligheter for eldre vil gjøre det enklere for folk å bo hjemme lengre og dermed avlaste presset og kostnader til offentlig eldreomsorg. I arbeidet med planprogram for områdeplan Storaneset ble det i 2022 gjort en bolig- og befolkningsanalyse. Denne viser eneboliger er den dominerende boligtypen i Indre Arna og at det er et udekket behov for leiligheter. Befolkningssammensetningen tyder på at etterspørselen etter leiligheter vil øke i årene fremover. Ved å bygge ut attraktive leiligheter for voksne/eldre vil disse kunne selge unna sine boliger når barn flytter ut. Dette vil gi igjen gi grunnlag for kjøp av rekkehus, enebolig, flermannsbolig for husholdninger som typisk starter familie og ønsker å flytte til større enheter. Storaneset Eiendom støtter videre ønsket om å unngå nedbygging av natur og matjord. Et av de viktigste virkemidlene for å få dette til, er å sette av egnede områder til fortetting. For å få til dette i transformasjonsområder (dvs. allerede bebygde areal) må det tillates tilstrekkelig høy utnyttelse for å kunne forsvare transformasjon av eksisterende verdier. Konklusjon Storaneset vurderes som et område egnet for fortetting (tilsvarende sone 2 – byfortettingssone) i videre arbeid med samfunnsdel, og videre i kommuneplanens arealdel. Ambisjoner og målsettinger for næringsutvikling i kommunen, og Arna bydel, bør komme frem av samfunnsdelen. Kommunen bør aktivt jobbe for å sette av nye næringsareal tilpasset ulike næringers behov. Samfunnsdelen bør støtte opp om frivilligheten og ildsjeler i Arna og bistå i å få etablert arrangement og midlertidige og permanente aktiviteter gjennom tilskudd og veiledning. Kommunen bør aktivt jobbe for å etablere et aktivitets-/kulturhus i Arna bydel. Det er et udekket behov for leiligheter i Arna bydel som vil øke i tiden fremover. Samfunnsdelen bør fremheve at det må gjøres vurderinger av fortetting på bydelsnivå som vil bidra til både å hindre byspredning, men også tilby nye boligtyper til eksisterende beboere, og de som ønsker å flytte til bydelen. Dette vil igjen bidra til å unngå at folk bosetter seg andre steder, som i omegnskommuner eller Oslo. Med vennlig hilsen David Faukner Bendiksen Daglig leder Storaneset Eiendom AS Tlf: [+47] 90 56 33 28 E-mail: david@miliarium.no "
}