{
  "dokument_id": "aa62dae0-ca6a-52d4-944d-ca9b10ad527c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Renovasjonsteknisk plan_datert 04.04.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10495725/Renovasjonsteknisk-plan-datert-04-04-2022",
  "tekst": "NOTAT OPPDRAG Hjortevegen, detaljregulering DOKUMENTKODE TVF-NOT-001 EMNE Renovasjonsteknisk plan (RTP) TILGJENGELIGHET Åpen OPPDRAGSGIVER WEBU 2 AS OPPDRAGSLEDER Heidi Havelin KONTAKTPERSON Erlend Innset SAKSBEHANDLER David W. O. Bakkebø / Jules A. Ntirandekura KOPI ANSVARLIG ENHET Multiconsult Norge AS SAMMENDRAG I forbindelse med detaljregulering for nytt boligområde i Hjortevegen skal det utarbeides en renovasjonsteknisk plan iht. retningslinjer og krav gitt i BIR sin veileder (RTV). Søknad om godkjenning av Renovasjonsteknisk plan (RTP) Nøkkelinformasjon: - PlanID Fana, gnr. 40 bnr. 531 m.fl. Hjortevegen Arealplan ID 4601_65700000 - Gnr./Bnr. Gnr. 40 bnr. 531 m.fl. - Antall boenheter 8 - Avfallsløsning Tradisjonelle 140 l beholdere - Boligtype Rekkehus - Maks gåavstand til renovasjonsareal 30 meter 1. Generell del Hovedløsning Renovasjonsløsning etableres i tråd med krav og retningslinjer fra BIR. For boligområdet skal det benyttes tradisjonelle containere på ca. 140 liter som hovedløsning. Dette innebærer matavfall, restavfall, plast og papir/papp/drikkekartong. Plast leveres i egne sekkposer ved areal satt av til containere/beholdere. 03 04.04.2022 Oppdatering av RTP etter innspill fra BIR JUAN LKK HH 02 16.03.2022 Oppdatering av RTP etter innspill fra BIR JUAN LKK HH 01 08.12.2021 Oppdatering av RTP Hjortevegen JUAN DWB HH 00 26.01.2019 RTP plan Hjortevegen DWB HH HH REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA multiconsult.no Vi har også sett på løsning med 660 liter beholdere. Vi kontaktet BIR og vi ble gjort oppmerksomme på at 660 l beholdere fases ut pga. HMS hensyn til renovatørene, og fordi de ikke støtter fleksibel gebyrmodell på boenhetsnivå. BIR var likevel positiv til å behandle RTP med 140 liter beholdere. Glass/metallemballasje leveres av hver husstand til returpunkt utenfor planområdet. Plandokumentasjon Foreløpig planforslag for detaljreguleringsplanen ligger vedlagt «Vedlegg 1». Planforslaget kan bli endret underveis. Dersom endringer har betydning for RTP, vil denne søknaden bli revidert. Temaområde Planområdet for detaljreguleringsplanen er vist i kartutsnittet nedenfor. I plankartet er det avsatt plass til søppelhus i formål f_BRE – renovasjonsanlegg (oransje felt). Her oppbevares beholderne utenom hentedagene. Henteoppstilling løses nærmere kryss i vest iht. løsning i denne RTP. Figur 1-1 Foreløpig plankart. Det vises til illustrasjonsplan for plasseringen av henteoppstilling. 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 2 av 9 multiconsult.no Detaljplan Foreløpig detaljplan (illustrasjonsplan) er vedlagt denne søknaden, vedlegg 4. Illustrasjonsplanen viser boligområdet med uteareal, areal med hus for oppstilling av avfallsbeholdere utenom henting, henteoppstillingsplass for avfall, avkjørsel til planområdet samt øvrige veger. Det er avsatt plass til 16 avfallsbeholdere til sammen, hhv. Restavfall/matavfall og papp, papir og drikkekartong (2 stk. til hver boenhet) samt plastsekker. Plastsekker ligger skjermet til inntil mur Tilkomst og snumuligheter er nærmere beskrevet i kapittel 2.2. Figur 1-2 Foreløpig illustrasjonsplan 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 3 av 9 multiconsult.no Figur 1-3 Utsnitt av foreløpig illustrasjonsplan som viser hus for oppstilling av avfallsbeholdere utenom henting Figur 1-4 Utsnitt av foreløpig illustrasjonsplan som viser henteoppstilling for avfallsbeholdere og plastsekker. Plastsekker ligger skjermet til inntil mur. 2. Teknisk del Denne delen tar for seg det tekniske aspektet av renovasjonen ved Hjortevegen. Boligprosjektet består av totalt 8 boenheter. Det skal etableres avfallsbeholdere for håndtering av matavfall, restavfall, papp/papir/drikkekartong, og plastsekker for plastemballasje. For kildesortering av glass og metallemballasje skal nærmeste returpunkt benyttes. 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 4 av 9 multiconsult.no Dimensjonering og kapasitetsberegninger For planområdet er det gjennomført kapasitetsberegninger for matavfall, restavfall, papir/papp og drikkekartong. Plastemballasje leveres i sekker og glass/metall leveres eksternt. Boligområdet er planlagt for 8 boenheter, og det legges til grunn at det skal benyttes tradisjonelle beholdere. I tabellen under er det listet opp kapasitetskrav for de ulike avfallstypene. Tømmehyppighet I RTV kommer det frem forslag til hvor ofte avfall skal hentes. BIR sin tømmeplan er lagt til grunn for de ulike avfallstypene. • Restavfall: 1g. / uke • Papir, papp og drikkekartong: 1g. / mnd • Plastembalasje: 1g. / mnd • Glass og metall 1g./mnd • Matavfall 2/mnd Under er det summert opp antall beholdere: Restavfall/matavfall 8 stk 140 l. beholdere Papp/papir 8 stk 140 l. beholdere Plastemballasje Sekkeløsning Metall- og glassemballasje Nærmeste returpunkt (butikken Spar Skjoldtun) Hver enkelt boenhet skal trille avfallsbeholdere fra søppelhus og bære plastsekk til oppstillingsplass på tømmedag. Det er ca. 30 meter fra boenhetene til oppstillingsplassen. Disse 140 l beholderne er godkjente for fleksibel gebyrmodell. Plastsekkene ligger skjermet inntil mur for å hindre at de blåser vekk på tømmedag. Kjøreveg, tilkomst og utkjørsel for renovasjonsbil Planområdet er i Fana bydel med plan-ID 65700000 i Hjortevegen. Adkomst til planområdet er fra krysset mellom Fanavegen og Sætervegen. Deretter tar man retningen østover gjennom Sætervegen til man kommer til Hjortevegen. 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 5 av 9 multiconsult.no Avfallsløsning for planområdet er kun skissert i plan, og viser et overordnet forslag til arealstørrelse, tilkomst og utforming av hentepunkt. Det er ingen nødvendig innretning ved avfallstasjon. Det skal benyttes vanlig renovasjonsbil ved henting av avfall, og det antas at denne har nødvendig utstyr for å utføre oppgaven. Adkomst til renovasjonsområdet skal ha universell utforming. Detaljreguleringen viser adkomstveg og avkjørsel til planområdet. Dimensjonerende kjøretøy er lastebil. Det er planlagt at oppstillingsplass skal ikke ha større tverrfall enn 2 %, og lengdefall mindre enn 6 %. Figur 2-1 Planområdet Renovasjonsbil vil ha tilkomst fra Hjortevegen og inn i planområdet. Henting av avfall vil foregå på samme måte som andre boenheter langs Hjortevegen i dag. Under vises sporinger med oppstillingsplass ved renovasjonsområdet. 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 6 av 9 multiconsult.no Figur 2-2 Situasjonsplan med sporinger Figur 2-3 Oppstillingsplass for renovasjon med sporinger 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 7 av 9 multiconsult.no Under vises lengdeprofilet for avkjørsel til Hjortevegen. Figur 2-4 Lengdeprofilet for adkomstvegen Hjortevegen Trafikkanalyse- myke trafikanter I dag er det fortau langs Sætervegen (på begge sider av vegen). Videre i kommunal veg av Hjortevegen er det også tilrettelagt med fortau på begge sider av vegen. I det meste trafikkerte krysningspunktet mellom Sætervegen og Bjørnevegen, er det tilrettelagt med opphøyde gangfelt. De siste tilretteleggingene i området har gjort det mer forsvarlig for myke trafikanter å ferdes i området rundt planområdet. 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 8 av 9 multiconsult.no Under vises gangmønster for å komme til planområdet. Figur 2-5 Gangmønster Vedlegg: Vedlegg 1: Detaljregulering, Hjortevegen (Foreløpig planforslag) Vedlegg 2: Utomhusplan Hjortevegen med sporinger. Kommentar vedlegg 2: Vedlegg 2 viser oppstillingsplass for renovasjon samt sporinger for renovasjonskjøretøy. Det er tilrettelagt for 16 stk. Beholdere med kapasitet for 140 liter i søppelhuset. Beholdere fraktes til og fra henteplass på tømmedag. Vedlegg 3: Kapasitetsberegninger avfallsløsninger. Vedlegg 4: Illustrasjonsplan (Foreløpig) 10201331-TVF-NOT-001 04. april 2022 / Revisjon 03 Side 9 av 9 "
}