{
  "dokument_id": "60054dbd-abb2-5c50-b237-60c71f39a024",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse til forslag til reviderte, statlige planretningslinjer for klima og energi",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10291098/Framstilling-Horingsuttalelse-til-forslag-til-reviderte-statlige-planretningslinjer-for-klima-og-energi",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/47339-7 Høringsuttalelse til forslag til reviderte, statlige planretningslinjer for klima og energi Hva saken gjelder: Kommunal- og disktriksdepartementet (KDD) har sendt på høring forslag til reviderte, statlige planretningslinjer for klima og energi. Formålet med revisjonen er å tydeliggjøre statens forventning til kommunenes ambisjoner og resultater i energi- og utslippsarbeidet. Gjeldende planretningslinjer for klima- og energiplanlegging og klimatilpasning ble fastsatt i 2009, mens kapitlet om klimatilpassing ble lagt til i 2018. Det er ikke vurdert behov for endringer i klimatilpassings-delen av planretningslinjene, da de er av nyere dato. KDD har sendt forslag til nye, statlige planretningslinjer for areal og mobilitet på høring parallelt med disse og med samme høringsfrist. Planretningslinjene overlapper til dels tematisk og saksforberedelsen er derfor samkjørt. Høringsfrist: Fristen for å uttale seg til forslaget er 12. juni 2024. Bergen kommune har bedt om og fått innvilget utsatt frist til 20. juni, slik at bystyret kan ta stilling til forslaget. Innspill fra fagetater: Plan- og bygningsetaten, Bymiljøetaten og Klimaetaten har vurdert og gitt sine innspill til forslaget. Under er en kort oppsummering av etatenes innspill, som følger saken i sin helhet som vedlegg. Relevante deler av etatenes innspill er tatt inn i forslaget til høringsuttalelse. Bymiljøetaten peker i sitt innspill på behovet for å tydeliggjøre behovet for ivaretakelse av økosystemer og arealbruk med betydning for klimatilpasning, og fremme naturbaserte løsninger. Etaten mener det er behov for tydelige krav til planprosess og beslutningsgrunnlag, og en sterkere forventning om at kommunene vurderer og velger slike løsninger både i egne prosjekter og som planmyndighet. Klimaetatens hovedmomenter er at - de foreslåtte statlige planretningslinjer for klima og energi generelt er en forbedring over någjeldende planretningslinjer, men at retningslinjer for hvordan klima- og energihensyn skal ivaretas i arealplanleggingen kan være mer konkrete. - dersom retningslinjen også skal omfatte natur og naturmangfold, som beskrevet i formålet, bør det gjenspeiles i tittelen, og noen av punktene videreutvikles. - det er positivt at effektiv og fleksibel energibruk og sirkulær økonomi er innarbeidet i forslaget til statlige planretningslinjer. - det er naturlig at begge de foreslåtte statlige planretningslinjene har et mer enhetlig oppsett. Det er ikke tilfellet nå. I disse statlige planretningslinjene for klima og energi er f.eks. oppsettet under pkt. 4 og 5 ulikt fra de foreslåtte statlige planretningslinjene for arealbruk og mobilitet. 1 - det er viktig at det er samsvar mellom føringer i retningslinjene og de hjemler kommunen har i plan- og bygningsloven til å stille krav. - retningslinjenes krav til kunnskapsgrunnlag og de vurderinger som skal gjøres i kommunal planlegging, forutsetter økt ressursbruk i kommunene, særlig når det gjelder samarbeid om, og planlegging av, energiløsninger. Plan- og bygningsetatens hovedmomenter er at - kommunene har behov for hjemmel i lovverk til å gjennomføre noen av forventningene i planretningslinjene. Dette er en oppgave statlig nivå må håndtere. - språket i planretningslinjene med fordel kan ha mer konkrete formuleringer. - retningslinjene bør inkludere kunnskap om og anvendelse av data for indirekte utslipp fordelt på kommuner. - Energi bør sees på enda mer helhetlig, og inkludere alle energikonsesjonærer, ikke kun knyttet til fjernvarme. Byrådets vurdering og forslag til høringsuttalelse: Tiltak for å redusere Bergens klimautslipp må være en prioritert oppgave de neste årene. Summen av alle små og store tiltak monner og kommunen vil prioritere kunnskapsbaserte tiltak som gir innbyggere og næringslivet insentiver til å ta grønne valg. Formålet med statlige planretningslinjer for klima og energi er å sikre at klima og energi vektlegges i planleggingen og i myndighetsutøvelse, og tydeliggjøre statens forventninger til hvordan dette skal gjøres. Bergen kommune mener den reviderte formålsbestemmelsen er god og at det er positivt at den knyttes tydelig til overordnede klimamål. Utviklingen av Bergen er ikke resultat av sterk sentralstyring, men et samfunn bygget nedenfra med åpenhet for ideer og sterke, engasjerte innbyggere som brenner for byen sin. Bergen kommune stiller seg bak virkelighetsforståelsen planretningslinjene bygger på, hvor klimaendringer er en av vår tids største utfordringer. På den andre siden er kommunen avhengig av handlingsrom til å løse utfordringene på en måte som er tilpasset vår lokale kontekst. Bergen kommune mener de reviderte planretningslinjene går langt i å detaljere hvordan kommunen skal arbeide. Bergen kommune har fått gjennomført forvaltningsrevisjon for klima- og miljøtiltak, hvor dagens «planretningslinjer for klima- og energiplanlegging og klimatilpassing» ble benyttet som kriterier. I etterkant av revisjonen har kommunen oppdatert sitt arbeid med klima i tråd med tilrådinger fra revisjonen. Vårt inntrykk er at kommunens arbeid med overordnet kommunal klimaplanlegging i stor grad er i tråd også med de foreslåtte, reviderte planretningslinjene i 4.2. Det er likevel spørsmål om det er hensiktsmessig å detaljere forventningene i den grad som er foreslått. Bergen kommune mener det er hensiktsmessig å se disse retningslinjene i sammenheng med relevant lovverk. Når det kommer til kommunens planlegging og myndighetsutøvelse på disse feltene er dette i stor grad underlagt prosesskrav fra plan- og bygningsloven, kommuneloven og forvaltningsloven. Bergen kommune mener det er en fordel om planretningslinjene er i tråd med og på samme detaljeringsnivå som disse. Konkret vil vi peke på forslag til 4.2 c: c. Målene skal knyttes til konkrete tiltak og virkemidler, og innarbeides i styringsdokumenter som revideres regelmessig, minst hvert fjerde år. Denne retningslinjen bør tilpasses kommunens arbeid med planstrategi, slik det fremgår av med plan- og bygningsloven kapittel 10. Kommunenes virkemidler for å planlegge og legge til rette for energiproduksjon er ganske begrenset, da dette i all hovedsak behandles etter sektorlovverk og ikke etter plan- og bygningsloven. Forslag til reviderte planretningslinjer for klima og energi øker forventningene til at kommunene skal innhente og ta i bruk kunnskap når det kommer til energi, som i 4.1 q. og r og 4.2 l.-n.: 2 4.1. Kommunene skal ta oppdatert kunnskap i bruk i egen samfunns- og arealplanlegging, annen myndighetsutøvelse og i kommunens øvrige virksomhet, herunder: q. innhente informasjon fra lokale nettkonsesjonærer om kraftnett og søke å innhente informasjon fra fjernvarmeaktører om fjernvarmenett. r. samarbeide med nettselskapene i deres utredningsprosesser, herunder i å avdekke behov for utvidelser i kraftnettkapasitet og alternativer til dette. 4.2. Retningslinjer for klima- og energiarbeidet: l. Kommunene bør legge til rette for mer fornybar energiproduksjon og avklare behovet for areal til vindkraft og solkraft. m. Kommunene skal samarbeide med fjernvarmekonsesjonærer for å utnytte lokale varmeressurser på en god måte. n. Kommunene skal samarbeide med nettselskapene i deres utredningsprosesser, herunder i å avdekke behov for utvidelser i kraftnettkapasitet og alternativer til dette. Dette er oppgaver hvor kommunen i liten grad har virkemidler og Bergen kommune stiller spørsmål ved om det er hensiktsmessig å inkludere disse punktene i forslaget. Dersom de skal inkluderes bør en utvide til å gjelde alle former for energi. Det forutsetter at kommunen har dedikerte ressurser for å kartlegge og kunne anvende slik kunnskap innen energiplanlegging. Det forutsetter også et tettere samarbeid med, og en større åpenhet fra, energileverandører og nettkonsesjonærer. Plikt til å dele informasjon må derfor forankres i egnet regelverk, som forskrifter til energiloven. Bergen kommune foreslår en mer overordnet tilnærming: Forslag til nytt punkt: Energiplanleggingen bør sees i sammenheng med areal- og transportplanleggingen. Det er Bergen kommunes ønske at søknadsprosesser og kommunal saksbehandling skal gjøres enklere og mer effektivt. Gjennom et godt samarbeid med byens utbyggere og næringsliv ønsker vi en storstilt satsning på regulering av flere boliger og på å skape flere arbeidsplasser - i hele byen. Samtidig må byutviklingen skje på en måte som ivaretar hensyn til natur, grøntområder og matjord. Det er viktig med forutsigbarhet for å få til god samfunnsutvikling. I forslag til reviderte planretningslinjer er det lagt inn formuleringer som ikke vil være mulig for kommunen å håndheve innenfor dagens lovverk. Det er videre lagt inn at planer som er i strid med retningslinjene kan gi grunnlag for innsigelse eller innvending. Bergen kommune mener det vil være skape en økt uforutsigbarhet i kommunens myndighetsutøvelse og planprosesser, når det er uklart hvordan planretningslinjene skal forstås eller anvendes. Konkret vil vi peke på forslag til 4.3.f: For å nå nasjonale klimamål, må arealplanleggingen legge til rette for utslippsfrie, arealeffektive, energieffektive og ressurseffektive løsninger. f) Kommunene skal vurdere om rehabilitering og gjenbruk av bygninger samlet sett er en mer bærekraftig løsning for å redusere klimagassutslipp enn regulering til riving. Bergen kommune vil etablere et mer sirkulært bysamfunn, der det er lønnsomt og lett å ta miljøvennlige valg. Det er nødvendig å lage et kretsløp for ressursene vi henter ut av naturen, slik at materialer kan gjenbrukes istedenfor å ende opp som avfall. Kommunen støtter intensjonen i retningslinjen, men det er behov for en omforent metodikk og et sett vurderingspunkter som skal inngå i vektingen mellom bevaring/riving. Per i dag regulerer vi ikke til riving, men vi har begrensede virkemidler/lovhjemmel for å forhindre riving. Kommunen etterspør en tydelig hjemmel for å kunne nekte riving. h) Bergen kommune etterspør også hjemmelsgrunnlag for forslag til 4.3.h: Kommunene skal legge til rette for utnyttelse av lokale varme- og kjølekilder, herunder overskuddsvarme. Kommunene skal også legge til rette for fjernvarme eller andre felles løsninger for varme- og kjøleforsyning der det er hensiktsmessig. I forslag til reviderte planretningslinjer påtar Staten seg å levere oppdatert kunnskapsgrunnlag om regnskap for direkte utslipp og energiregnskap på kommunenivå. Dette er positivt og kunne med fordel utvides til å gjelde også indirekte utslipp. Dette 3 forutsetter at Staten ligger foran kommunene i arbeidet og at kunnskapsgrunnlaget har en skala som er relevant for kommunal virksomhet. Bergen kommune opplever i dag at Staten ikke følger kommunenes tempo når det kommer til oppdatering av kunnskapsgrunnlag. Bergen kommune er positive til tiltak som bedrer energitilgangen i Bergen. Byens befolkning og næringsliv skal oppleve at det er enkelt å utføre energieffektiviseringer og utslippsreduserende tiltak. Bergen kommune opplever at kommunen i liten grad har virkemidler for å legge til for at næringslivet og innbyggerne kutter sin energibruk. Kommunen oppfordrer til å utvikle Enova eller andre tilsvarende ordninger slik at vi fremover i større grad kan lykkes med energieffektivisering i Bergen. Begrunnelse for framleggelse til bystyret: Byrådets fullmakter § 6, vedtatt av bystyret 16. desember 2020 i sak 378/20: Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Saken anses å være prinsipiell og innebære politiske avveininger. Forretningsutvalget har i møte 16.04.2024 i sak 132/24 fattet følgende vedtak: 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring – forslag til reviderte statlige planretningslinjer for klima og energi» på vegne av Bergen kommune. Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «forslag til reviderte, statlige planretningslinjer for klima og energi» slik den fremkommer av byrådets forslag. Dato: 7. mai 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Høring – forslag til reviderte statlige planretningslinjer Utkast til statlige planretningslinjer for klima og energi Klimaetatens innspill til offentlig høring av nye statlige planretningslinjer for klima og energi Bymiljøetatens innspill – høring av nye statlige planretningslinjer for klima og energi Innspill PBE – offentlig høring av nye statlige planretningslinjer for klima og energi 4 "
}