{
  "dokument_id": "3aeb0383-7f09-5ca5-8013-346e5c4827b8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 16.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10643757/Klage-datert-16-05-2024",
  "tekst": "Vår ref.: deres ref.: dato: 5990 BYGG-2023/16792-16 16.05.2023 KLAGE PÅ AVSLAG Det vises til avslag på rammesøknad innsendt 25.10.23, med revidert søknad sendt 04.03.24, samt suppleringer 04.04.24 og 17.04.24. Avslaget begrunnes med at reguleringsplanens bestemmelse §5.2.2, familieboliger, §5.2.3 arkitektonisk utforming, §5.2.6 plassering av bebyggelse og §5.3.1.1 ikke er oppfylt. Ansvarlig søker ved Alliance Arkitekturstudio as klager med dette på vegne av tiltakshaver, Eiendom vest utleie As ved Øyvind Hagen på avslag på rammesøknad, mottatt 26.04.24. Ansvarlig søker mener avslag er et for strengt grep i dette tilfellet. Her kunne det gjennom dialog blitt utført forholdsvis enkle justeringer slik at byantikvarens tilbakemeldinger vedrørende materialitet og fasadeuttrykk ble ivaretatt. I motsetning til saksbehandler tar Byantikvaren til etterretning at det foreligger en vedtatt plan og at omsøkt nybygg er innenfor rammene som denne planen tilrettelegger for. Ansvarlig søker mener også at veiledningsplikten til saksbehandler ikke er tilstrekkelig oppfylt, da det veiledes til å endre konseptet og søke dispensasjon for byggverkets plassering ved å snu bygget og møneretningen. Ansvarlig søker og tiltakshaver er av den oppfattelse at bygningsmyndigheten ved saksbehandler ikke er enige i vurderinger gjort under reguleringssaken og med det er uenige i at et tilsvarende bygg som illustrert i reguleringen, kan oppføres. Det framstår i begrunnelsen for avslaget at saksbehandler ikke har satt seg tilstrekkelig inn i innsendte materiale og redegjørelser, da mange av punktene er svart ut og redegjort for tidligere. Det er også uenighet rundt hvorvidt enkelte reguleringsbestemmelser er oppfylt. Ansvarlig søker har redegjort og besvart saksbehandlers begrunnelse punktvis nedenfor. Og ber med dette om at klagen tas til etterfølgelse slik at avslaget omgjøres til «behov for tilleggsdokumentasjon/behov for omprosjektering på bakgrunn av byantikvarens tilbakemelding». 3.4 Atkomst og avkjørsel Det ble redegjort for de tekniske planene i suppleringsbrevet datert 01.03.24. Det har vært litt fram og tilbake vedrørende ønsket leveranse fra Bymiljøetaten. Endelig svar kom denne uken, og det er først nå mulig å utarbeide komplett leveranse som de kan ta stilling til. Dette ble saksbehandler orientert om. 3.5 Vannforsyning og avløp Bergen vann skriver i sin uttalelse at de vil gi en forhåndsuttalelse før IG. De viser for øvrig til VA- rammeplan utarbeidet i forbindelse med reguleringssak. 3.6. Avfall Dette må være en inkurie fra BIR sin side. Det framgår tydelig i innsendte RTP at søknaden omhandler totalt 9 boenheter, 3 i eksisterende bolig, pluss 6 nye. Det ble søkt om maksimalt antall enheter. Innsendte RTP ble også vedlagt søknaden. At BIR opererer med 3 i sitt svar, framstår derfor som en inkurie fra deres side, som ville vært enkelt å rydde opp i. 3.7. Fjernvarme Tiltaket skal knyttes til konsesjonsområdet for fjernvarme. Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 1 - 3.8. Atkomst og plassering Ansvarlig søker har redegjort for atkomstløsning i redegjørelse til supplerende materiale. Det er også klippet inn vurderinger gjort i forbindelse med reguleringssaken både av plankonsulent og i fagnotatet fra kommunen. Atkomstsituasjonen er tilsvarende som på illustrasjonsplan, iht. reguleringsbestemmelse 2.1.1 er Illustrasjonsplan datert 19.09.18 retningsgivende for disponering av planområdet og bebyggelsens karakter. I fagnotatet fra kommunen i reguleringssaken ble temaet vurdert slik: «Det er utfordringer knyttet til foreslått bebyggelse og tilgjengelighet. Det er en høydeforskjell mellom Falsens vei (kote +43) og eksisterende eiendom (ca. kote +46) på ca. 3 meter. Til offentlig ettersyn var det vist en adkomst med rampe fra gaten. Denne er imidlertid tatt ut av planforslaget i samråd med Byantikvaren og fagetaten da en slik konstruksjon vurderes til å bryte med særpreget i gaten, samt virke skjemmende for den verneverdige villaen. Ifølge planbeskrivelsen ønskes atkomst fra Falsens vei løst via trapper til felles uteplass og parkeringskjeller. Et nybygg med heis kunne løst problemet, men det er også utfordringer med heis i et så lite prosjekt (økonomi, areal). Etter en samlet vurdering fremmes forslaget uten en løsning som sikrer tilgjengelighet for alle». Bestemmelsen ble lagt inn da det likevel var ønske om at hovedinngangsplan med uteareal skulle være tilgjengelig for alle, noe en trappeheis/løfteplattform sikrer. TEK 17 skiller ikke mellom heis og løfteplattform når høydeforskjellen er lav. Saksbehandler viser videre til §1-1 i pbl. (..) For boliger skal prinsippet om universell utforming ivaretas gjennom krav til tilgjengelighet. Utformingen av boligene følger TEK 17s krav til tilgjengelighet. Trappeheisen vil sikre tilgjengelighet for alle til inngangsplanet og uteoppholdsarealene. (reguleringsbestemmelse § 5.3.1.1) Bygningen i seg selv utløser ikke krav til heis, da det kun er trapp i en etasje (inntil 3,3m) opp eller ned til boenhetens inngangsdør fra bakkeplan. Høydeforskjellen mellom inngangsdør og bakkenivå er 1,3 m, og med det godt innenfor de tillatte 3,3m. Ref. TEK 17 § 12-3 (2) «Dersom en bare trenger å gå én etasje på inntil 3,3 meter opp eller ned for å komme fra inngangspartiet i bygningen til inngangsdøren i boenheten, gjelder ikke krav om heis. Bygningen kan ha flere inngangspartier.» Ingen av boenhetene har alle hovedfunksjoner på inngangsplanet, men har tilgjengelig utformet baderom. Ansvarlig søker og byggherre er med det ikke enige i saksbehandlers vurdering av oppfyllelse av reguleringsbestemmelse §5.3.1.1. Angående byggets plassering. Det framstår som nytt at bygningsmyndigheten vurderer trappeanlegget som en avgjørende del av bebyggelsen. Denne endringen ble positivt mottatt, da det første forslaget var vist med svalgang. Hadde denne vurderingen vært informert om tidligere kunne trappene med små grep blitt dyttet inn i bygningskroppen. Trappene påvirker ikke avstanden mellom ny og eksisterende bygningskropp. Og heller ikke andel lys og luft mellom byggene. Det er også til informasjon samme eier av de to tomtene. 3.9. Planløsning Ansvarlig prosjekterende for arkitektur (PRO Ark) er ikke enige med saksbehandler at halvplansboliger ikke er egnet som familieboliger. Det finnes en rekke gode eksempler på rekkehus bygd med halvplan som fungerer godt som familieboliger. PRO Ark har søkt å skape ulike oppholdssoner og fleksible romløsninger, noe som passer godt til en familie, hvor behov endres i takt med barnas alder. Det kan framstå som saksbehandler har misforstått antall plan, da man ikke må bevege seg 2 etasjer fra soverom til bad, men to halve plan på det meste. Noe som utgjør 1 hel etasje. Reguleringsbestemmelse §5.2.2 sier at minimum 3 av boenhetene skal være familieleiligheter, 3-roms eller større. Alle enhetene har flere soverom enn 2 og er av rikelig størrelse. Dersom en familie kun ønsker to soverom, kunne de to øverste leilighetene hatt soverom og bad i de to øverste halvplan (soverom der det er vist loftstue/opphold) og to halve plan med stue og kjøkken. Dette er noe av fleksibiliteten som ligger i planene som ansvarlig prosjekterende mener saksbehandler ikke ser. For de to øverste leilighetene er det altså en mulighet med 4 soverom, loftstue og felles stue/kjøkken. (uttegnet alternativ) Eller to soverom hvor stue og kjøkken fordeles på hvert sitt halvplan. Dette er en endring som kan utføres av beboer selv da bæringen er lagt i skillet mellom halvplanene. En fleksibel boenhet som med enkle grep Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 2 - kan endres med en families behov, er å anse som en bolig en kan bo i lenge og som svarer godt til prinsippene om sosial bærekraft. PRO Ark har vanskelig for å se at en 3-roms på henholdsvis 93 og 107 m2 kan anses som å være knapp. De to øverste boenhetene vist med 2 og 3 soverom: Plan 2.etasje Bæring Plan 2.etasje 1/2 Plan 3.etasje Bæring Plan 3.etasje 1/2 At de to leilighetstypene er vist med mulighet for flere soverom enn to er ikke ensbetydende med at boligene skal benyttes til studentboliger. Dette er for å vise muligheter og at beboere gjerne vil se mulighet for flere soverom. Dette er noe som er vanlig og som meglere ved salg gjerne etterspør. PRO Ark ser at man her heller skulle vist alternativet med minimumsløsning (2 soverom) og heller stiplet inn muligheten for flere soverom. Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 3 - Eksempel på gode halvplans familieboliger fra Islandsbygge i København av Vandkunsten arkitekter. 3.10. Visuelle kvaliteter Prosjektet kunne med enkle grep blitt endret i henhold til byantikvarens anbefaling: Vi anbefaler at nybygget revideres i materialitet og uttrykk, slik at det i (enda) større grad innordner seg og kan inngå i den større helheten som kulturmiljøet karakteriseres av. Helt konkret anbefaler vi regulære vindusplasseringer i tydeligere linjer, samt at valg av fasadematerial endres til pusset mur eller malt trykkledning, i en lys farge. Hadde PRO Ark mottatt dette før avslaget, ville dette vært enkle justeringer å få på plass. I tilsvarende prosjekter hvor byantikvar er involvert opplever PRO Ark at saksbehandler alltid gir rom for justering iht. tilbakemeldingen. Ikke at det gis direkte avslag. Framfor svalgang er det nå foreslått halvplanstrapper til inngangsdørene. Halvplanstrapper er noe som går igjen i store deler av gata. Spesielt på motsatt side i Falsens vei er dette en del av strøkskarakteren. Farge på bygget er også hentet fra nærområdet. PRO ark vil i tillegg gjerne tilbakevise saksbehandlers synsing om prosjektets arkitektur og fasade uttrykk: «omsøkt fasadebearbeiding med et «hulter til bulter» konsept for fasade på gavlsider, blandet med horisontal inndeling på langside. Vi vurderer at tiltaket hverken innpasser seg med eksisterende strøkskarakter eller arkitektur, eller fremstår helhetlig bearbeidet i seg selv.». Denne uttalelsen står i skjærende kontrat til Byarkitektens nominasjon, av tilsvarende eplehagefortettings-prosjekt i Kronstadvegen 20 (1,6 km unna), til Bergen kommunes arkitektur- og byformingspris i 2019, også tegnet av Alliance arkitekturstudio. Dette prosjektet er i tillegg brukt i kommunens eksempelsamling til Akitektur + for god stedutvikling og stedstilpassing. Prosjektet vender også gavlen mot gata og har i tillegg til Falsens vei 59 en nåtidig detaljering, samt tolkning av nærområdets arkitektoniske uttrykk og en viduesplasering som underordner seg og avspeiler boligens innvendige funksjoner. Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 4 - Illustrasjon Kronstadvegen 20 (nominert til Bergen kommunes arkitektur- og byformingspris i 2019) Illustrasjon Falsens vei 59 3.11. Støy Ansvarlig søker kan ikke se at reguleringsbestemmelse 5.3.1.2 ikke er dokumentert tilstrekkelig, da støykonsulent fra Brekke og Strand har hentet ut støykart som viser at tiltaket ligger godt utenfor støysoner, og dermed oppfyller kravet til uteareal hvor veitrafikkstøy ikke overstiger 55dbA. 3.13. Øvrig I denne saken mangler det dokumentasjon for flere av punktene i dette vedtaket (opplyst i respektive punkt). Ved en eventuell ny søknad, skal det foreligge komplett søknadsdokumentasjon. Ansvarlig søker er ikke enige i denne vurderingen. Mange av punktene er besvart ut tidligere, se redegjørelser ovenfor. Ansvarlig søkers konklusjon er at det riktige i denne situasjonen ville vært å be om Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 5 - «behov for tilleggsdokumentasjon/behov for omprosjektering på bakgrunn av byantikvarens tilbakemelding». Ved å gi avslag fratas man muligheten for å redegjøre for misforståelser og utføre justeringer som kunne ført prosjektet i land. Vi ber derfor med dette om at avslaget revurderes. Med vennlig hilsen Alliance arkitekturstudio as v/ Maren Loeng Rosten på vegne av tiltakshaver Eiendom vest utleie as v/ Øyvind Hagen Alliance arkitekturstudio AS / Trondheimsveien 72, 0565 Oslo / allark.no / Org. nr. 988 437 433 - 6 - "
}