{
  "dokument_id": "ec2fd846-0245-51e0-94dc-10f6385af9b4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 31012024, Sak 11/24, Høringsuttalelse til forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehage-sektoren)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9817110/Innstilling-vedtak-Horingsuttalelse-til-forslag-til-endringer-i-barnehageloven-med-forskrifter-Styring-og-finansiering-av-barnehage-sektoren-",
  "tekst": "Høringsuttalelse til forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehage-sektoren) Bergen bystyre behandlet saken i møtet 31.01.2024 sak 11/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehagesektoren)» slik den fremkommer av byrådets saksfremstilling. Bergen bystyres behandling Følgende representanter tok ordet: Johanna Kästel Sandal Fond (A), Martine Jordana Baarholm (FrP), Vasan Singaravel (H), Marte Stadheim Teigen (R), Joel Ystebø (KrF), Eduardo Andersen (A). Forslag fremsatt i bystyret: Vasan Singaravel (H) framsatte på vegne av H, FrP og Sp følgende alternative forslag: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehagesektoren)» slik den fremkommer av byrådets saksfremstilling. Johanna Kästel Sandal Fond (A) fremsatte på vegne av A følgende tilleggsforslag i 5 punkt: 1. Bergen kommune støtter forslaget om å lovfeste at kommunen skal ha mulighet til å innføre forskrift om kostpenger, særlig med tanke på å gi kommunene mulighet til å utforme moderasjonsordninger som omfatter kostpengene. Bergen kommune støtter forslaget om å lovfeste at kommunen skal ha mulighet til å innføre forskrift om kostpenger, særlig med tanke på å gi kommunene mulighet til å utforme moderasjonsordninger som omfatter kostpengene. 2. Bergen kommune støtter i hovedsak forslaget om å gi kommunen mulighet til å dimensjonere barnehagetilbudet ved å kunne redusere antall plasser også i private barnehager, med de begrensningene som følger av forslaget (hvert tiende år, med to års varsel). Det bør vurderes om barnehager skal kunne be om forhåndsavklaring f.eks. i forbindelse med større investeringer. Mindre private barnehager bør i tillegg være skjermet mot plassreduksjoner som gir vesentlig utslag for driftsgrunnlaget. 3. Bergen kommune støtter i hovedsak forslaget til omlegging av tilskuddssystemet. Lokale vedtak om tildeling av driftstilskudd vil gi større likebehandling av offentlige og private barnehager ut fra barnehagenes faktiske særtrekk og situasjon. En slik endring vil gjøre det mulig for kommunene å innføre felles satsinger i alle barnehagene i kommunen. I tillegg vil den uheldige to-års forsinkelsen i beregning av tilskuddet til de private barnehagene falle bort. Det bør imidlertid vurderes om departementet bør utforme en normalforskrift som kan danne utgangspunkt for kommunenes arbeid. En slik normalforskrift vil også kunne være nyttig ved utformingen av en ev. overgangsordning. 4. Bergen kommune støtter at det skilles klart mellom driftskostnader og eiendomskostnader, og at kommunene skal kunne fastsette lokale forskrifter om beregning av eiendomstilskudd til private barnehager i kommunen. Bygningsmassen vil være ulik i kommunene, og det er positivt at kommunene kan vurdere om det er behov for å differensiere tilskuddet i egen kommune. Samtidig stiller dette krav til profesjonalitet og kunnskap i kommunene, og Bergen kommune støtter at statsforvalteren fortsatt skal være klageinstans. 5. Bergen kommune støtter at det ikke innføres utbytteforbud i lys av det nye tilskuddssystemet, men dette bør vurderes på nytt dersom høringen fører til at tilskuddssystemet ikke legges om som foreslått. Mikkel Grüner (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bergen kommune mener det er en innebygd motsetning mellom at det i dagens barnehagelov § 21 står at formålet er at «offentlige tilskudd og foreldrebetaling kommer barna i barnehagen til gode», samtidig som det står at barnehagen kan «disponere et eventuelt overskudd fritt». På sikt ønsker Bergen kommune derfor at det ikke lenger tillates å hente ut overskudd fra barnehagedrift. Marte Stadheim Teigen (R) fremsatte på vegne av R følgende tilleggsforslag i 9 punkt: 1. Flere av forslagene i høringsutkastet forutsetter at kommunene forplikter seg, f.eks gjennom å lage lokale forskrifter og satsinger over tid. Dette gir kommunen større mulighet til å tilpasse og styre barnehagetilbudet etter lokale ambisjoner og behov. Samtidig kan det i lys av trang kommuneøkonomi være problematisk å skyve ansvar over på kommunene uten at det følger med tilsvarende statlig tilskudd. Å gjøre politiske prioriteringer for å forbedre barnehagene koster penger, og konkurrerer i kommunenes budsjetter med mye annet viktig. Bergen kommune er bekymret over at økt lokal styring ikke vil gi staten større grunner til å finansiere kommunene bedre, men at de tvert imot kan peke tilbake på at det er opp til kommunene å prioritere. 2. Bergen kommune mener det trengs en tydelig definisjon av hva som er en ideell barnehage i barnehageloven, i tillegg til den generelle definisjonen som skal vedtas av stortinget i løpet av regjeringsperioden. Et tydelig skille mellom ideelle og kommersielle barnehager må brukes til å lette byrden for ideelle barnehager, slik at de ikke pålegges unødvendige kostnader som gjør driften vanskelig. 3. Bergen kommune støtter en utvidelse av meldeplikten. 4. Bergen kommune ønsker at det settes av en sentral pengepott som kommunene kan søke på, dersom det blir aktuelt å kjøpe opp barnehageeiendommer. Gjennomsnittsprisen for en barnehageeiendom er 13 millioner. De fleste kommuner vil ikke ha økonomi til å bla opp slike summer på kort varsel. Derfor vil en slik pott ofte være en forutsetning for å kunne bruke meldeplikten og forkjøpsretten. 5. Bergen kommune vil at pensjon i barnehager skal dekkes krone for krone - altså at de faktiske pensjonsutgiftene dekkes. 6. Bergen kommune mener kommunen bør være pålagt å kreve likeverdige vilkår for ansatte i private barnehager, som i de kommunale. Dette er viktig for å sikre rekruttering og stabilitet i sektoren. 7. Bergen kommune mener det trengs et tydeligere skille mellom kommunens rett til å styre overordnede satsinger, men uten å detaljstyre hvordan, og barnehagenes rett til å bruke de verktøyene de finner pedagogisk riktig og hensiktsmessig i det daglige arbeidet. 2 8. Bergen kommune mener barnehagefaglig kompetanse hos eier bør kunne stilles som et vilkår for å motta driftstilskudd som privat barnehage. 9. Departementet har vurdert om det bør innføres et utbytteforbud i barnehageloven, men foreslår å ikke innføre et slikt forbud. Bergen kommune er uenig og ønsker at det innføres utbytteforbud i barnehageloven. Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Vasan Singaravel (H) ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Innstillingen punkt 1-4 fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 1 fra A, fremsatt av Johanna Kästel Sandal Fond (A) fikk 23 stemmer (A, SV, R) og var dermed falt. Tilleggsforslag punkt 2 fra A, fremsatt av Johanna Kästel Sandal Fond (A) fikk 25 stemmer (A, SV, MDG(2), R) og var dermed falt. Tilleggsforslag punkt 3-4 fra A, fremsatt av Johanna Kästel Sandal Fond (A) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 5 fra A, fremsatt av Johanna Kästel Sandal Fond (A) fikk 13 stemmer (A) og var dermed falt. Tilleggsforslag fra SV, fremsatt av Mikkel Grüner (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 1, 3, 4, 6 og 8 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 10 stemmer (SV, R) og var dermed falt. Tilleggsforslag punkt 2, 7 og 9 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 5 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 3 stemmer (R) og var dermed falt. Merknad fra utvalg for barnehage, skole og idrett fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Utvalg for barnehage, skole og idrett behandlet saken i møtet 16.01.2024 sak 6/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehagesektoren)» slik den fremkommer av byrådets saksfremstilling, med følgende endringer: 1. Bergen kommune etterspør en kartlegging av eventuelle endringer i kvaliteten og omfanget på det økonomiske tilsynet med private barnehager som følge av endringer i barnehageloven fra 1. januar 2021 som flyttet det økonomiske tilsynet med private barnehager til staten. 2. Bergen kommune støtter forslaget om å lovfeste at kommunen skal ha mulighet til å gi forskrift om krav til høyere bemanning enn det som følger av § 25 andre ledd og § 26 andre ledd første og andre punktum. 3. Bergen kommune støtter forslaget om å lovfeste at kommunen skal ha mulighet til å gi forskrift om krav til åpningstider. 3 4. Bergen kommune støtter at det bør innføres en ordning med kommunal forkjøpsrett ved salg av barnehageeiendom. Dette handler om å gi kommunene et bredere sett med virkemidler til å kunne ivareta barnehagetilbudet. Med tanke på spørsmålet om kommunenes kompetanse og ressurser, viser vi til at kommunene har forkjøpsrett til leiegårder i dag. Bergen kommune har et etablert system for løpende vurderinger av denne typen spørsmål, og vi antar det vil gjelde de fleste kommuner der bruk av slik forkjøpsrett vil være aktuelt. Merknad: Bystyret ber byrådet i fremtidige høringssaker legge til grunn en mer positiv holdning til at kommunene får mulighet til å fastsette lokale regelverk og avgjøre saker ut fra lokale forhold Byrådet behandlet saken i møtet 21.12.2023 sak 447/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehagesektoren)» slik den fremkommer av byrådets saksfremstilling. 4 "
}