{
  "dokument_id": "9a41cffa-8f1f-547a-a310-4305ae615cc3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11722016/Soknad",
  "tekst": " DISPENSASJONS SØKNAD Jonstadveien 40, Fyllingsdalen - oppføring av aarasie .JL...... -..., ........ ..,, J I Dispensasjonssøknad - innholdsfortegnelse 1. Innledning 2. Dispensasjonssøknad av 3. Situasjonskart 4. Tegninger 5. Kopi av reguleringsplan 11860002 ) 6. Nabovarslinger 7. Korrespondanse 1. Innledning Søknaden er todelt. Første del gjelder bygging i strid med gjeldende byfjellsgrense og at tiltaket vil være i et LNF område. Boligeiendommen er imidlertid regulert til boligformål, men den har blitt omgjort til LNF område og er nå beliggende innenfor byfjellsgrensen. Dette har skjedd ved en feil, og både feilen og dens betydning har blitt bekreftet av planavdelingen. Den vil bli nøye gjort rede for i første del av søknaden. Bystyret har fått seg forelagt uriktige opplysninger og har fattet vedtak på bakgrunn av disse. Omfanget av denne redegjørelsen skyldes byrådsavdelingens manglende vilje til feilretting. Feilen har blitt tilbakeholdt for Bystyret og det har derfor ikke blitt gitt mulighet til årette opp i den feil som har blitt begått. Andre del gjelder det faktum at tiltaket i reguleringsplanen vil berøre en inntegnet veitrase. Det ) er imidlertid slått fast at gjeldende reguleringsplan fra 1971 aldri kommer til å bli gjennomført slik den en gang var tenkt. Den inntegnede traseen er en adkomstvei til området syd for eiendommen. Dette eies av stiftelsen Betanien og det er verdt å merke seg at Stiftelsen ikke har tilkjennegitt noen innvendinger mot tiltaket. 5 av nabovarslene har blitt levert personlig og hvor eierne har signert for at de samtykker til tiltaket. Ett nabovarsel har blitt sendt rekommandert, uten at det har innkommet innsigelser. Og det siste har blitt levert Stiftelsen Betanien ved eiendomssjef Raymond Tuv som har kvittert for å ha mottatt varselet. Det har i ettertid ikke innkommet innsigelser derfra. Når dispensasjonssøknaden forhåpentligvis er innvilget vil vi sørge for en formell byggesøknad med ansvarlig søker. Bergen,} 9 •~•;),'i ~Y(Lre1L__ \\ Sjur Michelsen Jl=- ~ 2 DISPENSASJONSSØKNAD - JONSTADVEIEN 40, FYLLINGSDALEN Del 1 - OPPFØRING AV GARASJE PA BOLIGEIENDOM, FEILAKTIG OMGJORT TIL FRILUFTSOMRADE. Undertegnede Sjur Michelsen og Janne Thunes søker med dette om dispensasjon for å kunne bygge garasje på vår boligeiendom i Jonstadveien 40 (gnr. 25, bnr. 37) Eiendommen er regulert til boligformål. Denne delen av dispensasjonssøknaden kommer som et resultat av at vi gjennom planlegging av garasje på eiendommen har blitt oppmerksom på at vår boligeiendom - regulert til boligformål - gjennom saksbehandlingsfeil har blitt plassert innenfor byfjellsgrensen og omgjort til LNF-område. Prinsipalt gjelder denne del av søknaden derfor en anmodning til bystyret om å rette opp i den feil som har blitt gjort. ) Våre undersøkelser har vist at feilen har sitt utspring i utredningen forut for godkjenning av Forvaltningsplan for Byfjellene Vest i 2005. I denne legges det til grunn feil reguleringsplan for området og feilaktig at våre to eiendommer 25/37 og 25/38 er ubebygde og uregulerte. Disse uriktige opplysningene har så blitt forelagt bystyret, som på den bakgrunn gjennom KPA 2006 har omgjort eiendommene våre til friluftsformål (LNF) og plassert disse innenfor byfjellsgrensen. Feilen har ikke blitt oppdaget, og følgelig ikke rettet gjennom etterfølgende KPAer. Feilen har svært negative konsekvenser for oss som eiere. Eiendommene blir gjennom den endrede statusen underlagt strenge restriksjoner relatert til eventuelle tiltak. Dispensasjonssøknader er både krevende og kostbare. Eiendommene vil også lide av et betydelig verditap. Feilen er erkjent av planavdelingen, også at feilen har vært avgjørende for den status vår boligeiendom har i dag. Sitat hentet fra mail av 23.4.23 fra seksjonssjef Mette Iversen, kommuneplan: «Byggesaken og eventuelt endring av reguleringsplan er nok ikke fanget opp her. Dersom det hadde vært kjent at det var gitt tillatelse til bygging ville byfjellsgrensen blitt trukket slik at bebygd eiendom ikke ble inkludert». Hun skriver imidlertid at feilretting må skje ved neste KPA. Jeg siterer fra min egen mail av 3.5.23 som svar til henne før hun videresendte denne til byrådsavdelingen for vurdering: J «Det er ingen regler som tilsier at bystyret erfratatt muligheten til å rette opp i egne feil - uavhengig av når en rullering av KPA måtte skje. Tvert imot så er det vår oppfatning at nårfeilen er så åpenbar og inngripende som i dette tilfellet, så foreligger det en plikt til å rette den opp - når man blir kjent med den» Byrådsavdelingen er imidlertid av en annen oppfatning både hva gjelder fakta og jus. Jeg vil derfor i denne søknaden dokumentere saksbehandlingsfeil og at disse er en direkte årsak til den status vår boligeiendom har i dag, og videre at vedtaket hva gjelder våre eiendommer må ansees ugyldig etter alminnelige forvaltningsmessige prinsipper stadfestet bl.a. gjennom rettspraksis og regjeringens eget rundskriv til forvaltningsloven. Jeg har under vedlagt et par sitater fra rundskriv til forvaltningsloven§ 41 (virkningen av feil ved behandlingsmåten) (hentet fra lovdata): «Nærmere tolkning av bestemmelsen Generelt kan sies at det ikke kreves overvekt av sannsynlighetfor atfeilen har hatt innvirkning på resultatetfor å statuere ugyldighet. Det er nok at det er en ikke helt fjerntliggende mulighetfor det. Vurderingen kan imidlertid variere utfra feilens 2 karakter og sakens art. Jo grovere feilen er ogjo mer inngripende vedtaket er overfor parten, dess mindre skal det tilfør vedtaket anses ugyldig» «Saken er ikke tilstrekkelig opplyst Det at saken ikke er tilstrekkelig opplyst (jf forvaltningsloven § 17første ledd) er også en feil som lett kan tenkes å ha virket inn på resultatet. Det sier seg selv at hvis et vedtak er gjort på bakgrunn av mangelfulle eller uriktige opplysninger, kan det lett tenkes at resultatet ikke blir det samme som hvis alle (korrekte) opplysningene var på bordet ved avgjørelsen. Geir Woxholtformulerer seg slik i sin bok «Forvaltningsloven med kommentarer»,fra 1999 (side 507): «Hvis det er rimelig grunn til å anta at den mangelfulle utredningen har virket inn på resultatet, vil vedtaket i regelen bli ugyldig hvis det er til skadefor parten». Det kan være verdt å merke segforholdet mellom mangelfull utredning ogfeilfaktum. Feilfaktum kan også føre til ugyldighet, men dette er prinsipielt ikke å betrakte som en saksbehandlingsfeil. Feil ifaktum er derimot et eget grunnlagfor ugyldighet». Jeg vil i denne søknaden dokumentere følgendefeil: Faktafeil i utredning: - eiendommene våre beskrives som ubebygde og uregulerte -feil reguleringsplan legges til grunn Prosessuellefeil: - ingen varsling av oss som bolig og grunneiere verken før eller etter vedtak Den skriftlige kommunikasjonen med byrådsavdelingen synliggjør at man i denne saken tilsynelatende verken har vilje eller evne til å avdekke feil eller bidra til at disse blir rettet opp. Det fremstår som man heller ikke innehar en grunnleggende forståelse for hvordan uforsvarlig saksbehandling kan føre til ugyldighet i flere ledd. Så lenge nyere vedtak bygger på den opprinnelige saksbehandlingsfeilen kan også disse bli vurdert som ugyldige. Forholdet til fakta fremstår også lempfeldig. I vedlagte korrespondanse har henholdsvis 2 byråder, seksjonssjef og rådgiver i byrådsavdelingen hevdet at våre eiendommer - inkludert bolig med hage- er uregulerte og at de derfor har blitt omgjort til friluftsområde (LNF). Senest i skriftlig svar på spørsmål fra bystyrerepresentant Cris Rødland slo Byråd Ruth Grung fast 5.10.23 «De arealene som på eiendommen er bebygd med enebolig, er uregulert». Men dette er beviselig feil. I løpet av .J korrespondansen siste år har jeg skriftlig gjentatte ganger forklart at våre eiendommer er regulert til boligformål, og jeg har 3 ganger vedlagt kopi av korrekt og gjeldende reguleringsplan 11860002. Først etter at Mette Iversen, seksjonssjef boligplan i mail av 17.10.23 på min anmodning bekreftet mine opplysninger, kom noe som ligner på en innrømmelse fra byrådsavdelingen i det rådgiver Jørgen Alræk 18.1.24 skriver: « Vi har ingen innvendinger til at Plan- og bygningsetaten har funnet andre planrelevante opplysninger» Dette ble skrevet som svar på mitt spørsmål: «Opprettholder du og byrådsavdelingen påstanden om at våre eiendommer er uregulerte? Eller erkjenner dere at detfaktum Mette Iversen legger til grunn er riktig, nemlig at det er reguleringsplan 11860002 som gjelderfor våre eiendommer der disse i sin helhet er regulert til boligformål og at de derved ikke var uregulert på det tidspunkt de ble omgjort til LNF-formål og lagt innenfor byfjellsgrensen?» Da jeg samme dag etterspør en klar bekreftelse på at byrådsavdelingen ikke lenger står ved påstanden om at eiendommene våre er uregulerte så uteblir frem til i dag et svar på dette spørsmålet. 3 Likeledes uteblir et initiativ til årette opp i begåtte feil. Jeg henvender meg derfor med dette direkte til bystyret. De samme fagpersonene i byrådsavdelingen som nevnt over har også argumentert for at vi som grunneiere har hatt anledning til å gjøre oss kjent med de ulike KPA, ettersom arbeidet med disse har vært kunngjort i media. Slik skal vi ha blitt gitt anledning til å komme med innspill, hevdes det. Denne påstanden bygger imidlertid på en premiss om at vi som boligeiere burde forstått at saksbehandlingen ville lide av saksbehandlingsfeil og at bystyret ville bli forledet til å treffe et vedtak på uriktig grunnlag! Påstanden blir ikke mindre absurd ved at det faktisk ikke var noe i disse kunngjøringene som indikerte at våre eiendommer kom til å være et vurderingstema i disse prosessene. HISTORIKK Boligeiendommen det gjelder - gnr. 25, bnr. 37 har vært bebygd i mer enn hundre år. I 1920 ble det oppført et sommerhus på eiendommen. I gamle skylddokumenter ble eiendommen pålagt ) gjerdeplikt. I lange perioder på 1900 tallet ble den benyttet som helårsbolig. 14.5.71 ble reguleringsendring 11860002 vedtatt. Gjennom denne endringen ble eiendommen regulert til boligområde. Det samme gjaldt naboeiendommen 25/38 som vi også eier. På denne stod det oppført et bolighus som imidlertid brant ned samme år som reguleringsendringen ble vedtatt. Kun uthuset ble stående igjen. Denne eiendommen hadde da vært bebygd i 50 år. Begge eiendommene har vært inngjerdet og har de siste 100 årene ikke vært åpen for alminnelig ferdsel. (vi har riktignok de siste årene fjernet porter og mesteparten av gjerder grunnet dårlig forfatning) På bakgrunn av reguleringsplanen og det faktum at det allerede stod et hus på eiendommen fikk vi i 2002 byggetillatelse til oppføring av et bolighus på eiendommen. Det gamle huset ble revet og i 2005 flyttet vi inn i nytt bolighus. I 2008 søkte vi om tillatelse til et tilbygg på huset 88 kvm. Søknaden ble innvilget uten at noe i sakspapirene tilsier at eiendommen på dette tidspunkt var blitt lagt innenfor byfjellsgrensen og omgjort til LNF-område. Tvert i mot. I vedtaket om godkjenning av 27.10.08 skriver etat for byggesak og private planer: «Tiltaket kommer ikke i strid med gjeldende plangrunnlag som viser at eiendommen er regulert til bolig. Planstatus/dispensasjoner: Tiltaket kommer ikke i strid med gjeldende plangrunnlag. Godkjenning av tiltaket er ikke avhengig av at det gies dispensasjon fra noen bestemmelse gitt i eller i medhold av plan- og bygningsloven.» (!!!) ENDRING AV STATUS Vinter/vår 2023 i forbindelse med planlegging av oppføring av garasje på eiendommen - kom vi ved en tilfeldighet til kunnskap om at eiendommen nå er beliggende innenfor byfjellsgrensen. Vi begynte da å sette oss inn i hva som kunne være årsaken til at det hadde skjedd. I løpet av denne prosessen ble vi 14.9.23 av rådgiver i byrådsavdelingen Jørgen Alræk gjort oppmerksom på at vår boligeiendom og naboeiendom begge regulert til boligformål, også har blitt omgjort til friluftsområde: «Hei, Eiendommene gbnr. 25/37 og 27/38 er i KPA 2018 avsatt til LNF-formål». I kontakt med planavdeling og byrådsavdeling har jeg forsøkt å få oversikt over fakta og beslutningsprosesser i saken. Det har vært tidkrevende og vanskelig. Måneder med omfattende mailkorrespondanse har gått med. Bystyrepolitiker Chris Rødland har også i sakens anledning fremmet ulike spørsmål til byråden. Følgende opplysninger er kvalitetssikrede og dokumenterte fakta: 4 BAKGRUNN FOR VEDTAKET - bekreftet i mail av 25.10.23 ved Jørgen Alræk, rådgiver for klima, miljø og byutvikling. Det er utredningen gjennom forvaltningsplan for byfjellene vest 2005 som var grunnlag for at våre eiendommer senere samme år ble liggende innenfor byfjellsgrensen og gjennom KPA 2006 omgjort til LNF område. Forvaltningsplanen ble sendt ut på høring til en rekke organisasjoner, institusjoner og privatpersoner. Vi som grunneiere av 25/37 og 25/38 var ikke blant disse. I utredning og som grunnlag for KPA 2006 ble det feilaktig lagt til grunn at våre eiendommer var ubebygde og uregulerte. Det har ikke vært ny utredning eller nye vurderinger av disse eiendommene etter dette. Med andre ord bygger også alle KPAer etter 2006 på samme forvaltningsplan for området. Høringsutkastet for Forvaltningsplanen ble ifølge Jørgen Alræk ikke kunngjort i media. I hvert fall finner han ikke dokumentasjon på det. I følge Bergen kommunes egne nettsider skal Byfjellsgrensen markere grensen mellom byfjellsområdene og byggesonen og LNF områder er områder avsatt til landbruks-, natur- og friluftsformål. FORVALTNINGSPLAN FOR BYFJELLENE VEST - FAKTAFEIL ) - bekreftet av Mette Iversen, Seksjonsleder, Kommuneplan,Plan- og bygningsetaten, Byplanavdelingen i mail av 28.4.23 I forvaltningsplanen for byfjellene vest 2005 er det flere faktafeil hva gjelder våre eiendommer. Eiendommene gnr. 25, bnr. 37 og 38 er ikke eksplisitt nevnt, men området de er en del av omtales på side 42. Der beskrives barns aktiviteter på Hermanshaugen og på Jonstadmarken, begge stedene eid av Stiftelsen Betanien. Våre eiendommer er utelatt derfra, trolig fordi dette var inngjerdede eiendommer som de siste 100 år ikke har vært åpen for alminnelig ferdsel. Følgende feilaktige beskrivelse er hentet derfra: «Bebyggelse i planens randsone er ikke etablert» Bolighuset vår stod imidlertid oppført på det tidspunktet planen ble godkjent. Forøvrig så stod det oppført et uthus på 25/38 og samt synlige ruiner etter det gamle bolighuset som brant ned tidlig på 70 tallet. Det henvises videre i forvaltningsplanen til at reguleringsplanen som gjelder for området er 1186000 der våre eiendommer 25/37 og 25/38 er beliggende i uregulert område. Dette er imidlertid feil. I den korrekte versjonen av reguleringsplanen som er 11860002 fremgår det at eiendommene er regulert til boligområde. Denne reguleringsplanen er fremdeles gjeldende. Dette ble senest bekreftet i mail fra Mette Iversen Seksjonsleder, Kommuneplan, Plan- og bygningsetaten, Byplanavdelingen 17.10.23. Hun skriver: «Reguleringsendring 11860002 ble vedtatt 14.05.1971. Planen er ikke opphevet, så reguleringsendringen er fremdeles gjeldende» ) SAKSBEHANDLINGSFEIL - AVGJØRENDE FOR VEDTAKET Saksbehandlingsfeil 1 I mail av 28.4.23 fra Mette Iversen bekreftes det at endringen av status for vår eiendom har skjedd på grunnlag av feil, sitat: «Beklager at det har tatt tid å besvare denne. Jeg har vært i kontakt med byfjellsforvalter, byggesak og jurist på byrådsavdelingen for å prøve å finne en løsning. Byfjellsforvalteren skriver følgende: Ser i webMatrikkel at det ble gitt en igangsettingstillatelse datert 21.09.2004. Forvaltningsplan for byfjellene vest ble vedtatt i bystyret september 2005. Planarbeidet pågikk i 2003/2004. Trekking av byfjellsgrensen tok utgangspunkt i formålsgrenser til kommuneplan/reguleringsplaner og befaringer i terreng. Normalt ble grense for LNF formålet i KPA eller grense for formål i reguleringsplaner fulgt. For eksempel ble regulerte fri/friluftsområder inkludert. Byggesaken og eventuelt endring av reguleringsplan er nok ikke fanget opp her. Dersom det hadde vært kient at det var gitt tillatelse til bygging ville byfjellsgrensen blitt trukket slik at bebygd eiendom ikke ble inkludert. (min utheving) 5 Byggesak har dessverre ikke fullmakt til å innvilge tillatelse til f.eks garasje innenfor byfjellsgrensen. I slike tilfeller lager de et fagnotat, som innspill til politisk behandling. I fagnotatet kan de gjøre oppmerksom på at det har skjedd en feil ved trekking av byfjellsgrensen» I mail av 25.10.23 skriver Jørgen Alræk, rådgiver, Byrådsavdeling for klima, miljø og byutvikling følgende: «Byfjellsgrensen fra Forvaltningsplanen er lagt til grunn ved utarbeidelse av KPA 2006. Viser derfor til Forvaltningsplanen for utredning hva gjelder byfjellsgrensen. Det som tidligere var uregulert areal på gbnr. 25/37 ble omgjort til LNF». Og videre: «Seksjonsleder for Kommuneplan i Plan- og bygningsetaten har bekreftet at dette skjedde i tilknytning til KPA 2006 og at det ikke har vært ny utredning eller nye vurderinger av disse eiendommer etter dette» (min utheving) Selv om Jørgen Alræk feilaktig påstår det som ble omgjort til LNF- område tidligere var uregulert så bekrefter han likevel at det ikke har vært foretatt nye utredninger eller vurderinger etter at feilene ble inkorporert i KPA 2006. Med andre ord så er feilene i forvaltningsplan for byfjellene vest 2005 og etterfølgende KPA 2006 en direkte årsak til at våre 2 eiendommer i dag ligger innenfor byfjellsgrensen og for det meste har blitt omgjort til LNF-område. (LNF- området omfatter også bolighuset med hage) ) Saksbehandlingsfeil 2 Vi som grunneiere har ikke på noe tidspunkt blitt varslet om at våre eiendommer var planlagt omgjort til LNF- område og beliggende innenfor byfjellsgrensen. Hadde vi blitt det, hadde jo misforståelsen beskrevet over blitt oppklart og eiendommene hadde beholdt sin status. Heller ikke vedtaket om endring av status har vi blitt gjort kjent med. Ingunn Myklebust er professor i plan og bygningsrett samt forvaltningsrett. I samtale med henne 20.10.23 forklarte hun på generelt grunnlag at dess mer inngripende KPA er overfor grunneiers interesser, dess større grunn er det til at endringer må skje gjennom enkeltvedtak. Og videre at når det gjelder en boligeiendom regulert til boligformål som omgjøres til LNF- formål, så er det åpenbart at en slik endring må skje gjennom et enkeltvedtak, der forvaltningslovens regler kommer til anvendelse. Dette fordi vedtaket i så sterkt grad griper inn i grunneiers rådighet, rettigheter og plikter. Selv om dette ikke følger direkte av lovteksten kan det utledes fra det grunnleggende forvaltningsmessige prinsipp om forsvarlig saksbehandling, samt borgernes krav på rettsikkerhet og vern mot myndighetsmisbruk.(!!!) Saksbehandlingsfeil 3 Selv om man likevel skulle legge til grunn premisset om at forvaltningslovens regler om enkeltvedtak ) ikke gjelder i denne saken, så har heller ikke varsling på annen måte av oss som grunneiere skjedd på forsvarlig vis. Vi har selvfølgelig hørt om byfjellsgrensen, men aldri at det skulle være aktuelt å legge boligeiendommer innenfor denne, hvilket heller aldri har vært intensjonen, jfr. Forvaltningsplan for Bergen Vest 2005. Denne forvaltningsplanen ble forut for vedtakelse sendt ut på høring til ulike organisasjoner, institusjoner og privatpersoner/grunneiere. Vi stod ikke på denne listen. Det er heller ikke sporbart at denne ble kunngjort gjennom media. Bekreftet i mail av 25.10.23 av Jørgen Alræk, rådgiver, byrådsavdeling for klima, miljø og byutvikling. Heller ikke senere kunngjøringer i media indikerer at nyere KPA skulle ha noen relevans for oss. Det hører med til historien at den tanken har aldri slått oss at vår boligeiendom - hus med hage - kunne bli omgjort til friluftsformål. KOMMUNIKASJON MED BYRÅDSAVDELINGEN Kommunikasjonen med planavdelingen har vært god. Svarende derfra har vært presise og korrekte. Imidlertid har kommunikasjonen med byrådsavdelingen vært krevende. Man har tilsynelatende i liten grad satt seg inn i jus og fakta. Svarende derfra har gjennomgående vært upresise og mangelfulle og bygget på feil faktagrunnlag. Man har ikke vært villig til å gi en rettslig begrunnelse for å fravike det alminnelige ugyldighetskriteriet: At feil som har påvirket vedtaket medfører ugyldighet. Fokuset synes å ha vært å avvise våre innsigelser og avslutte videre kommunikasjon før relevante fakta er avdekket. Jeg refererer nedenfor til noen av de argumenter og de tilbakemeldinger vi har blitt møtt med. 6 Feilaktige og misvisende påstander: Påstand 1 fra byråd Ruth Grung/byrådsavdelingen 5.10.23: «de arealene som på eiendommen er bebygd med enebolig, er uregulert». Denne påstanden fremsettes til tross for at jeg gjentatte ganger har forklart at begge våre eiendommer i sin helhet er regulert til boligformål, jfr. reguleringsplan 11860002. Jeg har også i tre tilfelle lagt ved kopi av nevnte reguleringsplan. Mine opplysninger blir imidlertid verken benektet eller kommentert. I stedet gjentas overnevnte feilaktige påstand med referanse til reguleringsplan 1186000, uten de endringene som fulgte i 1186002. Påstanden ble senest gjentatt av byråd Ruth Grung 5.10.23. Ordlyden over er hentet fra Grung sitt svar på spørsmål fra bystyrerepresentant Chris Rødland. Spørsmålet som ble stilt var: «Finnes det opplysninger fra noe som helst tidspunkt, i forkant av behandling av KPA 2006 eller senere KPA, at bystyret ble gjort kjent med at det nevnte området var regulert til boligformål med påstående bolighus?» Hun valgte imidlertid å ikke svare på hva bystyret faktisk har blitt gjort kjent med, men fremsatte i stedet nevnte påstand. Det er åpenbart at også tidligere byråd Ingrid Nergaard Fjeldstad deler denne misoppfatningen, også hun i svar på spørsmål fra Chris Rødland. Påstand 2 fra byråd Ruth Grung (og byrådsavdelingen) Hun refererer i samme tilsvar til KPA 18 der hun skriver: «Bestemmelsene knyttet til ) planprosessen sikrer tilstrekkelig medvirkning og dermed grunneiernes interesser i planarbeidet. Det fordrer imidlertid at grunneierne uttrykker sine interesser i form av innspill/merknader mv.» I dette ligger det implisitt en absurd og arrogant påstand om at vi som grunneiere burde ha forutsett at Bergen kommune kom til å gjøre og gjenta de feil som har omgjort våre eiendommer fra boligområde til friluftsformål. Det paradoksale er jo at samtidig som hun setter disse tilnærmet uoppnåelige kravene til oss som privatpersoner, så klarer verken hun eller byrådsavdelingens egne fagpersoner å få med seg korrekt reguleringsstatus for våre eiendommer. I følge mail av 17 .10.23 fra rådgiver i byrådsavdelingen Jørgen Alræk, var nedenforstående kunngjøring den som kunne leses i media tilknyttet KPA-18. Det er heller intet i denne som skulle tilsi at statusen for våre eiendommer eller området disse er en del av skulle opp til vurdering. Det skjedde da heller ikke ettersom feilen som ble gjort i tilknytning til trekking av byfjellsgrensen og vedtaket gjennom KPA-06 har fulgt med uendret i alle etterfølgene KPA-er. Skulle man ta byrådens påstand på alvor vil jo det innebære at alle boligeiere med ) eiendommer beliggende inntil utmarksarealer må sette seg inn i forberedelsene til hvert nye KPA for å finne ut om Bergen kommune i det skjulte har planer om å gjøre hagen deres om til friluftsområde.... 7 Kunngjøring forut for KPA 18: Mulighetenes plan Byrådet har vedtatt å legge Kommuneplanens arealdel (KPA) 2018- 2030 ut til offentlig ettersyn. Av praktiske årsaker vil arbeidstittelen på planforslaget i høringsperioden fortsatt være KPA2016. Planforslaget åpner for å utvikle Bergen i en bærekraftig retning som en kompakt gåby. Dette innebærer: • Boligbygging og offenUig service skal skje nær kollektivknutepunkt • Flest mulig skal ha gangavstand til daglige gjøremål • Biltransport skal reduseres • Det skal opparbeides gode byrom for aktivitet og opphold • Vektlegging av større offentlige uteareal • Bevaring av større landbruks-, natur- og friluftsområder • Utvikle bydelene som fullverdige og særegne samfunn Byrådet ønsker en bred debatt om arealplanen, og vil invitere til åpne, bydelsvise informasjonsmøter. Disse blir annonsert senere. Kunngjøringen med tilhørende dokumenter ligger på bergen.kommune.na/hvaskjerlkunngjoringer Dokumentene ligger også til gjennomsyn i Plan- og bygningsetatens kundesenter i ) Allehelgens gate 5, og hos Innbyggerservice i Kaigaten 4. Saksnr. 201418880. Arealplan-ID 65270000. Merknadsfrist: 31.desember 2017 Påstand 3 fra seksjonssjef Hilde Heggheim i mail av 26.6.23 «Bystyrets vedtak om KPA 2018 kan ikke påklages, jf. plan- og bygningsloven § 11-15 tredje ledd». Isolert sett er påstanden riktig dersom det ikke i grunnlagsmaterialet for KPA -18 har blitt gjort saksbehandlingsfeil av betydning for vedtaket eller deler av dette. Men det er ikke en klage over bruk av skjønn vi fremsetter, men en påstand om ugyldighet for den del av vedtaket som omfatter våre eiendommer. Alminnelige prinsipper for saksbehandling og rettssikkerhet skal sikre borgerne mot vilkårlighet og myndighetsmisbruk. Vedtak fattet i strid med disse prinsippene kan gjøre også vedtak fattet etter bygningsloven § 11-15 tredje ledd ugyldig. Påstand 4 fra seksjonssjef Hilde Heggheim i mail av 26.6.23 « Kommuneplanens arealdel 2018 - 2030 er et selvstendig og gyldig vedtak» Denne påstanden fremstår misvisende ettersom mye av grunnlagsmaterialet til KPA -18 er knyttet til tidligere utredning forut for KPA-06. Det betyr i vårt tilfelle at feil i dette grunnlagsmaterialet har blitt videreført inn i KPA-18. For vår sak er dette bekreftet av byfjellsforvalter i mail av 28.4.23 fra seksjonsleder Mette Iversen. Han skriver: «Byggesaken og eventuelt endring av j reguleringsplan er nok ikke fanget opp her. Dersom det hadde vært kjent at det var gitt tillatelse til bygging ville byfjellsgrensen blitt trukket slik at bebygd eiendom ikke ble inkludert» Den opprinnelige feilen oppstod altså i tilknytning til forvaltningsplan for byfjellene Vest 2005. Den har etter dette blitt lagt til grunn for alle etterfølgende KPA , jfr. Jørgen Alræk i mail av 25.10.23. Han skriver: «Seksjonsleder for Kommuneplan i Plan- og bygningsetaten har bekreftet at dette (omgjøring til LNF innenfor byfjellsgrensen) skjedde i tilknytning til KPA 2006 og at det ikke har vært ny utredning eller nye vurderinger av disse eiendommer etter dette». Hvorvidt KPA 2018 - 2030 er gyldig for våre eiendommer beror således på om de uriktige opplysningene inntatt i nevnte forvaltningsplan har vært avgjørende for at våre eiendommer ble plassert innenfor byfjellsgrensen og omgjort til friluftsområde. Det spørsmålet er det ikke nødvendig å spekulere i, ettersom det nå faktisk er endelig bekreftet! Påstand 5 fra seksjonssjef Hilde Heggheim i mail av 21.6.23 «byfjellsgrensen som er angitt i KPA 2018 er ikke en rådighetsbegrensning for Deres boligeiendom» Hun unnlater imidlertid å gjøre oppmerksom på at det meste av våre eiendommer - inklusiv hus m./hage - også har blitt omgjort til LNF- formål, noe som i realiteten innebærer en rådighetsbegrensning i form av restriksjoner og økte utgifter/gebyrer ved søknad av eventuelle tiltak på eiendommene. 8 I samme mail henviser hun til at enkeltvedtak kan påklages innen 3 uker, men at vi har oversittet fristen. I neste mail omtaler hun imidlertid denne opplysningen som en inkurie ettersom det aldri har blitt fattet noe enkeltvedtak i saken. Påstand 6 fra rådgiver Jørgen Alræk i mail av 25.10.23 «Det som tidligere var uregulert areal på gnr. 25/37 ble omgjort til LNF». Han skriver dette relatert til KPA 2006. Men dette er jo dokumentert feil. Gnr.25/37 var på dette tidspunktet - som i dag - i sin helhet regulert til boligformål - likeledes som gnr. 25/38 OPPSUMMERING - dokumentert gjennom vedlagt korrespondanse Våre eiendommer gnr.25, bnr. 37 og 38 er regulert til boligformål. Disse ble omgjort til LNF-område og beliggende innenfor byfjellsgrensen på bakgrunn av Forvaltningsplan for byfjellene Vest ferdigstilt i 2005 med etterfølgende vedtak i KPA 2006 som bygger på denne. I forvaltningsplanen beskrives eiendommene (området) som ubebygde og det refereres til feil reguleringsplan for disse, der det fremgår at eiendommene er uregulerte. Ingen nye utredninger for området har blitt gjort siden, og alle etterfølgende KPA bygger på samme feil. Vi som grunneiere har ikke på noe tidspunkt blitt varslet om verken vedtak eller om forutgående planprosesser. Byrådsavdelingen har nektet å gjøre bystyret kjent med at det har fattet vedtak på bakgrunn av feil informasjon frembrakt av underliggende organ. Derved fratas Bystyret muligheten til å rette opp i feilene og holde oss som grunneiere skadesløse. Vi finner denne sakshåndteringen meget kritikkverdig. ANMODNING Undertegnede grunneiere Sjur Michelsen og Janne Thunes anmoder om at våre eiendommer tilbakeføres til den status de hadde forut for de feil og vedtak som beskrevet, m.a.o. en tilbakeføring i samsvar med reguleringsplan 11860002 beliggende utenfor Byfjellsgrensen og ikke avsatt til friluftsområde (LNF). Både tidligere byråd Ruth Grung og Ingrid Nergaard Fjeldstad har på spørsmål fra bystyrerepresentant Chris Rødland lagt til grunn at våre eiendommer er uregulerte, og de har argumentert ut fra den villfarelsen. Jeg legger til grunn at dette er opplysninger de har mottatt fra samme fagpersoner i byrådsavdelingen jeg har hatt korrespondanse med. Ettersom disse - synliggjort gjennom vedlagt korrespondanse - har vist liten innsikt i både jus og fakta tilknyttet denne saken, så er min anmodning også at disse blir holdt utenfor en eventuell saksforberedelse for bystyret. Tidligere byråd Ruth Grung har i sitt svar til Chris Rødland 5.10.23 problematisert en eventuell feilretting slik: «Opplysningene i saken innebærer ikke nødvendigvis feil ved Bystyrets vedtak i 2019. Eventuelle endringer av KPA 18 fordrer dessuten vesentlige planprosesser iht. Pb/. §11- 17». Hun har tidligere i samme svar feilaktig lagt til grunn at eiendommene er uregulerte. Slik jeg ser det trengs det imidlertid ingen nye omfattende planprosesser for å rette opp feil i denne saken. Ettersom feilene beviselig har vært avgjørende for resultatet - at våre eiendommer i dag er avsatt til friluftformål beliggende innenfor byfjellsgrensen- må den del av vedtaket som omfatter disse ansees ugyldig. Dette er en konklusjon basert på jus og fordrer - uten nye planprosesser - at statusen for eiendommene blir tilbakeført til det den var før feilene ble gjort og før vedtak ble fattet. VEDLAGT KORRESPONDANSE All korrespondanse har vært skriftlig og den vedlegges i sin helhet. Jeg har strukturert denne i kronologisk rekkefølge, men all teksten i korrespondansen er original. Denne viser hvordan mitt forslag til løsning ble avvist og hvordan byrådsavdelingen nekter å gjøre bystyret kjent med at det har blitt forledet til å treffe vedtak på feil grunnlag. Jeg oppfatter dette som en krenkelse av våre rettigheter og 9 en illojal handling overfor bystyret, som ikke blir gitt anledning til å rette opp den feil som har blitt begått. Dette er feil som, slik vi ser det, i en eventuell rettsak vil kunne påføre Bergen kommune unødvendige utgifter. Korrespondansen viser videre hvordan rettslige begrunnelser som jeg etterspør er mangelfulle og at de fleste av svarene kun i liten grad korresponderer med de spørsmål som stilles. Del 2 - konflikt med veitrase inntegnet i reguleringsplan Jeg har mottatt noe uklare tilbakemeldinger på hvorvidt det er nødvendig å søke om dispensasjon også grunnet et annet forhold, nemlig at det i gjeldende reguleringsplan er inntegnet en vei over den del av eiendommen som vi har planlagt å oppføre garasje. Uklarheten knytter seg til at Bergen kommune har lagt til grunn at en eventuell fremtidig veitrase i aktuelt område aldri vil fremføres slik som inntegnet i reguleringsplanen. Dette bl.a. på bakgrunn av at det er tillatt oppført hus og bygninger i konflikt med denne. Jeg legger imidlertid til grunn Mette Iversens mail av 17 .10.23 for at en slik dispensasjon trolig er nødvendig så lenge vegtraseen er tegnet inn i en reguleringsplan som ikke er opphevet - m.a.o. som er gjeldende i dag. Grunnen til at vi ønsker garasjen plassert som vist på vedlagt skisse er at vi finner denne plasseringen mest mulig hensiktsmessig og estetisk. Selv om det i reguleringsplanen er inntegnet et bolighus på denne delen av eiendommen så har vi intet ønske om verken fradeling eller flere bolighus oppført på noen av våre to eiendommer. Plasseringen av garasjen og vinklingen av denne vil fremstå som en innramming av hus og eiendom. Materialvalg og stil er i samsvar med bolighuset og vil forsterke det estetiske uttrykket. Garasjen vil i tillegg få en lett adkomst og den vil være synlig fra huset. Argumenter for å innvilge søknaden: - En eventuell fremtidig veitrase vil uansett aldri fremføres i samsvar med gjeldende reguleringsplan, jfr. at deler av den inntegnede traseen i dag er bebygd. - Området i enden av den inntegnede veitrase er i reguleringsplanen inntegnet med boliger som på den tiden planen ble vedtatt var tiltenkt for Betaniens egne ansatte - en ordning som vanskelig kan sees aktuell i dag. _) - Området er i dag i stor grad benyttet til barns lek, der Betanien bl.a. har bygget en permanent hytte som benyttes av deres egen barnehage. - I et forslag til ny reguleringsplan som Betanien/Vestbo har sendt ut til høring legges det heller ikke opp til bebyggelse i dette området. Tvert imot så er det rekreasjon og barns behov som der hensynstas. - Dersom en veitrase, mot formodning og mot vår vilje, likevel i fremtiden skulle bli aktuell å fremføre over vår eiendom til området på høydedraget i sør, så vil denne likevel kunne legges til østsiden av vår garasje. - Garasjen vil i utforming, materialvalg og plassering, sammen med huset og eiendommen forøvrig, fremstå harmonisk og med en høy estetisk standard. Med vennlig hilsen Sjur Michelsen Jarme Thunes "
}