{
  "dokument_id": "d23e45c6-6f29-53d7-81bc-8308db596c38",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konsekvensutredning naturressurser datert 22.4.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293743/Konsekvensutredning-naturressurser-datert-22-4-2024",
  "tekst": " FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER KONSEKVENSUTREDNING NATURRESSURSER 02A Oppdatert med vurdering av mulig uttransport av masser fra Naustvika 22.04.2024 INGJ RAKL EISI 01A Andre revisjon 16.11.2023 INGJ RAKL EISI 00A Første revisjon 11.10.2023 INGJ RAKL EISI Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d 25 Fritekst 3d Tittel: Produsent COWI Konsekvensutredning Naturressurser Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-A-00102 02A Parsell: 01 Dokument nr. Rev. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 2 av 25 SAMMENDRAG ...................................................................................................................................... 3 1 INNLEDNING .................................................................................................................................. 4 1.1 BAKGRUNN............................................................................................................................... 4 1.2 KRAV TIL UTREDNING ................................................................................................................ 6 1.3 GJELDENDE RAMMER OG PREMISSER FOR FAGTEMA ................................................................... 6 2 METODE ......................................................................................................................................... 7 2.1 TEMADEFINISJON ...................................................................................................................... 7 2.2 DE TRE TRINNA I METODEN ........................................................................................................ 7 2.2.1 Trinn 1: Vurdering av konsekvens for delområde .............................................................. 7 2.2.2 Trinn 2: Konsekvens av alternativene.............................................................................. 12 2.2.3 Trinn 3: Samlet konsekvens ............................................................................................ 13 3 TILTAKSBESKRIVELSE ............................................................................................................. 15 3.1 0-ALTERNATIVET..................................................................................................................... 15 3.2 TILTAKSBESKRIVELSE ............................................................................................................. 15 4 KUNNSKAPSGRUNNLAG OG DELOMRÅDER ......................................................................... 17 4.1 GENERELL KARAKTERISTIKK .................................................................................................... 17 4.2 KUNNSKAP OG KILDER ............................................................................................................ 18 4.3 INFLUENSOMRÅDET ................................................................................................................ 18 4.4 DELOMRÅDER ........................................................................................................................ 19 5 VERDI, PÅVIRKNING OG KONSEKVENS ................................................................................. 20 5.1 VERDIKART ............................................................................................................................ 20 5.2 DELOMRÅDE F1 SØRFJORDEN ................................................................................................ 20 5.2.1 Dagens situasjon ............................................................................................................. 20 5.2.2 Vurdering av verdi ............................................................................................................ 20 5.2.3 Vurdering av påvirkning ................................................................................................... 21 5.2.4 Konsekvenser av tiltaket .................................................................................................. 21 5.3 SAMLETABELL ........................................................................................................................ 21 6 SAMMENSTILLING AV KONSEKVENSER ................................................................................ 22 6.1 KONSEKVENSER I ANLEGGSPERIODEN ..................................................................................... 22 6.2 USIKKERHET .......................................................................................................................... 23 6.3 VURDERINGER ETTER SÆRLOVVERK, RETNINGSLINJER ETC. ..................................................... 23 7 SKADEREDUSERENDE TILTAK ................................................................................................ 24 7.1 ANLEGGSFASE ....................................................................................................................... 24 8 REFERANSER ............................................................................................................................. 25 Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 3 av 25 SAMMENDRAG Bakgrunn I Fellesprosjektet Arna - Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny vei og jernbane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Tunnelstein skal deponeres i Sørfjorden fordi deponeringsarealet på land ikke er stort nok, samt for å unngå omfattende vegtransport. Ved Romslo er det planlagt at sjødeponiet må flyttes ca. 1,3 km østover til Naustvika, noe som fører til at \"Reguleringsplan for E16 og Vossebanen, Arna – Stanghelle\" må omreguleres. Flytting av sjødeponiet utløser krav om konsekvensutredning for å få frem virkninger for miljø og samfunn. Konsekvensutredning Naturressurser er utarbeidet etter krav i henhold til plan- og bygningsloven og forskrift om konsekvensutredning, og inngår som en del av grunnlaget for utarbeidelse av omregulering. Beskrivelse av dagens situasjon Det er registrert gytefelt for torsk i området utenfor Naustvika, og fiskeriaktivitet med line et par kilometer øst for Naustvika. Linefiske foregår for langt unna tiltaket til at det blir påvirket og det er dermed kun ett delområde med fiskeri (F1 Sørfjorden) som kan påvirkes. Delområdet har stor verdi. Konsekvenser Tabell 0-1 viser konsekvens av sjødeponi i Naustvika. Samlet vurdering for dette utbyggingsalternativet er at det vil ha ubetydelig konsekvens og alternativet er rangert likt som null-alternativet. Tabell 0-1: Sammenstilling av konsekvenser for tema naturressurser. Delområder Alt. 0 Konsekvens sjødeponi Naustvika Delområde F1 Sørfjorden 0 0 (Ubetydelig endring) Avveiing Null-alternativet er dagens situasjon, og har ingen konsekvens Samlet vurdering Ubetydelig konsekvens Ubetydelig konsekvens Rangering 1 2 Forklaring til rangering Ingen påvirkning på naturressurser Ubetydelig påvirkning på naturressurser Konsekvenser i anleggsperioden Deponering av tunnelstein i sjø kan føre til nedslamming på sjøbunnen og medføre at delområdet blir mindre attraktivt for gytende fisk og redusere overlevelsen til yngel. Spredning av finstoff kan også endre lysforhold i sjøen og spisse/nåleformede partikler kan skade gjellevev hos fisk. Det er antatt at selve deponeringen av tunnelstein medfører neglisjerbar støy i fjorden (COWI, 2023c), men støy og trykkbølger fra anleggsarbeidet vil påvirke livet i fjorden. Tunneldrivingen kan også føre til at det tilføres plast og nitrogen til delområdet. Vurderinger etter særlovverk, retningslinjer etc. Alle inngrep i sjø er, iht. forurensningsloven, søknadspliktig til Statsforvalteren i Vestland, og utslippstillatelse skal være gitt før tiltaket blir sett i gang. Vilkår skal følges opp i anleggsarbeidet. Naustvika ligger inn under Bergen havn sitt ansvarsområde, og det må søkes om tiltak på sjøbunnen. Bergen havn vil vurdere om tiltaket trenger tillatelse etter Havne- og farvannsloven. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 4 av 25 1 INNLEDNING I Fellesprosjektet Arna - Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny vei og jernbane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Den statlige reguleringsplanen for FAS ble godkjent i april 2022. Ny jernbane og vei skal gå i tunnel med en kort dagsone på Vaksdal (Figur 1-1). Ny E16 har i tillegg en kort dagsone på Trengereid. Forberedende arbeider har planlagt oppstart i 2024 og består av en rekke større og mindre enkeltstående entrepriser. De skal etter planen være gjennomført første halvår 2026. Hele prosjektet har en forventet anleggsperiode på 10 år. Figur 1-1: Jernbane- og vegtraseen som ble vedtatt i reguleringsplan for E16 og Vossebanen, Arna-Stanghelle. (Illustrasjon: SVV). 1.1 Bakgrunn I forbindelse med entrepriser for forberedende arbeider har det blitt arbeidet med optimalisering og reduksjon av risiko og kostnader. Det har ført til behov for omregulering av enkelte områder langs strekningen. Ved Romslo er det planlagt at sjødeponiet må flyttes ca. 1,3 km østover til Naustvika (se Figur 1-2), noe som fører til at \"Reguleringsplan for E16 og Vossebanen, Arna – Stanghelle\" må omreguleres. Flytting av sjødeponiet utløser krav om konsekvensutredning for å få frem virkninger for miljø og samfunn. Konsekvensutredning Naturressurser er utarbeidet etter krav i henhold til plan- og bygningsloven og forskrift om konsekvensutredning, og inngår som en del av grunnlaget for utarbeidelse av omregulering av \"Reguleringsplan for E16 og Vossebanen, Arna – Stanghelle\". Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 5 av 25 Figur 1-2: Illustrasjonen av planområdet på Romslo/Naustvika, i \"Endring av reguleringsplan for E16 og Vossebanen, Arna-Stanghelle, delområde Romslo/Naustvika og Trengereid\". Vertikalnivå 1 (under bakken) og 4 (på sjøbunnen) er vist med stipla linjer. (Kilde: COWI) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 6 av 25 1.2 Krav til utredning Forskrift om konsekvensutredninger setter krav til planlegging og tiltak for å sikre at hensynet til miljø og samfunn blir utredet. I forbindelse med omreguleringen er det gjort en vurdering om planarbeidet utløser krav om konsekvensutredning etter plan- og bygningsloven §4-2 og forskrift om konsekvensutredning. Det er vurdert at flytting av sjødeponiet ved Romslo ca. 1,3 km østover til Naustvika vil kunne få vesentlige virkninger for miljø- og samfunn og utløser dermed krav om konsekvensutredning. Selv om planarbeidet utløser krav om konsekvensutredning, er det ikke krav om planprogram for denne planendringen. 1.3 Gjeldende rammer og premisser for fagtema Nedenfor er gjeldende rammer og premisser som er aktuelle for naturressurser listet opp. Listen er ikke uttømmende. • Bærekraftmålene til FN • Havressursloven • Jordloven • Mineralloven • Vannressursloven • Vannforskriften • Drikkevannsforskriften • Plan- og bygningsloven (PBL) • Forskrift om konsekvensutredninger for planer etter plan- og bygningsloven Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 7 av 25 2 METODE I fagrapporten er det tatt utgangspunkt i Statens vegvesen sin metode for konsekvensutredning av ikke-prissatte tema, som er beskrevet i kap. 6 i håndbok V712 (Statens vegvesen, 2021). Ikke-prissatt metode i håndbok V712 skal sikre en faglig, systematisk og enhetlig analyse av de konsekvensene et tiltak vil medføre for de fem fagtemaene: landskapsbilde, friluftsliv / by- og bygdeliv, naturmangfold, kulturarv og naturressurser. Målet med denne konsekvensutredningen er ikke å velge et veialternativ, men å få frem konsekvensene knyttet til sjødeponiet i Naustvika. Der er derfor gjort en tilpasning av metodikken i håndbok V712. 2.1 Temadefinisjon I en samfunnsøkonomisk analyse skal konsekvenser kun telles med én gang, og tema naturressurser er sett ut fra samfunnet sine interesser og behov for å ha ressursgrunnlaget tilgjengelig for framtiden. Dette gjelder både som grunnlag for sysselsetting og verdiskaping, og av hensyn til samfunnstrygghet. Vurderingen tar hensyn til både mengde og kvalitet på ressursen, og det presiseres at naturressursene ikke vurderes på eiendomsnivå/privatøkonomisk, men som en samlet påvirkning på delområder innenfor influensområdet. I fornybare ressurser inngår vann, fiskeressurser i sjø og ferskvann og andre biologiske ressurser. Vannressurser er her avgrenset til ferskvann, og gjelder drikkevannskilder, vann til næringsmiddelproduksjon, jordbruksvanning og prosessvann. Det gjelder både overvann og grunnvann. I ikke-fornybare ressurser inngår jordsmonn og mineralressurser (berggrunn og løsmasser), samt deres muligheter til bruk. Grenseoppgangen mellom de ulike tema fremgår av kapittel om definisjoner og avgrensinger for hvert fagtema i håndbok V712. I denne KU er alle undertema under naturressurser aktuelle, unntatt reindrift. 2.2 De tre trinna i metoden Ikke-prissatt metode går over tre trinn. Trinn 1 og trinn 2 blir gjort separat for hvert fagtema. Trinn 3 er en samlet konsekvensutredning av alle de ikke-prissatte fagtemaene. 2.2.1 Trinn 1: Vurdering av konsekvens for delområde Gjennom forberedende arbeid blir det samlet inn kjente opplysninger om plan- og influensområdet (utredningsområdet), og gjort nye registreringer og undersøkelser. På grunnlag av innsamlet kunnskap blir utredningsområdet delt inn i delområder med funksjon, karakter eller verdi av samme slag. Inndeling i delområder er basert på registreringskategoriene i Tabell 2-1. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 8 av 25 Tabell 2-1: Registreringskategorier for fagtema naturressurser (Kilde: SVV sin håndbok V712) Verdi En vurdering av hvor verdifullt et delområde er, sett i et nasjonalt perspektiv. Skala for vurdering av verdi er femdelt, fra «uten betydning» til «svært stor verdi». Verdivurdering skjer trinnløst langs en linjalfigur som utgjør x-aksen i «konsekvensvifta», se Figur 2-1. Kriteriene for verdisetting av temaet er gitt i V712, og er vist i Tabell 2-2. Figur 2-1: Skala for vurdering av verdi. Pila er plassert tilfeldig i dette eksempelet (Kilde: SVV sin håndbok V712) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 9 av 25 Tabell 2-2: Verdikriterier for fagtema naturressurser (Kilde: SVV sin håndbok V712) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 10 av 25 Påvirkning Dette er en vurdering av hvordan det samme området blir påvirket som følge av et definert tiltak. Påvirkning blir vurdert i forhold til referansesituasjonen (nullalternativet). Skala for vurdering av påvirkning er femdelt, fra \"sterkt forringet\" til \"forbedret\". Vurderingen skjer trinnløst langs en linjalfigur som utgjør y-aksen i «konsekvensvifta», se Figur 2-2. Kriteriene for å vurdere påvirkningsgrad for temaet er gitt i V712, og er vist i Tabell 2-3. Tabell 2-3: Veiledning for vurdering av påvirkning (Kilde: SVV sin håndbok V712) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 11 av 25 Figur 2-2: Skala for vurdering av påvirkning. Pila er plassert tilfeldig i dette eksempelet (Kilde: SVV sin håndbok V712) Konsekvens Det er konsekvens for hvert delområde som skal vurderes i Trinn 1. Konsekvensen fremkommer ved sammenstilling av verdi og påvirkning i \"konsekvensvifta\", se Figur 2-3. Konsekvensene er en vurdering av om et definert tiltak vil føre til forbedring eller større ulempe for et delområde. Vurdering av påvirkning blir sett i sammenheng med den ferdig etablerte situasjonen. Inngrep som blir utført i anleggsperioden går bare inn i vurderinga av påvirkning dersom de gir varige endringer. Midlertidig påvirkning i anleggsperioden blir omtalt separat. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 12 av 25 Figur 2-3: Illustrasjonen viser konsekvensvifta, samt tabell med skala og veiledning for konsekvensvurdering av delområder (Kilde: SVV sin håndbok V712) 2.2.2 Trinn 2: Konsekvens av alternativene Det er samlet konsekvens for hele alternativet som blir vurdert i Trinn 2. Etter at konsekvensen for hvert delområde er utredet, blir det laget en samletabell som viser konsekvenser av tiltakene. Skala og kriterier går frem av Figur 2-4. Vurderingen skal grunngis i tekst. Det skal gå frem hva som har vært utslagsgivende for den samlede vurderingen, for eksempel om noen delområder har blitt tillagt avgjørende vekt, eller om sumvirkninger har blitt tillagt vekt. Det er viktig at vedtaksrelevant usikkerhet blir omtalt. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 13 av 25 Det er også viktig at forslag til aktuelle skadereduserende tiltak, som kan være med på å redusere de negative virkningene eller føre til forbedring for et område eller hele alternativ, blir omtalt, jf. V712 kap. 6.1.4. Skadereduserende tiltak som inngår i kostnadsoverslaget er en del av utredningsgrunnlaget. Forslag til ytterligere skadereduserende tiltak blir omtalt i kap.7. Figur 2-4: Kriterier for fastsettelse av konsekvens for hvert alternativ 2.2.3 Trinn 3: Samlet konsekvens Trinn 3 i metoden er en samlet vurdering for alle fagtemaene, og inneholder en sammenstilling av konsekvensene i tabellform (Figur 2-5). Trinn 3 inngår ikke i denne temarapporten, men i planbeskrivelsen til reguleringsplanen. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 14 av 25 Figur 2-5: Kriterier for samlet vurdering av ikke-prissatte temaer Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 15 av 25 3 TILTAKSBESKRIVELSE 3.1 0-alternativet “0-alternativet” er et uttrykk for den situasjonen man kan tenke seg dersom planlagte tiltak ikke blir gjennomført. 0-alternativet er et sammenligningsgrunnlag for vurderingen av konsekvenser. Det betyr at 0-alternativet per definisjon ikke har konsekvenser. I dette planarbeidet vil 0-alternativet være dagens situasjon. 3.2 Tiltaksbeskrivelse I forbindelse med at FAS har arbeidet med optimalisering og reduksjon av risiko og kostnader til de forberedende arbeidene, er det sett på ny løsning for nedføring av stein til sjødeponi. Det er planlagt at skråstilte fjellsjakter skal erstatte løsning med nedføring av masser til sjødeponi, fra midlertidige, flytende kaianlegg. Med den nye løsningen er det planlagt at massene skal deponeres fra en fjellhall via sjakt ned til sjøbunnen (Figur 3-1). Transporttunnel frem til fjellhall, fjellhall og sjakt til deponering av masser skal i utgangspunktet ligge inne i fjellet og ikke bli synlig fra omgivelsene. Selve sjødeponiet etableres under vann. Dette er forventet å gi betydelig reduksjon i kostnader og risiko, samt mindre anleggsstøy og terrenginngrep. For å få gjennomført den nye løsningen må sjødeponiet ved Romslo flyttes ca. 1,3 km østover til Naustvika. Figur 3-1 Illustrasjonen viser løsning for nedføring av masser fra fjellhall og sjakt til sjødeponi i Naustvika. (Kilde: FAS) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 16 av 25 Det er usikkerhet knyttet til kvaliteten på fjellet over den ytterste delen av transporttunnelen og fjellhallen der masser til sjødeponiet skal nedføres (Figur 3-2). Denne usikkerheten gjør at det er ønskelig å legge til rette for midlertidig bygge- og anleggsområde over dette arealet, i tilfelle overdekningen ikke blir god nok og det skulle bli gjennomslag opp i dagen. Det er også ønskelig med tilkomst fra sjøen, men det er ikke tenkt at det skal bygges anleggsveg inn i området fra Romslovegen. I planforslaget er det i tillegg åpnet for å tilrettelegge for en mulig sjøtilkomst for eventuell uttransport av steinmasse ved Naustvika. I praksis vil det bety at man må prosjektere og sprenge ut et sideløp fra fjellhallen og etablere en åpning mot sjøen til et flytende, midlertidig kaianlegg (lekter). I tillegg må det etableres forankringspunkt for lekterkai. I reguleringsplanen blir det lagt midlertidig bygge- og anleggsområde over forankringsområdene, deler av fjellhall, tunnel og ut til sjølinja. Det er knyttet egne bestemmelser til området som gir begrensninger for bruk av området i anleggsfasen. På Romslo er det lagt inn ny plassering av midlertidig rundkjøring som skal benyttes i anleggsfasen som tilkomst til tunnelene. Figur 3-2: Bilde av Naustvika fra nordøst og Romslovegen. Fjellhall, transporttunnel og sjakt er planlagt under bakken. (Kilde: FAS) Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 17 av 25 4 KUNNSKAPSGRUNNLAG OG DELOMRÅDER 4.1 Generell karakteristikk Det er vurdert om endringene som gjelder flytting av traseer i fjell for adkomst- og transporttunneler vil påvirke vann- og mineralressurser, men ifølge nasjonale kartdatabaser er det ikke registrert grunnvannpotensiale eller mineralressurser i området. Det finnes to private drikkevannsbrønner i området, disse er omtalt i egen rapport, FAS-01-A-00081 Oversikt og risikovurdering av private brønner og VA- anlegg (COWI, 2023a). Det er vurdert om ny plassering av midlertidig kryss, som skal benyttes i anleggsfasen som tilkomst til tunnelene, vil påvirke jordbruk og utmark. Det er ikke registrert utmarksressurser i området og tiltaket vil verken medføre arealbeslag av jordbruksjord eller påvirke tilkomst til jordbruksarealene (Figur 4-1). Figur 4-1: Midlertidig rundkjøring på Romslo (markert med rød firkant) vil ikke medføre beslag av jordbruksareal. Utfyllingsområde i Naustvika er vist med blå skravur. Fiskeri I Naustvika vil eventuell uttransport av steinmasse, midlertidig kaianlegg (lekter) og sjødeponi påvirke fiskeri. Naustvika ligger sør i Sørfjorden og er en del av Bergen kommune. Vannforekomsten Sørfjorden (Vannforekomst-ID: 0261020100-2-C) beskrives som en ferskvannspåvirket, beskyttet fjord, med middels tidevannsvariasjon (inntil 5 m), beskyttet mot bølgeeksponering og med saltholdighet mellom 18 og 30 psu (Vann-nett.no, 2023). Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 18 av 25 Fiskeri inkluderer fiskeplasser, låssettingsplasser og gytefelt for kysttorsk i sjø. Det er registrert gytefelt for torsk i området utenfor Naustvika, samt fiskeriaktivitet med line et par kilometer øst for Naustvika (Figur 4-2). Figur 4-2: Det er registrert gytefelt for torsk og linefiske i Sørfjorden (Fiskeridirektoratet, 2023). Naustvika er markert med rød ring. 4.2 Kunnskap og kilder Digitale kart og modell ligger til grunn for vurdering av tiltak (Tabell 4-1). Detaljeringsgraden i prosjektering og modell er tilpasset reguleringsplannivå. SVV sin rapport for tema naturressurser i forbindelse med reguleringsplan er også benyttet som grunnlag (Rambøll/Sweco, 2020b), samt en rekke andre fagrapporter som er utarbeidet for prosjektet. Tabell 4-1: Oversikt over kilder som er benyttet i vurderingen. Registreringskategori Kilder Vann NGU sin kartløsning for løsmasser Jordbruk NIBIO Kilden med data fra AR5 og jordsmonnskartlegging Fiskeri Fiskeridirektoratet sin kartløsning Utmark NIBIO Kilden med data for beitelag Mineral NGU sin kartløsning over mineralressurser, grus og pukk 4.3 Influensområdet Influensområdet er området der tiltaket kan medføre konsekvenser. Dette strekker seg vanligvis utover grensene for planområdet. Influensområdet i sjø er området der midlertidig eller permanent påvirkning av sjøbunnen, vannsøylen og/eller biota kan skje. Influensområdet i sjø strekker seg utenfor planområdet som følge av partikkeltransport med havstrøm (Figur 4-3). Influensområdet er derfor satt lik som Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 19 av 25 området som er registrert som gytefelt for torsk, ettersom miljøgifter, partikler og næringssalter kan spres over større avstander. Figur 4-3: Oversikt over influensområdet for fiskeri. Naustvika er markert med rød ring. 4.4 Delområder For naturressurser er inndeling av delområdene basert på registreringskategoriene, som er beskrevet i kapittel 2.2.1. Det er ingen delområder i kategoriene reindrift, vann, jordbruk, utmark eller mineralressurser som blir berørt av tiltaket. Fiskeri (F) Det er registrert gytefelt for torsk i området utenfor Naustvika, og fiskeriaktivitet med line et par kilometer øst for Naustvika. Linefiske foregår for langt unna (2 km) tiltaket til at det blir påvirket. Det er dermed kun ett delområde med fiskeri (F1 Sørfjorden). Delområdet tilsvarer området som er registrert som gytefelt for torsk. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 20 av 25 5 VERDI, PÅVIRKNING OG KONSEKVENS 5.1 Verdikart Figur 5-1 viser verdikart for området. Figur 5-1: Verdikart for området. (Kilde: COWI) 5.2 Delområde F1 Sørfjorden 5.2.1 Dagens situasjon Hele delområdet F1 Sørfjorden er et gytefelt for torsk (Fiskeridirektoratet, 2023). Gytefeltet er registrert med middels tetthet av egg (2) og stor tilbakeholdelse (3), og er klassifisert som regionalt viktig (B). Det er registrert fiskeriaktivitet med line et par kilometer øst for Naustvika. 5.2.2 Vurdering av verdi I henhold til verdikriterier for fagtema naturressurser, oppgitt i Tabell 2-2, har regionalt viktige gytefelt for torsk stor verdi for fiskeri. Verdi for delområdet er vurdert til å være: Stor. Uten betydning Noe Middels Stor Svært stor ▲ Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 21 av 25 5.2.3 Vurdering av påvirkning Tunnelstein skal deponeres via et lukket nedføringssystem, der steinen kommer ut i sjøen på ca. 25 m dyp, for å unngå spredning av finstoff i de øvre sjiktene av vannmassene der torskeegg befinner seg. Deponering av tunnelstein i sjø kan føre til nedslamming på sjøbunnen og medføre at delområdet blir mindre attraktivt for gytende fisk og redusere overlevelsen til yngel. Torskeyngelen trives imidlertid best i grunne områder dekket av vegetasjon, og sjødeponiet vil ligge for dypt (50 muh.) til at tareskog, ålegress etc. vil trives. Området som er regulert til deponi på sjøbunnen er på 234 daa, og utgjør en svært liten del av det totale delområdet (4 000 daa). Tiltakets påvirkning på delområdet er vurdert til å være: Ubetydelig endring. Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.2.4 Konsekvenser av tiltaket Delområdet F1 Sørfjorden har fått stor verdi og påvirkning er vurdert til å være ubetydelig endring. Konsekvensen av tiltaket blir dermed: (0), ubetydelig endring for delområdet. 5.3 Samletabell Adkomst- og transporttunneler, samt ny plassering av midlertidig kryss på Romslo vil ikke påvirke naturressurser på land. Sjødeponiet i Naustvika vil påvirke fiskeri nær tiltaket, men får ikke påvirkning på delområdet som helhet (Tabell 5-1). Tabell 5-1: Samletabell som viser verdi, påvirkning og konsekvens for delområdene Verdi, påvirkning og konsekvens Delområde Verdi Påvirkning Vurdering Konsekvens F1 Sørfjorden Stor Ubetydelig Sjødeponiet i Naustvika vil påvirke fiskeri nær tiltaket, (0) men får ikke påvirkning på delområdet som helhet. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 22 av 25 6 SAMMENSTILLING AV KONSEKVENSER Tabell 6-1 viser konsekvenser for delområdet – overført fra kapittel 5. Deretter er det gjort en samlet vurdering av konsekvenser for utbyggingsalternativet (sjødeponi i Naustvika). Det er kun fiskeri som blir påvirket av tiltaket, men påvirkningen er vurdert til å være ubetydelig. For driftsfasen er det derfor vurdert at tiltaket vil ha ubetydelig konsekvens. Tabell 6-1: Sammenstilling av konsekvenser for tema naturressurser. Delområder Alt. 0 Konsekvens sjødeponi Naustvika Delområde F1 Sørfjorden 0 0 Avveiing Null-alternativet er dagens situasjon, og har ingen konsekvens Samlet vurdering Ubetydelig konsekvens Ubetydelig konsekvens Rangering 1 2 Forklaring til rangering Ingen påvirkning på naturressurser Ubetydelig påvirkning på naturressurser 6.1 Konsekvenser i anleggsperioden Anleggsperioden ved Naustvika er antatt å bli maksimalt 5 år. Selv om anleggsarbeidet for hele FAS vil bli betydelig mer varig, vurderer vi det til at arbeidet med tunelldriving og steindeponering vil være av midlertidig karakter. Det samme gjelder ved eventuell uttransport av masser fra lekter i Naustvika som vil medføre midlertidig beslag av noe areal i delområdet og økt skipstrafikk i perioden. Det er ingen kjente vann- eller mineralressurser som berøres av utbyggingsalternativet i Naustvika. Private brønner i influensområdet kan bli forringet av anleggsarbeidet, men er vurdert i egen rapport (COWI, 2023a). Utbyggingsalternativet berører ikke utmark eller jordbruk. Fiskeriressursen i Sørfjorden blir direkte berørt av anleggsarbeidet, som følge av deponering av tunnelstein i sjø. Tunnelstein skal deponeres i Naustvika i Sørfjorden fordi deponeringsarealet på land ikke er stort nok og for å unngå omfattende vegtransport. Potensiell påvirkning på naturmiljøet fra ulike forurensningskilder som oppstår under anleggsarbeid er risikovurdert og beskrevet i en egen rapport (Rambøll/Sweco, 2020c). I rapporten blir det også foreslått nødvendige avbøtende tiltak for å redusere fare for forurensning til et akseptabelt nivå. Tema som omtales er spredning av finstoff, plastforurensning, utslipp av nitrogenforbindelser, oljesøl fra maskiner, seksverdig krom fra sprøytebetong, spredning av miljøgifter i sediment og undervannstøy. Tunnelstein skal deponeres via et lukket nedføringssystem, der steinen kommer ut på rundt 25 m dyp. Systemet skal sørge for at spredning av finstoff unngås i de øvre sjiktene av vannmassene der torskeegg befinner seg. Deponering av tunnelstein i sjø kan imidlertid føre til nedslamming på sjøbunnen og medføre at delområdet blir mindre attraktivt for gytende fisk og redusere overlevelsen til yngel. Spredning av finstoff kan også endre lysforhold i sjøen og spisse/nåleformede partikler kan skade gjellevev hos fisk. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 23 av 25 Tunneldrivingen kan også føre til at det tilføres nitrogen til delområdet, som igjen kan føre til algeoppblomstring. Modellering viser at for utslipp på rundt 25 m dyp vil nitrogenbelastningen trolig ikke medføre vedvarende forringelse i Sørfjorden, og at en eventuell reduksjon til moderat tilstand kun vil skje lokalt (COWI, 2023b). Hvilket tennsystem som vil være best egnet i Sørfjorden er ikke avklart enda, og må vurderes i samråd med Statsforvalteren frem mot anleggsstart. Arbeid med transporttunnelene vil gi grunnlag for å kunne finne et optimalt opplegg for hovedentreprisene. Uavhengig av tennsystem vil FAS gjennomføre supplerende overvåking og tiltak mot plastrester som måtte flyte opp på utsiden av nedføringssystemet. Deponering av tunnelstein kan medføre spredning av forurensning i sedimentene, men undersøkelse av bunnsedimentene i 2017 og 2020 viste at forurensingsgraden generelt er svært lav (Rambøll/Sweco, 2020a). Støy og trykkbølger i forbindelse med utsprengning av fjellsjakten vil påvirke livet i fjorden. Fisk kan få midlertidig svekket hørsel ved eksponering, samt adferdsendring og fluktrespons (Havforskningsinstituttet, 2023). Påvirkningen vil være størst nær tiltaket, men vil ikke påvirke delområdet som helhet. Selve deponeringen av tunnelstein medfører neglisjerbar støy i fjorden (COWI, 2023c). Det skal foretas støymålinger ved boring og sprengning ved Langhelleneset, hvor den første sjakten skal etableres. Erfaringer herfra vil gi viktig informasjon for vurdering av tiltak ved de andre steindeponiene. 6.2 Usikkerhet Det skilles mellom usikkerhet knyttet til tiltaket og usikkerhet knyttet til datagrunnlaget. Det er noe usikkerhet knyttet til kvaliteten på fjellet ved fjellhallen, men det finnes ikke verdier av naturressurser i det aktuelle området. Det er også usikkerhet knyttet til størrelsen på sjødeponiet, ettersom området som er regulert til deponi på sjøbunnen er større enn arealet som faktisk skal benyttes. Kunnskapsgrunnlaget er innhentet fra nasjonale databaser, men der er usikkerhet knyttet til om databasene er oppdatert og om data som ligger inne i databasene er verifisert. Det er også usikkerhet knyttet til modelleringer. 6.3 Vurderinger etter særlovverk, retningslinjer etc. Alle inngrep i sjø er, iht. forurensningsloven, søknadspliktig til Statsforvalteren i Vestland, og utslippstillatelse skal være gitt før tiltaket blir sett i gang. Vilkår skal følges opp i anleggsarbeidet. Naustvika ligger inn under Bergen havn sitt ansvarsområde, og det må søkes om tiltak på sjøbunnen. Bergen havn vil vurdere om tiltaket trenger tillatelse etter Havne- og farvannsloven. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 24 av 25 7 SKADEREDUSERENDE TILTAK KU-forskriften stiller krav til hvordan skadevirkninger av et tiltak skal forebygges. Skadereduserende tiltak inngår ikke i konsekvensutredningen, men skal følges opp i videre detaljplanlegging og i Ytre Miljøplan (YM-plan). 7.1 Anleggsfase Tiltak for å redusere midlertidig miljøskade i anleggsfasen kan være: • Forhindre partikkelspredning ved å benytte lukket nedføringssystem for tunnelstein, med utslippspunkt under sprangsjiktet. • Overvåking av gyteområde for torsk. • Begrense mengde plast som spres til sjø. • Samle opp eventuelt oljesøl fra anleggsmaskiner. • Rense anleggsvann før utslipp til sjø. • Etablere et overvåkingsprogram for vannresipienter som skal følges opp før, under og etter anleggsfasen. • Ta hensyn til gytesesongen til kysttorsk (februar-april). • Mengde suspendert stoff og undervannsstøy vil bli definert i utslippstillatelsen (Statsforvalteren i Vestland, 2023). • Samle opp eventuelt utslipp av olje, kjemikalier eller andre farlige stoffer til sjø som kan forekomme i forbindelse med økt skipstrafikk ved uttransport av masser. Alle inngrep i sjø er søknadspliktig til Statsforvalteren i Vestland etter forurensningsloven, og skal være gjennomført og godkjent før tiltaket blir satt i gang. Vilkår skal følges opp i anleggsarbeidet. Dokumentnummer: FAS-01-A-00102 Dato: 22.04.2024 Revisjon: 02A Side: 25 av 25 8 REFERANSER COWI. (2023a). FAS-01-A-00081 Oversikt og risikovurdering av private brønner og VA-anlegg. COWI. (2023b). Innlagrings- og spredningsmodellering av ferskvannsutslipp til sjø. COWI. (2023c). Vurdering av miljøpåverknad ved boring og sprenging under vatn. Fiskeridirektoratet. (2023, 09). https://portal.fiskeridir.no/fiskeri. Havforskningsinstituttet. (2023). Havforskningsinstituttets rådgivning for menneskeskapt støy i havet. — Kunnskapsgrunnlag, vurderinger og råd for 2023. Rambøll/Sweco. (2020a). E16 og Vossebanen, Arna - Stanghelle. Miljøtekniske sedimentundersøkelser i Sørfjorden og Dalevågen. Rambøll/Sweco. (2020b). E16 og Vossebanen, Arna-Stanghelle, statleg reguleringsplan. Konsekvensutgreiing for fagtema naturressursar. Rambøll/Sweco. (2020c). Konsekvensutredning av massedeponering i Sørfjorden – med hensyn til marint biologisk mangfold. Statens vegvesen. (2021). Håndbok V712 Konsekvensanalyser. : Vegdirektoratet. Statsforvalteren i Vestland. (2023). Løyve etter forureiningslova til deponering av overskotsmassar i Sørfjorden og Veafjorden frå bygging av Fellesprosjektet Arna-Stanghelle (FAS) for Statens vegvesen og Bane NOR. Bergen og Vaksdal kommunar. Vann-nett.no. (2023, 06 29). Vann-nett.no. "
}