{
  "dokument_id": "4f94c917-8da3-57ef-8b8d-034eaec69cd5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Minste uteoppholdsareal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11583239/Minste-uteoppholdsareal",
  "tekst": " Uteoppholdsareal i prosjektet Felles uteoppholdsareal Name Area Level Name Area Level D D 7 m2 7 m2 A Felles uteoppholdsareal på bakkeplan A A 60 m2 Kt. 69.5 A 60 m2 Kt. 69.5 D D A 53 m2 Kt. 72.5 A 53 m2 Kt. 72.5 D 10 m2 10 m2 27 m2 A 35 m2 Kt. 81.5 A 35 m2 Kt. 81.5 A 53 m2 A 358 m2 Kt. 84.5 A 358 m2 Kt. 84.5 D D B A 52 m2 Kt. 84.5 A 52 m2 Kt. 84.5 55 m2 11 m2 11 m2 B D A 157 m2 Kt. 87.5 A 157 m2 Kt. 87.5 A 3 m2 71 m2 60 m2 A 127 m2 Kt. 87.5 A 127 m2 Kt. 87.5 B 44 m2 A 55 m2 Kt. 93.5 A 55 m2 Kt. 93.5 D A 32 m2 Kt. 96.5 A 32 m2 Kt. 96.5 D D 11 m2 11 m2 11 m2 A 45 m2 Kt. 87.5 A 45 m2 Kt. 87.5 973 m2 973 m2 D D D 9 m2 9 m2 9 m2 B Felles uteoppholdsareal på tak / altan B D 8 m2 D D 7 m2 7 m2 B 55 m2 Kt. 75.5 B 55 m2 Kt. 75.5 B 44 m2 Kt. 78.5 B 44 m2 Kt. 78.5 D D D B 71 m2 Kt. 81.5 B 71 m2 Kt. 81.5 4 m2 4 m2 4 m2 A B 35 m2 Kt. 90.5 B 35 m2 Kt. 90.5 35 m2 205 m2 205 m2 TOTALT 1178 m2 C Privat uteoppholdsareal på bakkeplan C 11 m2 Kt. 84.5 C 14 m2 Kt. 87.5 C 14 m2 Kt. 90.5 40 m2 Privat uteoppholdsareal på tak / altan Uteoppholdsareal på bakkeplan D Kt. 69.5 D 4 m2 Kt. 75.5 Name Area Level 1 : 750 Kt. 72.5 Kt. 75.5 Kt. 78.5 Kt. 81.5 D 8 m2 Kt. 75.5 A 1 : 750 1 : 750 1 : 750 1 : 750 D 9 m2 Kt. 75.5 A 60 m2 Kt. 69.5 D 11 m2 Kt. 75.5 A 53 m2 Kt. 72.5 D 7 m2 Kt. 75.5 A 35 m2 Kt. 81.5 D D 4 m2 Kt. 78.5 A 358 m2 Kt. 84.5 C 14 m2 D 7 m2 Kt. 78.5 14 m2 D A 52 m2 Kt. 84.5 D 20 m2 D 9 m2 Kt. 78.5 17 m2 A A 157 m2 Kt. 87.5 32 m2 D 11 m2 Kt. 78.5 D A 127 m2 Kt. 87.5 A 21 m2 D 11 m2 Kt. 78.5 C A 55 m2 Kt. 93.5 127 m2 14 m2 D A D D 10 m2 Kt. 78.5 D 55 m2 4 m2 A 32 m2 Kt. 96.5 D D 10 m2 B 10 m2 D 7 m2 Kt. 78.5 6 m2 35 m2 A 45 m2 Kt. 87.5 5 m2 D 4 m2 Kt. 81.5 A A 973 m2 45 m2 157 m2 D 7 m2 Kt. 81.5 D 9 m2 Kt. 81.5 C D 11 m2 Kt. 81.5 A C 11 m2 Kt. 84.5 D 52 m2 D D D D 11 m2 Kt. 81.5 11 m2 C 6 m2 D C 14 m2 Kt. 87.5 11 m2 12 m2 12 m2 12 m2 D 10 m2 Kt. 81.5 C 14 m2 Kt. 90.5 D 40 m2 Kt. 84.5 40 m2 A D 4 m2 Kt. 84.5 358 m2 TOTALT 1012 m2 D D 11 m2 Kt. 84.5 4 m2 D 5 m2 Kt. 84.5 D 17 m2 Kt. 84.5 D 12 m2 Kt. 87.5 D D 6 m2 Kt. 87.5 40 m2 D 10 m2 Kt. 90.5 A - Felles uteoppholdsareal på bakkeplan D 12 m2 Kt. 90.5 D 12 m2 Kt. 93.5 D 10 m2 Kt. 93.5 B - Felles uteoppholdsareal på tak / altan D 14 m2 Kt. 93.5 D 21 m2 Kt. 96.5 C - Privat uteoppholdsareal på bakkeplan D 20 m2 Kt. 96.5 D 4 m2 Kt. 96.5 D D 6 m2 27 m2 Kt. 84.5 Kt. 75.5 D - Privat uteoppholdsareal på tak / altan Kt. 84.5 Kt. 87.5 Kt. 90.5 Kt. 93.5 Kt. 96.5 D 3 m2 Kt. 75.5 1 : 750 1 : 750 1 : 750 1 : 750 1 : 750 381 m2 TOTALT 1599 m2 Krav til uteoppholdsareal: I Byfortettingssone skal det etableres min. 40 m2 uteoppholdsareal pr. boenhet. Maks. 50 % på m2 i prosjektet som C:\\Users\\KineFristad\\Forum Arkitekter\\Prosjekt - General\\2488_Vestre Storheilia\\2488_TEGN\\2488_SKISSE 12_Materiale til 1. gang behandling\\2488_RVT\\2488_Vestre Storheilia.rvt tak/altan. Min. 50% skal utformes som fellesareal eller offentlig tilgjengelig areal. Minst 50 % av tilfredsstiller kravene i enhetene i store prosjekt skal ha privat min. krav iht KPA2018 uteoppholdsareal. KPA2018 Dette er tilfredsstilt i prosjektet. Totalt Uteoppholdsareal 1440 m2 1599 m2 (Felles og privat) (36 enheter*40 m2) Det er kun medregnet uteoppholdsarealer som ligger innenfor formålene BB1-BB10. Arealene som er medregnet tilfredsstiller kvalitetskravene i Felles uteoppholdsareal 720 m2 KPA2018 §14.2. (1440 m2 * 50%) 1178 m2 (totalt) Felles utearealer ligger i tilknytning til og i sammenheng med hverandre (KPA2018 §14.2 g). 720 m2 Areal på bakkeplan 1012 m2 (1440 m2 * 50%) Areal som er regnet som bakkeplan ligger på (Felles og privat) naturterreng eller på opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle et permanent vegetasjonsdekke, iht KPA2018 §14.2f) Sol på bakkeplan, 360 m2 604 m2 B Oppdatert med ny renovasjonsløsning. 07.06.2024 kdf se tegn.nr.: 320 A Revisjon etter Planforum 06.02.2024 12.04.2024 kdf (720 m2 * 50%) (gjennomsnitlig) Nr Beskrivelse Dato Av I tillegg har utearealene direkte tilgang til utearealer med gode kvaliteter innenfor f_GN1, f_AUT og Revisjoner f_AUT2. Søderaas Boliger AS Regulering Vestre Storheilia Oversiktsperspektiv: Medregnede uteoppholdsarealer Uteoppholdsareal - diagram og tabell MÅLESTOKK As indicated FORMAT: A1 kdf B TEGNET AV KONTROLLERT aca 2488 310 DATO 24.01.2023 FILNAVN SE HØYRE KANT "
}