{
  "dokument_id": "e325ee41-ae05-5b26-9fab-c158cb915092",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "27 - Redd Barna notat",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579368/27-Redd-Barna-notat",
  "tekst": "Innlegg i Utvalg for barnehage, skole og idrett om forslag til budsjett 2025 Tirsdag 19. november 2024 Kontaktperson: Tina Hayes, tina.hayes@bergen.kommune.no Redd Barna ønsker å bidra til et budsjett som tar hensyn til alle barnas beste, og særlig de som vokser opp i en fattig familie. Å vokse opp med lav inntekt preger barn på mange måter. Barn vi har snakket med, forteller at de føler seg utenfor og skamfulle. Ordene de bruker for å beskrive følelsene sine er ofte \"trist,\" \"flau\" og \"redd.\" De opplever å ha færre muligheter enn andre barn, og at de er mindre verdt. Fattigdom påvirker både skolegang og fritid – de mangler ofte klær og utstyr, og noen velger å stå over aktiviteter fordi foreldrene ikke har råd. Flere barn forteller også at de sjelden har mat med seg på skolen og at de tidlig blir bekymret - for om regninger er betalt, om de får feiret bursdag sin, og om de må flytte igjen. Forskning bekrefter - og forsterker - barnas opplevelser: Barn fra lavinntektsfamilier er mer utsatt for mobbing og ensomhet, oppnår dårligere skoleresultater og har høyere risiko for psykiske helseutfordringer. De deltar mindre på fritidsaktiviteter og har større risiko for vold. Oppvekst- og levekårene til denne gruppen barn kan føre til marginalisering, noe som kan begrense mulighetene i voksenlivet. Selv om ikke alle barn fra lavinntektsfamilier opplever disse utfordringene, er risikoen betydelig høyere, og når negative opplevelser hoper seg opp, kan det bli svært krevende. Siste tall fra Statistisk sentralbyrå (SSB) viser at 10,2 % av barna i Bergen bor i lavinntektsfamilier (tall fra 2022, rapportert i januar). Siden da har vi sett en periode med dyrtid og stadig økte levekostnader. Familier som tidligere fikk endene til å møtes, har nå store utfordringer – de ekstra hundrelappene i utgifter kan være det som får økonomien til å velte. Økte priser på mat, strøm og renter rammer også familier i midtsjiktet, som ikke nødvendigvis kvalifiserer som lavinntektsfamilier, men som nå sliter med å få økonomien til å gå rundt. Dette kalles ofte opplevd fattigdom – en realitet som ikke nødvendigvis reflekteres i lavinntektstallene, men som mange familier nå lever med. For dem kan små beløp, som 50- eller 100-lapper, være det som avgjør om økonomien holder – eller som velter lasset. Når hverdagsutgiftene øker, blir det desto viktigere å beskytte ordningene som støtter de mest sårbare familiene. Redd Barna er derfor kritisk til flere foreslåtte kutt og prisøkninger som vil ramme barn og familier med lave inntekter hardest. Dette gjelder spesielt følgende punkter: 1. Avvikling av gratis SFO for husholdninger med lav inntekt Gratis SFO for familier med lav inntekt har vært en viktig ordning for å sikre at alle barn får tilgang til denne delen av skolehverdagen. Å avvikle denne ordningen betyr i praksis at mange barn fra lavinntektsfamilier blir stående utenfor. De vil ikke ha de samme mulighetene for tilhørighet og deltakelse som andre barn, noe som kan føre til økt utenforskap og forsterke sosiale forskjeller. 2. Økte priser for skolefritidsordningen (SFO) SFO spiller en viktig rolle for barns sosiale og faglige utvikling. Økte priser vil føre til at færre familier har råd til å benytte seg av dette tilbudet, spesielt lavinntektsfamilier. Dette kan bidra til sosial ekskludering for barna, som får færre muligheter til å delta på aktiviteter og være sammen med jevnaldrende etter skoletid. For disse barna er SFO en viktig arena for trygghet, lek og læring 3.Avvikling av gratis PC-er for elever i 4.–7. klasse Barns tilgang til PC og digital kompetanse og muligheter for å delta digitalt, er avgjørende for å ta del i utdanningen. Tilgang til en PC er avgjørende for at barn skal kunne delta i undervisningen på like vilkår. I Kunnskapsløftet er det flere tverrfaglige kompetansemål som går nettopp på digital kompetanse, og uten tilgang til PC vil dette være umulig å oppnå. For mange lavinntektsfamilier vil det være økonomisk vanskelig å skaffe til veie en PC, og dette kan bidra til å svekke barnas læringsutbytte og faglige utvikling. Vi er redde for at avviklingen av denne ordningen skaper en skjevhet der ikke alle barn får de samme mulighetene til å lykkes på skolen. Avsluttende kommentarer Redd Barna mener at Bergen kommune har et ansvar for å sikre at alle barn får like muligheter til å delta i skole og fritid, uavhengig av foreldrenes økonomiske situasjon. Ved å opprettholde gratis SFO og PC-er til de som trenger det mest, og unngå prisøkninger på SFO, kan vi motvirke økonomiske barrierer som hindrer barns deltakelse og utvikling. Vi ber utvalget om å reversere de foreslåtte kuttene i budsjettet og sikre at tiltakene som støtter barnefamilier med lav inntekt blir bevart. Vi håper at våre innspill vil bli tatt med i vurderingen av budsjettet slik at årets budsjett kan bli et godt budsjett for alle barn i Bergen. Fordi barndom betyr alt! Bergen, 18. november 2024 Torill Jørgensen Frøise, lokalpolitisk rådgiver Redd Barna Region Vest Magnus Frydnes, styremedlem Redd Barna Bergen og leder i medlemsstyret Redd Barna Ta gjerne kontakt på mail: torill.froise@reddbarna.no eller telefon: 94 19 11 40 "
}