{
  "dokument_id": "590492a3-1dd8-5d4a-ae9b-49dcd08ba4c5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Habilitetsvurdering Trond Tystad kraftlinjesak 13.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11868487/Habilitetsvurdering-Trond-Tystad-kraftlinjesak-13-01-2025",
  "tekst": " BYSTYRETS KONTOR Trond Tystad Vår referanse: 2025/07581-2 Øvre Blekeveien 20 Saksbehandler: Bjarte K. Frønsdal 5003 BERGEN Dato: 13. januar 2025 Deres ref.: Unntatt offentlighet: Klikk her for å skrive inn tekst. Vurdering av habilitet angående alternativ strekning for ny kraftlinje i nærheten av eiendom som representant eier, gnr 129 bnr 5 - UMBY-sak 26/25, 16.1.25. Vi viser til forespørsel om vurdering av habilitet vedrørende sak 26/25 ‘Høringsuttalelse - Høyring av meldingar om ny 420 kV kraftleidning Sauda – Blåfalli – Mauranger – Samnanger – Øygarden’ som skal behandles i utvalg for miljø og byutvikling den 16. januar 2025. Du har som bakgrunn for din henvendelse meldt at din kone og du eier (95% via diverse aksjeselskaper) gården 129/5 og at du er tillitsvalgt i disse selskapene. I tillegg er du personlig ansvarlig gårdbruker for gården med driftsnummer. Av alternativene for ny kraftlinje er det et nordlig alternativ som går landverts gjennom Alver som går nær en utmarksteig i fjellet på din eiendom. Den er ved det nordøstre hjørnet 50 meter fra din eiendom. Den teigen som er nær er produktiv skog i NIBIO sitt gardskart. Den er svært bratt og ikke egnet for bebyggelse. Du oppgir videre at din kone og du av NVE har blitt invitert til informasjonsmøte og at dette trolig skyldes avstanden på 50 meter fra et hjørne, eller at masten føres gjennom 129/1 som er fjellteigen til en av dine gårdsnaboer, og at deres eiendom grenser til denne. Du har sammen med din forespørsel lagt ved et kartutsnitt der eiendommen dere eier er markert i gult, og blå linje viser linjen fra NVE. Spørsmålet er først om det foreligger inhabilitet etter forvaltningslovens (fvl.) § 6 første ledd ved at du er part i saken, jf. § 6 første ledd bokstav a). Det følger av forvaltningsloven § 2, første ledd, bokstav a, at en part er den avgjørelsen «retter seg mot eller som saken ellers direkte gjelder». Vurderingen av om en person er «part» i saken vil dermed være av skjønnsmessige karakter. Avgjørelse i saken retter seg ikke direkte mot deg eller din eiendom, men omhandler høring for et større område/strekning. Saken gjelder mange berørte, noe som også trekker i retning av at du ikke er part i saken. Din tilknytning til saken fremstår slik den er opplyst for fjern, og virkningene for uklare, til at saken kan sies å «ellers direkte» gjelde deg. Vurderingen av din habilitet er videre foretatt etter forvaltningsloven (fvl.) § 6 annet ledd. Det følger av bestemmelsen at en offentlig tjenestemann er inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak «når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til». Den sentrale problemstillingen er om det foreligger «særegne forhold» som er egnet til å svekke tilliten til din upartiskhet ved behandling av saken. Postadresse: Telefon: 55566404 Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Det er ikke tilstrekkelig for å bli inhabil at det kun foreligger «særegne forhold». Det særegne forholdet må være «egnet til å svekke tilliten» til den den folkevalgtes upartiskhet. Dette innebærer at det er innbyggernes alminnelige forventning som skal legges til grunn for vurderingen, ikke hvordan de som opptrer på forvaltningens vegne, ser på seg selv. Det kan altså foreligge inhabilitet selv om det objektivt sett ikke foreligger grunn til å tro at den folkevalgte lar seg påvirke i saken, så lenge forholdet av innbyggerne oppfattes til å kunne være egnet til å svekke tilliten til den folkevalgtes upartiske avgjørelser. Du vurderer selv at gården du eier sammen med din kone ikke har økonomisk interesse av sakens utfall. Selv om din eiendom ikke berøres direkte økonomisk, vil mastene og kraftledningene kunne oppleves å ha en betydelig visuell negativ innvirkning i landskapet. Det legges her til at kraftlinjen på det nærmeste er kun 50 meter fra din eiendom. En slik negativ innvirkning vil for publikum flest fremstå som en særlig ulempe som vil være egnet til å svekke tilliten til upartiske avgjørelser, jf. vurderingstemaet i annet ledd. Samtidig vises det til det alminnelige forsvarlighetsprinsipp. Dette trekker i retning av å kjenne noen inhabil ved tvil, særlig ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. Plassering av kraftlinjer med master er nettopp et slik tema med sterk politisk uenighet og debatt. Bystyredirektøren mener på bakgrunn av dette, og etter en samlet vurdering, at det foreligger «særegne forhold» som blant innbyggerne «er egnet til å svekke tilliten» til din upartiskhet Bystyredirektøren vil derfor anbefale at du kjennes inhabil til å behandle saken når den foreligger til politisk behandling. Med hilsen Bystyrets kontor Trine Pettersen Grønbech - bystyredirektør Bjarte K. Frønsdal - juridisk rådgiver Dokumentet er godkjent elektronisk. Side 2 av 2 "
}