{
  "dokument_id": "f38204bb-d03c-5d3a-a636-787ef122ac44",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 02.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12480673/Avslag-datert-02-08-2024",
  "tekst": " Plan- og bygningsetaten VESTLANDSHUS ARKITEKTER AS Vår referanse: BYGG-2024/11144-10 Lerstadvegen 517 Saksbehandler: Gerd Soldal Dato: 02.08.2024 6018 ÅLESUND AVSLAG PÅ SØKNAD Eiendom : Gnr 38 Bnr 13 Adresse : Søvikmarka 19 Tiltakshaver : Robin Lal Shrestha Tiltaket : Nybygg bolig Kontaktperson: Kristoffer Stenseth Gustavsen Vi viser til søknad mottatt 16.02.2024 og tilleggsdokumentasjon mottatt 13.05.2024. 1. Søknaden gjelder: • Nybygg enebolig med sekundærleilighet. Boligen har et bruksareal på 315 m2 og inneholder 2 boenheter. • Nybygg garasje. Garasjen har et bruksareal på 43 m2. • Utomhusanlegg med tilkomst til bolig og garasje, parkeringsplass, terrengfylling og 2 stk. forstøtningsmurer. Murene har lengder på henholdsvis 20 og 26 meter og maksimalt høyder på 0,9 meter og 1,7 meter. Tilkomst til boligen er avhengig av dispensasjon fra regulert tilkomst. Det er søkt dispensasjon. 2. VEDTAK Søknad om tillatelse til nybygg enebolig med sekundærleilighet, garasje og utomhusanlegg avslås, jf. reguleringsplan nr.19000000 om avkjørsel og tilkomst til boligen og plan- og bygningsloven § 29-2 Visuelle kvaliteter, jf. kommuneplanens bestemmelser § 8 Arkitektur og byform. 2.1. Dispensasjoner Det gis ikke dispensasjon fra reguleringsplan nummer 19000000 for tilkomst og avkjørsel til ny bolig, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2.2. Godkjenning av tiltaksklasser Tiltaksklasser godkjennes for de enkelte ansvarsområder i samsvar med gjennomføringsplan mottatt 16.02.2024. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Tiltakene berøres av følgende arealplaner: Kommuneplan KOMMUNEPLANENSAREALDEL 2018, planID 65270000, i kraft 19.06.2019 Arealformål: Bebyggelse og anlegg – ytre fortettingssone Reguleringsplan YTREBYGDA. GNR 38 BNR 268 MFL., SØVIKMARKA BOLIGOMRÅDE, planID 19000000, i kraft 28.06.2010 Arealformål: Frittliggende småhusbebyggelse (B13) 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra eierne av gårdsnummer 38 bruksnummer 4 ved Halvard Søvik Jensen, gnr. 38 bnr. 39 ved Morten og Ingrid Strid, gnr. 38 bnr. 663 ved Geir Magnesen, gnr. 38 bnr. 97 ved Porfirio A G, Esquivel, gnr. 38 bnr. 628 ved Jan Søvik og Sandsli Eiendomsutvikling. Verken Morten og Ingrid Strid, Geir Magnesen og Porfirio A G, Esquivel har negative merknader til tiltaket. Magnesen påpeker imidlertid at frisikt ikke kan dekke del av 38/663. Halvard Søvik Jensen bemerker at den regulerte avkjørselen/tilkomstveien er eid av han og Ole-Magnus Jensen i fellesskap at det kun er eiendommene 39/39, 38/97 og 38/123 som har veirett til bruk av den regulerte avkjørselen/tilkomstveien. Jan Søvik Jensen og Sandsli Eiendom er negativ til bruk av eksisterende avkjørsel/tilkomst til den nye boligen. Reguleringsplanen legger til rette til utbygging på både 38/13 og 38/628 med avkjørselspiler til hver av eiendommene. Bruk av den eksisterende veien vil begrense utbyggingsmulighetene på 38/628 fordi den legger beslag på areal og medfører en uhensiktsmessig oppdeling av eiendommen. Det er avholdt skjønn for å få forskyve veien til 38/13 mot øst. Eier av 38/628 fikk medhold i at veien ble kunne flyttes mot å bekoste løsningen. Løsningen er ikke realisert fordi det ble vurdert som lite hensiktsmessig med to parallelle veier. Det er forsøkt ny dialog for å komme frem til en løsning med avkjørsel fra regulert tilkomstvei, men det har ikke lykkes å komme til enighet. Det er derfor krevd nytt skjønn for atkomst til 38/13. Uenigheten dreier seg i hovedsak om kompensasjon for å flytte veien til 38/13. Eier av 38/628 mener at vilkårene for dispensasjon fra planen, ikke er oppfylt. Det vises til at planen har en viktig funksjon som premissgiver for et område og skal blant annet sikre forutsigbarhet. Nabo mener at løsningen som det søkes om, er dårligere enn den regulerte. Saksnummer BYGG-2024/11144 Side 2 av 9 Dagens løsning med to avkjørsler rett ved siden av hverandre fremstår som en dårligere trafikkmessig løsning. Avkjørselen er svært utflytende og har ikke klart definert kjøremønster. Den regulerte avkjørselen gir en langt mer oversiktlig og trafikksikker løsning. Siden hovedveien forbi avkjørselen ikke er etablert med fortau eller gang- og sykkelvei, er det ekstra viktig at avkjørselen er trafikksikker og oversiktlig. Omsøkte løsning er også lite arealeffektiv ettersom den medfører langt mer veieareal enn den regulerte. Nabo mener også at den regulerte avkjørselen og tilkomsten vil gi bedre terrengtilpasning. Terrengprofiler viser en vesentlig oppfylling av terreng. Om en velger er mer terrengtilpasset bolig, vil det være mulig å få et godt tilpasset prosjekt. Ansvarlig søker har kommentert merknadene slik: HALVARD SØVIK JENSEN (38/4): Merknad er kun til info, og omhandler kun privatrettslige forhold med tanke på veirett. Ikke nødvendig med ytterligere utredning. MORTEN JONG STRID (38/39/0/3): Positiv tilbakemelding. Ikke nødvendig med ytterligere utredning. GEIR MAGNESEN (38/663): Frisiktsone som er vist på situasjonsplanen vil ikke ha noen innvirkning på eiendommen deres. PORFIRIO A G ESQUIVEL (38/97): Positiv tilbakemelding. Ikke nødvendig med ytterligere utredning. JAN SØVIK (38/628): Første delen av merknaden omhandler bakgrunn for merknad. Bakgrunnen er i hovedsak privatrettslige forhold som kommunen ikke skal ta stilling til. Vi anser derfor denne delen av merknad som ikke relevant og kan også stille spørsmål om merknaden i sin helhet er relevant. Det fulgte med 3 vedlegg til nabomerknad, som ligger vedlagt i suppleringen. Alle vedleggene gjelder privatrettslige forhold og bør fjernes fra byggesaken etter vår mening. Videre så har de merknader på plasseringen til avkjørelen og vår søknad om dispensasjon. Vi står fast ved vår drøfting i vedlagt dispensasjonsøknad men har noen kommetarer ut over dette. Eksisterende avkjørsel er oversiktlig og trafikksikker sånn den er idag. Stiller derfor spørsmål ved klagers forklaring på at det mangler ett definert avkjørselpunkt. Det er tydelig at klager ønsker å fjerne veien og avkjørselen som går over eiendommen deres og derfor kommer med utsagn for å trenere byggesaken. Dette er problemstillinger som må tas hensyn til i jordskifteretten og ikke i denne byggesak. Vi finner det beklagelig at nabo som har en heftelse over sin eiendom tydeligvis ikke var klar over denne begrensningen på eiendommen når han gikk til anskaffelse av den. Heftelsen er fortsatt like gyldig. Det pågår som vi kjenner til en skjønnsforretning rundt den nevnte servittutten, noe som er ok. Under forrige runde med namsfogden blir det konkludert med at det ikke ble funnet noen avgjørende grunn som taler Saksnummer BYGG-2024/11144 Side 3 av 9 imot at veien her flyttes litt østover, som skissert i kart. Vi tolker det likevel dithen at ny løsning vil måtte være minst like god som den forrige, noe en avkjøring iht. reguleringsplanen ikke vil være. Uavhengig av dette vil eiendommen uansett kunne utbygges som planlagt dersom utfallet i skjønnsforretningen blir den samme som i forrige runde. Legger videre merke til at det i nevnte kart er tegnet inn to avkjørsler til 2m-boligen som også er i strid med avkjøringspil. Vår vurdering av merknadene: I likhet med eier av 38/628, mener vi at den regulerte avkjørselen og tilkomsten til 38/13 er den beste løsningen for utbygging på eiendommen. Vi viser for øvrig til våre kommentarer i vurdering av dispensasjon fra planen. Vi er også enig med nabo at det er mulig å anlegge ny atkomst til eiendommen med en god estetisk utforming. 3.3. Ansvar og tiltaksklasser Vi viser til opplysninger om ansvar og tiltaksklasser slik det kommer frem av gjennomføringsplan mottatt 16.02.2024. I plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 er det beskrevet hvilket ansvar som påligger tiltakshaver, ansvarlig søker, prosjekterende, utførende og kontrollerende. 3.4. Avløp og vannforsyning Bergen Vann har gitt forhåndsuttalelse/uttalelse datert 22.04.2024 med saksnummer 2024/3168. 3.5. Visuelle kvaliteter Både plan- og bygningsloven, kommuneplanen og reguleringsplanen har krav til utforming av nye tiltak. I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Kommuneplanen har blant annet følgende bestemmelser: Saksnummer BYGG-2024/11144 Side 4 av 9 8.2.1 Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter. 8.2.9 Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer Det søkes om å føre opp ny bolig i to etasjer, garasje og forstøtningsmurer på eiendommen. Boligen søkes med oppført med fasadeplater av typen grå steniplater og ønskes plassert på eiendommens høyeste del. Tiltaket inkluderer også terrengfylling og forstøtningsmurer. Etter vår vurdering oppfyller ikke tiltaket kravene til visuelle kvaliteter. Vi mener både plassering av tiltakene og boligens utforming gjør at tiltaket fremstår som dominerende og fremmed i dette boligmiljøet. Tiltaket er ikke plassert med god terrengtilpasning. Boligen er plassert på høyeste punkt på eiendommen og det er søkt om heving av terreng og lange og høye forstøtningsmurer for å flate ut terreng. Vi mener at en bedre terrengtilpasning gjør at det iunødvendig med heving av terreng og murer i et slikt omfang. Eksisterende bebyggelse på eiendommen også er plassert på høyeste punkt. Denne boligen er imidlertid vesentlig mindre omfattende enn tiltaket som det nå søkes om. Vi mener også at boligen og garasjen mangler gode visuelle kvaliteter i utforming både i seg selv og i forhold til omkringliggende bebyggelse. Boligen har takform med flatt tak, men mangler takutstikk slik nabobebyggelsen har. Denne utformingen gjør at boligen fremstår som svært høy og enkel. Bruk av fasadeplater på hele boligen og garasjen er ikke forenelig med visuell kvalitet på eneboliger i dette området. Selv om det er eneboliger i området som har innslag av fasadeplater, så mener vi det er svært uheldig å benytte slike plater i hele fasader og alle fasadene. 3.6. Atkomst og avkjørsel Det søkes om å benytte eksisterende tilkomst og avkjørsel over 38/628 til den nye boligen. Atkomst og avkjørsel strider mot reguleringsplanen og det søkes om dispensasjon fra planen. Ifølge reguleringsplanen skal eiendommene 38/13, 38/628, 38/123 g 38/39 ha felles tilkomst og avkjørsel til felles vei som er en forlengelse av kommunal vei. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plan og vedtak skal ifølge formålsbestemmelsen i plan- og bygningsloven sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd, barn og unges oppvekstmiljø og estetisk utforming av omgivelsene. Søker begrunner dispensasjon fra reguleringsplanen slik: Vi vurderer at tomtens topografi og områdets veiforhold og trafikkforhold opp mot omsøkt vei og funnet at eksisterende vei ikke vil være til hinder for en sikker og oversiktlig trafikksituasjon slik hensynet er ment å ivareta. Gnr 38 bnr 628 er skilt ut fra Gnr 38 bnr 13 tilbake i 2005 og det ble i den forbindelse også tinglyst en veirett over eiendommen (ref vedlgg nr 4). Tinglyst vei er Saksnummer BYGG-2024/11144 Side 5 av 9 dokumentert med flyfoto (ref vedlegg nr 3) tilbake til 1985 med tilsvarende plassering som i dag. Referer til vedlegg nr 1. som viser at tinglyst vei får avkjøring mot en flat og oversiktlig vei med gode siktforhold. Avkjørsel til regulert vei FV3 vil føre til betydelig terrenginngrep på eiendommen samt den blir mindre oversiktlig med tanke på manøvrering av bil inn og ut fra eiendomen. Derfor mener vi at eksisterende tinglyst vei og avkjørsel til kommunal vei (38/658) er en bedre og sikrere løsning slik situasjonen er i dag Utklipp fra reguleringsplan og bilde av eksisterende avkjørsel Vi har vurdert fordelene og ulempene opp imot hverandre om mener det er klar overvekt av fordeler ved å gi dispensasjon. Vår vurdering: Hensynet bak den regulerte avkjørselen/tilkomsten er ønske om oversiktlig, praktisk og trafikksikker løsning for både gående og kjørende. Den regulerte løsningen legger også til rette for en bedre utnyttelse av 13/628 som boligeiendom. Avkjørselen som søkes benyttet innebærer en avkjørsel som er ca 11 meter bred. Selv om avkjørselen er flat, så er den etter vårt skjønn ikke oversiktlig eller trafikksikker. I dette tilfellet er det mange boliger som har tilkomst forbi dette området og det er regulert og opparbeidet lekeplass for området som også gjør at mange mennesker passerer her. Dispensasjon fra reguleringsplanen fører til at 13/628 får et vesentlig mindre areal som kan bebygges. Etter vår oppfatning kan ikke løsningen som inngår i søknaden regnes som forutsigbar. Eier av 36/628 har merknader til plasseringen og har anbefalt at avkjørselen leges til regulert løsning. Vi mener at en dispensasjon i vesentlig grad vil tilsidesette hensynet bak reguleringsplanen og formålsbestemmelsen i plan- og bygningsloven. Ansvarlig søker mener at eksisterende avkjørsel er bedre estetisk enn den regulerte. Vi er ikke enig og mener at det er mulig å få til en god estetisk løsning ved å etablere avkjørsel i tråd med den regulerte. Vi anbefaler ellers at tiltaket bearbeides slik at det bedre tilpasser Saksnummer BYGG-2024/11144 Side 6 av 9 seg både terreng og omkringliggende bebyggelse. Vi ser ikke at det er samfunnsmessige fordeler med en dispensjon. Ulempene ved å dispensere fra reguleringsplanen er dårligere trafikksikkerhet og arealdisponering. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Gerd Soldal saksbehandler Hanne Karin Broch seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Sandsli Nordre Gommershaugen 46 5254 SANDSLI Eiendomsutvikling AS Robin Lal Shrestha Sandslibakken 39 5253 SANDSLI Ingrid Breivik 5251 SØREIDGREND Søvikmarka 9 Morten Jong Strid 5251 SØREIDGREND Søvikmarka 7 Porfirio Alfredo 5251 SØREIDGREND Gonzalez Esquivel Steinsvikvegen 97 Jan Søvik 5251 SØREIDGREND Steinsvikskaret 12 Geir Magnesen Søvikmarka 21 D 5251 SØREIDGREND Saksnummer BYGG-2024/11144 Side 7 av 9 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/11144 Side 8 av 9 Saksnummer BYGG-2024/11144 Side 9 av 9 "
}