{
  "dokument_id": "221101fb-1763-556f-80c3-bfd5702e4fca",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser datert 05.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132331/Reguleringsbestemmelser-datert-05-12-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Ytrebygda, gnr. 37 bnr. 5 mfl., Østre Nordeidbrekka Nasjonal arealplan-ID 4601_66230000 Saksnummer 201823462 / PLAN-2022/720572 Siste revisjonsdato bestemmelser 05.12.2024 Vedtatt av bystyret dd.mm.åååå Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) 1 Planens hensikt Hensikten med planarbeidet er legge til rette for boligbebyggelse, med tilhørende felles uteoppholdsareal og infrastruktur. For utfyllende opplysninger vises det til planbeskrivelse datert 05.12.2024. 2 Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 2.1 Estetisk utforming Alle ubebygde arealer, bygninger og anlegg innenfor planområdet skal gis en plassering, utforming, og behandling som innlemmer gode estetiske, funksjonelle, og tekniske hensyn og krav. Det skal tilstrebes høy arkitektonisk kvalitet og å skape en sammenhengende, harmonisk helhetsvirkning i eksisterende omgivelser. Nye tiltak skal gjenspeile sin tid, og gjennom nyskapning og tilpasning være en berikelse for omgivelsene og bygningsmiljøet. Side 1 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 2.2 Terrengbehandling 2.2.1 Alle terrenginngrep, fyllinger og skjæringer skal bearbeides for å gi en harmonisk helhetsvirkning i omgivelsene. Massebalanse skal etterstrebes. 2.2.2 Nye murer skal oppføres i naturstein. 2.2.3 Ved etablering av jordvoll (bestemmelsesområde #2) og ved reetablering av terreng på felt o_BG1 skal det benyttes masser fra planområdet. 2.3 Overvannshåndtering, vann og avløp VAO-rammeplan datert 15.10.2024 gir rammene for utbygging av vann- og avløpsnett, samt overvannshåndtering innenfor planområdet. 2.4 Naturmangfold (§12-7 nr. 6) 2.4.1 Det skal vektlegges å beholde mest mulig av eksisterende stedegen vegetasjon. 2.4.2 Ved beplanting innenfor planområdet skal det benyttes arter som fremmer biologisk mangfold og karbonbinding, jf. punkt 3.1.1.4. Det tillates ikke beplantning med arter som har høy risiko i henhold til norsk fremmedartsliste. 2.4.3 Trær som må fjernes skal komposteres innenfor planområdet, fortrinnsvis innenfor bestemmelsesområde #2 (område for planlagt jordvoll) eller område for planlagt reetablering av terreng som vist i illustrasjonsplan datert 06.11.2024 innenfor felt o_BG1. 2.5 Byggegrenser (§12-7 nr. 2) Tiltak tillates oppført innenfor byggegrenser som er vist i plankart. 2.6 Bygge- og anleggsfasen (§12-7 nr. 3) 2.6.1 Det skal gjøres nødvendige støy- og støvreduserende tiltak på anleggsområdet og i forbindelse med transport av masser som kommer frem av plan for bygge- og anleggsfasen. 2.6.2 Før gjennomføring av anleggsarbeid på henholdsvis felt B og BF1 skal hasselskog avgrenses og merkes. 2.6.3 Innenfor f_NO og f_BG1-2 tillates det ikke midlertidig mellomlagring av masser eller oppbevaring av store maskiner i bygge- og anleggsfasen. 2.7 Krav om undersøkelser før/ved gjennomføring av planen (§ 12-7 nr. 12) 2.7.1 Før anleggsarbeid innenfor hensynssone H570 kan starte, må det gjøres en vurdering av grunnforurensning og behov for tiltak. 2.7.2 Før søknad om IG for tiltak på felt B, må det gjøres en vurdering av om eksisterende fjellskjæring på felt f_NO/o_AVG1 er tilstrekkelig sikret mot fallulykker og om det er behov for sikringstiltak. 2.8 Dokumentasjonskrav og særskilt underlag til saksbehandling (§12-7 nr.12) Til søknadspliktige tiltak etter pbl § 20-1 skal det legges ved følgende: 2.8.1 Til søknad om rammetillatelse 2.8.1.1 Utomhusplan. Ved søknad om tiltak skal det legges ved en utomhusplan/landskapsplan og redegjørelse for å vise hvordan plankart og bestemmelser er oppfylt. Utomhusplanen skal være i målestokk 1:200 eller 1:500. Side 2 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 Følgende skal vises: • Plassering av bygg • Avgrensning av parkeringskjeller i tråd med bestemmelse 3.1.2.2 • Felles veg og fortausareal (felt f_FO1, f_FO2 og f_KV4) i samsvar med bestemmelse 3.2.2 og 3.2.4.1. • Avkjørsel i samsvar med bestemmelse 3.2.5. • Trapp, sti og turveg i samsvar med bestemmelse 3.3.1.3. • Uteareal i samsvar med bestemmelse 3.1.2.6 og 3.1.3.5. • Overvannsløsninger i samsvar med bestemmelse 2.3. • Murer, skjæringer, fyllinger og jordvoller i samsvar med bestemmelse 2.2 og 5.2. • Renovasjonsløsning i samsvar med bestemmelse 3.1.1.1. • Bevaring av eksisterende vegetasjon i samsvar med bestemmelse 2.4. • Beplantning av ny vegetasjon i samsvar med bestemmelse 3.1.1.4. • Kotehøyder på tiltak nevnt ovenfor 2.8.2 Til søknad om igangsettingstillatelse 2.8.2.1 Plan for bygge- og anleggsfase Før igangsettingstillatelse skal det foreligge en plan for beskyttelse av omgivelsene for ulemper i bygge og anleggsfasen i samsvar med bestemmelse 2.6. Planen skal inneholde: driftstider, tiltak for trafikkavvikling, trafikksikkerhet for alle trafikanter (herunder avbøtende tiltak for å ivareta trafikksikkerhet), sikring ved arbeid i nærheten av eller ved flytting av strømlinjer eller strømanlegg, sikring av strømtilførsel til berørte eiendommer, støy- og støvreduserende tiltak (hensyn til naboer), sikring av eksisterende vegetasjon, utgraving, sprenging- og bergsikringsarbeid, samt behandling/flytting, transport og deponering av masser og bygge- og anleggsavfall. Det skal utarbeides støyrapport for anleggsfasen. Rapporten skal vurdere om støygrensene i T-1442 kan overholdes og vurdere behovet for, og effekten av, støyreduserende tiltak for de ulike fasene av anleggsarbeidet. 2.8.2.2 Vegteknisk plan Før igangsettingstillatelse skal det foreligge vegteknisk plan. Som et minimum skal planen omfatte: • Normalprofiler og lengde- og tverrprofiler for nye vegtiltak og tilhørende nye anlegg • Plan for skilt og oppmerking • Plan for veglys • Detaljer knyttet til utforming/endring av eksisterende og nye avkjørsler Gjennom plan for skilt og oppmerking følgende avklares: • Utforming av nye krysningspunkt / overgangsfelt for myke trafikanter over Steinsvikvegen og Grunnane, jf. illustrasjonsplan/plankart. • Vurdering/valg av fartsdempende tiltak i Steinsvikvegen. Under forutsetning av aksept fra vegmyndigheten, kan mindre avvik inntil 0,5 m fra formålsgrenser og byggegrenser tillates. Side 3 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 2.8.2.3 Sikring av eksisterende vegetasjon 2.8.2.3.a Det skal legges ved en tiltaksplan/marksikringslan for busker og trær som skal bevares, særlig innenfor H560, samt jordmasser som skal tas vare på innenfor H570, for å beskytte/sikre disse i bygge- og anleggsfasen. Planen skal utarbeides av fagkyndig. 2.8.2.3.b For tiltak som krever å fjerne etablerte busker og trær, skal det legges ved en redegjørelse for vegetasjonen som skal fjernes, og hvordan den skal tilbakeføres/erstattes etter utført tiltak. Redegjørelsen skal utarbeides av fagkyndig. For tilbakeføring/beplanting gjelder også 2.4 og 3.1.1.4. 2.8.2.4 Plan for massehåndtering Redegjørelse for at masser gjenbrukes i tråd med 2.2.3. 3 Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1 Fellesbestemmelser for bebyggelse og anlegg felt BF1 og B Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 5): 3.1.1.1 Renovasjon 3.1.1.1.a Felles renovasjonsteknisk anlegg for felt BF1 og B skal plasseres innenfor bestemmelsesområde #1 vist i plankart. Renovasjonsteknisk avfallsplan (RTP) revidert 16.02.2024 skal legges til grunn for detaljprosjektering, byggesaksbehandling og utførelse av renovasjonsanlegget. 3.1.1.2 Støy 3.1.1.2.a Støyrapport datert 05.06.2024, eventuelt revidert støyrapport, skal være retningsgivende for detaljprosjektering. Ved endring av tiltak eller støydata som påvirker støyforholdene skal støyrapporten revideres. 3.1.1.2.b For boliger med fasade i gul støysone skal halvparten av oppholdsrom og minimum 1 soverom ha minst 1 vindu som kan åpnes mot stille side. Boenheter med fasadenivåer over grenseverdi for gul sone, Lden ≥ 55 dB, skal være gjennomgående. 3.1.1.2.c Det skal etableres jordvoller som støytiltak for felt B, jf. 3.1.2.6.i og 5.2. Der dette av hensyn til naturmangfold og/eller trafikksikkerhet ikke er mulig, skal arealene skjermes med støyskjerm som tilpasses naturterreng og arkitektur. 3.1.1.3 Byggegrenser (§ 12-7 nr. 2, 4) 3.1.1.3.a Private uteoppholdsareal på felt BF1 og B tillates etablert utenfor byggegrense, men innenfor formålsgrense. 3.1.1.3.b Jordvoll tillates etablert utenfor byggegrenser på felt B. 3.1.1.3.c Langs formålsgrense mellom felt V1 og felt B tillates det etablert forstøtningsmur langs vegen, inn til 0 meter fra eiendomsgrense. Mur med høyde over 1,8 m skal avtrappes. 3.1.1.3.d Gjenoppføring av eksisterende låvebro og tilhørende konstruksjoner tillates etablert utenfor byggegrense, i samsvar med tidligere plassering. Side 4 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 3.1.1.3.e Det tillates etablert garasje på felt BF1 utenfor byggegrense mot felt V1, inntil 1,5 meter fra eiendomsgrense. I forbindelse med innkjørsel og trappeadkomst til boligen, tillates det etablert forstøtningsmur inntil 0 meter fra eiendomsgrense. Forstøtningsmurer over 1 meters høyde skal avtrappes. 3.1.1.4 Ny beplantning/vegetasjon Trær skal være en vesentlig del av beplantningen. Det skal plantes i flere sjikt fra trær, busker og stauder. Flerårige stedegne og/eller pollinatorvennlige planter skal prioriteres. Den helhetlige plantesammensetningen som blir valgt skal gi et variert rotsystem og artsmangfold. Plantediversiteten skal minimum være 3 arter /m2. Det skal legges til rette for tre- og buskbeplantning av ulike størrelser. Det skal legges vekt på bruk av stauder gunstig for pollinerende insekter. Torvfrie jordblandinger skal velges. 3.1.2 Boligbebyggelse (felt B) Utforming (§12-7 nr. 1): 3.1.2.1 Type bebyggelse Det tillates etablert boliger i form av leiligheter, rekkehus og tomannsbolig. Maksimum 18 enheter. 3.1.2.2 Plassering og byggehøyder Bygninger skal plasseres innenfor høydekurver med maksimum mønehøyde gitt i plankart. Parkeringskjeller tillates plassert innenfor omriss vist i illustrasjonsplan datert 06.11.2024. 3.1.2.3 Takform og/eller møneretning 3.1.2.3.a Ny bebyggelse skal oppføres med saltak. Det tillates takopplett og inntrukne terrasser i takflate. Illustrasjonsplan datert 06.11.2024 er retningsgivende for utforming og møneretning. Ny bebyggelse skal oppføres med saltak med takvinkel 20-40 grader Det tillates takoppbygg med en samlet bredde på inntil 1/3 av fasadens lengde, med høyde underordnet mønehøyden. Det tillates solenergiløsninger på takflatene. 3.1.2.3.b For gjenoppbygget løe innenfor hensynssone kulturmiljø gjelder egne bestemmelser, jf. punkt 4.2. 3.1.2.4 Materialbruk 3.1.2.4.a Takflater skal dekkes med takstein eller båndtekking, ev. annet material som gir visuelt tiltalende nær- og fjernvirkning. 3.1.2.4.b Fasadematerial skal være i tre og ha en fargevariasjon i en jordfargeskala. Det tillates ikke reflekterende materialer. 3.1.2.4.c Det tillates solenergiløsninger i fasadene. Løsningene skal være integrert i den arkitektoniske utformingen og det helhetlige fasadeuttrykket. 3.1.2.4.d For gjenoppbygget løe innenfor hensynssone kulturmiljø gjelder egne bestemmelser, jf. punkt 4.2. Side 5 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 3.1.2.5 Andre krav om utforming 3.1.2.5.a Nybygg som ligger på terreng skal sakses eller trappes for å oppnå gode private uteoppholdsarealer med gode solforhold og skjermede private soner, og for å oppnå et variert arkitektonisk uttrykk. 3.1.2.5.b Nybygg over parkeringskjeller skal ha sprang i fasade som bidrar til å bryte opp bygningsrekken visuelt og gi variasjon i gesimshøyder. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) 3.1.2.6 Uteoppholdsareal 3.1.2.6.a Det skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. 3.1.2.6.b Maks 40 % av uteoppholdsarealet kan etableres på tak/altan. Minimum 40 % skal utformes som fellesareal. Alle enheter skal ha noe privat uteareal. 3.1.2.6.c Krav som skal inngå i minimumskrav til uteoppholdsareal (MUA) skal ha følgende kvaliteter: • Alt areal skal nås via sikker gangavstand. • Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis arealet ikke har spesielle bruksverdier. • Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. • Alt areal skal tilfredsstille nedre grense for gul støysone • Arealet skal skjermes mot vind • Arealet skal ha best mulig solforhold, herunder minimum 4 timer sol på minimum halve arealet på bakkeplan ved vårjevndøgn. 3.1.2.6.d Det skal legges opp til differensiert uteopphold- og lekeareal for beboerne. Det skal tilrettelegges for lekeareal for barn i ulike aldersgrupper, oppholdssoner og parsellhager/urban dyrking. Illustrasjonsplan datert 06.11.2024 er retningsgivende for utforming av uteoppholdsarealet. 3.1.2.6.e Felles uteoppholdsareal skal opparbeides i materialer og med møblering som er miljøvennlig, og gir varig og god brukskvalitet. Fallunderlag skal være av naturmateriale. 3.1.2.6.f Uteoppholdsareal skal ha et tydelig grønt preg med variert beplantning i forskjellige sjikt, jf. pkt. 3.1.1.4. 3.1.2.6.g Privat uteoppholdsareal på bakkeplan skal skilles fra felles areal med vegetasjon. 3.1.2.6.h Vegetasjonssoner over parkeringskjeller skal anlegges med vekstjordlag minimum 30 cm. 3.1.2.6.i Støyskjermingstiltak skal utføres i tråd med punkt 3.1.1.2. 3.1.2.7 Parkering 3.1.2.7.a Det skal etableres 0,9 - 1,0 p-plass pr. 100 m2 bolig. 3.1.2.7.b Minimum 10 % av parkeringsplassene for bil skal være utformet og reservert for bevegelseshemmede. Disse plassene skal ha kortest mulig gangavstand og gunstig trasé til hovedatkomst eller heis. 3.1.2.7.c Bilparkering for felt B skal løses i felles parkeringskjeller under bygg B, med maksimal utstrekning under bakken som vist i illustrasjonsplan datert 06.11.2024. 3.1.2.7.d Det skal etableres 2,5 sykkelparkeringsplasser per 100 m2 BRA bolig. Deler av kravet skal settes av til sykler i ulike størrelser som f.eks. lastesykler og sykkelvogner. Det skal i tillegg settes av areal til sykkelvedlikehold i innendørs fellesanlegg. Side 6 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 3.1.2.7.e Sykkelparkering skal i hovedsak løses i felles anlegg med sentral og lett tilgjengelig plassering, fortrinnsvis i løen innenfor felt B. Sykkelparkering skal være tyverisikker, bak låst dør. 3.1.2.7.f Parkeringsareal for sykkel i bod kommer i tillegg til annet bod areal og skal være minst 1,5 m2 per p-plass. 3.1.2.8 Universell utforming og tilgjengelighet 3.1.2.8.a Tilgjengelig atkomst til boenheter løses med heis fra parkeringskjeller til utomhusareal som vist i illustrasjonsplan datert 06.11.2024. For boenheter i bygg A1, A2 og D sine øvre etasjer er det tillatt at adkomst ikke er universelt utformet, der terrenget er for bratt til å løse trinnfri adkomst. 3.1.2.8.b Atkomst til soner for lek/opphold, sykkelparkering og renovasjon skal utformes universelt som vist i illustrasjonsplan datert 06.11.2024. 3.1.3 Frittliggende småhusbebyggelse felt BF1 Utforming (§12-7 nr. 1): 3.1.3.1 Type bebyggelse 3.1.3.1.a Innenfor felt BF1 kan det oppføres 1 frittliggende enebolig og tilhørende garasje. 3.1.3.2 Byggehøyder 3.1.3.2.a Frittliggende enebolig kan oppføres i maksimalt 2 etasjer, inkludert underetasje mot terreng. 3.1.3.2.b Garasje kan oppføres i maksimalt 1 etasje. 3.1.3.3 Takform og/eller møneretning 3.1.3.3.a Enebolig skal oppføres med saltak og ha møneretning i samsvar med terrengets koteretninger, med takvinkel 20-40 grader. Garasje kan oppføres med saltak, pulttak eller flatt tak. 3.1.3.3.b Det tillates solenergiløsninger på takflatene. 3.1.3.4 Materialbruk 3.1.3.4.a Takflater skal dekkes med takstein eller båndtekking, ev. annet material som gir visuelt tiltalende nær- og fjernvirkning. 3.1.3.4.b Fasadematerial skal være i tre og ha en fargevariasjon i en jordfargeskala. Det tillates ikke reflekterende materialer. 3.1.3.4.c Det tillates solenergiløsninger i fasadene. Løsningene skal være integrert i den arkitektoniske utformingen og det helhetlige fasadeuttrykket. Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) 3.1.3.5 Uteoppholdsareal 3.1.3.5.a Det skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. 3.1.3.5.b Arealet skal løses som privat uteoppholdsareal på terreng innenfor feltet. I tillegg kan det etableres uteareal på terrasse/altan/balkong. 3.1.3.5.c Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier. Halve arealet skal ha sol i 4 timer ved vårjevndøgn. Side 7 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 3.1.3.6 Parkering 3.1.3.6.a For bil kan det etableres inntil 2 p-plasser. 3.1.3.6.b Det skal etableres 2,5 sykkelparkeringsplasser per 100 m2 BRA bolig. 3.1.4 Frittliggende småhusbebyggelse felt BF2, BF3 og BF4 Del av eksisterende eneboligeiendommer. Bestemmelser i plan med ID 8770000 videreføres. 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1 Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur 3.2.1.1 Eierform Offentlige arealformål Følgende arealer skal være offentlige: • Kjøreveg o_KV1 - o_KV3 • Fortau o_FO3 – o_SFO4 • Gang- og sykkelveg o_GS1 – o_GS3 • Annen veggrunn- grøntareal o_AVG1 - o_AVG3 Felles arealformål Følgende arealer skal være felles for angitte eiendommer/felt: • Kjøreveg f_KV4 skal være felles for de eiendommer vegen gir tilkomst til. • Fortau f_FO1, f_FO2 og f_SK skal være felles for de eiendommer kjøreveg f_KV4 gir tilkomst til. • Veg f_V3 skal være felles for de eiendommer vegen gir tilkomst til. 3.2.1.2 Avkjørselspiler Der det er vist avkjørselspil tillates det etablert avkjørsel over formålet. Pilene indikerer hvilke felt det kan etableres avkjørsel fra og til og det tillates justering i plassering. 3.2.2 Kjøreveg felt o_KV2 og f_KV4 Kjøreveg felt o_KV2 og f_KV4 skal opparbeides i samsvar med utforming vist i plankartet. 3.2.3 Gang- og sykkelveg felt o_GS1 og o_GS2 3.2.3.1 Gang- og sykkelveg felt o_GS1 og o_GS2 skal opparbeides i samsvar med bredde og utforming vist i plankartet. Det skal etableres tilrettelagt krysningspunkt med nedsenket kantstein mellom feltene med intensivbelysning. 3.2.3.2 Felt o_GS3 er eksisterende og skal kobles sammen med felt o_GS1. 3.2.4 Fortau felt f_FO1, f_FO2, o_FO3 3.2.4.1 Fortauene skal opparbeides i samsvar med bredde og utforming vist i plankartet. Det skal etableres tilrettelagt krysningspunkt med nedsenket kantstein mellom feltene. 3.2.4.2 Ved etablering av fortau felt o_FO3 skal eksisterende avkjørsel reetableres og nødvendig del av vegareal på felt BF3 opparbeides. Fortauet skal være gjennomgående i avkjørselen Side 8 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 med nedsenket kantstein. Det skal etableres tilstrekkelig frisikt i avkjørsel, minimum 0,5 m over tilstøtende veiers plan. 3.2.5 Gangareal/veg – kombinert formål felt SK Feltet er kombinert formål gangareal og veg og skal opparbeides i samsvar utforming vist i plankart. Det skal fungerer som forlengelse av tilgrensende fortau, og som avkjørsel/biltilkomst til felt B. Gangareal har fortrinnsrett i krysningspunktet. 3.2.6 Annen veggrunn, grøntareal, o_AVG1 – o_AVG3 og f_AVG4 3.2.6.1 Kan anvendes til grøfter og beplantes til å fungere som vegetasjonsbuffer mellom offentlig formål/vegformål og boligformål. 3.2.6.2 På felt o_AVG1 skal det etableres beplantede jordvoller innenfor bestemmelsesområde #2, jf. punkt 5.2. 3.2.6.3 o_AVG3 skal opparbeides i samsvar med utforming vist i plankart. 3.2.7 Annen veggrunn teknisk o_AVT1, o_AVT2 og o_AVT3 3.2.7.1 Det skal etableres rekkverk eller annen avgrensning iht. vegteknisk plan innenfor felt o_AVT1 som ivaretar frisikt. 3.2.7.2 Eksisterende rekkverk på felt o_AVT2 og o_AVT3 skal fjernes og erstattes av nytt rekkverk eller annen avgrensning iht. vegteknisk plan som ivaretar frisikt. 3.3 Grønnstruktur (§ 12-5 nr. 3) 3.3.1 Fellesbestemmelser grønnstruktur felt f_NO, o_BG1, o_TV, f_BG2 3.3.1.1 Eierform (§12-7 nr. 14) Offentlig arealformål Følgende arealer skal være offentlig: • Blå/grønnstruktur felt o_BG1 • Turveg felt o_TV Felles arealformål Følgende arealer skal være felles for angitte eiendommer/felt: • Naturområde felt f_NO skal være felles for felt B. • Blå/grønnstruktur felt f_BG2 skal være felles for felt B og BF1. 3.3.1.2 Vilkår for bruk av arealer og anlegg (§ 12-7 nr 2) Felt o_BG1 og o_TV skal være offentlig tilgjengelig og åpen for allmenn ferdsel. 3.3.1.3 Utforming/Arealbruk (§12-7 nr 1) 3.3.1.3.a Innenfor felt o_BG1 skal det opparbeides trapp og sti som skal koble sammen Østre Nordeidbrekka (felt o_TV) og Grunnane (felt f_FO1/f_KV4). Det skal etableres en benk sentralt i området/tilknyttet stien. Illustrasjonsplan datert 06.11.2024 er retningsgivende for utforming. 3.3.1.3.b Det skal lages en markering i dekke på felt o_TV som skiller området fra felt BF1. På vestsiden av felt o_TV og østsiden av felt o_BG1 skal det settes opp skilt som tydeliggjør gangforbindelsen. Side 9 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 4 Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1 Sikrings-, støy- og faresoner, H140 (§ 11-8 a) I frisiktsonene skal det til enhver tid være fri sikt 0,5 m over tilstøtende veiers plan. 4.2 Sone med særlig hensyn til bevaring av kulturmiljø, H570 (§ 11-8 c) 4.2.1 Toppjord innenfor hensynssone kulturmiljø H570, som inneholder lokal flora og/eller fauna (gammel kulturmark), skal tas vare på og legges tilbake ved gjennomført tiltak, forutsatt at massene ikke inneholder frø eller planterester av fremmede arter. 4.2.2 Eksisterende løe innenfor hensynsone H570 skal rives. Grunnmuren til løen skal bevares. 4.2.3 Løen skal gjenoppføres. Grunnmuren skal være synlig etter gjenoppføring. Løens hovedform med skut, låvebro, takoppbygg på loft, takform, takvinkel, byggehøyder og materialbruk videreføres i størst mulig grad. Andre påbygg og siloer kan fjernes. I den nye løen kan det legges til rette for inntil 4 boenheter, boder og sykkelparkering. 4.2.4 Det er tillatt med endringer i fasader for å sikre tilstrekkelig dagslys og innganger. Det er tillatt med takterrasser i takflate. Fasadeuttrykket mot øst og sør skal opprettholdes i størst mulig grad. 4.2.5 Notat med vurdering av løens grunnmur datert 09.07.2019 og illustrasjonsplan datert 06.11.2024 er retningsgivende for videre detaljprosjektering og byggesaksbehandling. 4.3 Sone med særlig hensyn til naturmiljø, H560_1 - H560_4 (§ 11-8 c) 4.3.1 Hasselskogen innenfor hensynssone H560_1 og H560_2 skal bevares. Før gjennomføring av anleggsarbeid på henholdsvis felt B og BF1 skal hasselskogen avgrenses og merkes. 4.3.2 Innenfor H560_3 skal hasselbusker som står i konflikt med planlagt tiltak flyttes i tråd med 4.3.4. Øvrige hasselbusker skal bevares og merkes før gjennomføring av anleggsarbeid på felt BF1/o_BG1. 4.3.3 Innenfor H560_4 tillates det etablert nødvendig byggegrop for tiltak på felt B. Dersom det er hasselbusker innenfor området som kommer i konflikt med tiltak skal disse flyttes i tråd med 4.3.4. Øvrige hasselbusker skal bevares og merkes før gjennomføring av anleggsarbeid på felt B. Området skal tilfylles slik at det skapes en god overgang mellom bevart terreng på felt f_NO og bebyggelse/ ferdig planert terreng på felt B. 4.3.4 Ved flytting av hassel skal buskene plantes innenfor eller i tilknytning til hensynssoner naturmiljø der dette er gjennomførbart. 4.3.5 Eventuelle nødvendige sikringstiltak mot fall skal søkes plassert innenfor felt o_AVG1. Dersom dette ikke er mulig skal tiltakene plasseres mest mulig skånsomt slik at eksisterende hasselbusker innenfor H60_1 blir ivaretatt. Det tillates flytting av hassel i tråd med 4.3.4. 5 Bestemmelser til bestemmelsesområder 5.1 Bestemmelsesområde #1; Renovasjonsanlegg Innenfor bestemmelsesområde #1 skal det legges til rette for renovasjonsanlegg i tråd med bestemmelser i denne plan. Side 10 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 5.2 Bestemmelsesområde #2 Innenfor bestemmelsesområde #2 (felt B / o_AVG1) skal det etableres beplantede jordvoller som skal fungere som støyskjermingstiltak for felt B. Frisiktsone skal overholdes. Illustrasjonsplan datert 06.11.2024 er retningsgivende for utforming og plassering. 5.3 Bestemmelsesområder #3 - #4; Midlertidig bygg- og anleggsområder Bestemmelsesområdene #3 og #4 kan benyttes midlertidig bygg- og anleggsområde i forbindelse med utføring og oppgradering av fv5186 Steinviksvegen og kv3081 Grunnane (feltene o_KV2, o_KV3, o_GS1 og o_FO3). Området skal i størst mulig grad istandsettes tilsvarende som før arbeidene ble gjennomført. Områdene kan benyttes til midlertidig bygg- og anleggsområde fra vedtaksdatoen og opphører 10 år etter denne. Dersom utbyggingen ferdigstilles før dette tidspunktet, skal det gis beskjed til Bergen kommune, slik at området fjernes fra forvaltningsbasen. 6 Rekkefølgebestemmelser (§ 12-7 nr. 10) Før det kan gis tillatelse til søknadspliktig tiltak etter pbl § 20-1 innenfor listede arealformål under, skal følgende vært utført: 6.1 Før igangsettingstillatelse (felt BF1 og B) Følgende arealer skal være ferdig opparbeidet • Ny kryssutforming felt o_KV2. • Fortau o_FO3 med tilrettelagt krysning mot felt f_FO2 og endret avkjørsel med gjennomgående fortau (vist med pil). • Gang- og sykkelveg felt o_GS1 med tilrettelagt krysning mot felt o_GS2 inkl. intensivbelysning i krysningspunkt og etablering av o_AVT1. • Felt o_GS2 med påkobling til eksisterende gang- og sykkelveg og tilrettelagt krysningspunkt mot felt o_GS1 inkl. intensivbelysning i krysningspunkt. • Fjerning av eksisterende rekkverk og etablering av nytt rekkverk innenfor felt o_AVT2 og o_AVT3 som ivaretar frisikt. • Eventuelle fartsreduserende tiltak i Steinsvikvegen, i tråd med godkjent vegteknisk plan. • Eventuelt overgangsfelt over Steinsvikvegen, i tråd med godkjent vegteknisk plan. 6.2 Før midlertidig brukstillatelse/ferdigattest (felt BF1 og B) Følgende arealer skal være ferdig opparbeidet • Felles veg felt f_KV4, fortau f_FO1 og f_FO2, gjennomgående fortau f_SK samt tilrettelagt krysningspunkt mot o_FO3 og eventuelt overgangsfelt i tråd med godkjent vegteknisk plan. • Trapp og sti innenfor felt o_BG1, markering i dekke på felt o_TV og skilting i tråd med 3.3.1.3 skal være ferdig opparbeidet. • Eksisterende løe innenfor H_570 med unntak av grunnmuren og siloer, skal være revet eller sikret mot ulykker før brukstillatelse eller ferdigattest kan gis. • Leke- og uteoppholdsarealer, renovasjonsteknisk avfallsanlegg, sykkelparkering og støytiltak som kommer frem av denne plan skal være ferdig opparbeidet før det gis brukstillatelse eller ferdigattest for tiltak på felt B. • Eventuelle sikringstiltak mot fall, jf. punkt 2.7.2 og 4.3.5. Side 11 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 Dokumenter som gjøres retningsgivende gjennom henvisning i bestemmelsene Retningsgivende • Støyrapport, datert 05.06.2024 • VAO-rammeplan, revidert 15.10.2024 • Renovasjonsteknisk avfallsplan, datert 16.02.2024 • Illustrasjonsplan, datert 06.11.2024 • Notat Vurdering av løens grunnmur datert 09.07.2019 Side 12 av 12 Reguleringsbestemmelser Arealplan-ID 4601_66230000 "
}