{
  "dokument_id": "d82d34e5-49be-581e-a816-52c235ed216b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill - Aldri Alene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12634562/Horingsinnspill-Aldri-Alene",
  "tekst": "Byråd for helse, omsorg og inkludering Bergen kommune Postboks 7700 5020 Bergen 15.09.2024 HØRINGSUTTALELSE – HANDLINGSPLAN MOT VOLD OG OVERGREP I NÆRE RELASJONER Vi takker for muligheten til å komme med innspill til høringen av forslag til ny handlingsplan mot vold og overgrep i Bergen kommune. Denne uttalelsen er på vegne av Aldri Alene. Aldri Alene er en frivillig organisasjon for og av voldsutsatte kvinner, deres barn og pårørende. Vi jobber aktivt for å bedre hjelpen og støtten voldsutsatte kvinner og deres pårørende får ved brudd med voldsutøver og i tiden etter brudd. I arbeidet med høringsuttalelsen vår har vi hatt samarbeidsmøter med arbeidsgruppen som Bergen Sanitetsforening, Bergen Kvinnesaksforening, Vestland Innvandrerråd og Bergen Soroptimistklubb opprettet i 2023. Leder Veronica Bratseth (da som privatperson) ble invitert inn i denne arbeidsgruppen i april 2023. Det ble avtalt innspills møter med voldsutsatte på Kvinnehelsehuset for å få deres stemme med i utformingen av ny handlingsplan. Medlemmer av den lukkede gruppen «Aldri Alene i Bergen og omegn» ble invitert til 2 innspills møter. Det ble også utarbeidet en anonym spørreundersøkelse i samarbeid med Link Bergen og omegn. Aldri Alene ble offisielt stiftet 28.11.2023 og har siden da vært representert som interesseorganisasjon i arbeidsgruppen. Vi takker tidligere byråd Line Berggren Jakobsen, nåværende byråd Charlotte Spurkeland og seniorrådgiver Berit Kleppe for deres møter og samtaler med våre medlemmer. Vi har følt oss sett og lyttet til. 1 I tillegg til arbeidet i arbeidsgruppen har vi innhentet viktig kunnskap fra våre medlemmer i form av skriftlige tilbakemeldinger, samtaler og anonyme spørreskjema. Vi har hatt samtaler med Huset Bergen og delt verdifull kunnskap med de. Vår høringsuttalelse er da på bakgrunn av alle de overnevnte samarbeid og kunnskapsinnhenting blant våre egne medlemmer. Våre tilbakemeldinger kommer direkte fra de voldsutsatte kvinnene, stemmer fra virkeligheten. Uten deres mot, styrke og deling av det vondeste i livet hadde vi ikke kunne svart på denne høringen. Generelle betraktninger om planen Vi ser at planen har mange gode intensjoner, men den er lite konkret. Det er heller ikke satt av noe ekstra midler i handlingsplanen, noe vi tenker er lite realistisk gitt samfunnsutfordringen. Vi vil også bemerke en stor mangel med hele planen, barna. Det er ingen direkte tiltak rettet mot små barn og hva kommunen har som tenkte tiltak for barn. Dette forventer vi kommer med i den endelige handlingsplanen. Kunnskapsgrunnlaget er veldig grundig fremstilt, og vi er glade for at kommunen presiserer de ulike formene for vold. Viktige presiseringer som gir god kunnskapsformidling. Her må også barnas perspektiv inn, vold og overgrep mot barn. Nyttig og viktig å ha med lovverket som regulerer området. Det kunne med fordel vært litt mer utfyllende om konsekvenser av vold på kort sikt og på lang sikt. Dette for å presisere hvor skadelig vold i nære relasjoner er og hvor viktig det er at samfunnet tar dette samfunnsproblemet mer på alvor. De samfunnsøkonomiske kostnadene ved vold i nære relasjoner er enorme, og det burde tydeliggjøres mer i planen. Når man ser kostandene knyttet til konsekvensene av vold vil det synliggjør hvor viktig arbeidet med å forebygge, avdekke og reparere er. Tilbakemeldinger på foreslåtte tiltak 1.1 Innføre modellen TryggEst 2 Vi ønsker en konkretisering for hvor i organisasjonen det skal etableres egne team, hvem som skal få opplæring og hvordan det skal avsettes tid til å gjennomføre kurs. Om kursene er nettbasert må man også ha muligheten å følge opp de ansatte etter fullført kurs. Har den ansatte fått nok kunnskap, er den ansatte trygg på at de kan modellen og vet hva de skal gjøre i situasjoner der de møter voldsutsatte/voldsutøver. Det må konkretiseres hvordan TryggEst skal tas i bruk/implementeres i den enkelte enhet når medarbeidere har fått opplæring. Det må presiseres hvilke målgrupper som skal ivaretas gjennom TryggEst. Er denne modellen tenkt utvidet til å gjelde andre grupper? Vil dette verktøyet nå de målgruppene som ikke har kommunale tjenester og hvordan ? Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 1.2 Sikre informasjon for ungdom for å forebygge vold og overgrep i forbindelse med uteliv «i forbindelse med uteliv» snevrer inn området for forebygging – vi bør tenke forebygging når det gjelder barn og ungdom i yngre alder Holdningsskapende arbeid/ gi kunnskap om vold bør starte allerede i barnehagealder Målgruppen bør omfatte alle fra ungdomsskolealder/13 år. Det må konkretiseres om hvem som har ansvaret for å informere målgruppen, er det skolen, helsetjenesten eller andre. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 1.3 Sikre informasjon for pårørende, voksne og eldre om vold og overgrep i nære relasjoner Vi syns tiltaket her er svært mangelfullt. Våre pårørende har i dag lite eller ingen oppfølging. Det er ikke noe tilbud som de kan kontakte for råd, veiledning og hjelp. Vi vet at mange pårørende står i ekstremt vanskelige situasjoner og har stort behov for kunnskap. Her bør kommunen presisere hvor pårørende kan ta kontakt, hva kommunen skal bidra med av støtte og hjelp og hvor denne hjelpen skal gis. 3 Tiltaket bør deles inn i 3 ulike tiltaksområder. Det er vanskelig for oss å se hvordan dette tiltaket er et reelt tiltak. «Dette kan for eksempel gjøre seg gjeldende til foreldremøter, pårørendegrupper og andre forsamlinger for voksne og eldre» Det må konkretiseres om hva det skal informeres om, hvem som har ansvaret for å informere målgruppene og hvordan. Er det rektor på den enkelte skole, helsetjenesten eller andre. Tiltaket favner grupper som ikke har felles naturlige treffpunkt. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 1.4 Sikre informasjon til den øvrige befolkningen «Dette vil gjennomføres blant annet ved å sikre at informasjonen på nettsidene er oppdatert» bra tiltak, men eventuelt beskrive hvor ansvaret ligger. Beskrive hvor informasjon skal være tilgjengelig andre steder og hvem som har ansvaret for å formidle den. Få ut informasjon om hvor en kan finne informasjon og om hvordan en kan gå frem om en er bekymret for at noen er utsatt for vold, for eksempel en brosjyre som kan ligge på legekontor, hos NAV, på andre offentlige kontor/steder. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. Det er viktig for oss å presisere at voldsutsatte ikke alltid har en reell mulighet å søke på hjelpetjenester via sosiale medier. Ofte er vår bruk overvåket, og det er da vanskelig å søke etter hjelp. For å informere de voldsutsatte om hjelpetilbud krever samarbeid med ulike instanser og miljø. Samarbeid med religiøse ledere kan også bidra til å sikre viktig informasjon i de mer lukkede miljøene. Samarbeid med oss som frivillig interesseorganisasjon kan være en viktig ressurs i kommunen sitt informasjonsarbeid. Det er også svært viktig for oss at kommunen kvalitets sikrer de hjelpetjenestene som de henviser til. Har de kapasitet, har de kunnskap og blir det gitt adekvat hjelp. 4 2.1 Styrke samarbeid på tvers av byrådsavdelinger for å sikre helhetlige tjenester Det er svært positivt at det etableres en ordning med koordinator og tverretatlige team med kompetanse. Vi ser det som positivt at politiet også inkluderes i dette arbeidet og at det etableres en samhandlingsarena for dette samarbeidet. Vi krever at kommunen endrer ordlyden fra «bør» til «skal», da dette er veldig viktig for helheten. Det er utydelig om det er planlagt en koordinator og ett slikt team i hvert byområde, eller eventuelt et team for hver etat i byområdene. Vi stiller spørsmål ved om det er tilstrekkelig med en koordinator for hele kommunen? Det må være minst to slik at koordinatorene har noen å samarbeide med. Det er også litt utydelig om denne koordinatoren skal være ansatt på Byrådsleders avdeling- i en overordnet stilling eller om hen skal være ansatt andre steder i etaten. Skal denne personen koordinere alt arbeidet i kommunen og følge opp at det som står i handlingsplanen blir gjennomført? Vi etterlyser en tidsfrist for når koordinator skal være på plass og hvilket budsjett dette tiltaket får. Det må også beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 2.2 Sikre tilpasset oppfølging, og utrede pakkeforløp og oppfølging av koordinator Dette tiltaket er vi svært positive til, et pakkeforløp med en koordinator for voldsutsatte kan redde liv. Det må settes ned en arbeidsgruppe som utreder hva et «pakkeforløp» skal inneholde med tydelig ansvarfordeling mellom etater og hvor koordinatorene skal ha sin arbeidsplass i kommunen. Kommunen må forplikte seg til å få på plass koordinatorer for voldsutsatte. Det må settes tidsfrister for når dette arbeidet skal være gjort og koordinatorer skal være på plass. Arbeidsgruppen må få et tydelig mandat og frister for sitt arbeid. I denne arbeidsgruppen må minst en, helst flere som har vært utsatt for vold/har erfaring delta. Det er viktig at hjelpetiltak blir utformet av de som vet hvordan det er å bli utsatt for vold i nære relasjoner og hvordan man blir møtt i dagens system. 5 Vi ønsker en tydeliggjøring av hva kommunen mener med koordinator for den voldsutsatte og endre ordlyden fra «vurderes» til «skal». Aldri Alene vil jobbe aktivt for å få på plass kommunalt tilsette koordinatorer for alle som utsettes for partnervold. Vi vil vise til Riksrevisjonens sin undersøkelse av myndighetenes innsats mot vold i nære relasjoner, der de bemerker at det er behov for bedre koordinering av det kommunale hjelpetilbudet, jf. Dokument 3:8 (2021/2022) Departementet har gitt statsforforvalteren oppdrag om å prioritere tilsynet med hvordan kommunene følger opp voldsutsatte i retableringsfasen. Dette tiltaket vil da være et viktig bidrag i kommunens jobb. En familiekoordinator etter modell «Nye mønstre» vil være en livsviktig ressurs i den utsattes mulighet for reetablering. Vi tenker at politi og krisesenteret har en viktig rolle med å henvise sine fornærmede/brukere til koordinator tjenesten. Koordinatoren kan da starte sitt arbeid allerede i perioden den utsatte er på krisesenteret eller har levert inn en anmeldelse. En kommunal koordinator vil da påse at den utsatte får informasjon og hjelp til alle utfordringer den utsatte møter i systemet. Koordinatoren vil ha ansvar for å samle øvrige instanser til samarbeidsmøter og kan påse at de ulike etatene gjør sin plikt i forhold til den utsattes situasjon. Det vil bli utarbeidet en individuell plan for hele familien, den utsatte og barna. Aktører i en slik plan kan være politi, krisesenter, Nav, sosialtjenesten, barnevern, familievernkontor, advokater m.m. Informasjonsflyten i tjenestene vil da bli betydelig bedre sett i lys av at alle involverte instanser får en plikt til å følge opp sitt ansvarsområde/tiltak og møte til samarbeidsmøter. Samhandling til det beste for den utsatte familien. Vår erfaring er at kommunen ikke vet hvordan den utsatte blir ivaretatt, de har ikke oversikt over hvor hjelpen blir gitt, hvem som har ansvar og hvordan den utsatte føler seg ivaretatt av systemet. Dagens hjelpesystem fungerer ikke og vi må få på plass en helhetlig oppfølging av de voldsutsatte nå. Resultater fra «Nye mønstre» viser at arbeidsmengden på de øvrige etatene gikk betraktelig ned når familiene hadde en egen familiekoordinator. Det vil da ha en stor samfunnsøkonomisk gevinst å tilby de utsatte denne formen for oppfølging i reetableringsfaen. Det er da grunn til å tro at kommunens generelle kostnad vil gå ned da de øvrige etatene rapporterer mindre ressursbruk. 6 Kommunen har lovpålagt plikt til å sørge for oppfølging i reetableringsfasen, dette helt uavhengig av om den utsatte har oppholdt seg på krisesenter. Det er da viktig at denne hjelpetjenesten ligger utenfor selve krisesenteret. Vi ser for oss at denne koordinator rollen kanskje kan ligge under «koordinerende enhet for habilitering og rehabilitering» i Bergen kommune, dette må undersøkes nærmere. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge og når tiltaket skal være på plass. Det må også settes av midler til dette arbeidet på budsjettet. 2.3 Kartlegge alternativ plassering av Krisesenteret for Bergen og omegn Vi er positive til at Byrådet vil prioritere avklaring av tomt, men de må også sikre at det settes av midler i budsjettene til å bygge nytt senter slik at det ikke tar lengre tid enn nødvendig å få det på plass. Det har vært høring om endringer i Krisesenterloven. I denne høringen ligger det flere viktige moment for bygging av nytt krisesenter for Bergen og omegn. Det vil være hensiktsmessig å bygge nytt senter etter de endringer som blir gjort i ny Krisesenterlov. Det må sikres midler til drift av både eksisterende tilbud og legge av midler til nytt krisesenter i denne planperioden. Dette bør presiseres i planen. Vi ønsker å bli invitert med i planleggingen av nytt krisesenter for Bergen og omegn. Da kan man få svært verdifull kunnskap fra tidligere brukere av krisesentertilbudet. 2.4 Forbedre tilbudet til Krisesenteret for Bergen og omegn Det må konkretiseres om hva som skal gjøres bedre, hvem som skal gjøre tilbudet bedre, og hvordan dette skal gjennomføres. Vi har ingen mulighet til å svare på et tiltak uten å ha konkrete tiltaksområder. Det må legges tidsfrister på de enkelte forbedringsområdene. Forbedringene må gjøres i dagens tilbud og tilbudet må være forankret i Krisesenterloven. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge og legge inn budsjett for tiltaket. Brukergruppene må involveres i evaluering av hva som bør gjøres bedre. Vi viser til vår høringsuttalelse om endringene i Krisesenterloven av 15.09.2024. Her utdyper vi hva vi mener må utbedres i dagens tilbud og hva vi ønsker i fremtiden. Vi har foretatt anonyme 7 spørreundersøkelser, fått tilbakemeldinger på epost, sosiale medier og i samtaler med utsatte. Dette gir oss verdifull kunnskap om dagens tilbud sett fra brukerperspektiv. Vi vil presisere at vi mener krisesenteret må fokusere på det akutte tilbudet til voldsutsatte før de utvider tilbudet til andre brukerområder. Når det i forrige tiltak står at dagens tilbud «ikke er egnet til dette formålet» blir vi bekymret når vi ser at det planlegges for nye arbeidsoppgaver til en allerede presset instans. Vi tenker at husholdsøkonomi ligger til sosialtjenesten eller Nav systemet og kanskje ikke noe de ansatte på krisesenteret trenger å fokusere på i den akutte krisesituasjonen til voldsutsatte. I den akutte fasen trenger den utsatte ro, stabilitet og omsorg. Vi håper vi får nytt krisesenter innen denne planperioden og skulle ønske byråden la dette inn som ønsket mål. 2.5 Sikre undervisningstilbud til barn på krisesenter og oppfølging i etterkant av opphold Gjennomsnittlig opphold for barn på krisesenteret i Norge er 28 døgn. Vi tenker at fokuset på å få barna tilbake i barnehage og skole er svært overdrevent. Krisesenter kan med fordel legge til rette for dagtilbud for barn, aktiviteter for de minste barna og fjernundervisning for de barna som har mulighet å følge undervisning. Gjennom pandemien fikk man gode rutiner for hvordan slik fjernundervisning kan utformes og utfører, man kan da videreføre slik undervisning. Vi vil også bemerke at barna som kommer på krisesenteret er i en akutt krisesituasjon. De trenger ro, stabilitet og trygging i rolige omgivelser. Dert virker for oss som om fokuset er å opprettholde skolegang og barnehage går på bekostning av de mest grunnleggende behovene til barna. Fokuset må her flyttes, hvordan kan man legge bedre til rette på krisesenteret for å ivareta barnets rett til opplæring gitt barnets livssituasjon. Det må konkretiseres om hvem som har ansvar for å følge opp barna etter oppholdet og hva innholdet i oppfølgingen skal være. Er dette oppfølgingen en del av krisesenteret sitt ansvarsområde eller er det den enkelte brukers hjem kommune som er ansvarlig? Presisere hvordan barn skal få psykisk helsehjelp etter opphold på Krisesenter, hvem skal påse dette? Hvor ligger ansvaret? Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 8 2.6 Forbedre tilbudet til menn på Krisesenteret Det må beskrives hvem som skal ha ansvaret for å gjøre tilbudet bedre og hva som må gjøres bedre. Det må sikres at menn får samme kvalitet på tilbudet som kvinner så fort som mulig og dette må tidfestes i planen. Sikre at menn får råd og veiledning på lik linje som kvinner. Sikre at menn med barn blir ivaretatt. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 2.7 Sikre oppfølging av personer med rusutfordringer Det må konkretiseres hvem som skal gjøre tilbudet/oppfølgingen bedre, hva som skal gjøres bedre og hvordan dette skal gjennomføres. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. Rusmiljøene i Norge og Bergen har endret seg drastisk de siste årene. Volden mot kvinnene er blitt grovere, de får mindre støtte fra andre i miljøet og den skjulte volden har økt. Før ble kvinner i miljøet beskyttet av menn i langt større grad enn i dag. Nå vegrer andre å involvere seg når de ser vold mot kvinner. Det er også mye seksuell utnyttelse i rusmiljøet, voldtekter og salg/bytte av seksuelle tjenester for rusmidler. Vi erfarer at miljøet er lite kjent med tilbudet på krisesenteret. Voldsutsatte får ikke tilbud om opphold når de møter helsevesen etter en alvorlig voldshendelse. Informasjon om tilbudet må bli gitt direkte til den utsatte. Denne gruppen utsatte har liten eller ingen mulighet å ha oversikt over hjelpetilbud på egenhånd. Vi er veldig glade for at det er opprettet tilbud for voldsutsatte kvinner i aktiv rus, men det er en del svakheter i dagens tilbud. Kvinner som har vært på krisesenteret, rapporterer om manglende kunnskap om vold og rusproblematikk hos de ansatte. De opplever også at tilbudet ikke er slik de forventer. Om man lever i aktiv rus må man kunne få innta «sin form» for rus på krisesenteret. Man kan ikke forvente at den utsatte skal slutte med sitt rusmiddelbruk i en akutt krisesituasjon, det vil være inhumant og direkte farlig. Det er flere utfordringer som dukker opp, hvor skal man få tak i sitt nødvendige rusmiddel? Kan man få substitutter ved 9 krisesenteret? Hvem har ansvaret for å følge opp den utsatte, helsetjenesten, krisesenteret eller begge? Vi ønsker mer kunnskap og informasjon om dagens tilbud i handlingsplanen. Vi ser også at Bergen kommune har søkt og fått innvilget 1.mill kr pr år fra Bufdir sin drift og tilskudd utlysning for 2022, 2023 og 2024. Søknaden fra kommunen i 2024 heter «KSRus- utvikling og etablering av et fullverdig krisesentertilbud for personer i aktiv rus» I prosjektbeskrivelsen står det «Bergen kommune har etablert krisesentertilbud til voldsutsatte kvinner og menn med alvorlig problematikk knyttet til rus. To ulike, lokalt tilpassede modeller skal prøves ut for å kunne anbefale et permanent krisesentertilbud til målgruppen. Målet er et styrket krisesentertilbud for Bergen og omegn til en voldsutsatt gruppe som i liten grad benytter krisesenteret. Resultatene fra prosjektet vil kunne bidra til et styrket krisesentertilbud til voldsutsatte med tilleggsproblematikk på landsbasis. Velferdsteknologi er et område som gir muligheter for å realisere dette. Brukerne skal få kunnskapsbaserte og virksomme krisesentertjenester når de trenger det» Vi tenker dette bør nevnes i handlingsplanen og da legge de omsøkte og bevilgede midlene inn i budsjettet for dette tiltaket. 2.8 Sikre tilbud til personer med funksjonsnedsettelse på krisesenteret Det må konkretiseres om hvem som skal sikre tilbudet og hvordan dette skal gjennomføres. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. Det må være krav om universell utforming av krisesenteret. Krav om generell kunnskap om utviklingshemming i tjenesten. Modellen TryggEst må implementeres i tjenesten og bli en del av kunnskapen til de tilsatte. 3.1 Kompetanseheving til medarbeidere for å forebygge, avdekke og følge opp personer som er utsatt for vold og overgrep. Her brukes ordet må først og så blir ordlyden endret til et mål. Hva skal kommunen helt spesifikt gjøre, hvor skal dette gjøres og hvem har ansvaret? Hvem følger opp etatene og påser at den enkelte ansatt i kommunen har den kunnskapen om vold i nære som stillingens ansvar har. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge og hvilke budsjett en slik kompetanseheving vil ligge under. 10 Vi foreslår å gi alle ansatte i kommunen boken «Veien ut av vold, overgrep og utnyttelse» håndbok med praktiske råd, Universitetsforlaget 2022. Forfattere Gunhild Vehusheia, Ellen Roberg og Wanja J.Sæther. Dette tiltaket kunne økt alle ansattes kunnskap om vold og overgrep. De ansatte kunne fått verdifull kunnskap og oversikt over hvilken hjelp som finnes, hvilke rettigheter utsatte har, hva man bør tenke på og hvilke spørsmål som bør stilles. Vi ønsker også at Bergen kommune vil utvide sitt program for medarbeidere med brukererfaring til å inkludere mennesker med brukererfaring om partnervold og vold i nære relasjoner. MB er et utdanningsprogram der egne erfaringer fra psykisk sykdom eller rus, utvikles til nyttig kunnskap for å hjelpe andre. Bergen kommune har vært ledende for denne utdanningen og ved å tilby voldsutsatte muligheten til å anvende sine erfaringer til å hjelpe andre vil Bergen kommune, igjen, gå frem som en innovativ og utviklende kommune. Som menneskerettighets by vil dette også være et viktig bidrag i bekjempelse av menneskerettighetsbrudd vold mot kvinner og barn. 3.2 Kompetanseheving til medarbeidere for å forebygge, avdekke og følge opp personer som er utøver vold og overgrep. Her mangler vesentlig informasjon. Hvem skal ha ansvaret for dette punktet? Her er både forebygging, avdekking og håndtering av voldsutøver beskrevet i en kort setning. Her må kommunen komme med spesifikke tiltak, hvor og hvem er ansvaret. Hvem har behandlingstilbud? Hvordan forebygge, hvordan avdekke og hvordan håndtere? Kommunen må her vise til de ulike etatene de mener er ansvarlige og hvordan de skal samhandle på best måte. Det må beskrives på hvilket nivå i byrådsavdelingene/etatene ansvaret for gjennomføringen skal ligge. 3.3 Jobbe med kompetanseutvikling og informasjonsdeling i samarbeid med frivillige aktører. Ideelle organisasjoner som Aldri Alene kan hjelpe, men det kan ikke være uten midler. På et minimum må vi som jobber direkte med voldsutsatte få nok midler til å ha vårt eget lokale/møtested. Ved å ha et lokale i trygge omgivelser vil det øke sjansen for at voldsutsatte kvinner i byen vår vil oppsøke oss for støtte og hjelp. Vi har en realkompetanse og en erfaring som ingen etat i byen innehar. Vi kan være en ressurs for kommunen, vi kan gi verdifull 11 tilbakemelding fra de utsatte, vi kan gi tilbakemeldinger på hvor hjelpesystemet ikke fungerer og hvor det fungerer. Slik kan Bergen kommune bli enda bedre på å ivareta sin voldsutsatte. Vi kan også gi verdifull informasjon og kunnskap om hvordan de voldsutsatte barna føler seg ivaretatt av kommunen. En unik mulighet å innhente brukererfaringer fra en sårbar gruppe som blir lite hørt. Vi mener også at kommunen burde arrangere en årlig konferanse om vold og overgrep. Bergen er landets nest største by og med en slik konferanse kan kommunen nå ut til sine ansatte og sine innbyggere. Tromsø har arrangert «Januarkonferanse» siden 2012, en årlig konferanse for instanser som jobber med vold og overgrep i nære relasjoner i Tromsø. Bergen kunne hatt denne konferansen som todelt, en for ansatte og en for innbyggere/andre interesserte. Dette vil styrke samarbeid, fremme forebyggende arbeid og være en viktig møteplass for kompetanseheving og nettverksbygging innen feltet. En slik konferanse kan med fordel være et samarbeid med oss frivillige organisasjoner. Bergen kommune kunne også invitert alle frivillige organisasjoner som jobber innenfor vold i nære relasjoner til en samhandlingsgruppe. På den måten vil kommunen få en oversikt over alle organisasjoner som berører voldsutsatt feltet og hvordan de hjelper i dag. Hva kan vi bli bedre på og hvordan kan man samarbeide til det beste for de utsatte. Ved et slikt samarbeid vil det være mulig å øke kunnskapen på tvers av organisasjoner. Det vil også være muligheter til å arrangere felles kurs og kompetansehevende tiltak til alle de frivillige i byen vår. Kommunen bør bruke perioden fra 25. november (FN sin internasjonale dag for bekjempelse av vold) til 10. desember med å sette oransje lys offentlige bygninger og spre informasjon, i samarbeid med Bergen soroptimistklubb som har dette som sitt fokusområde. I denne perioden kan alle lag og organisasjoner i Bergen bidra til å sette søkelys på vold i nære relasjoner. Bergen kommune bør invitere alle frivillige organisasjoner som jobber med temaet til et samarbeidsmøte rundt en slik fokusperiode. Vi vil svært gjerne hjelpe kommunen i arbeidet med å gjøre Bergen til en bedre menneskerettighets by. Vold mot kvinner og barn er verdens største menneskerettighetsbrudd og vi akter å gjøre vår del i arbeidet med å vår by tryggere for voldsutsatte. Vennlig hilsen Aldri Alene 12 Veronica Bratseth Styreleder 13 "
}