{
  "dokument_id": "3483ca3e-728e-5f34-a16e-d4e7db2e240d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon datert 31_05_2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11652886/Kulturminnedokumentasjon-datert-31-05-2024",
  "tekst": "Kulturmiljødokumentasjon Fana, gnr. 43, bnr. 1072 mfl., Fondveggen Bergen kommune Innhald Innleiing 3 Historikk 4 Dagens kulturmiljø 9 Registrerte kulturminner 10 Kartmateriale dagens kulturmiljø 11 Bilder frå synfaring 14 Skildring av planområdet 21 Det planlagte prosjektet og konsekvensar for eksisterande kulturmiljø 24 Litteratur og kjelder 28 Desember 2023 PROSJEKT: Fana, gnr. 43, bnr. 1072 mfl., Fondveggen.Arealplan-ID 4601_70720000 TILTAKSHAVAR: Skanska Eiendomsutvikling AS KONSULENT: Ard arealplan AS UTARBEIDD AV: Historikarverksemda SA v/ Silje Een de Amoriza og Håvar Klyve Parr, faghistorikarar gande småhusbusetnad, felles leikeplass, Innleiing grønnstruktur, garasjeanlegg, anna felle- sareal, felles gangareal og felles avkjørsel/ Historikarverksemda SA har utarbeidd kjøreveg. I KPA 2018, er planområdet om- føreliggande kulturmiljødokumentasjon fatta av/grenser til bestemmelsesområde i samband med detaljregulering for pro- Historisk område #7 samt hensynssone sjekt i Fana, gnr. 43, bnr. 1072, Eiketun - historisk senter Nesttun (H570_1). Gamle Fondveggen Nesttun i Bergen kommune, Vossebanen trasé og gamle Osbanen trasé på oppdrag frå Skanska Eiendomsutvikling er viktige elementer i landskapet.Utbyggar AS. Plankonsulet er Ard arealplan AS. sin intensjon med planforslaget er å legge tilrette for konsentrert busetnad med 195 Planområdet ligg på Nesttun i Bergen kom- nye bueiningar. mune. Området omfattar eigedom 43/1072, m.fl.. Planområdet ligg som ein fjellskråning Denne kulturmiljørapporten dokumente- mellom Midttunvegen og Nesttun sentrum, rer historie og kulturminner i og i nærleiken og består hovudsakeleg av grøntareal, dette av planområdet – gjennom tekst, bilder og utgjer sjølve tiltaksområdet i planen. I til- kartmateriale. Rapporten er basert på aktu- legg til grøntareal inkluderer planområdet ell litteratur og relevante kjelder – mellom deler av Midtunvegen og Hardangervegen, anna tinglyst materiale, byggesaker, kart, samt enkeltståande bygg langs veg, og de- teikningar, fotografi – i tillegg til observa- ler av parkeringshus vest for grøntområdet. sjonar gjort under synfaring av planområ- Nesttun sentrum med butikkar og bybane- det. Rapporten er delvis basert på ei inn- stopp ligg rett vest for planområdet. leiande kulturmiljø-analyse gjennomført av OPUS, og har også hente informasjon Planområdet er regulert i gjeldande regu- frå stedsanalysen for prosjektet. Synfaring leringsplan for Fana, del av gnr. 42 og 43, av planområdet blei utført av faghistorikar Nesttun sentrum (Plan-ID 16370000) ved- Håvard Klyve Parr frå Historikarverksem- tatt i 2005, til føremåla konsentrert bustad- da 2. oktober 2023. Alle foto er tatt av His- busetnad, bustad/kontor/forretning, blanda torikarverksemda under denne synfaringa sentrumsføremål, bustad/offentleg frittlig- med mindre anna er oppgitt i bildeteksten. Planområdet er markert med rosa, stipla linje. Kjelde: Kom- munekart.com. 3 Historikk Fram til rundt 1880 var Nesttun prega av også eit viktig knutepunkt for kommuni- jordbruk, og planområdet var opphavleg kasjon. Og i perioden 1920–1950 utvikla del av garden Midtun. Området var nært Nesttun seg til ein blomstrande småby. Det knytt til Bergen, kor Nesttunbøndene reiste blei reist bygardar i mur langs Nesttunve- inn med varene sine. Jordbruket hadde lan- gen, og gata fekk karakter av å vere ei byga- ge historiske røter i området, truleg tilbake te. Her kunne ein finne meieri, samvirkelag, til bronsealderen. tobakksforretning, frukt og grønt, fiskebu- tikk, bakeri, skomakar, kafé og ei rekke an- Nesttunelva og topografien, nye ferdsleve- dre butikkar. I 1950- og 1960-åra opplevde gar som Nesttunvegen (ca. 1860) og Har- Nesttun vidare ekspansjon. dangervegen (1870-åra) og bygginga av Vossebanen (1883) la føresetnadane for Då Bergensbanen blei lagd om gjennom utviklinga av Nesttun som tettstad med Ulriken i 1964 (og lokalbanen mellom industri og handel. Jernbanen og dei nye Bergen og Nesttun lagt ned året etter) var ferdslevegane knytte by og land tettare sa- dette byrjinga på ein tilbakegang for Nest- man, og gjorde at folk som arbeidde i Ber- tun som sentrum. Motorveg til sentrum gen kunne busette seg i området. Nesttun langs Nordåsvatnet og etableringa av Lagu- Uldvarefabrik etablert 1888 blei ein viktig nen kjøpesenter i 1985 bidrog vidare til at arbeidsplass, med arbeiderbustadar langs Nesttun no hamna litt i bakevja. Dei siste Hardangervegen. Nesttun blei kommu- åra har imidlertid etableringa av Bybanen nesenter i Fana med kommunehus, skule, på ny forsterka Nesttun som kommunika- bank og andre servicefunksjoner, og blei sjonsknutepunkt og bydelssentrum. Flyfotoet over vart tatt ein gong i åra 1935–1939, i ein periode då Nesttun var i ferd med å bli ein blomstrande småby. Planområdet omtrentleg markert med grøn sirkel var eit skogsområde i skråninga ned mot elva. Området var del av Midtun gard, og på andre sida av elva låg garden Nesttun. Over planområdet ser ein spreidd land- bruksområde med spreidd gardsbusetnad, medan ein nedanfor og over elva ser ei slette etterfulgt av industribygg og sentrumsbusetnad. Foto: Ubb billedsamlingen. 4 Flyfoto frå 1950 viser planområdet sett frå sør. Her ser ein at det sentrumsnære sletteområdet ved sentrum framleis ikkje er utbygd, og platået over planområdet er framleis prega av landbruk. Foto: Ubb billedsamlingen. Flyfoto frå 1964 viser planområdet sett frå sør. Her ser ein at den sentrumsnære elveflata no er utbygd med industri- næringsbygg. Foto: Ubb billedsamlingen. 5 Ortofoto 1951. Planområdet er omtrentleg markert med grøn sirkel. Kjelde: Bergenskart.no Ortofoto 1970. Planområdet er omtrentleg markert med grøn sirkel. Samanlikna med ortofoto over frå 1951 ser ein utbygging både nord, vest og aust for planområdet. Ein ser også vidare utbygging/fortetting i sør. Kjelde: Bergenskart.no 6 Ortofoto 1980. Planområdet er omtrentleg markert med grøn sirkel. Kjelde: Bergenskart.no Ortofoto 1997. Planområdet er omtrentleg markert med grøn sirkel. Kjelde: Bergenskart.no 7 Ortofoto 2019. Planområdet er omtrentleg markert med grøn sirkel. Samanliknar ein med ortofoto frå tiåra før, så ser ein at det har funne stad ei betydeleg utbygging/fortetting av området. Kjelde: Bergenskart.no 8 Dagens kulturmiljø Planområdet ligg sentralt på Nesttun, by- Osbanen. Kulturmiljøet rundt Nesttun vi- delssenter for Fana bydel i Bergen kom- ser utviklingen fra bondesamfunn til kom- mune. Området ligg ca. 60–100 meter aust munikasjonsknutepunkt hvor funksjonene for hovudgata langs bybanesporet mellom administrasjon, industri, handel bybanestoppa Nesttun terminal i nord og og service etter hvert samlet seg i et senter, Nesttun sentrum i sør. Her er i dag eit ube- og der boligutbyggingen i området bygd grønt område med skog. Dette bratte rundt i stor grad skjedde som en følge av området opp mot Midtunvegen er historisk senterdannelsen og transportsystemet. Det- kalla for «Fondveggen», fordi det ligg i bak- te gjør at vi på Nesttun finner både rester sone av sentrum og den bratte skråninga. av opprinnelige gårdsbebyggelse, industri- Planområdet består hovudsakeleg av grøn- historie, kommunikasjonshistorie, eldre og tareal, dette utgjer sjølve tiltaksområdet i nyere villarkitektur og tettstedsbebyggelse planen. fra vår egen tid samlet på et relativt avgren- set område.» I uttalelse frå Byantikvaren datert 20.08.2021 er kulturmiljøet skildra slik: I KPA 2018, er planområdet delvis innaf- «Nesttun var opprinnelig et av flere klyn- or/ligg i randsonen til bestemmelsesområ- getun i Fana har siden 1800-tallet utviklet de Historisk område #7 samt hensynssone seg til industristed og stasjonsbyen og kom- historiske senter Nesttun (H570_1). Gam- munesenter. Nesttun sentrum har gjennom le Vossebanen trasé og gamle Osbanen trasé de siste 150 årene utviklet en bygnings- er vikige elementer i landskapet. I KPA står struktur og bygningstypologi som i vesent- det at «Bebyggelsens egenart og særpregede lig grad skiller seg fra de omkringliggende kulturmiljø skal sikres og opprettholdes», omgivelsene. Det urbane sentrumet har og videre at «Eksisterende bebyggelse skal fortsatt bevart alle de vesentlige delene fra være premissgivende for byggehøyder, vo- perioden fra industrialiseringen og kom- lum og bebyggelsesstruktur ved nye tiltak.» munesenter for Fana. Særlig kommunehu- set og bebyggelsen mot østre Nesttunvegen Sentrumsområdet har ei bymessig utfor- med den grønne bakveggen er visuelt ka- ming, med heilskapleg gateløp og tett bu- rakteristisk for stedet. I tillegg er det bevart setnad. Omlandet er preget av tradisjo- eldre bakkemurer, gårdsbruk med drifts- nell bustadbusetnad. Her finn ein spreidd bygninger og andre spor etter tiden før ur- småhushusetnad i form av einebustadar, baniseringen. Nesttun har en tydelig lesbar i tillegg til rekkehuss, terassehus og blok- og stor tidsdybde som definerer et viktig ker. Det er i hovedsak sentrumsområdet kulturmiljø i Bergen og særlig i Fana by- og busetnaden nært sentrumsområdet som del.» utgjør blokkbusetnaden. Dei øvrige blok- kene ligg henholdsvis søraust og nordaust I KMP 2021–2025, Identitet med særpreg for Nesttun sentrum. Næring er sentrert i står det: «Industrietableringen ved Nesttun/ sentrumsområdet og lenger aust for plan- Hop-vassdraget var sammen med nye Bir- området. keland kirke (reist 1878) viktige for utvik- lingen av tettstedet Nesttun. Nesttun ble Nær planområdet er dei to gamle gjenve- også tidlig en stasjonsby som et knutepunkt rande gardstuna viktige markørar i kul- i jernbanenettet, her møttes Vossabanen og turmiljøet. (Sjå plassering på kart på side 9 12.) I stedsanalysen for prosjektet er også følgande bygningar trekt fram som viktige identitetsbærande element i kulturmiljøet: «Bygningene fra bondelandet Nesttun (frem til ca. 1880): Bygningene fra det gamle gårdtunet: Jansagården, Pålagården/ Monsatunet, Jansaløen (brant ned i 2018) Birkeland kirke Bygningene fra pionértiden (1880 til 1920): Ullvarefabrikkens spinneri-/veveribygning, Storahuset, Brostuen, Tannlegebolig, bolig- hus med jugendstil, skole/lærerbolig. Bygningene fra når Nesttunvegen blir til en bygate (1920 - ca 1950): Reimers/Vestreim- bygget, Solberggården, Apotekbygning, Nesttunhjørnet, Gjøsteingården, Store Midttun herredshuset.» Registrerte kulturminner Det er fleire kulturminner registrert i As- keladden i området. Her er også fleire SE- FRAK-registrerte bygg. Av registrerte kul- turminner i nærleiken av planområdet finn ein det arkeologiske minnet Kuholmen – bosetning- aktivitetsområdet frå steinal- deren (automatisk freda), Lyskasterbatteri Midtunhaugen og Birkeland kirkested som er kommunalt freda. (Sjå detaljar på kart på s. 13). 10 Kartmateriale dagens kulturmiljø Kartmateriale dagens kulturmiljø Kart over busetnadsstruktur henta frå Stedsanalysen utført av Opus, gir god oversikt over busetnadsstruktur i det større omkringliggande området. Planområdet er omtrentleg markert i grønt. Oversiktskart frå Stedsanalysen. 11 Kartutsnitt henta frå Bergenskart over gardsgrenser og eksisterande gardstun. Planområde ligg like innafor vestlag grense av det som var garden Midtun, på grensa mot garden Nesttun. Som ein ser så er det to raude sirklar markert som indikerer framleis eksisterande gardstun tilhøyrande Midtun. Planområdet er omtrentleg markert i grønt. 2 4 3 1 Kartutsnitt henta frå Bergenskart viser historiske vegfar i nærleiken av planområdet. Planområdet er omtrentleg markert i grønt. 1 = Historisk jernbanetrase Vossebanen H570_4 2 = Historisk vegfar Sandal-Nesttun 3 = Historisk vegfar, Midtun-Skjold 4 = Historisk vegfar, Stavangerske postveg 12 1 2 3 Kartutsnitt henta frå Bergenskart.no viser kulturminner registrert i Askeladden i nærleiken av planområdet. Plan- området er omtrentleg markert med grønt. 1 = Kuholmen 2 = Lyskasterbatteri Midtunhaugen 3 = Birkeland kirkested Kartutsnitt henta frå Bergenskart.no viser SEFRAK-registrerte bygg nær planområdet. Planområdet er omtrentleg markert i grønt. 13 Bilder frå synfaring Bilde tatt frå Nesttunhalsen 10 mot planområdet: Foto: Opus. Planområdet med Midtunvegen og busetnad i bakgrunnen. Bildet er tatt frå sørvest. 14 Nesttun Amfi til venstre i bildet og deler av planområdet til høgre. Planområdet i bakgrunnen med Nesttun Omsorgsbolig til høgre i bildet. 15 Planområdet i bakgrunnen med Nesttun Omsorgsbolig og Herredshuset. Bilde tatt frå Birkeland kirke. Ein ser Herredshuset i forgrunnen og planområdet i bakgrunnen. 16 Nesttun sentrum med planområdet «Fondveggen» i bakgrunnen. Bildet er tatt får sør. Nesttun sentrum – planområdet til høgre i bildet. 17 Bilde frå Midtunvegen på oppsida av planområdet. Her ser ein eit av dei gamle gardstuna, gnr. 43/1. Kulturmiljø langs Midtunvegen – busetnad. 18 Den gamle løa tilhøyrande gardstun med adresse Midtunvegen 28. Det gamle våningshuset med adresse Midtunvegen 28. 19 Det gamle våningshuset med adresse Midtunvegen 28., med deler av planområdet til høgre i bildet. Foto: Opus. Planområdet sett frå dei nye husa bygd på innmarka til gardstunet Midtunvegen 28. Det gule huset til venstre i bildet er Midtunvegen 18. I midten av bildet ser ein Herredshuset og Birkeland kirke. Foto: Opus. 20 Skildring av planområdet Planområdet for rapporten består som Bakkemurane og den gamle stien i planom- nemnt hovudsakeleg av grøntareal, og dette rådet, saman med det framleis eksisterande utgjer sjølve tiltaksområdet i planen. gardstunet, utgjer viktige historieforteljan- de element. Framleis eksisterande bakke- Planområdet var tidlegare del av Midtun murar og sti vert dokumentert gjennom gard, og grensa i vest til garden Nesttun. synfarings-bilder på dei følgande sidene. Ser ein på historiske bilder (s. 4–8), så ser ein at dette har vore eit delvis skogkledd Som tidlegare nemt har også planområ- område / delvis jordbruksland. På bildet det betydning som «Fondvegg» – eit visuelt under ser ein bruk av bakkemurar i jord- grønt bakteppe som markerer skiljet mel- brukslanskapet. Deler av desse murane finn lom Nesttun sentrum og omland. Ser ein ein framleis igjen i planområdet. på utbyggings-utviklinga i området på orte- foto i perioden 1951–2019 (sider 6–8 i rap- Ser ein på samme bildet, så ser ein også porten), ser ein samstundes at Fondveggen at det gjekk ein veg ned frå våningshuset i dag utgjer eit av få grøne landskap like i i gardstunet (dagens adresse Midtunvegen nærleiken av Nesttun sentrum. 28), over planområdet og ned til Nesttun sentrum. Vegen er i dag delvis øydelagt av bygginga av Nesttun Omsorgsbolig (gnr. 43/209) Hardangervegen 4–6. Resten av vegen opp til det gamle gardstunet er igjen- grodd, men framleis synleg. Vegen ser ein også tydeleg på eit kart frå 1937 (sjå neste side). Her kan ein skimte bruken av grå- steinsmurar i jordbrukslandskapet Stien som gjekk mellom gardstunet på Midtun og ned til Nesttun sentrum. Flyfoto frå 1935–39. Foto: Ubb billedsamlingen. 21 Kartutsnitt frå 1937 viser tydeleg kor vegen gjekk mellom gardstunet med dagens adresse Midtunvegen 28 og ned til Nesttun sentrum – markert med raudt. Kjelde: Bergenskart. Stien frå det gamle våningshuset og ned til Nesttun sentrum er framleis synleg gjennom planområdet. 22 Eksempel på bakkemurar i planområdet. 23 Det planlagte prosjektet og konsekvensar for eksisteran- de kulturmiljø Byantikvaren i Bergen skriv i brev dater 20. naden på dei brattaste og mest utilgjenge- august 2021: «En utbygging i den grønne lege områdene av tomta. Naturområda skal strukturen som skiller det historiske be- ivaretakast mest mogleg som dei er i dag, stemmelsesområde / hensynsonen H570 og tilretteleggast for tilkomst og leik med og boligbebyggelsen på i Midtunvegen på minimale inngrep. platået over Nesttun sentrum kan svekke forståelsen av utviklingen av det tidlige- Langs tilkomstvegen frå Midtunveien er re kommunesenteret for Fana kommune. busetnaden planlagt samla rundt mindre Midtunvegen på platået over sentrum be- tun. Rundt tuna er busetnaden fragmen- står i dag hovedsak tidligere gårdsbebyg- tert, med mindre volum og saltak for å møte gelse og villaer og mindre boligprosjekter. einebustadbusetnaden på Midtunhaugen i Både bybebyggelsen i bestemmelsesområ- skala og volum. det / hensynssonen, grønt strukturen og ek- siterende bebyggelse i Nestunvegen må tas Mellom den nye busetnaden i sør, og bu- og hensyn til i den videre planarbeidet. Det er servicesenteret er det planlagt å opparbeide særlig viktig at det blir oppretthold en stør- ein trappeforbindelse ned til Nesttun sen- re grønn buffersone mot sør og bo- og ser- trum. Så mykje som mogleg av grøntarealet vicesenteret på eiendommen 43/209.» i sør, inkludert to eiketrær, vil bli bevart og slik oppretthalde ein grønn buffersone mot I KMP «Identitiet med særpreg» vert det eigedom 43/209. også peika på at kulturmiljøet i området er under press, som følge av ønske om høga- Det som er igjen av gamle bakkemurar, er re utnytting rundt kollektivknutepunkta (s. det planar om å plukke ned og gjen­bruke 237). i ny kontekst. Arkitektgruppa ynskjer med dette å gjere dei til ein del av historie- Ser ein på foreløpig situasjonsplan og skis- forteljinga, og bidra til å knyte uteareala sa- ser (s. 25–28) er det tydeleg at det planlagte man med eksisterande naturkvalitetar. Den prosjektet vil fjerne store deler av noveran- attgrodde vegen, som tidligere førte ned frå de grøntareal. Det planlagte prosjektet gardstunet til Nesttun sentrum vil vise igjen vil medføre ei endring i eksisterande kul- i etableringa av snarvegar gjennom områ- turlandskap, og visuelle endringar for les- det. Slik vil den historiske forbindelsen mot barheiten til kulturmiljøet i skiljet mellom Nesttun sentrum bli reetablert/ivaretatt. Nesttun sentrum og omkringliggande bu- setnad. Når det gjelder tilpassing til kulturmiljø, så formidlar arkitektgruppa for prosjektet at dei søker å ta vare på så mykje eksisterande natur som mogleg. Det er fleire eiketrær på tomta, som vert tatt omsyn til ved plasse- ring av bygga. Desse vert sentrale i dei fel- les uteområda. Det er søkt å bevare naturen som har best kvalitetar med omsyn til vege- tasjon og helningsgrad, og plassere buset- 24 Foreløpig situasjonsplan frå Vill. 25 Illustrasjonar frå Vill. Oversikt frå sør. Illustrasjonar frå Vill. Oversikt frå nord. 26 Illustrasjonar frå Vill. Midttunhaugen frå sør. Illustrasjonar frå Vill. Midtunhaugen frå nord. 27 28 Illustrasjonar frå Vill. Illustrasjonar frå Vill. 29 Litteratur og kjelder Identitet med særpreg – kulturminnestra- Seeiendom.no tegien for Bergen. Universitetsbibliotekets billedsamling i Innledende stedsanalyse – Nesttun Fond- Bergen – marcus.uib.no veggen, OPUS 01.03.2021 Norgeibilder.no Uttalense frå Byantikvaren, datert 20.08.2021. Bergenskart.no Gunnarsjaa, Arne. 1999. Arkitekturleksikon. Illustrasjonar frå Vill Abstrakt forlag, Oslo. Larsen, Jacob T. 2002. Gards- og ættesoge. Bind 4 Fana bygdebok. Fana bygdebok- nemnd, Bergen. 30 "
}