{
  "dokument_id": "1f652186-a877-5717-a2f2-047fc50ec58a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utvalg for miljø og byutvikling: Studietur i valgperioden 2023-2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10114615/Framstilling-Utvalg-for-miljo-og-byutvikling-Studietur-i-valgperioden-2023-2027",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2024/16429-4 Saksbehandler: Andreas Graue Berg Utvalg for miljø og byutvikling: Studietur i valgperioden 2023-2027 Hva saken gjelder: Daværende utvalg for fullmakter og politisk styringssystem (UFPS) vedtok i møte 13. juni 2023 sak 28/23 - Folkevalgtopplæring 2023 - 2027: Skisse til introduksjonsdag for nye bystyret 26. og 27. oktober 2023, Rammer for opplæringsprogram for perioden. Videre behandlet forretningsutvalget i sitt møte 20.02.24 sak 70/24 - Folkevalgtopplæring 2023 - 2027. Handlingsplan for opplæringsprogrammet for bystyre og utvalg 2024. I begge disse sakene er studieturer for utvalgene fremhevet som viktige elementer i utvalgets fagopplæring. Det vises til at valg av tema og reisemål bør vurderes i tett samarbeid med byrådssiden, og at forretningsutvalget i siste instans gir tilsagn til at utvalg reiser på studietur til utlandet. Arbeidsutvalget til Utvalg for miljø og byutvikling (UMBY) foreslo at tema for studiereisen skulle være «Byarena». Tentativt tidspunkt ble satt til 22. – 24. mai med reisemål Tampere og Stockholm. Arbeidsutvalget jobbet videre med innhold og planlegging for gjennomføring. Utvalg for miljø og byutvikling ble i møte 7.12.2023 bedt om å holde av tidspunkt for reisen, og referater fra arbeidsutvalgets møter har inkludert status/fremdrift i planleggingen. På bakgrunn av nylige innspill fra utvalgets medlemmer er det behov for at UMBY nå tar stilling til om utvalget skal holde på plan om studietur våren 2024 eller om planlegging av studietur skal utsettes til 2025. Forslag til vedtak: Saken legges frem uten forslag til vedtak. Dato: 19. mars 2024 Øivind Hauge Støle - fagleder Andreas Berg - fagkonsulent Dokumentet er godkjent elektronisk. 1 "
}