{
  "dokument_id": "a42aeb86-4c6c-5028-98c2-312f35491608",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 195/24, Innbyggerforslag - hundepark i Åsane bydel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720253/Innstilling-vedtak-Innbyggerforslag-hundepark-i-Asane-bydel",
  "tekst": "Innbyggerforslag - hundepark i Åsane bydel Bergen bystyre behandlet saken i møtet 19.06.2024 sak 195/24 og fattet følgende vedtak: Innbyggerforslag om hundepark i Åsane bydel avvises. Bergen bystyres behandling Følgende representanter tok ordet: Andreas Madsen Berg (SV), Thor Haakon Bakke (MDG), Sunniva Andresdottir Vik (R), Per-Arne Hvidsten Larsen (V) Forslag fremsatt i bystyret: Sunniva Andresdottir Vik (R) fremsatte på vegne av R følgende alternative forslag: 1. Bystyret støtter innbyggerforslaget og mener etablering av hundeparker er et godt tiltak for god dyrevelferd. 2. Det etableres hundepark i Åsane, med vegetasjon, belysning og fasiliteter som benk og bosspann. Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet etablere en hundeluftegård i Åsane bydel. Votering: Alternativt forslag 1-2 fra R fremsatt av Sunniva Andresdottir Vik (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Alternativt forslag fra SV fremsatt av Andreas Madsen Berg (SV), fikk 19 stemmer (SV, MDG, V, R, KrF), og var dermed falt. Innstillingen ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 211/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forretningsutvalget behandlet saken i møtet 28.05.2024 sak 203/24 og fattet følgende vedtak: Saken avvises ikke og sendes til behandling i utvalg for miljø og byutvikling. Byrådet behandlet saken i møtet 16.05.2024 sak 159/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}