{
  "dokument_id": "dd8d09da-9faa-51e2-b720-7eeb0363b1bb",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 22.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11353175/Protokoll-forretningsutvalget-22-10-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 22. okt. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg. Møtet startet kl. 09:00 og ble hevet kl. 09.18. Til stede: Marit Warncke (H) Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Rune Bakervik (A) Linn Kristin Engø (A) Martine Jordana Baarholm (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ann Jorun Hillersøy (INP) fra kl. 09.05. Ingrid Nergaard Fjeldstad (V) Sunniva Andresdottir Vik (R) - vara Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Mailiss Solheim-Åkerblom (R) Fra byrådsavdelingen: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Ordfører Marit Warncke Fra Bystyrets kontor Bystyredirektør Trine P. Grønbech 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-105 Innkalling forretningsutvalget 22.10.2024 338/24 2023/257839-81 Godkjenning av protokoll fra forretningsutvalgets møte 15.10.2024 339/24 2023/257835-79 Saker til gjennomsyn 22.10.2024 340/24 2023/257837-167 Høringssaker til forretningsutvalget 22.10.2024 341/24 2019/90075-415 Protokoll fra byrådets møte 17.10. Fordeling av saker til bystyreutvalgene 342/24 2023/257838-80 Eventuelt forretningsutvalget 22.10.2024 Innkalling forretningsutvalget 22.10.2024 Forretningsutvalget behandlet saken i møtet 22.10.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 338/24 Godkjenning av protokoll fra forretningsutvalgets møte 15.10.2024 Forretningsutvalget behandlet saken i møtet 22.10.2024 sak 338/24 og fattet følgende vedtak: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 339/24 Saker til gjennomsyn 22.10.2024 Forretningsutvalget behandlet saken i møtet 22.10.2024 sak 339/24: Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 2 340/24 Høringssaker til forretningsutvalget 22.10.2024 Forretningsutvalget behandlet saken i møtet 22.10.2024 sak 340/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring på endringer i forskrift om jakt, felling, fangst og fiske i statsallmenning» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Varsel om vurdering av arealendring i den Interkommunale planen for sjøområda i Nordhordland i sjøareal som gjeld Fedje kommune – Innarsøyane» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i helseforskningsloven og tilhørende regelverk» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - forslag til endringer i bostøtteloven om behandling av personopplysninger og automatiserte avgjørelser» på vegne av Bergen kommune. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-4 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 341/24 Protokoll fra byrådets møte 17.10. Fordeling av saker til bystyreutvalgene Forretningsutvalget behandlet saken i møtet 22.10.2024 sak 341/24 og fattet følgende vedtak: Byrådssak 301 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 3 342/24 Eventuelt forretningsutvalget 22.10.2024 Forretningsutvalget behandlet saken i møtet 22.10.2024 sak 342/24: Ingrid Nergaard Fjeldstad (V) stilte spørsmål om utfordringer med bruk av Framsikt til budsjettarbeidet. Byrådsleder Christine Meyer besvarte spørsmålet og vil i tillegg komme tilbake i neste møte i forretningsutvalget med mer informasjon. [Lagre saksprotokoll] [Lagre vedtak] Marit Warncke Ordfører Trine P. Grønbech Bystyredirektør 4 "
}