{
  "dokument_id": "c94f62b4-85f6-518d-af43-ba891d9d781b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planinitiativ Kultukvartalet Verftet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9632512/Planinitiativ-Kultukvartalet-Verftet",
  "tekst": "PLANINITIATIV Datert: 12.09.23 Utarbeidet av: Gaute Baarøy AS Forslag til plannavn Bergenhus, gnr 165, bnr 556, 559 m.fl. Kulturkvartalet Verftet Bydel, gnr./bnr. Bergenhus, gnr 165, bnr 556, 559 m.fl. Innledning Bakgrunn Det fremmes planinitiativ for gnr. 165, bnr. 556, 559 m.fl. i Bergenhus bydel. Forslagsstiller er AS Dikkedokken og Kulturkvartalet Verftet Holding AS. Plankonsulent er Gaute Baarøy AS. Intensjonen med planinitiativet er å gjennomføre en planendring for Kjødehallene, Dikkedokken med tilliggende land- og sjøarealer samt en endelig fastsetting av arealformål for USF-Verftet fra industri til kulturformål. Formålet med planendringen er å legge til rette for endring og ny bruk av Kjødehallene og Dikkedokken til en arena for konserter og kulturarrangementer. Denne bruken kan være en naturlig forlengelse av dagens eksisterende virksomhet på USF Verftet. Målsettingen er å oppnå en kapasitet på 3 500 personer. Figur 1: Planområdet Figur 2: Planområdet sett fra sør Det ble gjennomført veiledningsmøte i saken den 11. mai 2023 mellom Plan- og bygningsetaten, Byantikvaren, EGD Property AS, og Stiftelsen Kulturhuset USF, der prosjektet ble presentert. Det ble i møtet gitt positive signaler til en endring av de gamle verftshallene. Samtidig ble det varslet at det vil bli stilt krav om en detaljregulering av eiendommene. Sentrale temaer i reguleringsplanen vil være virkninger på kulturmiljø og kulturminner, samt trafikk og parkering. Planområdet – dagens situasjon Plangrense Planområdet følger arealet for vedlagte mulighetsstudie for Kjødehallene. I tillegg omfattes USF-bygget og inkluderer eiendommene gnr/bnr 156/555, 556, 557, 558, 559 og 560. Det er også tatt med en del vegareal. Forslag til planavgrensning tilsvarer planavgrensningen til Skanska sitt reguleringsplanforslag for Bergenhus, gnr/bnr 165/555 m.fl., Dikkedokken som ble avvist under 2. gangsbehandling i bystyret i møte 13. mars 2019. Side 1 av 16 Figur 3: Foreslått plangrense. Planområdet er på 28,5 daa og omfatter eksisterende bygningsmasse for Kjødehallene med tilliggende areal og USF-bygget, Dikkedokken og en del areal på sørsiden av Dikkedokken. I tillegg er det tatt med nødvendig areal til å vurdere eksisterende trafikk- og mobilitetssituasjon. Beskrivelse av planområdet Planområdet som omfatter USF-bygget, Dikkedokken, Kjødehallene og et åpent areal med eldre bærekonstruksjoner grenser til USF Verftet i nordvest. Den tidligere industritomten ligger sydvestvendt til mellom festningsparken/Galgebakken og fjorden. Kjødehallene, som ble bygget på 50-60-tallet har allerede siden 90-tallet blitt brukt til store kultur- arrangementer i regi av Nattjazz. Lokalene har huset store internasjonale artister. Mellom Kjødehallene og USF er det en bærekonstruksjon som i dag står åpen. Hallene er foruten sporadisk bruk til kulturarrangementer benyttet til vedlikehold av testutstyr til offshoreindustrien. Anlegget må sies å kunne by på maritim industrihistorie og inneholder alt fra diverse verktøy til større maskiner. Dikkedokken er Norges eldste sivile tørrdokk. Den ble etablert i 1871. Dikkedokken og Kjødehallene har sammen med USF-bygget industrihistorie helt tilbake til 1700-tallet. Side 2 av 16 United Sardine Factories (USF) består av omdannede fabrikklokaler som opprinnelig var tekstilfabrikk og senere hermetikkfabrikk. Stiftelsen Kulturhuset USF ble opprettet på starten av 90-tallet som en frittstående stiftelse, og har siden da leiet store arealer i USF-bygget til kulturformål. Her er det lokaler og verksteder leiet ut til en rekke kunst- og kulturformål, og det avholdes jevnlig konserter med stor tilstrømning av publikum. En populær kafé ligger vendt mot sjøen, og om sommeren er det både uteservering og badeplass her. Figur 4: Oversiktsbilde av dagens situasjon Side 3 av 16 Planområdet ligger ved sjøen på utsprengte og utfylte masser langs vestsiden av Nordnes. Nord for planområdet ligger Fredriksberg festning og Galgebakken som et tilliggende parkdrag, registrert som en blågrønn forbindelse i kommuneplanens arealdel. Eksisterende kartlegginger I forbindelse med Skanska sitt reguleringsplanforslag for Bergenhus, gnr/bnr 165/555 m.fl., Dikkedokken (planID 63850000), ble det utarbeidet:  Risiko- og sårbarhetsanalyse (Lie Øyen Arkitekter AS, datert 30.01.2018)  Kulturminnegrunnlag for konsekvensutredning (Asplan Viak, datert 09.02.2015)  Støyrapport (Lie Øyen Arkitekter AS, datert 14.09.2015)  VA-rammeplan (Haugen VVA, datert 13.04.2015)  Trafikkanalyse (Lie Øyen Arkitekter AS, datert 09.02.2018  Stedsanalyse og byform (Lie Øyen Arkitekter AS, datert 14.09.2015 Overordnede planer og retningslinjer Kommuneplanens arealdel Tomten er avsatt til sentrumsformål - byfortettingssone (BY1). Sjøarealet sør og vest for planområdet er satt av til bruk og vern av sjø og vassdrag. Side 4 av 16 Figur 5: Utsnitt fra gjeldende kommuneplan (https://www.arealplaner.no/bergen4601/arealplaner/833) Tomten omfattes av følgende hensynssoner:  H570_2: Kulturmiljø: Trehusbebyggelse fra Nordnes til Sydnes. Omfatter deler av adkomstvegen.  H570_7: Kulturmiljø: Historisk sentrum. Omfatter hele planområdet.  H730_1: Båndleggingssone: Lov om kulturminner, fredet middelalder bygrunn.  H410_1: Infrastruktursone: konsesjonsområde fjernvarme Flesland – Sentrum. Omfatter hele planområdet.  H130_1: Sikringssone: Forurenset sjøbunn. Omfatter hovedsakelig sjøområdene sørvest for Kjødehallene.  H390_2: Faresone luftforurensning. Luftkvalitet: gul sone. Denne hensynssonen gjelder for store deler av Bergen sentrum og områdene syd mot Nesttun. Omfatter hele planområdet.  H390_3: Brannsmitte og akutt forurensing. Ligger i grenseområdene til eksisterende adkomstveg i øst.  H220_3: Gul støysone fra vei. Omfatter litt av adkomstvegen i sørøst. Tomten omfattes av følgende bestemmelsesområder:  #4: Historiske områder. Omfatter hele tomten. Ifølge bestemmelse § 38.3.1 skal eksisterende bebyggelse være premissgivende for byggehøyder, volum og bebyggelsesstruktur ved nye tiltak. Eiendommen inngår også i NB!-registeret: Kulturmiljø av nasjonal interesse, kartlagt av Riksantikvaren. Side 5 av 16 Kommunedelplan Gjeldende kommunedelplan for området er Bergenhus. Kommunedelplan Sentrum, planid: 15780000. Planen har til sammen fire plankart som viser følgende: Plankrav og planstatus (nr. 1 av 4), Byform – bebyggelse (nr. 2 av 4), Byform – byrommene (nr. 3 av 4) og Arealbruk (nr. 4 av 4). Kommunedelplanen setter følgende forutsetninger med relevans for tiltaket: Planområdet ligger innenfor sone for reguleringsplaner som opprettholdes og suppleres av kommunedelplan Sentrum. Planlagt reguleringsområde er avsatt til byutviklingsområde i kommunedelplanen. Hoveddelen av bygningsmassen innenfor reguleringsområdet ligger på automatisk fredet bygrunn. Planområdet ligger innenfor område der gjeldende reguleringsplan er oppgitt som uaktuell og det skal utarbeides ny reguleringsplan. Gjeldende reguleringsplan for planområdet Planområdet inngår i dag i eksisterende reguleringsplan, Bergenhus. Nøstet – Vestre Nordnes (planID 4601_10330000) som er klassifisert som en eldre reguleringsplan. Ikrafttredelsesdato var 18.08.1948. Planinitiativet omfatter endring av denne reguleringsplanen. Figur 6: Gjeldende reguleringsplan for området Side 6 av 16 Bygningsmassen er regulert til industribebyggelse og kan ifølge bestemmelsene benyttes til industri, fabrikker, håndverk, lager, garasjer etc. Vedtatte reguleringsplaner i nærområdet For nabotomten mot sør, gjelder følgende reguleringsplan: Bergenhus, Gnr. 165, Bnr. 574 mfl., Nøstegaten (arealplan-ID 64310000). Planforslagets hovedformål er boligformål, barnehage og kombinert formål i form av kontor, bevertning og kulturformål. Planen ble vedtatt 25.01.2023. Det er mottatt en klage. Figur 7: Vedtatt reguleringsplan for Nøstegaten https://www.arealplaner.no/bergen4601/arealplaner/687 For området nordvest for planområdet, gjelder følgende reguleringsplan: Bergenhus, Gnr. 165, Bnr. 561 mfl., Georgernes verft 4A (arealplan-ID 4601_9025000). Planforslagets hovedformål er boligformål. Ikrafttredelsesdato var 20.04.1998. Figur 8: Gjeldende reguleringsplan for Georgernes verft https://www.arealplaner.no/bergen4601/arealplaner/2527 Reguleringsplaner under arbeid i nærområdet Det er to pågående planprosesser i nærområdet. Dette er:  Bergenhus, gnr. 164, bnr. 1396 mfl. Dokken (planID 4601_70970000)  Bergenhus, gnr. 165, bnr. 637, Strangehagen boliger (planID 4601_70430000) Side 7 av 16 Ingen av disse reguleringsprosessene antas å få direkte innvirkning på planarbeidet for Kjødehallene. Andre aktuelle overordnede retningslinjer og føringer  Arkitektur- og byfornyingsstrategien Arkitektur+  Kommunedelplan for kulturminner og kulturmiljø - «Identitet med særpreg»  Strategi for sjøfronten i Bergen sentrale deler  Gåstrategi for Bergen 2020-2030 Planinitiativet Foreslått formål og forholdet til gjeldende plan Det er ønskelig å regulere Kjødehallene med tilliggende arealer i tråd med Vill arkitektur AS sin mulighetsstudie for eiendommen. Dette innebærer å beholde/videreutvikle dagens litt røffe verfts drifts- og industripreg. «Prosjektets sjel» som består av 4 hovedformål: Kulturvekst, levende by, gjenbruk og oppsirkulering, fleksibel bruk. Bruken av hallen som arena for konserter og kulturarrangement sees som en forlengelse av, og tilsvarer eksisterende arrangement ved USF. Det forutsettes et fleksibelt volum som kan tilpasses ulike aktiviteter i løpet av året. Kaiområdet gjøres offentlig tilgengelig og det planlegges en ny bro over til Berstad tomten, noe som er nødvendig for å sikre god trafikkavvikling for gående og syklende, samt utrykningskjøretøy til området. Det vil også gjennom planprosessen vurderes økt bygningsvolum utover det som vises i mulighetsstudien. I tillegg er det ønskelig å fastsette arealformål for USF-Verftet fra industri til kulturformål. Aktuelle reguleringsformål vil være offentlig eller offentlig tjenesteyting – kulturinstitusjon (1167), Planlagt bebyggelse, anlegg og andre tiltak Planendringen er tenkt å omfatte fem hovedgrep: 1. Bruksendring fra industriformål til kulturformål 2. Restaurering og fornying av Kjødehallene og tilliggende bygg og arealer ved delvis bevaring og delvis utskifting av bygningselementer, vurdering av nye bygningsvolum. 3. Etablering av ny gangbro over Dikkedokken, mellom Kjødehallene og nabotomt i sør 4. Dokk og Dokkhuset istandsettes etter antikvariske prinsipper 5. Oppgradering av kaifronten Side 8 av 16 Figur 9: «Nye» Dikkedokken. Illustrasjon: Vill arkitektur AS Side 9 av 16 Mulighetsstudie EGD Property AS fikk i 2021 utført en mulighetsstudie for oppgradering av de eksisterende Kjødehallene, se illustrasjon under. Figur 10: «Nye» Dikkedokken. Illustrasjon: HTB Mulighetsstudien baserer seg på ny bruk og “transformasjon” av de eksisterende verftshallene på Dikkedokken, til en arena for konserter og kulturarrangementer som kan være en naturlig forlengelse av dagens eksisterende virksomhet på USF Verftet. Målsettingen er å oppnå en kapasitet på 3 500 personer. Som en del av forprosjektet inngår også avretting og oppgradering av kaifronter i treverk, for å gjøre kaiområdene mer offentlig tilgjengelig. Figur 11: Snitt av Kjødehallene. Illustrasjon: Vill arkitektur AS I mulighetsstudien legges det opp til at den nye kulturarenaen skal ha bilfri adkomst og det planlegges innarbeidet en broforbindelse til nabotomten i sør for å styrke koblingen for gående til og fra området. Kaifrontene skal oppgraderes for å gjøre kaiområdene mer tilgjengelige. Det legges også opp til delvis energiforsyning gjennom solcelleanlegg på taket. Det gamle pumpehuset på Dikkedokken, bedre kjent som Dokkhuset må total rehabiliteres. Bygget er en del av den gamle tørrdokken på Nøstet og har kulturhistorisk verdi. Deler av bygget, hvor selve pumpefunksjonen var, eksisterer ikke lenger, men bygget som består den dag i dag skal tilbakeføres. Bygget inneholder i dag lydstudio, noe som det Side 10 av 16 legges til grunn at skal videreføres. Bygget er preget av mange år uten omsyn og er i dag i dårlig forfatning. Mulighetsstudien viser en rehabilitert og fornyet bygningsmasse på rundt 12000 m2 BRA med inntil 3 etasjer. Figur 12: Hovedgrep i planendringen. Illustrasjon: Vill arkitektur AS Dagens Kjødehaller bygg består av tre lagerhaller, i tillegg til stålstrukturene til en fjerde hall. Hallene bindes sammen av et stort pulttak. Det planlegges å beholde, tilpasse og forsterke de bærende konstruksjonene. Fasaden mot Dikkedokken er planlagt bevart, mens øvrige fasader fjernes og erstattes med nye materialer. Det etableres nytt tak, med ventilasjonsoppbygg og nye trapp- og heiskjerner. I den store hallen bygges det en messaninetasje med ekstra publikumskapasitet til hovedscenen. Side 11 av 16 Øvrige sentrale tema I tillegg til de fem hovedgrepene, vil følgende også være fokus i planarbeidet  Trafikksituasjon og mobilitet i nærområdet som følge av økt publikumstilstrømning reguleringsplanen vil åpne for.  Trafikkbilde internt på tomten som følge av reetablering av byrom og nye ganglinjer.  Fremtidig havnivåstigning. Tilpasning til landskap og omgivelser Eksisterende bygningsmasse består av forholdsvis store volum, som skiller seg fra den selvgrodde småhusbebyggelsen i området, men er typisk for eldre industrietableringer langs Bergens sjøside. Det vil være et mål gjennom planprosessen at den bebyggelsen reguleringsplanen åpner for, ikke avviker for mye til eksisterende bebyggelse og dets storskalerte industripreg. Forholdet til overordnede føringer Planinitiativet vurderes å være i hht. overordnede føringer. Risiko og sårbarhet Det er utarbeidet ROS-analyse i forbindelse med Skanska sitt reguleringsplanforslag for Bergenhus, gnr/bnr 165/555 m.fl., Dikkedokken (planID 63850000). ROS-analyse vil utarbeides i det videre planarbeidet. Tema som kan bli særlig aktuelle vil være trafikksikkerhet, mobilitet og havnivåstigning. Virkninger av planinitiativet Landskap, omgivelser og strøkskarakter Planendringen for Kulturkvartalet Verftet formaliserer og viderefører dagens bruk av området og store deler av eksisterende bygningsmasse. Det må gjennom planprosessen vurderes i hvilken grad ombygget eller ny bebyggelse påvirker landskap, strøkskarakter og nære omgivelser. Etableringen av et nye og endrede byrom og med aktive fasader på ny bebyggelse, vil påvirke strøkskarakteren lokalt. Vi legger til grunn at dette vil være en positiv virkning. Fjernvirkning Planinitiativet legger til rette for videreføring av dagens volum og formspråk, i tillegg til vurdering av ny bebyggelse. Vi legger til grunn at tiltaket vil ha begrenset fjernvirkning, men dette vil bl.a. være avhengig av materialbruk, belysning og refleksjon i planlagt bygningsmasse og utearealer. Dette vil bli tema i den videre prosessen. Kulturmiljø Tilpasning til eksisterende og tilgrensende kulturmiljø og virkninger for dette vil være ett av de sentrale temaene i planarbeidet. Side 12 av 16 Figur 13: Fotomontasje av planlagt ombygging av Kjødehallene. Illustrasjon: Vill arkitektur AS Trafikk og mobilitet Tiltaket vil bidra til økt aktivitet av varetransport til kvartalene og publikummere/ besøkende. Reguleringsplanen er ventet å åpne for aktivitet som kan medføre økt personbiltransport i forbindelse med arrangement som taxi eller skyss til og fra arrangementer. Men varetransport / større kjøretøy vil foregå utenom arrangement og ikke medføre konflikter med publikummere/besøkende. Ut ifra foreløpige vurderinger er det ikke identifisert vesentlige risikoelementer eller endringer i eksponering/aktivitet som tilsier at trafikksikkerheten ikke er tilstrekkelig ivaretatt. Barn og unges interesser USF-bygget og Kjødehallene brukes i dag til et mangfold av arrangementer i form av konserter og forestillinger, også rettet mot barn og unge. Moderniserte Kjødehaller og nye gangakser, og dermed også tydeligere og tryggere kobling mellom sjøen og byen, vil kunne gjøre Kulturkvartalet Verftet til et populært målpunkt for barn, unge og voksne. Andre aktuelle konsekvenser Eventuelle andre konsekvenser vil vurderes i planarbeidet Medvirkning Vernemyndighetene I det videre arbeidet med planforslaget vil tett dialog med Byantikvaren og vernemyndighetene være avgjørende for et godt resultat. Målet er at planforslaget til 1. gangs behandling skal være mest mulig omforent. I oppstartsmøtet ønsker vi at det skal være fokus på hvordan denne dialogen skal foregå og hvilke møter som skal avholdes. Vegmyndighetene Det er viktig at det er tett dialog og enighet med Bymiljøetaten om trafikale løsninger i planforslaget. Dette vil i særlig grad være knyttet til forholdet mellom kjøretøy og fotgjengere. Side 13 av 16 Øvrig medvirkningsopplegg Det legges opp til et informasjonsmøte for grunneiere, naboer og andre interesserte i forbindelse med høring/offentlig ettersyn av planforslaget, etter 1. gangs behandling. Ved siden av dette vil det være kunngjøring på nett og i avis, samt varsling av naboer, berørte parter og offentlige høringsinstanser ved oppstart av planarbeid og høring/offentlig ettersyn av planforslaget. Vi vurderer det slik at det ikke vil være behov for medvirkning utover dette da planområdet ikke ligger i umiddelbar tilknytning til nabolag eller andre funksjoner som gjør dette aktuelt. Vurdering av behov for konsekvensutredning I tråd med § 10 i forskrift om konsekvensutredninger skal planer som innebærer tiltak nevnt i vedlegg II vurderes i henhold til §§ 8 og 9 i samme forskrift, for å avgjøre hvorvidt en konsekvensutredning er nødvendig eller ikke. For planer som vurderes etter § 10 er det ikke nødvendig med planprogram. Gjennomgangen under viser at planforslaget ikke vurderes som konsekvensutredningspliktig. Dette beror på en konkret vurdering av egenskaper og virkninger av planforslaget. Vurderingene viser at virkningene av planforslaget er beskjedne i alle henseende, og at planforslaget derfor ikke får vesentlige virkninger for miljø eller samfunn. Vurdering basert på KU-forskriften Fra forskrift om konsekvensutredninger: Vurdering: § 6. Planer og tiltak som alltid skal Ifølge KU-veileder utgitt feb. 2020 s.41 vil konsekvensutredes og ha planprogram eller utredningsplikten utløses når en plan åpner for 15 melding. 000 m2 mer enn det som gjeldende plan åpner for. Dette er uavhengig av om utbygging i Følgende planer og tiltak skal alltid henhold til gjeldende regulering er realisert eller konsekvensutredes og ha planprogram eller ikke. Bygninger som rives inngår ikke. I melding: gjeldende reguleringsplan fra 1948 er det ikke gitt entydige rammer for tomteutnyttelsen. Da b. Reguleringsplaner etter plan- og bygningsloven planlagt økt utbyggingsvolum, utover volum på for tiltak i vedlegg I. Unntatt fra dette er eksisterende bygningsmasse uansett vil være reguleringsplaner der det konkrete tiltaket er langt under 15000 m2, er likevel vår tolkning av konsekvensutredet i en tidligere plan og der konsekvensutredningsplikten ikke utløses i denne reguleringsplanen er i samsvar med denne reguleringsplanen. tidligere planen. Vedlegg I. Planer etter PBL og som alltid skal ha planprogram eller melding og KU 24. Næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål med et bruksareal på mer enn 15 000 m2 (mindre tiltak omfattes av vedlegg II nr. 11j) Side 14 av 16 § 8. Planer og tiltak som skal Vår vurdering, basert på forskriften, er at det konsekvensutredes hvis de kan få vesentlige planlagte tiltaket ikke utløser krav om virkninger for miljø eller samfunn. konsekvensutredning, da tiltaket ikke faller inn under vedlegg II. a. Reguleringsplaner for tiltak i vedlegg II. Vedlegg II. Planer etter PBL og som skal v Vurderes nærmere Side 15 av 16 Vedlegg til planinitiativet Følgende dokumenter ligger som vedlegg til planinitiativet: 1. Forslag til plangrense (pdf og sosi), datert 07.09.2023 2. Forslag til fremdriftsplan 3. Stedsanalyse, datert september 2023 4. Mulighetsstudie, datert 02.07.2021 5. Klimanorm, datert 25.08.2023 6. Trafikkvurdering, datert 12.11.2021 Om fremdriftsplan Vi vurderer det slik at fremdriften i plansaken i stor grad vil være knyttet til dialogen med planmyndighetene, omfanget av utredninger og i hvilken grad vi får tydelige føringer for hvilke forhold som må hensyntas i utformingen av plangrepet på tomten. Det er intensjonen å holde en strammest mulig fremdrift og at planforslaget sendes inn til 1. gangs behandling i løpet av første halvdel 2024. Om innledende klimagassberegning I saker med krav om klimagassberegning (jf. KPA 2018 § 18) skal klimaambisjoner fastsettes ved hjelp av Klimanorm Bergen, og resultatene skal inngå i planinitiativet. Kulturkvartalet Verftet har store klimaambisjoner i forbindelse med dette planforslaget. Ved å ta vare på alle bygg som har transformasjonspotensiale, gjenbruke bygningsmasser og oppsirkulere materialer sparer prosjektet oss for store klimagassutslipp. Det planlegges transformasjon og bevaring av alt fra bærekonstruksjoner i stål til gjenbrukselementer fra rivningsobjekter i regionen. Det planlegges også å tilgjengeliggjøre oppsirkulerte materialer fra Nordic Circles og Vill Opp inn i prosjektet. Selskapene produserer i dag byggematerialer uten klimagassfotavtrykk. Foreløpig klimanorm viser et gjennomsnitt på 1,7 poeng. Figur 14: Innledende klimanorm Side 16 av 16 "
}