{
  "dokument_id": "d2648840-49ba-59ae-a890-5058d55f408b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader med tilsvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12444132/Nabomerknader-med-tilsvar",
  "tekst": " Svar på nabovarsel 30.01.2025 18:15:05 AR662710942 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Lokketodalen 24 Adresse: Lokketodalen 24, 5136 Mjølkeråen Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 182 251 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: SVEN OTTO STENHJEM Adresse: Lokketodalen 22, 5136 MJØLKERÅEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 182 250 0 1 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 30.01.2025 18:15:05 AR662710942 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Med tanke på disp. på opparbeiding av innkjørsel og parkering helt inn på nabogrense, forstår jeg det slik at det skal være mulighet for bil å snu på plassen. Slik jeg ser det vil det da være begrenset med plass i senere tid å bygge eventuell carport/garasje eller ute bod på parkeringen. Uten å ødelegge muligheten for bil til å snu. Jeg forstår det også slik at disp. om å opparbeide innkjørsel og parkering inn til nabogrense gjelder 1 bare for dette. Ønsker man på et senere tidspunkt å sette opp eventuell carport/garasje eller ute bod uten å søke, må dette plasseres 1 meter fra grensen. Det vil også da være begrensninger for å kunne snu med bil på plassen. 30.01.2025 18:15:05 AR662710942 Det ble på befaring med utbygger 27.01.25 likevel enighet om å sette opp en skriftlig avtale om plassering og høyde på eventuelle bygg på parkeringen i fremtiden. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: 95153359 SIGNERT AV SVEN OTTO STENHJEM på vegne av STENHJEM SVEN OTTO 30.01.2025 Dette dokumentet er signert elektronisk og arkivert i Altinn. 30.01.2025 18:15:05 AR662710942 2 Svar på nabovarsel 31.01.2025 19:46:05 AR663010190 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Lokketodalen 24 Adresse: Lokketodalen 24, 5136 Mjølkeråen Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 182 251 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: CHRISTOPHER FLØYSAND OLSEN Adresse: Lokketodalen 22, 5136 MJØLKERÅEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 182 250 0 2 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 31.01.2025 19:46:05 AR663010190 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Først og fremst vil vi påpeke at gravearbeid har pågått siden torsdag 16. januar 2025 og er snart ferdigstilt. Før fristen for merknad til nabovarselet er gått ut. Utgangspunktet er at alle søknadspliktige tiltak skal nabovarsles, jfr. plan- og bygningsloven §21-3. Det viser liten eller ingen respekt overfor gjeldende byggeregler, samfunnsnormer eller oss naboer, all den tid nabovarsel ble sendt ut 17. januar 2025. 1 Viser til mangelfullt nabovarsel, datert 20. september 2024, for eiendom med gnr 182, bnr 251, adresse Lokketodalen 24, 5136 Mjølkeråen. 31.01.2025 19:46:05 AR663010190 Tiltaket krever dispensasjon fra reguleringsplanens plankart med hensyn til at avkjørsel. Dette er ikke nevnt i nabovarselet. Nabovarselet inneholdt heller ingen opplysninger om følgende tiltak; ny innkjørsel og tilkomstvei, parkeringsplass, snuplass, vesentlig terrengendring og støttemur. Viser og til tiltakshavers søknad om rammetillatelse, Bergen Kommune sin referanse: BYGG- 2024/16991-1, datert 14. oktober 2024. Situasjonsplan, datert 19. september 2024, er lagt ved søknaden - i saken merket som - \"4 KART Avkjoerselsplan Ny innkjørsel, lengdeprofil\". Prosjektopplysninger: • Ny avkjørsel • Ny parkeringsplass • Ny støttemur B:6,0 m H:1,4 m Vi gjorde tiltakshaver oppmerksom på dette mandag 13. januar 2025. Da vi via en annen nabo fikk høre om at det skulle graves hos naboen vår. Fredag 17. januar 2025 mottok vi nabovarsel om ny innkjørsel, tilkomstvei, parkeringsplass, snuplass, vesentlig terrengendring og støttemur. Vedlagt var nye prosjektopplysninger og kommunens saksdokument: \"4 KART Avkjoerselsplan Ny innkjørsel, lengdeprofil\". Dette er første gang vi mottar nabovarsel med situasjonsplan med blant annet lengdeprofil, målsatte tegninger, diagram og sentrale opplysninger om blant annet ny innkjørsel og tilkomstvei, parkeringsplass, snuplass, vesentlig terrengendring og støttemur. Vi reagerer sterkt på beskrivelsen i nabovarselet datert 17. januar 2025: \"Beskrivelse av hva nabovarselet gjelder Da det har vært uklarheter hos en nabo om tiltakets omfang nabovarsles parkeringsplass,, støttemur og dispensasjonssøknad på nytt.\" Snakk om total ansvarsfraskrivelse og ren løgn. Det er tiltakshaver v/ansvarlig søker som her har gjort grove feil og unnlat å nabovarsle ny innkjørsel og tilkomstvei, parkeringsplass, snuplass, vesentlig terrengendring og støttemur. Da blir det useriøst å begrunne nytt nabovarsel med \"uklarheter hos en nabo\" og at parkeringsplass, støttemur, dispensasjonssøknad++ nabovarsles på nytt. Fakta er at dette aldri ble nabovarslet. Formuleringen har også skapt misforståelser blant andre naboer. Misinformasjon er tydeligvis også en kommunikasjonsform. Vi mener også at nabovarselet ikke er korrekt ihht. byggesaksforskriften §5-2 når det gjelder at nabovarselet inneholder korrekt informasjon om at tiltaket kommer i strid med reguleringsplankartet. Dersom tiltaket er avhengig av dispensasjon, skal det opplyses om hvilken bestemmelse det er behov for å dispensere fra. Hvis dispensasjonen berører interesser til naboer eller gjenboere, skal begrunnelsen for søknaden om dispensasjon vedlegges. Dette ble ikke gjort i nabovarselet datert 20. september 2024 og er ikke oppfylt i nabovarselet datert 17. januar. Det holder ikke å legge ved av en kopi av dispensasjonssøknad sendt til kommunen. 31.01.2025 19:46:05 AR663010190 I byggesaksforskriften §5-2 er det gitt nærmere bestemmelser om nabovarsling. Det er her bestemt at varslingen skal inneholde de opplysningene som skal gis ved søknad, i den grad det berører naboers eller gjenboeres interesser. Målsatt situasjonsplan, snitt- og fasadetegninger skal vedlegges varselet, dersom det er relevant. Når tiltaket medfører endret bruk, skal nabovarsel også inneholde opplysninger om tidligere bruk. Begrunnelse for søknad om dispensasjon skal vedlegges varselet i den grad dispensasjonen berører naboers eller gjenboeres interesser. \"Dispensasjon fra reguleringsplan. Tiltaket kommer i strid med reguleringsplankartet, planen viser ikke avkjørsel til eiendommen\" Vi argumenterer imot at dispensasjon ble gitt, og videre mener vi det er direkte uforsvarlig og farlig 2 med en innkjørsel i en uoversiktlig sving på en sterkt trafikkert vei med 50-sone og eneste skolevei for over 100 barn. Siktlinjer i nabovarsel kan umulig være korrekt, de må være fra og på flat grunn, men her er det 31.01.2025 19:46:05 AR663010190 snakk om en oppoverbakke fra ny parkeringsplass og opp til den kommunale veien, med over 15 høydemeter i forskjell. Med mindre man er utstyrt med periskop, kan ikke man se mange meter opp i høyde og så fremover, når man står langt nede i en bakke. Med over 100 barn, som flere ganger daglig passerer, den planlagte avkjørselen til eiendom med gnr 182, bnr 251, adresse Lokketodalen 24, vil avkjørsel utgjøre en vesentlig forverret trafikksikkerhet. Avkjørselen går over et smalt kurvet fortau med meget begrenset sikt både mot høyre og venstre, grunnet at avkjørsel og parkeringsplass ligger over 15 høydemeter lavere i terreng enn eksisterende vei, fortau og \"inngangen\" til sti/skolevei. Dette må taes på alvor og det er tiltakshavers ansvar som eier av eiendom å ivareta nabolagets felles interesser i området og søke å utvikle stedet til et trygt og godt boligmiljø. Det er et viktig prinsipp at naboer og gjenboere skal ha anledning til å ivareta sine interesser og fremme sitt syn i byggesaker. Vi har rett til å imøtegå de opplysninger tiltakshaver gir til bygningsmyndighetene og de valg som gjøres i prosjekteringen. For at disse rettighetene skal kunne ivaretas på en god måte må vi få varsel om hva som planlegges nær vår eiendom. Dette er sikret ved regler i plan- og bygningsloven §21-3 om nabovarsling. Etter gjeldende rett ville vi ved korrekt nabovarsling fått muligheten til å komme med merknader i saken, og normalt få underretning om vedtak og ha rettslig klageinteresse. Denne retten er vi blitt fratatt gjennom manglende nabovarsel. Dette er et klart brudd på byggesaksforskriften §5-2. Det er viktig å være oppmerksom på bestemmelsen i pbl. §94 som krever at tiltakshaver før søknad om byggetillatelse sendes til kommunen varsler naboer og gjenboere på foreskreven måte. Unnlatt nabovarsel medfører ikke automatisk at en innvilget byggetillatelse må kjennes ugyldig, men ugyldighet kan bli resultatet dersom det er sannsynlig at det unnlatte nabovarselet har hatt betydning for byggetillatelsens innhold, jfr. fvl. §41. Vi ber om at arbeidet stanses umiddelbart med krav om oppsettende virkning, jfr. Forvaltningsloven §42. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: superfloysand@gmail.com Telefonnummer: 95996464 SIGNERT AV 31.01.2025 19:46:05 AR663010190 CHRISTOPHER FLØYSAND OLSEN på vegne av OLSEN CHRISTOPHER F 31.01.2025 Dette dokumentet er signert elektronisk og arkivert i Altinn. 3 Svar på nabomerknad – Lokketodalen 24, Bergen Vedrørende: Nabomerknad fra Christopher Fløysand Olsen, Lokketodalen 22 Vi viser til mottatt nabomerknad datert 31.01.2025 vedrørende tiltak på eiendommen Lokketodalen 24, gnr. 182, bnr. 251. Vi vil innledningsvis påpeke at tiltaket er i tråd med gjeldende regelverk, og at tiltakets plassering og utforming fremgår tydelig av innsendt basiskart med målsatte tegninger. Tiltaket omfatter etablering av ny avkjørsel, tilkomstvei, parkeringsplass, snuplass, terrengtilpasning samt oppføring av en støttemur. Det er korrekt at det ble sendt ut et revidert og presisert nabovarsel med oppdaterte tegninger, nettopp på bakgrunn av innspill og merknader fra den aktuelle naboen. Dette ble gjort nettopp for å sikre at alle berørte naboer fikk fullstendig informasjon og korrekt oppfatning av tiltakets omfang. Videre ble det reviderte nabovarselet sendt ut med nødvendige justeringer for å imøtekomme og klargjøre tiltakets detaljer i henhold til mottatte merknader. Vi ønsker også å understreke følgende: • Tiltaket er varslet og vurdert av Bymiljøetaten, som anbefaler løsningen. • Fartsgrensen på stedet er 30 km/t, noe som ytterligere understøtter god trafikksikkerhet i området. • Alle forhold vedrørende siktlinjer og trafikksikkerhet er ivaretatt og vurdert forsvarlig i samsvar med gjeldende regelverk. • Tiltakshaver og ansvarlig søker har tatt nabomerknaden seriøst, og nettopp på grunn av merknader fra den aktuelle naboen ble det sendt ut et nytt, revidert nabovarsel med tilhørende tegninger for å sikre god informasjon og klarhet om tiltaket. • Arbeidene er ikke igangsatt i strid med regelverket, og tillatelse vil bli avventet før videre tiltak utføres. Vi beklager dersom prosessen har skapt misforståelser og understreker at hensikten hele tiden har vært å sikre ryddighet og god informasjon. Med dette mener vi at innkomne merknader er tilfredsstillende besvart og at grunnlaget for nabovarselet er ivaretatt i henhold til plan- og bygningsloven samt SAK10. Med vennlig hilsen Terje Skaar Ansvarlig søker – Byggmester "
}