{
  "dokument_id": "3f232970-01e4-5952-8ddf-06fb4eb1b62e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale Kokstadvegen 46 Kokstadvegen 46 AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11282204/Framstilling-Utbyggingsavtale-Kokstadvegen-46-Kokstadvegen-46-AS",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/143311-26 Utbyggingsavtale Kokstadvegen 46 Kokstadveien 46 AS Hva saken gjelder: Bymiljøetaten har på vegne av Bergen kommune fremforhandlet avtale med Kokstadvegen 46 AS og Vestland fylkeskommune. Avtalen oppfyller rekkefølgekrav i områdereguleringsplan for Kokstad Øst, plan nr. 61130000. Planen ble vedtatt av bystyret første gang den 22.03.2017. Fylkesmannen i Vestland opphevet kommunens planvedtak den 06.04.2020, som ledd i klagebehandling. Bystyret vedtok planen i ny 2. gangs behandling den 24.06.2020. Delfeltet har rekkefølgekrav knyttet til fortau og sykkelfelt i Kokstadvegen samt kollektivfelt. Eiendommen eies av Kokstadvegen 46 AS, og er merket med rødt i kartutsnittet under. Dette er den 17. avtalen som inngås i planområdet etter at områdeplan for Kokstad Øst ble vedtatt. Anleggsbidraget i denne avtalen utgjør kr 889 200,- før indeksregulering. Beløpet er innbetalt. Avtalen har ligget ute til offentlig ettersyn i tidsrommet 29.06.2024 – 17.08.2024. Bymiljøetaten har ikke mottatt merknader til avtalen. Fagetatens vurdering og anbefaling: Områdeplanen har omfattende rekkefølgekrav om utbedring av Kokstadvegen med 1 tilrettelegging for gange, sykkel og turveger, samt kollektivfelt i nordre del. Kokstadvegen er markert som bydelsrute i sykkelstrategien for Bergen. Etter avtalen skal utbygger bidra med sin forholdsmessige andel til oppgradering av Kokstadvegen, basert på eksterne kostnadskalkyler for opparbeidelse/grunnerverv (Asplan Viak/Statens vegvesen i 2018, Sweco i 2020) og grunnerverv (HR Prosjekt AS i 2019), samt Bymiljøetatens beregninger av realistisk utbyggingspotensiale i den nærmeste 10-årsperioden. Bymiljøetaten har vurdert avtalen og anleggsbidraget til å være forholdsmessig i samsvar med lovens krav slik det fremgår av pbl § 17-3, 3. ledd. Vestland fylkeskommune er byggherre for fylkesveien med tilhørende anlegg. Bergen kommune er byggherre for kommunale tiltak, med mindre annet avtales. Kostnadsgrunnlaget og beregningen av anleggsbidrag pr. m2/ BRA fremgår av vedlegg til avtalen. Kostnadene for oppfyllelse av de samlede rekkefølgekravene i Kokstad Øst-planen er anslått til ca. 250 mill. kr. Bymiljøetaten vurderer det som lite sannsynlig at kostnaden vil kunne dekkes kun gjennom utbyggerbidrag i avtaleperioden. Det vil altså være behov for en offentlig andel dersom reguleringsplanens hovedgrep med oppgradering av Kokstadvegen skal kunne gjennomføres. Fylkeskommunen har i brev datert 16.04.2021 tatt et generelt forbehold om finansiering og politisk godkjenning før prosjektoppstart av denne og tilsvarende avtaler. Bymiljøetaten anbefaler inngåelse av utbyggingsavtalen med Kokstadvegen 46 AS. Økonomiske konsekvenser: Ikke relevant. Byrådens vurdering og anbefaling/konklusjon: Byråden anbefaler at byrådet godkjenner utbyggingsavtalen med Kokstadvegen 46 AS om oppfyllelse av rekkefølgekrav i områdereguleringsplan for Kokstad Øst, plan nr. 61130000. Reguleringsplanen ble vedtatt bystyret den 24.06.2020 etter ny 2. gangs behandling. Det er i vurderingen lagt vekt på at utbyggingsavtalen er en av mange avtaler som er inngått for dette området for å sikre gjennomføring av rekkefølgekrav i områdereguleringsplanen for Kokstad øst. Nødvendig utbedring av Kokstadvegen forutsetter offentlig bidrag, men denne avtalen vil bidra til å oppfylle rekkefølgekrav om tilrettelegging for gange, sykkel og turveger, samt kollektivfelt i nordre del av Kokstadvegen. Byråden er videre enig med vurderingen som er foretatt av Bymiljøetaten, da en mener at rekkefølgekravene i utbyggingsavtalen er nødvendige, og at tiltak og kostnad anses som forholdsmessige etter kravene i pbl § 17-3. Vedtakskompetanse: Myndighet til å inngå utbyggingsavtaler er delegert til byrådet, jf. bystyresak 378-20 Byrådets fullmakter §18: «Byrådet kan også inngå utbyggingsavtaler jf. plbl § 17 (ref. bystyresak 63/07)» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Byrådet godkjenner utbyggingsavtalen med Kokstadveien 46 AS. 2. Byråd for byutvikling delegeres myndighet til å signere utbyggingsavtalen på vegne av kommunen. 2 Dato: 22. oktober 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 18.09.2024 med følgende vedlegg: Fremforhandlet utbyggingsavtale med vedlegg: • Utregning av anleggsbidrag pr. kvm BRA • Vedtak fra Plan- og bygningsetaten datert 04.05.2022 3 "
}