{
  "dokument_id": "fdca40ef-126a-59b5-8621-eae014fbb5fd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tillatelse til tiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9000050/Tillatelse-til-tiltak",
  "tekst": " Plan- og bygningsetaten FORUM ARKITEKTER AS Vår referanse: BYGG-2023/12355-16 Damsgårdsveien 16 Saksbehandler: Andreas Tveit Dato: 30.06.2023 5058 BERGEN TILLATELSE TIL TILTAK MED ANSVARSRETT Eiendom : Gnr 161 Bnr 1172 Adresse : Øvre Kolstien 9 Tiltakshaver : Silje Førsund Saanum Tiltaket : Fasadeendring bolig m.m. Vi viser til søknad mottatt 05.04.2023 og tilleggsdokumentasjon mottatt 11.05.2023 og 02.06.2023. 1. Søknaden gjelder: • Tilbygg over to etasjer 16,2 m2. • Bruksendring fra tilleggsdel boder og tørkerom til hoveddel soverom og bad. 16,9 m2 • Fasadeendring i form av utvidelse av vinduer mot vest i kjeller. 120 x 120 cm. Tiltaket krever dispensasjon fra reguleringsplanen med hensyn til byggegrense til offentlig veg, samt kommuneplanens arealdel § 26.5.3 med hensyn til grad av utnytting. Det er søkt om disse dispensasjonene. 2. VEDTAK Det gis tillatelse til: • Tilbygg over to etasjer 16,2 m2. • Bruksendring fra tilleggsdel boder og tørkerom til hoveddel soverom og bad. 16,9 m2 • Fasadeendring i form av utvidelse av vinduer mot vest i kjeller. 120 x 120 cm. 2.1 Dispensasjoner Det gis dispensasjon fra reguleringsplan nummer 10610000 om byggegrense mot vei, jf. vegloven § 29 og plan- og bygningsloven § 19-2. Det gis dispensasjon fra kommuneplanens arealdel § 26.5.3 om grad av utnytting, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2.2 Dokumentasjon som må sendes inn før det kan gis ferdigattest eller midlertidig brukstillatelse: • Kvittering for at alle masser er levert på godkjent mottak som PCB-forurensede masser, jf. byggteknisk forskrift § 9-3. 2.3 Plassering på eiendommen Plasseringen godkjennes 0 meter til nabogrense med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gårdsnummer 161 bruksnummer 1173 har i erklæring datert 02.01.2023 gitt samtykke til plassering av tiltaket. 2.4 Uttalelser og vedtak fra andre myndigheter Vilkår og krav stilt i uttalelse datert 21.12.20222 fra Bymiljøetaten skal etterkommes, jf. plan- og bygningsloven § 21-5. 3. BEGRUNNELSE FOR VEDTAKET 3.1 Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Bebyggelse og anlegg - Øvrig byggesone ØB og den ligger innenfor hensynssonene: Kulturmiljø H570_3 Landås Faresone H310_1 Aktsomhetsområder for steinsprang, jord- og flomskred og snøskred Konsesjonsområde fjernvarme H410_1 Flesland - Sentrum I kommunedelplan for ÅRSTAD/FANA/BERGENHUS. KDP LANDÅS er eiendommen vist som Boligområde der stadfestet reguleringsplan gjelder. Eiendommen ligger i delområdet Planområde III Eiendommen omfattes av reguleringsplan 10610000, ÅRSTAD. BERGENSDALENS ØSTLIGE DEL, KOLSTIEN/STRIMMELEN, ikrafttredelsesdato 23.06.1952 og er regulert til Åpen villamessig bebyggelse. 3.2 Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 161 bruksnummer 1169. Merknaden går i hovedsak på at det er anført at tilbygget vil bli særdeles sjenerende for nabo på flere måter, både i byggefase og som ferdig bygg. Søker har kommentert at eiendommen til nabo som har kommet med merknad ligger på vestsiden av Øvre Kolstien 9, og lavere i terrenget. Det anføres derfor at det omsøkte tilbygget mot øst ikke vil være synlig fra denne eiendommen. Videre bemerkes det at utvidelse av vinduene i underetasjen vil ha liten påvirkning på nabo, da det er eksisterende vinduer som utvides nedover. Videre poengteres det at det ikke er mulig å forhindre all sjenanse i byggeperioden, men at de vil ikke være større enn en kan forvente i tettbygd strøk. Det vil ikke bli utført støyende og sjenerende arbeid utover normal arbeidstid. Saksnummer BYGG-2023/12355 Side 2 av 8 Vi vil i første omgang bemerke at merknad til nabovarselet har kommet inn etter fristen, og merknaden er derfor i utgangspunktet ikke nødvendig å vurdere, men vi registrerer at søker har valgt å ta med merknaden og besvare den. Når det gjelder vår vurdering av innholdet kan vi i likhet med søker ikke se grunnlaget for de ulempene det blir anført at tiltaket medfører. Det omsøkte tilbygget vender bort fra nabo og vil i all hovedsak ikke være synlig fra naboeiendommen. Utvidelsen av vinduene i kjeller kan muligens gi noe mer innsyn til naboeiendommen, men dette er i fasade med lovlig avstand fra nabogrense, jf. plan- og bygningsloven § 29-4. Da er det ikke adgang til å avslå utvidelsen av vinduer med hjemmel i plan- og bygningsloven § 29-4. Ulemper som måtte oppstå i byggeperioden omfattes ikke av plan- og bygningsloven, med mindre det er snakk om forhold som kan medføre skade på person eller eiendom, noe vi ikke anser som relevant her. Vi kan derfor ikke se at det er forhold ved utførelsen av tiltaket som må vektlegges i behandling av søknaden. Vi vil også bemerke at det er anledning til å utføre omfattende oppussingsarbeid uten byggesøknad som for eksempel skifte av kledning og lignende, noe som antas å kunne medføre like mye støy og ulempe for nabo. 3.3 Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Foretak Org.nr Funksjon – tiltaksklasse Ansvarsområde Ansvarlig søker – FORUM ARKITEKTER AS 966587903 Ansvarlig søker Tiltaksklasse 1 Ansvarlig prosjekterende – Arkitektur og estetikk til FORUM ARKITEKTER AS 966587903 Tiltaksklasse 1 og med rammesøknad Ansvarlig prosjekterende – Byggpartner Bergen as 920649335 Arkitekturprosjektering Tiltaksklasse 1 Tømrerarbeid og Ansvarlig utførende – Byggpartner Bergen as 920649335 montering av Tiltaksklasse 1 trekonstruksjoner Obligatorisk kontroll skal gjennomføres i henhold til byggesaksforskriften § 14-2. 3.4 Visuelle kvaliteter Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier, jf. plan- og bygningsloven § 29-2. Etter vår vurdering er bestemmelsen ivaretatt for omsøkte tiltak. 3.5 Forurenset grunn Det er i korrespondanse med kommunens saksbehandler for forurenset grunn, datert 12.05.2023, gitt aksept for at det ikke gjennomføres miljøteknisk grunnundersøkelse i forbindelse med tiltaket. Forutsetningen for dette er at alle masser som berøres av tiltaket skal behandles som PCB-forurensede masser, og leveres til godkjent mottak. Saksnummer BYGG-2023/12355 Side 3 av 8 3.6 Andre uttalelser eller vedtak Byantikvaren har gitt uttalelse datert 08.06.2023: Vi viser til oversendelse av sak BYGG-2023/12355 Saken gjelder Søknad om tillatelse til om tilbygg, bruksendring og fasadeendring. Kulturmiljøfaglig vurdering og tilbakemelding Eiendommen ligger innenfor område som i KPA 2018 er avsatt som hensynssone bevaring kulturmiljø, jf. retningslinje § 35.5: Landås. Tomannsboligen er tegnet av arkitekt Martin Henriksen i 1959, og hadde opprinnelig fine arkitektoniske kvaliteter. Tomannsboligens andre halvpart har blitt bygget til, og endret takform fra saltak- til valmtaksform, dette har redusert de helhetlige arkitektoniske kvalitetene på tomannsboligen. Bygningen ligger helt opp mot skoggrensen som øverste husrekke i Øvre Kolstien. Det omsøkte tilbygget i to etasjer er plassert på fasade som vender mot fjellskråningen. Tilbygget er trukket inn fra hjørnet og bygger videre på bygningens arkitektoniske uttrykk, og forholder seg til volum og høyde på den eksisterende bebyggelsen Byantikvaren anbefaler tiltaket. Med hilsen Byantikvaren 3.7 Unntak fra plankrav Tiltaket unntas fra plankravet etter kommuneplanens bestemmelser § 3.3.2. 3.8 Dispensasjon byggegrense Tiltaket kommer i strid med reguleringsplanen med hensyn til byggegrense til offentlig veg. Reguleringsplanen angir ikke byggegrense, og byggegrense er derfor gitt av vegloven på vedtakstidspunktet for reguleringsplanen. Denne reguleringsplanen er vedtatt 23.06.1952, og byggegrense er dermed 7,5 meter til vegkant. Det søkes om tilbygg med minste avstand til vegkant på 2,7 meter. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak byggegrense mot offentlig veg er hensynet til å ivareta frisikt, drift og vedlikehold, skjerme omkringliggende bebyggelse fra unødig støy og forurensning samt sikre fremtidig oppgradering av veien. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2023/12355 Side 4 av 8 Søker begrunner søknad om dispensasjon: Hensynene ikke tilsidesatt Formålet bak avstandskravet er ifølge Vegloven § 29 første ledd å ta vare på de kravene som en må ha til veisystemet og til trafikken, og til miljøet på eiendom som grenser opp mot veien, samt å ta vare på miljøhensyn og andre samfunnshensyn. Øvre Kolstien synes å være ferdig utbygget. Veien synes dimensjonert for den trafikkbelastningen den har. Øvre Kolstien er en blindvei, og ikke en gate for gjennomgangstrafikk. Området er så å si ferdig utbygget, iht den reguleringsplanen som gjelder. Omtrent alle hus i rekken mot Øvre Kolstien ligger nærmere vegkant enn 7,5 meter. De fleste mellom 1-5 meter fra vegkant. Dersom veien i fremtiden skal utvides, vil dette angå alle husene langs Øvre Kolstien. Eksisterende inngangsparti ligger ca 2,9 m fra vegkant mens det nye tilbygget ligger ca 2,7 m fra. Tilbygget vil ikke forringe miljøet på eiendom som grenser opp mot veien. Tilbygget vil gi en bedre bosituasjon for en barnefamilie, ved at det tilfredsstiller deres behov for større plass og en bedre inngangssituasjon, og at de dermed kan bli boende i boligen. Plasseringen av tilbygget vil heller ikke forringe uteoppholdsarealet til boligen. Uteoppholdsarealet mellom boligen og fortau / eiendomsgrense er fortsatt av god og brukbar størrelse. Boligen har også veldig gode og solfylte uteoppholdsarealer på nord-vestsiden av boligen. Tilbygget er gitt en utforming som underordner seg eksisterende bolighus, og glir inn i bygningsmiljøet i Øvre Kolstien på en fin måte. Vi kan med dette ikke se at det å gi dispensasjon til et tilbygg nærmere eiendomsgrense enn ca 2,7 meter og ca 4,7 m fra vegmidte, vil gjøre hensynene bak Veglovens formålsbestemmelse vesentlig tilsidesatt, både når det kommer til veisystemet og trafikken, miljøet på eiendommen eller andre miljø- og samfunnshensyn. Det vises også til positiv uttale fra Bymiljøetaten hvor de konkluderer med at tiltaket ikke berører veginteressene på en måte som er til hinder for vegvedlikehold eller fremtidige vegutvidelser. Fordelene større enn ulempene Hovedfordelen ved å innvilge dispensasjon er at boligen tilpasses bedre til en barnefamilie slik at de kan bli boende i den boligen de har. Øvre Kolstien er, som nevnt i følgeskriv til rammesøknad, preget av små boligmoduler fra etterkrigstiden – ikke tilpasset dagens boligstandard. Området har behov for flere større boligmoduler, slik at også familier med flere barn kan bli boende i Øvre Kolstien. Dette vil gi en mer variert beboergruppe i området, og komme hele nærområdet til gode. Tilbygget vil ikke forringe uteoppholdsarealet til boligen, og kommer kun ca 0,2 m nærmere vegkant enn eksisterende bolighus. Utfra en kjapp sjekk i Bergenskart ser det ut som om samtlige eksisterende bolighus langs Øvre Kolstien ligger nærmere enn 7,5 meter fra vegkant, de fleste mellom 1 og 5 meter ifra. Vi kan ikke se noen ulemper knyttet til å innvilge dispensasjon vedr. avstand til vegkant. Fordelene ved en dispensasjon anses derfor klart større enn ulempene. I denne konkrete saken er det søkt om tilbygg til eksisterende tomannsbolig som i utgangspunktet er plassert nærmere offentlig veg enn byggegrensen. Utvidelsen er mot offentlig veg, og kommer derfor noe nærmere vegen enn dagens situasjon. Bygget har eksisterende vindfang og inngangsparti med minste avstand til vegkant på 2,9 meter, og endringen til ny minste avstand til vegkant på 2,7 meter er derfor relativ liten. Tilbygget er over to etasjer, men endringen fra en etasje til to anses å ha liten påvirkning på hovedhensynene bak bestemmelsen om byggegrense. Bymiljøetaten har gitt uttale der deres vurdering er at tiltaket ikke berører veginteressene på en måte som er til hinder for vegvedlikehold eller fremtidige vegutvidelser. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra byggegrense vurderes til at boligen kan utvides til å bedre tilpasses en barnefamilie. Etter det vi kan se medfører dispensasjonen ikke ulemper av betydning. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 3.9 Dispensasjon utnyttelsesgrad Tiltaket kommer i strid med kommuneplanens arealdel § 26.5.3 med hensyn til grad av utnytting: Grad av utnytting for ny bebyggelse skal være maks. 45 % BRA. Saksnummer BYGG-2023/12355 Side 5 av 8 Det søkes om tilbygg som øker utnyttelsesgraden på eiendommen til 46% BRA. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Formålet med bestemmelse om tomteutnyttelse er å regulere bygningers volum i forhold til behov for uteoppholdsareal, belastning på infrastruktur og forholdet til omgivelsene. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Hensynene ikke tilsidesatt Formålet bak maks utnyttelsesgrad i KPA 2018 er å ta vare på de kvaliteter og at områdene i hovedsak opprettholdes med uendret utnyttelse, samt å ta vare på miljøhensyn og andre samfunnshensyn. Dette innebærer at en ønsker å bevare en noe lunde lik størrelse på bebyggelsen i området. Dagens TU for Øvre Kolstien 9 er lik 41 %, og ny TU er økt til 46%. Dette er en minimal økning og kun 1% over maks utnyttelsesgrad. Tilbygget er ikke stort og det øker byggets fotavtrykk med kun ca 9 m2, hvilket må anses som minimalt. Den andre halvdelen av 2-mannsboligen, Øvre Kolstien 11, fikk i 1987 tillatelse til oppføring av et mye større tilbygg. Boligen har i dermed i dag en TU lik ca 74,5%. Eiendommene i området er små og gir dermed minimale muligheter for utvidelse av eksisterende boliger utfra maks. TU gitt i KPA 2018 for ØB. Boligene er oppført på 50-tallet med andre krav til boligstandard, Det er viktig at det gir rom for en forbedring og fornyelse av eksisterende boligmasse slik at denne fungere også for dagens barnefamilier. Det viktigste med en lav TU er at utvidelsen ikke går på bekostning av gode uteoppholdsareal. Tilbygget er plassert på den delen av eiendommen som er minst attraktiv for opphold. Eiendommen har derfor ikke mistet brukbart uteareal. Det er a 265 m2 brukbart uteoppholdsareal tilgjengelig på eiendommen med svært gode sol og utsiktsforhold. Tilbygget vil gi en bedre bosituasjon for en barnefamilie ved at det tilfredsstiller deres behov for større plass og en bedre inngangssituasjon, og at de dermed kan bli boende i boligen. Plasseringen av tilbygget vil heller ikke forringe uteoppholdsarealet til boligen. Boligen har veldig gode og solfylte uteoppholdsarealer på nord-vestsiden av boligen som ikke berøres av tiltaket. Tilbygget er gitt en utforming som underordner seg eksisterende bolighus, og glir inn i bygningsmiljøet i Øvre Kolstien på en fin måte. Vi kan med dette ikke se at det å gi dispensasjon til et tilbygg som overskirder maks % TU med 1%, vil medføre at hensynene bak § 26.5.3 i KPA 2018 vesentlig tilsidesettes. Det vises også til positiv uttale fra Bymiljøetaten hvor de konkluderer med at tiltaket ikke berører veginteressene på en måte som er til hinder for vegvedlikehold eller fremtidige vegutvidelser. Fordelene større enn ulempene Hovedfordelen ved å innvilge dispensasjon er at boligen tilpasses bedre til en alminnelig barnefamilie utfra dagens krav. Øvre Kolstien er, som nevnt i følgeskriv til rammesøknad, preget av små boligmoduler fra etterkrigstiden – ikke alle er tilpasset dagens boligstandard. Området har behov for flere større boligmoduler, slik at også alminnelige familier med flere barn kan bli boende i Øvre Kolstienområdet. Dette vil gi en mer variert beboergruppe i området, og komme hele nærområdet til gode. Tilbygget vil ikke forringe uteoppholdsarealet til boligen. I forlengelsen av ovenstående vises til Bergen kommune sitt Program for boligforsyning 2019-2030,1 hvor det fremgår at «hensynet til bærekraftig utvikling og tilgang til boliger av variert størrelse og kostnad veier tungt.» Det omsøkte tiltaket møter disse hensyn, ved at tilbygget ivaretar mest mulig av eksisterende bygningsmasse samtidig som den moderate økningen av boarealet medfører at boligen blir tilgjengelig for flere. Tiltaket virker dermed også langsiktig. Vi kan ikke se noen ulemper knyttet til å innvilge dispensasjon vedr. overskridelse av TU på 1%. Fordelene ved en dispensasjon anses derfor klart større enn ulempene. Saksnummer BYGG-2023/12355 Side 6 av 8 I denne konkrete saken er det søkt om utvidelse av bygningsmassen som medfører en nokså beskjeden overskridelse av maksimal utnyttelsesgrad med 1% BRA. Tiltaket gjelder eksisterende bolig, og har derfor liten påvirkning på belastning på infrastruktur. Utvidelsen reduserer tilgjengelig uteoppholdsareal på eiendommen, men det er redegjort for at uteoppholdsarealet med størst brukskvalitet er på nordvestsiden av eiendommen, og påvirkes derfor ikke av tiltaket. Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra maksimal grad av utnytting vurderes til at boligen kan utvides til å bedre tilpasses en barnefamilie utfra dagens krav. Ulempene vil være at kommuneplanens føringer for harmonisk helhet og hensyn til omgivelser kan bli tilsidesatt, samt at overskridelse av regulert grad av utnytting i etablerte boligstrøk også kan medføre presedensvirkninger. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Andreas Tveit Saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Silje Førsund Saanum, Øvre Kolstien 9, 5097 BERGEN Tone Wåge, Øvre Kolstien 5, 5097 BERGEN Saksnummer BYGG-2023/12355 Side 7 av 8 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage Vilkår for å reise sak for på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/12355 Side 8 av 8 "
}