{
  "dokument_id": "95f3a9a2-f6db-52f9-83db-42d990996ae7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Alternativsvurdering anleggstunnel Fløyfjelltunnelen datert 15.09.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10938313/Alternativsvurdering-anleggstunnel-Floyfjelltunnelen-datert-15-09-2022",
  "tekst": "Notat Oppdragsnr.: 5187619 Dokumentnr. NO-DSFF-006 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Dato: 2022-09-15 Bybanen fra sentrum til Åsane – reguleringsplan og teknisk forprosjekt Områdereguleringsplan Fløyfjelltunnelen – rigg og anleggsområde Planid 70670000 Alternativsvurdering anleggstunnel Fløyfjelltunnelen Sammendrag Dette notatet er utarbeidet med bakgrunn i løsning vedtatt i Bergen bystyre i 2018 der forlenget Fløyfjelltunnel skulle koble seg på eksisterende tunnel i sør (Sandviken) og at Bybanen skal ligge i dagens vegareal (E39) mellom Sandviken og Eidsvåg.. Da lå det ikke inne tiltak i Fløyfjelltunnelen mellom Sandviken og Nygårdstangen. Statens vegvesen har i ettertid meldt oppstart av et planarbeid for søndre del av Fløyfjelltunnelen. Kapittel 5 omtaler hvilke konsekvenser denne løsningen har for bybaneprosjektet, anleggstunnelen og området rundt saltimporttomten. For å kunne starte byggingen av Bybanen mellom Sandviken (Glass Knag) og Eidsvåg må først gjennomgangstrafikken på E39 flyttes over i ny forlenget Fløyfjelltunnel. Hele bybaneprosjektet er derfor avhengig av byggetiden på Fløyfjelltunnelen. Bybaneprosjektet med forlengelse av Fløyfjelltunnelen Dersom forlenget Fløyfjelltunnel kun skal drives fra Eidsvåg vil den totale byggetiden for bybaneprosjektet bli ca. 9 år. Med en anleggstunnel fra Sandviken, vil byggetiden bli redusert til ca. 8 år. Prosjektet har sett på muligheter for å korte ned anleggstiden og samtidig oppnå andre miljø- og driftsmessige fordeler. Det er foreslått å legge et rigg- og anleggsområde på gnr. 168 bnr. 1944 m.fl. i Sandviken, heretter kalt saltimporttomten etter bedriften som lå her i mange år. Fra dette området skal det etableres en anleggstunnel inn til forlenget Fløyfjelltunnel. Fordelen med en slik løsning (sammenlignet med en løsning uten anleggstunnel) er blant annet: • kortere byggetid (ca. 1 år) • prosjektet får tilgang til et nødvendig rigg- og anleggsareal • miljøfordeler ved ut-transport av steinmasser med lekter uten konsekvenser for vegnettet • miljøfordeler ved til-transport av tunnelutrustning med båt uten konsekvenser for vegnettet • styrker prosjektets robusthet (reduserer risikoen) 02J Rettet etter kommentarer 15.09.2022 GAS AK 01J Ferdig utgave 01.04.2022 GAS/OB - AK IOV Versjon Beskrivelse Dato Utarb. av Fagkontroll Tverf.kontr. Godkj. av Dette dokumentet er utarbeidet av rådgiver som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører rådgiver. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt • positivt mhp. trafikksikkerhet (sjøtransport i stedet for veg) Med kai og riggområde på saltimporttomten og en anleggstunnel inn til forlenget Fløyfjelltunnel vil en kunne transportere massene rett fra tunnelanlegget og ut på lekter. Derfra er det tenkt å frakte massene til aktuelle utfyllingsområder i Bergen havn. Det vil senere være aktuelt å transportere inn utstyr med båt til utrustning av tunnelene, bl.a. tunnelelementer, vifter etc. Vi ser det som en stor fordel både miljømessig, trafikksikkerhetsmessig og kostnadsmessig at mest mulig av denne massetransporten skjer via sjø i stedet for på veg. Foreslått løsning med riggområde og anleggstunnel vil medføre lokale ulemper for nærområdet rundt saltimporttomten. I hovedsak er dette ulemper knyttet til støy. Det er utarbeidet en egen rapport som omtaler dette nærmere og samtidig vurderer ulike avbøtende tiltak. Måseskjærveien/Sandviksveien vil få noe økt trafikk som følge av aktiviteter på anlegget. Mowi som i dag bruker Måseskjærveien, vil få endret tilkomst og parkering som er skilt fra anleggsområdet. Ny adkomst vil være via kommunal del av Sandviksveien. Dette notatet beskriver nærmere bakgrunnen- og behovet for en anleggstunnel. Det er innledningsvis presentert et 0-alternativ med all massetransport fra Eidsvåg, og vurdert fem alternative løsninger med anleggstunnel. De tre nordligste alternativene ble tidlig silt ut fordi de ikke gir noen positiv effekt i form av redusert byggetid eller kostnader. De resterende to alternativer i sør er deretter sammenlignet: • anleggstunnel fra Sandviken sykehus (alternativ D) • anleggstunnel fra saltimporttomten (alternativ E) Notatet konkluderer med at alt. E med rigg- og anleggsområde på saltimporttomten er vesentlig bedre enn alt. D med Sandviken sykehus, bl.a. på grunn av: • alt. E har tilgang til kai og sjøtransport • alt. E gir betre muligheter for bruk av massene til samfunnsnyttige formål i sjø (f.eks. Dokken) • alt. E er best mhp. klimagassutslipp (kan endre seg i framtiden med elektrifisering) • alt. E har tilstrekkelig stort riggareal for en effektiv drift • alt. E er bedre mhp. trafikksikkerhet Begge alternativene har betydelige nærmiljøulemper. Alt. D har vesentlige konflikter knyttet opp mot sykehusets drift og behandling av sårbare pasienter. Alt. E har vesentlige konsekvenser for nærmiljøet der 160 - 230 boliger får støy fra anleggsvirksomheten som overskrider anbefalte grenseverdier på dagtid. Bybaneprosjektet med forlengelse av Fløyfjelltunnelen og Fløyfjelltunnel sør Eksisterende Fløyfjelltunnel skal oppgraderes i henhold til tunnelsikkerhetsforskriften. Det er igangsatt et planarbeid der en i tillegg utvider profilet i hele tunnelens lengde, eksklusiv dagens portaler ved Nygårdstangen som skal beholdes. Hensikten er bl.a. å tilrettelegge for tovegstrafikk i ett av løpene, når det andre er stengt, slik at en slipper å lede trafikken gjennom Bergen sentrum. Dersom Fløyfjelltunnel sør kun skal drives fra Eidsvåg vil den totale byggetiden for bybaneprosjektet bli rundt 11 - 12 år for alternativ C og rundt 12 – 13 år for alternativ B. Med en anleggstunnel fra Sandviken, vil byggetiden bli redusert til rundt 9 – 10 år for alternativ C og rundt 10 – 11 år for alternativ B. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 2 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Med Fløyfjelltunnelen sør vil nytten av anleggstunnelen bli ytterligere forsterket: • kortere byggetid (ca. 2 år), samtidig forlenger Fløyfjelltunnelen sør den totale byggetiden • prosjektet får tilgang til et nødvendig rigg- og anleggsareal i Sandviken • miljøfordeler ved ut-transport av steinmasser med lekter uten konsekvenser for vegnettet • miljøfordeler ved til-transport av tunnelutrustning med båt uten konsekvenser for vegnettet • styrker prosjektets robusthet (reduserer risikoen med feler angrepspunkt) • positivt mhp. trafikksikkerhet (sjøtransport i stedet for veg) • mindre ulemper for nærmiljøet i Eidsvåg og langs vegnettet der en evt. massetransport ville ha foregått Ved saltimporttomten vil det være støyende arbeid tett på bebyggelsen i hele perioden der en transporterer steinmasser ut av anleggstunnelen og videre ut på lekter. Med Fløyfjelltunnelen sør utvides den mest støyende perioden der en transporterer ut stein med inntil 1 år. Denne aktiviteten vil pågå i om lag 2,5 -3,5 år. Det må iverksettes avbøtende og målrettede tiltak ved berørte eiendommer. Vi viser for øvrig til RA-DSFF-015 Anleggsstøy saltimporttomten. Selv om det er et potensial for å spare kostnader med mer effektiv drift ved flere angrepspunkter, så har vi foreløpig ikke grunnlag for å kunne si at en totalt sett vil få et rimeligere anlegg med en anleggstunnel siden denne løsningen også krever en del ekstra investeringer som ikke 0-alternativet har. Det anbefales å legge til grunn løsningen med anleggstunnel ut til saltimporttomten og videre transport av masser på sjø med lekter. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 3 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt INNHOLD 1 Bakgrunn .................................................................................................................. 5 2 Anleggstunnel ........................................................................................................... 7 2.1 Plassering av anleggstunnel...................................................................................... 7 2.2 Mål og behov, anleggstunnel ................................................................................... 7 2.3 Transportmetoder .................................................................................................... 8 2.4 Arealbehov på utsiden av anleggstunnel ................................................................. 8 2.5 Klimagassutslipp ....................................................................................................... 8 2.6 Byggetid .................................................................................................................... 9 3 Alternativ 0 Driving/bygging av forlenget Fløyfjelltunnel .......................................... 10 3.1.1 Anleggsdrift, rigg og transport .......................................................................................... 10 3.1.2 Beskrivelse av nærområdet ved Eidsvåg .......................................................................... 13 3.1.3 Byggetid ............................................................................................................................ 15 4 Forlenget Fløyfjelltunnel med alternativer for anleggstunnel .................................... 18 4.1 Alternativ D forlenget Fløyfjelltunnel, Sandviken sykehus..................................... 20 4.2 Alternativ E forlenget Fløyfjelltunnel, saltimporttomten ....................................... 25 4.3 Vurdering ................................................................................................................ 29 5 Ny komplett Fløyfjelltunnel (oppgradering av eksisterende Fløyfjelltunnel) .............. 32 5.1 Oppgraderingskonsept ........................................................................................... 33 5.2 Nygårdstangen som angrepspunkt for tunneldriving ............................................ 33 5.3 Alternativ 0 Driving/bygging av ny komplett Fløyfjelltunnel uten anleggstunnel.. 35 5.3.1 Anleggsdrift, rigg og transport .......................................................................................... 35 5.3.2 Beskrivelse av nærområdet ved Eidsvåg .......................................................................... 35 5.3.3 Byggetid ............................................................................................................................ 35 5.4 Alternativ ved bruk av anleggstunnel ..................................................................... 37 5.4.1 Alternativ E, Driving/bygging av ny komplett Fløyfjelltunnelen med anleggstunnel fra saltimporttomten .......................................................................................................................... 37 5.5 Vurdering ................................................................................................................ 42 6 Definisjoner ............................................................................................................ 45 NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 4 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 1 Bakgrunn I vedtaket for Bybanen byggetrinn 5 Sentrum – Åsane skal Fløyfjelltunnelen forlenges til Eidsvåg, som del av prosjektet. Lengden på den nye delen av Fløyfjelltunnelen er ca. 2,9 km. Samlet lengde på Fløyfjelltunnelen etter forlengelsen blir ca. 5,3 km, med miljølokk i Eidsvåg blir samlet lengde ca. 5,5 km. I Sandviken ved Glass Knag og i Eidsvåg etableres det sørvendte ramper for lokaltrafikk. Figur 1-1 viser området mellom Sandviken og Eidsvåg med forlenget Fløyfjelltunnel og bybane/lokalveg/hovedsykkelrute langs dagens E39. Figur 1-1: Oversikt tunnelsystem med forlenget Fløyfjelltunnel og sørvendte ramper i Sandviken og Eidsvåg Det er avgjørende for gjennomføringen at Fløyfjelltunnelen bygges først og åpnes for trafikk, slik at trafikkmengden på dagens E39 mellom Sandviken og Eidsvåg reduseres. Redusert trafikk på dagens E39 frigir plass til bygging av bybanetraséen på dette strekket. Anleggsarbeidene krever at vegen reduseres fra 4 til 2 felt på strekningen Sandviken (ved Glass Knag) til Eidsvåg. Ved planoppstart i 2018 var det beregnet 7 års byggetid for hele byggetrinn 5 (2025 - 2031). I arbeidet med reguleringsplanene for Bybanen fra sentrum til Åsane er det gjort en ny gjennomgang av fremdriftsplanen som viser at byggetiden er nærmere 9 år. Årsaken til forlenget byggetid er at arbeidene med Fløyfjelltunnelen utgjør en stor andel av den totale byggetiden som følge av at den i hovedsak må drives fra Eidsvågsiden. Når byggetiden for Fløyfjelltunnelen forlenges, så gir dette en senere oppstart for store deler av strekningen med bybane/lokalveg/hovedsykkelrute langs dagens E39 mellom Sandviken (ved Glass Knag) og Eidsvåg. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 5 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 1-2 Område som må bygges etter at dagens E39 er avlastet for trafikk I dette notatet er det sett på muligheter for å kunne bygge Fløyfjelltunnelen mer effektivt ved hjelp av en anleggstunnel. Anleggstunnelen vil gi flere angrepspunkter/tilkomster til Fløyfjelltunnelen i anleggsperioden. Formålet med dette er: • kortere byggetid • prosjektet får tilgang til et nødvendig rigg- og anleggsareal • miljøfordeler ved ut-transport av steinmasser med lekter uten konsekvenser for vegnettet • miljøfordeler ved til-transport av tunnelutrustning med båt uten konsekvenser for vegnettet • styrker prosjektets robusthet (reduserer risikoen) • positivt med hensyn på trafikksikkerhet (sjøtransport i stedet for veg) • eventuelt muligheter for reduserte kostnader Det er vurdert 5 alternative lokaliseringer for en mulig anleggstunnel basert på kulepunktene over. Alternativene vurderes også ut fra ulemper for omgivelsene. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 6 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 2 Anleggstunnel 2.1 Plassering av anleggstunnel For at en anleggstunnel skal ha en hensikt må den blant annet oppfylle følgende kriterier: • Den må være byggbar fra et område i dagen og frem til traséen der den forlengede Fløyfjelltunnelen skal bygges. • Ikke være for lang med hensyn til byggetid, kostnader og effektiv drift på anleggsmaskinene. • Det må være tilstrekkelig areal til riggområde i dagen ved tunnelmunningen. • Det må være god tilkomst til sjø for videretransport med lekter/båt eller kort og effektiv trasé til overordnet vegnett. • Fysiske inngrep og anleggsaktiviteten må kunne tilpasses omgivelsene slik at de ikke påføres uakseptabelt store belastninger på nærmiljøet. • Det bør gi en miljø- og samfunnsgevinst som er større enn ulempen for nærmiljøet 2.2 Mål og behov, anleggstunnel En anleggstunnel er en midlertidig tilkomst-tunnel fra en dagsone inn på en hovedtunnel (hovedløp). Anleggstunnelen gir et ekstra angrepspunkt som gjør at hovedløpene kan bygges raskere og med større fleksibilitet enn om man bare har tilkomst fra endene. Selve anleggstunnelen må oppfylle følgende behov: • Plass til store kjøretøy for massetransport • Plass til nødvendig infrastruktur slik som tilførsel av drivevann til borerigger, avløpsvann fra disse og strøm • Plass til ventilasjon /tilførsel av frisk luft, utføres ved hjelp av ventilasjonsduker (-pølser). Antallet ventilasjonsduker er blant annet avhengig av hvor mange borerigger som er i arbeid i tunnelen og lengde tunnel som skal drives fra anleggstunnelen. For anleggstunnel til Fløyfjelltunnelen, med driving av 2-løpstunnel i 2 retninger, er det vurdert behov for inntil 4 ventilasjonsduker. Figur 2-1: Typisk normalprofil anleggstunnel med 4 ventilasjonsduker NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 7 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 2.3 Transportmetoder I denne sammenhengen har en to metoder for å transportere sprengstein ut av anleggsområdet: • Transport på veg med lastebil • Transport på sjø med lekter (vi anser båt som mindre aktuelt) Transport med lastebil belaster vegnettet og det kan være kapasitetsbegrensninger både langs selve vegen og ikke minst i kryssområdet. Det er ofte behov for å gjøre midlertidige tiltak langs vegene for å ivareta trafikksikkerheten for annen trafikk og for myke trafikanter. Økt belasting i kryssområder kan gi avviklingsproblemer med ringvirkninger i vegnettet. Økt støybelastning langs hele transportruten. Transport med lekter belaster ikke vegnettet dersom massetransport utføres på egne interne anleggsveger. Transport med lekter er valgt fremfor båt. Dette er best egnet når massene skal brukes lokalt til utfylling i sjø. Løsningen med lektere gir også vesentlig mindre støy enn med båt siden massene kan kjøres direkte ut på lekteren fra tunnelen. 2.4 Arealbehov på utsiden av anleggstunnel På utsiden av anleggstunnelen er det behov for et areal til rigg- og anleggsområde som skal ivareta den daglige driften av anlegget. Arealet må kunne gi plass til følgende funksjoner og aktiviteter: Tabell 2-1: Nødvendig arealbehov for rigg- og anleggsområde Funksjon Arealbehov, m2 Brakkerigg og parkering 1 000 Verksted og lager 4 000 Ventilasjonsvifter 300 Renseanlegg drivevann fra borerigger mm 700 Kjøreareal til logistikk mellom ulike funksjoner 3 000 Arealbehovet for rigg- og anleggsområdet bør være på minst 9.000 m2 hvis en skal få til en akseptabel drift av anlegget. 2.5 Klimagassutslipp Klimagassutslipp er utført som en relativ beregning, for å finne forskjeller mellom alternativene. Beregnet klimagassutslipp viser ikke det totale utslippet. Ved beregning av klimagassutslipp er masselevering til Dokkenområdet brukt som eksempel/ forutsetning, fordi dette kan være et mulig mottak for overskuddsmasser. Hvor mye masser som må transporteres fra tunnelmunning til Dokken, transportlengde og transportmetode er grunnlag for beregningen. Det er også sett på klimagassutslipp fra anleggstunnel, da denne er et tillegg til hovedløpene. Klimagassutslipp er beregnet og vurdert med transportutstyr driftet med diesel, samtidig er bransjen i god utvikling mot elektrisk drift og vurderingen kan endre seg i fremtiden. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 8 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 2.6 Byggetid Byggetid er estimert for de forskjellige alternativene. For bergarbeid er det brukt 30 meter i uken for ettløpstunnel og 60 meter i uken for toløpstunnel. For innredningstid er det brukt erfaringstall, der en har estimert det til 12 måneder etter bergarbeid når en har mer enn ett angrepspunkt (anleggstunnel) og 18 måneder når kun har ett angrepspunkt (Eidsvåg). Testperioder er estimert til 6 måneder. Når en har estimert byggetid er det forutsatt at noen oppgaver gjøres før oppstart anleggsarbeider, dette gjelder for eksempel: • Støyreduserende tiltak • Fremføring av anleggsstrøm • Tilkobling til vann og avløp NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 9 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 3 Alternativ 0 Driving/bygging av forlenget Fløyfjelltunnel 3.1.1 Anleggsdrift, rigg og transport Det er i utgangspunktet to angrepspunkter for driving av Fløyfjelltunnelen: • Koblingspunkt med eksisterende tunnel (pkt.1) • Eidsvåg (pkt.2) Likeledes har en to driveretninger (arbeidsretninger). Se Figur 3-1 Figur 3-1: Alternativ 0 Forlenget Fløyfjelltunnel uten å etablere anleggstunnel Angrepspunkt 1, fra eksisterende Fløyfjelltunnel: Angrepspunkt 1 er fra eksisterende Fløyfjelltunnel. I dette punktet vil en ha E39-trafikk tett på anleggsarbeidene og alt arbeid må utføres som nattarbeid innenfor et begrenset tidsrom på rundt 5 timer pr natt. Nattestengt tunnel gir økt trafikalt press på sentrum som omkjøringsveg. Angrepspunkt 1 har utfordringer med driftsventilasjon til tunnelbygging i dagens tunnelprofil, samtidig som denne skal kunne være åpen for trafikk utenfor stengt tidsrom. Tunnelbygging har dermed kun tilgang på den friskluft som installert driftsventilasjon i dagens tunnel kan gi. Det vil dermed være begrenset hvilke tunnelarbeider en kan utføre samtidig som tunnelen er åpen for trafikk. Det er derfor kun en kort strekning som kan drives fra eksisterende Fløyfjelltunnel. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 10 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Angrepspunkt 1 er dermed lite effektivt og kun egnet for bygging av koblingssone, påhugg mot ny tunnel og evt. tiltak i sørgående rampe. Figur 3-2 under viser området der man kan drive tunnel med adkomst kun fra eksisterende Fløyfjelltunnel. Resten av tunnellengden på ca. 2.500 m må drives fra angrepspunkt 2 i Eidsvåg. Figur 3-2: Arbeidsområde som kan benytte angrepspunkt 1 Angrepspunkt 2, fra Eidsvåg: Angrepspunkt 2 ligger i Eidsvåg og har god tilgang til rigg- og anleggsområde, strøm og vann. Herfra er det også god tilgang til vegnett både mot sør og nord. Det er ca. 2.500 meter av forlenget Fløyfjelltunnel og rampetunneler i Eidsvåg og til dels Sandviken som i dette alternativet må utføres fra Eidsvåg. Figur 3-3 viser området der man kan drive tunnel med adkomst kun fra Eidsvågsiden. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 11 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 3-3: Arbeidsområde som kan benytte angrepspunkt 2 Rigg- og anleggsområdet ved tunnelmunningen er på 40.000 m2. Tilkomst mellom området og overordnet vegnett er vist på Figur 3-4. Toplanskrysset i Eidsvåg brukes av anleggstrafikk blandet med øvrig trafikk. Figur 3-4 Tilkomst for anleggstrafikk (rød pil) og kjøremønster for øvrig trafikk (blå pil) NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 12 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Overordnet vil følgende aktiviteter foregå i dagsonen: • Forarbeider/ Etablering av rigg- og anleggsområde o Støyreduserende tiltak o Rivning av bygninger, og planering av riggområdet o Oppsetting av midlertidige bygninger (verksted/lager/kontor/mannskap) o Opparbeidelse av midlertidige veger o Tilrettelegging med strøm/vann/avløp o Tilrettelegging med rensing av drivevann mm • Fjellarbeider (tunnel) o Etablering av påhugg o Driving av tunnel o Intern massetransport fra tunnel og til omlastingssone på anleggsområdet o Ekstern massetransport fra omlastingssone og til mottakssted o Sortering av tunnelstein, alt etter hva mottakssted kan ta imot o Knusing av tunnelstein for gjenbruk i veganlegget bør ikke utføres i Eidsvåg, på grunn av nærhet til Jordalsvatnet som drikkevannskilde • Innredningsarbeider, tiltransport/ lagring på anleggsområde og montering i tunnel o Veggelementer i betong o Vann/avløp/overvann, kummer og rør mm o Ventilasjon, vifter (tunnel og luftesjakt) mm o Skilt o Elektro, kummer, trekkerør, kabler, skap mm 3.1.2 Beskrivelse av nærområdet ved Eidsvåg Rigg- og anleggsområdet for alternativ 0 ligger på et stort næringsområde med mange ulike næringsvirksomheter i dag. I øst ligger Øvre Eide gård og en del spredt boligbebyggelse. Det ligger også noe næringsbebyggelse langs Jordalsveien i sørøst, noe høyere i terrenget. I området sør for rigg- og anleggsområdet stiger terrenget bratt opp mot byfjellene. I terrengsiden ligger det en blanding av næringsbebyggelse og eneboliger samt Eidsvåg gravplass i øvre del. I vest ligger det en gammel stemme etter industrivirksomheten på området og i nord og nordøst ligger Jordalsvatnet som er drikkevann. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 13 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 3-5 Arealet for framtidig rigg- og anleggsområde i Eidsvåg, vist på skjermdump fra jordklodevisningen til Google maps, siktretning sørover. De to foregående figurene illustrerer hovedområdet for rigg- og anleggsområdet i Eidsvåg. Boligene nærmest anleggsområdet vil bli berørt. Det er spesielt støy og støv som vil påvirke nærmiljøet mest. Figur 5.6 viser en illustrasjon for Eidsvåg og områder som blir berørt av anleggsdriften og områder som blir berørt i noe mindre omfang. I størrelsesorden 20 – 25 boliger vil bli sterkt berørt av anleggsaktiviteten med blant annet uttransportering av masser fra Fløyfjelltunnelen. Her må en forvente at det vil bli nødvendig med fasadetiltak. Uten anleggstunnel vil det meste av massen bli kjørt ut via Eidsvåg. Støynivået blir tilnærmet det samme, men perioden med støy blir vesentlig lengre. Mange av husene vil sannsynligvis få permanente støytiltak basert på framtidig trafikkstøy. Disse støytiltakene bør gjennomføres så tidlig som mulig slik at en drar nytte av tiltakene også i anleggstiden. Et tilsvarende antall boliger ligger litt i utkanten av anleggsområdet. Disse vil bli mindre berørt, men må likevel sjekkes ut i forhold til om tiltak er nødvendig med hensyn på anleggsstøy. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 14 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 3-6 Illustrasjon av boliger som blir vesentlig berørt av anleggsdriften i Eidsvåg (heltrukket rød linje) og områder som blir vil bli noe mindre berørt (stiplet rød linje). Kartunderlaget er hentet fra støyutredningen og grønne markeringer på bygg viser bygg der en vil vurdere støytiltak knyttet til framtidig trafikkstøy. Nærmiljøet langs vegnettet der en skal transportere vekk massene vil også bli berørt mhp. støy og støv. Dersom massene går fra Eidsvåg til Dokken med bil i stedet for med lekter fra saltimporttomten, vil det være mange boliger langs ruten som blir berørt. Dersom annen plassering velges vil transport av masser på veg gi økt støv og støybelastning for bo- og bymiljø langs strekningen. Det er ellers sterkt fokus på Jordalsvatnet som drikkevannskilde. Det vil bli strenge krav til anleggsgjennomføringen for å hindre forurensing av drikkevannet. Dette er spesielt viktig der anlegget ligger innenfor nedslagsfeltet for Jordalsvannet. Anleggsområdet på den tidligere Norturaeiendommen ligger utenfor nedslagsfeltet. 3.1.3 Byggetid Opprinnelig var anleggstiden anslått til ca. 7 år for hele bybaneprosjektet med oppstart i 2025 og ferdigstillelse i 2031. Etter å ha gått mer ned i detaljene i prosjektet viser det seg at byggetiden (uten en anleggstunnel) vil bli ca. 9 år. Begge de to gjennomgående løpene i Fløyfjelltunnelen må være ferdige før en kan starte arbeidene på strekningen Sandviken (Glass Knag) – Eidsvåg, arbeidene på denne strekningen har en anslått byggetid på ca. 4 år. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 15 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 3-7: Ny byggetid på 9 år med angrepspunkt 1 og 2 (uten anleggstunnel). Lys gul farge viser arbeid som kan skje parallelt Tabellen under oppsummerer relevante vurderingstemaer for 0-alternativet uten Fløyfjelltunnelen sør. Det henvises til kapittel 5.3 der disse temaene vurderes med Fløyfjelltunnelen sør. Tabell 3-1 Vurderingstabell alternativ 0 (uten anleggstunnel) Alternativ 0 Tema Vurderinger Anleggsdrift Anleggsdrift er begrenset med kun et angrepspunkt for tunneldriving. Det aller meste av tunnelen må drives fra Eidsvåg. Alternativ 0 gir liten robusthet med tanke på at man kan møte på dårlig fjell eller få stor innlekkasje av vann. Med ett angrepspunkt vil faren for forsinkelser være stor fremfor å kunne drive fra flere angrepspunkt. Tilgang til egnede rigg- og anleggsområder Det kan etableres et stort rigg- og anleggsområde på 40.000 m2 like ved tunnelmunningen. Tilgang til vegnett Det er kort veg til toplanskrysset på E39 i Eidsvåg Massetransport, vegnett Massetransport via eksisterende kryss i Eidsvåg. Dette medfører økt belastning på Ervikveien og Eidsvågveien øst for E39. Det vil også gi økt belastning på selve E39, og øvrig vegnett som transporten vil berøre frem til deponi. Trafikksikkerhet Anleggstrafikk ut fra anlegget kan i stor grad skjermes fra boligområder og det er kort veg til overordnet vegnett via et oversiktlig toplanskryss. Myke trafikanter kan sikres langs og på tvers av traséen. Konsekvens nært deponi vil avhenge av hvor dette ligger. Brukes utfylling i sjø på Dokken som eksempel, vil massetransport på veg gjennom sentrum utgjøre en økt trafikksikkerhetsrisiko. Konsekvenser for nærmiljøet Nærhet til drikkevannskilden Jordalsvatnet gjør at dette må sikres mot forurensende aktivitet fra • berørte områder anleggsdriften. • støy Vegen Øvre-Eide må legges om og skilles fra • trafikksikkerhet anleggsområdet. Krysningspunkter for gående på traséen for anleggstrafikk må sikres. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 16 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Det vil være økt belastning på nærområdet med tanke på støy og økt trafikk fra store kjøretøyer. Det er i størrelsesorden 20 – 50 boenheter der en må vurdere støytiltak knyttet til anleggsstøy (i stor grad er dette boliger der en uansett må vurdere støytiltak fra fremtidig trafikkstøy) Konsekvens øvrig berørte Transport av masser på veg gir økt støv og støybelastning for bo- og bymiljø langs hele strekningen som transporten utføres på. Klimagassutslipp Klimagassutslipp (kan endre seg i framtiden med elektrifisering) er estimert til ca. 1.535 tonn CO2- ekvivalenter (ved transport til Dokken). Massetransport på veg. Ca. 10 km transportavstand på veg fra Eidsvåg til Dokken og ca. 1,1 millioner prosjekterte løse m3 som må transporteres Byggetid totalt for hele bybaneprosjektet Byggetid er beregnet til 9 år, 2 år lengre enn opprinnelig estimert Kostnader 0-alternativet (uten anleggstunnel) benyttes som referanse for å vurdere endring i byggekostnad i alternativene med anleggstunnel. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 17 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 4 Forlenget Fløyfjelltunnel med alternativer for anleggstunnel Søkeområde for plassering av anleggstunnel er mellom Glass Knag/ saltimporttomten og Eidsvåg. Anleggstunnelen vil starte fra et punkt ute i dagen og inn til selve tunneltraséen (hovedløpene). Anleggstunnelen må treffe trasé for ny forlenget Fløyfjelltunnel. Det er også grunnen til at det ikke er aktuelt med en anleggstunnel sør for saltimporttomten. En slik anleggstunnel ville blitt svært lang og dessuten ha utfordringer mhp. tunnelpåhugg og fjelloverdekning under bebyggelsen. Følgende alternativer er vurdert: • Alt A: Fra Jordalsveien mellom lokalt industriområde og omformerstasjon • Alt B: Fra Stemmemyren bak idrettsplass • Alt C: Fra Stemmemyren, kryss Skytterveien – Øyjordsveien • Alt D: Fra Sandviken sykehus • Alt E: Fra saltimporttomten Alternativene er vurdert opp mot kriterier og behov som omtalt i kapittel 3. Alternativene A, B og C leder til den halvdelen av ny Fløyfjelltunnel som ligger nærmest Eidsvåg. Alternativ A er en kort anleggstunnel, men den ligger for nær hovedløpets munning til at dette gir gevinst i spart anleggstid. En oppnår heller ingen kostnadsbesparelser. Alternativ B er en lang anleggstunnel og den er i tillegg 265 m lenger enn hovedløpets lengde fra Eidsvåg til krysningspunktet i fjell. Det vil si at hovedløpet fra Eidsvåg har kortere byggetid enn anleggstunnelen. Tiltaket har ingen positiv effekt. Alternativ C er også en lang anleggstunnel, men den er 55 m kortere enn hovedløpets lengde fra Eidsvåg til krysningspunktet i fjell. Det vil si at anleggstunnelen har omtrent lik byggetid som hovedløpet fra Eidsvåg. Tiltaket har ingen positiv effekt. Ingen av alternativene A, B eller C vil bidra til å redusere byggetiden eller kostnader for prosjektet fordi de i liten grad bidrar til økt kapasitet på tunneldrivingen på hovedløpene. I tillegg er det andre forhold som uegnede riggområder og dårlig tilkomst til vegnett som hefter ved disse alternativene. Det er derfor ikke gått videre med mer detaljerte vurderinger rundt alternativene A, B og C. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 18 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 4-1: Oversiktskisse som viser søkeområde for anleggstunnel og angrepspunkter i hver ende av forlenget tunnel NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 19 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 4.1 Alternativ D forlenget Fløyfjelltunnel, Sandviken sykehus Figur 4-2: Anleggstunnel, alternativ D Figur 4-3 Tilkomst for anleggstrafikk (rød pil) og øvrig trafikk til sykehuset (blå pil) NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 20 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Tabell 4-1 Vurderingstabell alternativ D, Sandviken sykehus Alternativ D Tema Vurderinger Lengde anleggstunnel 580 meter Lengde fra hovedløpets 1605 meter inn fra Eidsvåg munning, pkt. 2 Anleggsdrift Anleggstunnelen er 945 m kortere enn hovedløpets lengde fra Eidsvåg til krysningspunktet i fjell. Her vil man kunne drive hovedløpene via anleggstunnel i Sandviken samtidig som man driver hovedløpene fra Eidsvåg. Dette vil redusere den totale byggetiden for hovedløpene med et halvt år. Flere angrepspunkter vil gi en større robusthet med tanke på uforutsette forhold som kan oppstå under tunneldrivingen. Tilgang til egnede Rigg- og anleggsområdet på 6000 m2 er for lite til å kunne drive rigg- og anleggsområder effektivt. Det bør vært minst 9000 m2. Det vil være utfordringer med utslipp av renset drivevann mot system nedstrøms gjennom gamle Bergen. Det vil være nødvendig med omlastingssone i dagen tett på Sandviken sykehus, frem til omlastingssone kan flyttes inn i fjell. Tilgang til vegnett Kort veg til overordnet vegnet via Sandviksleitet. Massetransport Massetransport via vegnettet. Trafikksikkerhet Krysset ved E39 har dårlig geometri, spesielt avkjøring fra sør og påkjøring mot nord. Det er mange felt og korte flettestrekninger. Krysset er ulykkesbelastet. Krysset har høy trafikk i rushperioder. Massetransport bør skje utenom rushtid for å minske ulemper for øvrig trafikk. Dette vil i så fall kunne påvirke fremdriften for anleggsarbeidene. Dårlig geometri i krysset Åsaneveien (rampe) x Sandviksleitet, spesielt høyresving fra rampe og inn på Sandviksleitet. Anleggstrafikk blandet med øvrig trafikk i nederste del av Sandviksleitet. Konsekvenser for Anleggstunnelens munning med rigg- og anleggsområdet vil ligge inne nærmiljøet på sykehusets område og må ta i bruk arealer som i dag er parkeringsplass, veg og grøntområder. • berørte Internlogistikken for sykehuset må trolig legges om som følge av dette områder og for å få et klart skille mellom anleggsområdet og sykehusområdet. • støy Anleggsarbeid gjennom en stor del av døgnet gir økt støynivå. Støy og fysiske endringer tett på sykehusområdet kan påvirke pasienter som er i en sårbar situasjon og det må påregnes behov for støyreduserende tiltak knyttet til anleggsstøy. Et anleggsområde tett på sykehusets bygninger kan påvirke hvordan sykehuset ivaretar pasientgrupper som krever ekstra sikkerhetstiltak. Det er behov for tilkomst for utrykningskjøretøy hele døgnet, dette vil også gjelde i anleggsperioden. Arbeidene vil gi store konflikter med sykehusets drift. Øvrig trafikk blandet med anleggstrafikk i nederste del av Sandviksleitet. Turveg/sti mellom Sandviksleitet og Munkebotn må legges om. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 21 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Det er vurdert en enklere variant av alternativ D, kombinasjonsløsning med massetransport ved Sandviken sykehus og alle øvrige funksjoner på rigg- og anleggsområdet flyttes til et annet sted. En slik kombinasjonsløsning ansees å ha de samme negative konsekvensene for sykehuset, da massetransport og massebehandling er den største ulempen. Konsekvens øvrig Transport av masser på veg gir økt støv og støybelastning for bo- og berørte bymiljø langs hele strekningen som transporten utføres på. Klimagassutslipp Klimagassutslipp (kan endre seg i framtiden med elektrifisering) er estimert til ca. 2 378 tonn CO2-ekvivalenter (ved transport til Dokken). Massetransport på veg og bygging av anleggstunnel. Ca. 7 km transportavstand på veg fra Sandviken til Dokken og ca. 1,19 millioner prosjekterte løse m3 som må transporteres Byggetid totalt for Alternativet vil redusere den totale byggetiden med et halvt år (fra 9 til bybaneprosjektet 8,5 år). Kostnader • Bygging av anleggstunnel med rigg- og anleggsområde (lengst anleggstunnel og et relativt lite og komplisert anleggsområde) • Lokale støytiltak (skjermer, fasadetiltak etc.) • Tilrettelegging trafikalt (flere kryssområder og lokale vegomlegginger) • Tilrettelegging mot nærområdet og da spesielt Sandviken sykehus • Massetransport på veg er mer kostbart enn transport på sjø (samme som 0-alternativet) • Kortere byggetid vil kunne redusere kostnadene NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 22 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Overordnet vil følgende aktiviteter foregå i dagsonen: • Forarbeider/ Etablering av rigg- og anleggsområde o Støyreduserende tiltak o Oppsetting av midlertidige bygninger (verksted/lager/kontor/mannskap) o Opparbeidelse av midlertidige veger o Tilrettelegging med strøm/vann/avløp o Tilrettelegging med rensing av drivevann mm • Fjellarbeider (tunnel) o Etablering av påhugg o Driving av tunnel o Intern massetransport fra tunnel og til omlastingssone på anleggsområdet o Ekstern massetransport fra omlastingssone og til mottakssted o Sortering av tunnelstein kan ikke utføres ved Sandviken sykehus, på grunn av knapphet på areal og driften av sykehuset o Knusing av tunnelstein for gjenbruk i veganlegget kan ikke utføres ved Sandviken sykehus, på grunn av knapphet på areal og driften av sykehuset • Innredningsarbeider, tiltransport/ lagring på anleggsområde og montering i tunnel (gjøres også fra Eidsvåg) Figur 4-4 Fremdriftsplan for alternativ D. Lys gul farge viser arbeid som kan skje parallelt Sandviken sykehus eies av Helse Bergen (Vest) og har ca. 700 – 800 ansatte. Sykehuset inneholder blant annet psykiatrisk klinikk og klinikk for sikkerhetspsykiatri, med psykiatriske avdelinger lokalisert i forskjellige bygninger. Det er avdelinger for fengselshelsetjeneste, psykiatrisk akuttmottak, regional og lokal sikkerhetspost, sikkerhetspsykiatri, rusmedisin, spesialisert psykosebehandling, stemningslidelser, forskingsavdeling, kompetansesenter og barnehage. Det ansees ikke som mulig med omlokalisering eller nedskalering av avdelinger for å frigjøre areal, Helse Bergen er under press for å ha tilstrekkelig areal til de tjenester som skal tilbys. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 23 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 4-5: Område til Sandviken Sykehus (rød ring), skjermdump fra 1881.no Sykehuset er påvirket av byggearbeider på bybaneprosjektet også uten en anleggstunnel tett på, se Figur 4-6 under. E39 skal bygges om og det skal etableres banetrasé med holdeplass og gangtilkomst mot sykehusområdet. Figur 4-6: Skisse av arbeidsområde med nærhet til Sandviken sykehus uten anleggstunnel NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 24 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 4.2 Alternativ E forlenget Fløyfjelltunnel, saltimporttomten Figur 4-7: Anleggstunnel, alternativ E Figur 4-8 Tilkomstveg via sjø for anleggstrafikk. Ny tilkomst til Mowi (blå pil) NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 25 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Tabell 4-2 Vurderingstabell alternativ E saltimporttomten Alternativ E Tema Vurderinger Lengde anleggstunnel 510 meter Lengde fra hovedløpets 2070 meter inn fra Eidsvåg munning Anleggsdrift Anleggstunnelen er 1560 m kortere enn hovedløpets lengde fra Eidsvåg til krysningspunktet i fjell. Her vil man kunne drive hovedløpet via anleggstunnel i Sandviken samtidig som man driver hovedløpet fra Eidsvåg. Dette vil redusere den totale byggetiden for hovedløpene med ca. ett år. Flere angrepspunkter vil gi en større robusthet med tanke på uforutsette forhold som kan oppstå under tunneldrivingen, noe som reduserer risiko for store forsinkelser. Tilgang til egnede Rigg- og anleggsområde har tilstrekkelig areal, ca. 11 400 m2. rigg- og anleggsområder Påhugget for anleggstunnelen kan skje direkte på synlig fjell. Utslipp av renset drivevann til byfjorden er mulig. Massetransport vil kun skje lokalt på kaiarealet, direkte til lekter. Anleggsområdet kan skilles fra øvrig trafikk på en god måte. Rigg- og anleggsområdet er stort nok til å drives effektivt. Tilgang til vegnett Tilkomst til overordnet vegnett er via Måseskjærveien frem til Fv. Sandviksveien og videre mot E39. Måseskjærveien vil kun bli benyttet til vareleveranse og persontransport tilhørende anlegget. Massetransport Massetransport kan skje med lekter, da arealet har tilgang på god kai. Trafikksikkerhet Måseskjærvegen er ikke egnet for massetransport på grunn av nærhet til boligområder og allerede høy trafikkbelastning i Gjensidigekrysset. Massetransport på sjø vil gi svært lav konflikt med øvrige trafikanter. Konsekvenser for nærmiljøet Nødvendig areal til rigg- og anleggsarbeid går på bekostning av næringsvirksomhet. • berørte områder Støyende arbeid tett på bebyggelsen vil gi ulemper i hele • støy anleggsperioden, men de mest støyende aktivitetene vil foregå over en periode på ca. 2,5 år. Det må iverksettes avbøtende og målrettede tiltak ved berørte eiendommer. Det er i størrelsesorden 160 – 230 boenheter der en må vurdere støytiltak knyttet til anleggsstøy. Viser for øvrig til RA-DSFF-015 Anleggsstøy saltimporttomten. Mowi får endret tilkomst og parkering som er skilt fra anleggsområdet. Det er i dag et gangtilbud langs Måseskjærvegen som ivaretar trafikksikkerheten for gående ved økt trafikk fra anlegget. Konsekvens øvrig berørte Transport av masser på sjø gir ikke økt støv og støybelastning for bo- og bymiljø langs hele strekningen som transporten utføres på. Klimagassutslipp Klimagassutslipp er estimert til ca. 1 255 tonn CO2-ekvivalenter (ved transport til Dokken) (kan endre seg i framtiden med elektrifisering). Massetransport på sjø og bygging av anleggstunnel. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 26 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Ca. 3,5 km transportavstand på sjø fra saltimporttomten til Dokken og ca. 1,2 millioner prosjekterte løse m3 som må transporteres Byggetid totalt for hele Alternativet vil redusere den totale byggetiden med ca. 1 år. bybaneprosjektet Kostnader • Bygging av anleggstunnel med rigg- og anleggsområde (kortest anleggstunnel og et relativt stort og ukomplisert anleggsområde) • Lokale støytiltak (skjermer, fasadetiltak etc.) • Tilrettelegging trafikalt (lokale vegomlegginger) • Tilrettelegging mot nærområdet • Massetransport på sjø (rimeligere enn med vegtransport) • Kortere byggetid vil kunne redusere kostnadene Figur 4-9 Fremdriftsplan for alternativ E. Lys gulfarge viser arbeid som kan skje parallelt Overordnet vil følgende aktiviteter foregå i dagsonen: • Forarbeider/ Etablering av rigg- og anleggsområde o Støyreduserende tiltak o Rivning av bygninger o Oppsetting av midlertidige bygninger (verksted/lager/kontor/mannskap) o Opparbeidelse av midlertidige veger o Tilrettelegging med strøm/vann/avløp o Tilrettelegging med rensing av drivevann mm • Fjellarbeider (tunnel) o Etablering av påhugg o Driving av tunnel o Intern massetransport fra tunnel og direkte til lekter o Knusing av tunnelstein for gjenbruk i veganlegget kan sannsynligvis ikke utføres på saltimporttomten, på grunn av konflikter med nærområdet • Innredningsarbeider, tiltransport/ lagring på anleggsområde og montering i tunnel (gjøres også fra Eidsvåg). NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 27 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Alternativet ligger på næringstomten som tidligere ble brukt av Saltimport AS (se Figur 4-10). Saltimport AS er flyttet ut av området, og det foregår for tiden ikke virksomhet på saltimporttomten. Området er lokalisert innerst i Måseskjærveien. Tilgrensende områder er i stor grad boligbebyggelse, både nyere leilighetsbygg, og eldre trehusbebyggelse, næring- og kontorbebyggelse. På høydenbak planområdet ligger Christineborg borettslag. Langs Sandviksveien (del av den Trondhjemske postvei) ligger lav trehusbebyggelse (Strandens grend), mens i sør ligger det nye boliganlegget Sandviken Brygge. Sjøbodene nord for saltimporttomten er i bruk som kontorbygg (Mowi). I tilknytning til Sandviken brygge ligger det treningssenter, småbåtanlegg og matvarebutikk. Figur 4-10: Område saltimporttomten (rød ring), skjermdump fra 1881.no Området i øst vil påvirkes av anleggsarbeider uavhengig av om anleggstunnelen etableres. Hele kryssområdet ved Glass Knag vil bli bygget om og det skal etableres både banetunneler og vegtunneler, samt ny gang og sykkel-bro over mot Amalie Skrams vei. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 28 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 4.3 Vurdering Alternativene er vurdert ut fra hvor godt egnet de er for anleggsdrift. Det er også sett på hvilke konsekvenser alternativene har på vegnett og nærområder, samt hvordan de påvirker total byggetid. Vi har brukt fargekoder som beskriver måloppnåelse og konfliktnivå for å gi en visuell sammenstilling av alternativene. Tabell 4-3 Forklaring til fargekoder Grad av måloppnåelse Konfliktnivå Vurdering God måloppnåelse Stor positiv virkning Middels god måloppnåelse Middels positiv virkning Liten effekt/nøytral Ubetydelig/liten konflikt Middels- dårlig måloppnåelse Middels konflikt Svært dårlig måloppnåelse Stor konflikt Tabell 4-4 Sammenstilling av alternativer Alternativ 0 Alternativ D Alternativ E Driving uten Anleggstunnel Anleggstunnel anleggstunnel Sandviken sykehus Saltimport Anleggsdrift (robust, fleksibelt, tilgjengelig) Konsekvenser for vegnettet (massetransport, belastning) Trafikksikkerhet (totalt sett) Konsekvenser for nærområdet (antall berørte, støy/ulemper) Konsekvens øvrig berørte (transport og deponiområde) Klimagassutslipp (tunneldriving og massetransport) Total byggetid (hele bybaneprosjektet) Kostnader (totale prosjektkostnader) Ved sammenligning av alternativene for anleggstunnel D Sandviken sykehus og E saltimporttomten, er vår vurdering at saltimporttomten er det klart beste alternativet. Anleggstunnel til saltimporttomten vil sikre en robust og effektiv anleggsdrift for Fløyfjelltunnelen. Rigg- og anleggsområde på saltimporttomten blir stort nok til effektiv drift i motsetning til alternativet ved Sandviken sykehus. Alternativ E har også kortest anleggstunnel. Disse momentene gir alternativ E et halvt år kortere byggetid enn alternativ D. Alternativet gir minst belastning på vegnettet, fordi masser fra store deler av hovedløpene i Fløyfjelltunnelen kan tas ut via anleggstunnel og direkte ut NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 29 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt på lekter i stedet for på veg. Alternativ E gir også den beste trafikksikkerheten med tanke på konfliktnivå overfor øvrige trafikanter. Anleggsdrift Det er vurdert å være en stor fordel for prosjektet å etablere en anleggstunnel fremfor å drive det meste av forlengelsen av Fløyfjelltunnelen fra Eidsvåg, med påkobling i søndre del av forlenget Fløyfjelltunnel. En anleggstunnel vil legge til rette for kortere byggetid fordi tunnelen kan drives fra to retninger og flere angrepspunkter. Det vil også gi større forutsigbarhet og lavere risiko for gjennomføring og fremdrift hvis uforutsette forhold som dårlig fjell skulle oppstå. Konsekvenser for vegnettet og trafikksikkerhet Alternativet med anleggstunnel gir vesentlig mindre belastning på vegnettet og bedre trafikksikkerhet sammenlignet med alternativet uten anleggstunnel. Dette fordi mesteparten av tunnelmassene vil kunne tas ut via anleggstunnelen og lastes direkte på lekter, uten å komme i konflikt med øvrig vegtrafikk. Fløyfjelltunnelen øker tidsrommet med økt belastning i Eidsvåg, uten anleggstunnel. Måseskjærveien/Sandviksveien vil få noe økt trafikk som følge av aktiviteter på anlegget. Mowi som i dag bruker Måseskjærveien, vil få endret tilkomst og parkering som er skilt fra anleggsområdet. Ny adkomst vil være via kommunal del av Sandviksveien. Konsekvenser for nærområdet Uttak og uttransport av tunnelmasse vil være en belastning for nærmiljøet. Ved vurdering av alternativene er det derfor viktig å se på muligheten for avbøtende tiltak i forhold til støy og luftforurensing, massetransport og behovet for omlegging av tilkomster eller inngrep i eiendommer. Alternativ 0, med uttak av alle tunnelmasser i Eidsvåg vil berøre færre boliger og er vurdert til å gi en mindre belastning på berørte nærmiljø. Det vil være støyende arbeid tett på bebyggelsen i hele anleggsperioden, men de mest støyende aktivitetene vil foregå over en periode på ca. 2,5 år. Det må iverksettes avbøtende og målrettede tiltak ved berørte eiendommer. Det er i størrelsesorden 160 – 230 boliger der en må vurdere fasadetiltak knyttet opp mot anleggsstøy. Vi viser for øvrig til RA-DSFF-015 Anleggsstøy saltimporttomten. Konsekvens øvrige berørte For alternativ 0 og anleggstunnel fra Sandviken sykehus er transport av masser en belastning for bo- og bymiljø langs hele vegstrekningen som transporten utføres på. Alternativet med anleggstunnel fra saltimporttomten har vesentlig mindre belasting på bo- og bymiljø langs transportstrekningen, da den utføres på sjø. Klimagassutslipp Tunneldrift med anleggstunnel fra saltimporttomten er beregnet til å ha 18 % lavere klimagassutslipp sammenlignet med alternativet uten anleggstunnel og 47 % lavere klimagassutslipp enn alternativ D (kan endre seg i framtiden med elektrifisering). Selv om bygging av anleggstunnelen bidrar med egne klimagassutslipp, kommer saltimporttomten likevel best ut, hovedsakelig fordi store deler av massetransporten kan skje på sjø. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 30 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Byggetid Alternativet E med anleggstunnel fra saltimporttomten gir en innsparing av byggetiden på ca. ett år, sammenlignet med å skulle bygge alt fra Eidsvåg. Anleggstunnelen muliggjør mer effektiv og robust drift. Total byggetid reduseres fra ca. 9 til 8 år. Kostnader Alternativet med anleggstunnel fra Sandviken sykehus er vurdert til å ha høyest kostnader med bakgrunn i: • lengst anleggstunnel • lite og komplisert anleggsområde • behov for støyreduserende tiltak • mye trafikal tilrettelegging • transport på veg • lav effekt på redusert byggetid Alternativet med anleggstunnel fra saltimporttomten er vurdert til å gi samme eller noe lavere kostnader totalt sett sammenlignet med alternativ 0. Kostnader ved etablering av ekstra anleggsområde, anleggstunnel og støyreduserende tiltak er høyere enn for alternativ 0, men dette blir utlignet ved kortere anleggstid og mer effektiv anleggsdrift. I sammenligningen blir alternativ 0 og anleggstunnel fra saltimporttomten vurdert likt. Oppsummert Det er følgende fordeler med en anleggstunnel mellom Fløyfjelltunnelen og saltimporttomten: • kortere byggetid (ca. 1 år) • prosjektet får tilgang til et nødvendig rigg- og anleggsareal • miljøfordeler ved ut-transport av steinmasser med lekter uten konsekvenser langs vegnett • miljøfordeler ved til-transport av tunnelutrustning med båt uten konsekvenser langs vegnettet • styrker prosjektets robusthet (reduserer risikoen med flere angrepspunkt) • positivt mhp. trafikksikkerhet (sjøtransport i stedet for veg) • mindre ulemper for nærmiljøet i Eidsvåg og langs vegnettet der en evt. massetransport ville ha foregått • lavere klimaavtrykk (kan endre seg i framtiden med elektrifisering) Det vil være betydelige nærmiljøulemper lokalt nær saltimporttomten. Det er lagt til grunn strenge tiltak mhp. støy, der en legger til grunn at en ikke har uttransport av stein på kveld, natt eller helg (lørdag og søndag). I størrelsesorden 160 - 230 boliger må vurderes mhp. støyreduserende tiltak. Selv om det er et potensial for å spare kostnader med mer effektiv drift ved flere angrepspunkter, så har vi foreløpig ikke grunnlag for å kunne si at en totalt sett vil få et rimeligere anlegg med en anleggstunnel, siden denne løsningen også krever en del ekstra investeringer som ikke 0-alternativet har. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 31 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 5 Ny komplett Fløyfjelltunnel (oppgradering av eksisterende Fløyfjelltunnel) Fløyfjelltunnelen sør er ikke en del av bybaneprosjektet, men det er sterke avhengigheter som påvirker bybaneprosjektet. Fløyfjelltunnelen sør påvirker også bruken av saltimporttomten til rigg- og anleggsområde med anleggstunnel. Med bakgrunn i dette er det valgt å se samlet på bybaneprosjektet og Fløyfjelltunnelen i dette kapittelet. Statens vegvesen skal oppgradere eksisterende Fløyfjelltunnel (Fløyfjelltunnelen sør) i henhold til tunnelsikkerhetsforskriften. I tillegg pågår en planprosess der tunnelen skal utvides til fullverdig profil. Hensikten er å kunne kjøre tovegstrafikk i et løp når det andre er stengt og med det redusere behovet for å lede trafikken gjennom Bergen sentrum. Lengden på Fløyfjelltunnel sør (fra Nygårdstangen til grensesnittet mellom eksisterende og forlenget Fløyfjelltunnel) er ca. 2,4 km, se Figur 5-1. Hele Fløyfjelltunnelen (5,3 km) vil dermed fremstå som ny dersom den eksisterende delen av tunnelen også blir utvidet (5,5 km inkl. miljølokk i Eidsvåg). I den videre teksten benyttes begrepet ny komplett Fløyfjelltunnel når forlenget og sørlig del omtales samlet og der den søndre delen også omfatter utvidet profil. Fløyfjelltunnelen sør er et viktig prosjekt for å kunne realisere målsettingen om å avlaste Bergen sentrum, og muliggjøre tovegstrafikk i ett av løpene. Ved planlagte stengninger og uforutsette hendelser av lengre varighet kan da Fløyfjelltunnelen benyttes som omkjøringsveg. Det er meldt oppstart på dette reguleringsplanarbeidet og planforslag er forventet høsten 2022. Ved å oppgradere Fløyfjelltunnelen sør, samtidig som forlenget Fløyfjelltunnel bygges, forlenges den totale byggetiden og masseoverskuddet øker. Figur 5-1: Grensesnittet mellom Fløyfjelltunnelen sør og Forlenget Fløyfjelltunnel, samt anbefalt anleggstunnel fra saltimporttomten. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 32 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 5.1 Oppgraderingskonsept Fløyfjelltunnelen sør har utredet tre ulike konsept for oppgradering av Fløyfjelltunnelen sør: • Alternativ A: eksisterende tunneler utvides • Alternativ B: bygge nytt nordgående løp øst for dagens nordgående løp, og utvide eksisterende nordgående løp. Dette blir nytt sørgående løp. • Alternativ C: bygge to nye løp Det legges til grunn at dagens portaler i sør skal benyttes. I både alt. B og C vil de nye tunnelene koble seg inn på eksisterende tunneler før utløpet på Nygårdstangen. I alt. B må en først bygge det nye løpet og sette trafikk på dette. Deretter utvide eksisterende nordgående løp til nytt sørgående løp. I alt. C kan begge de nye løpene bygges parallelt og det er kun koblingssonen i sør som delvis må bygges i rekkefølge. Det er gjort tids- og kostnadsanslag for alternativene. Alternativ A er ikke aktuelt pga. store kostnader, lang byggetid og svært store trafikale ulemper. Det jobbes videre med alternativ B og C, beslutning på valg mellom disse er ennå ikke tatt. Vurderinger for Fløyfjelltunnelen sør omtales heretter som intervaller for å dekke spredninger/ forskjeller mellom alternativ B og alternativ C. Dette med bakgrunn i at det ikke er tatt beslutning om hvilket alternativ som velges. 5.2 Nygårdstangen som angrepspunkt for tunneldriving På bysiden anløper E39 Fløyfjelltunnelen på ramper over jernbanesporene og terminalområdet på Nygårdstangen, se Figur 5-2. På grunn av den svært komplekse situasjonen her, vil ikke Fløyfjelltunnelen kunne drives fra denne siden. Moment som er vurdert å være utfordrende for arbeider med Fløyfjelltunnelen fra bysiden: • Det ligger inne som premiss for prosjektet at man må beholde dagens viadukt og portaler. • Fløyfjelltunnelen har i dag en gjennomsnittlig døgntrafikk (ÅDT) på 47 000 kjøretøy. Dette er gjennomsnittet av alle ukens syv dager. Gjennomsnittlig døgntrafikk bare for ukedagene (YDT), er 53 000 kjøretøy. Ved tunnelarbeid fra Nygårdstangen, vil tunnelen måtte stenges. Dette vil tvinge E39-trafikken gjennom Bergen sentrum, eller via Arna. • Området mangler tilgjengelig areal til å etablere en anleggstunnel med tilhørende tunnelrigg. • Nærhet til Bergen stasjon / Bane NOR sine eiendommer. • Tilgang til friskluft for anleggsarbeidene • Håndtering av vann inn og drivevann ut av tunnelen • Logistikk for massetransport og varelevering Selv om dette medfører at det aller meste av Fløyfjelltunnelen må drives fra nord, vil det likevel være behov for å utføre arbeid fra bysiden når tunnelløpene skal kobles mot eksisterende tunneler. Dette arbeidet planlegges utført med stengt tunnel og nattestengt tunnel. Varigheter på dette utredes av Fløyfjelltunnelen sør. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 33 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 5-2: Inngangen til Fløyfjelltunnelen fra Nygårdstangen, vist på skjermdump fra jordklodevisningen til Google maps. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 34 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 5.3 Alternativ 0 Driving/bygging av ny komplett Fløyfjelltunnel uten anleggstunnel 5.3.1 Anleggsdrift, rigg og transport Uten anleggstunnel vil i all hovedsak både forlenget og sørlig del av Fløyfjelltunnelen måtte drives fra Eidsvåg. Her har man god tilgang til rigg- og anleggsområde, strøm og vann. Det er også god tilgang til overordnet vegnett mot både sør og nord. Tunneldrivingen vil også benytte angrepspunkt fra både Sandviken og Nygårdstangen, men arbeidet her vil være av kortere varighet og bare inkludere det helt nødvendige, som ikke lar seg drive fra Eidsvåg, se Figur 5-3. For mer informasjon se kapitel 3.1.1 Figur 5-3: Komplett Fløyfjelltunnel angitt med foreslått massetransport. 5.3.2 Beskrivelse av nærområdet ved Eidsvåg Se kapitel 3.1.2 for beskrivelse av nærområdet 5.3.3 Byggetid Byggetiden for bybanen uten Fløyfjelltunnelen sør er ca. 9 år uten anleggstunnel og ca. 8 år med anleggstunnel. Med Fløyfjelltunnelen sør vil byggetiden øke til rundt 11,5 år for alternativ C og til rundt 12,5 år med alternativ B uten anleggstunnel. Begge de to gjennomgående løpene i Fløyfjelltunnelen må være ferdige før en kan starte arbeidene på strekningen Sandviken (Glass Knag) – Eidsvåg, arbeidene på denne strekningen har en anslått byggetid på ca. 4 år. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 35 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 5-4 Byggetid for komplett Fløyfjelltunnel med alt. B for Fløyfjelltunnelen sør, inkludert bybane til Åsane, uten bruk av anleggstunnel. Bergarbeid, innredning og testperiode i blått. Lys gul og gult viser bybanearbeider. Tabell 5-1: Vurderingstabell alternativ 0 ny komplett Fløyfjelltunnel uten anleggstunnel (alt. B/C) Alternativ 0 komplett Fløyfjelltunnel uten anleggstunnel Tema Vurderinger Anleggsdrift Når det aller meste av tunnelen må drives fra Eidsvåg, gir dette liten robusthet dersom en møter på dårlig fjell, mye innlekkasje av vann eller andre utfordringer. Med kun forlenget Fløyfjelltunnel er dette en betydelig ulempe og risiko. Med ny komplett Fløyfjelltunnel, øker risikoen ytterligere når hele tunnelen skal drives fra Eidsvåg. Tilgang til egnede rigg- og anleggsområder Det kan etableres et stort rigg- og anleggsområde på ca. 40.000 m2 like ved tunnelmunningen. Tilgang til vegnett Det er kort veg til toplanskrysset på E39 i Eidsvåg. Massetransport, vegnett Massetransport via eksisterende kryss i Eidsvåg. Dette medfører økt belastning på Ervikveien og Eidsvågveien øst for E39. Dette vil også gi økt belastning på selve E39. Sammenlignet med å bare bygge forlenget del, vil inkluderingen av sørlig del øke masseoverskuddet med ca. 700.000 plm3 til 780 000 plm3. Trafikksikkerhet Det økte omfanget av massetransporten, i både mengder og tid, vil påvirke trafikksikkerheten. Likevel, anleggstrafikken kan i stor grad skjermes fra boligområder, og det er kort veg til overordnet vegnett via et oversiktlig toplanskryss. Myke trafikanter kan sikres langs og på tvers av traséen. Konsekvenser for nærmiljøet Nærhet til drikkevannskilden Jordalsvatnet gjør at dette må sikres mot forurensende aktivitet fra • berørte områder anleggsdriften. • støy Vegen Øvre-Eide må legges om og skilles fra • trafikksikkerhet anleggsområdet. Krysningspunkter for gående på traséen for anleggstrafikk må sikres. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 36 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Det vil være økt belastning på nærområdet med tanke på støy og økt trafikk fra store kjøretøyer. Det er i størrelsesorden 20 – 50 boenheter der en må vurdere støytiltak knyttet til anleggsstøy (i stor grad er dette boliger der en uansett må vurdere støytiltak fra fremtidig trafikkstøy) Konsekvens øvrig berørte Transport av masser på veg gir økt støv og støybelastning for bo- og bymiljø langs hele strekningen som transporten utføres på. Klimagassutslipp Klimagassutslipp (kan endre seg i framtiden med elektrifisering) er estimert til ca. 2 411 til 2 522 tonn CO2-ekvivalenter (ved transport til Dokken). Massetransport på veg. Ca. 10 km transportavstand på ved fra Eidsvåg til Dokken og ca. 1,73 til 1,81 millioner prosjekterte løse m3 som må transporteres Byggetid totalt for hele bybaneprosjektet Byggetid uten anleggstunnel er beregnet til mellom 11,5 -12,5 år (alt. C/B). Kostnader 0-alternativet (uten anleggstunnel) benyttes som referanse for å vurdere endring i byggekostnad i alternativet med anleggstunnel. 5.4 Alternativ ved bruk av anleggstunnel I det følgende omtales nytten ny komplett Fløyfjelltunnel vil ha av å benytte en anleggstunnel i byggefasen. I opprinnelig plan da man bare skulle bygge forlenget Fløyfjelltunnel, ble anleggstunnel fra saltimporttomten vurdert til å være det alternativet som gav størst nytte. Når Fløyfjelltunnelen sør også skal bygges, øker nytten av å benytte en anleggstunnel, og saltimporttomten som angrepspunkt, kommer enda bedre ut. I tillegg til tidligere omtalte fordeler, er det gunstig for Fløyfjelltunnelen sør at anleggstunnelen ligger nærmest mulig midtpunktet på hovedløpene. Dette gir størst mulighet for å jobbe parallelt på forlenget og sørlig del. 5.4.1 Alternativ E, Driving/bygging av ny komplett Fløyfjelltunnelen med anleggstunnel fra saltimporttomten Ved å benytte en anleggstunnel fra saltimporttomten, reduseres den totale byggetiden fram til ferdigstilt bybane til Åsane med ca. 2 år, fra rundt 11,5 til 9,5 år for alternativ C og fra rundt 12,5 til 10,5 år for alternativ B. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 37 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 5-5 Byggetid for komplett Fløyfjelltunnel (alt. B med ett nytt løp), inkludert bybane til Åsane, ved bruk av anleggstunnel fra saltimporttomten (alt. C kan bygges rundt ett år raskere). Opprinnelig estimert fremdrift er uten Fløyfjelltunnelen sør. Bergarbeid, innredning og testperiode i blått. Lys gul og gult viser bybanearbeider. Overordnet vil følgende aktiviteter foregå i dagsonen på saltimporttomten: • Forarbeider/ Etablering av rigg- og anleggsområde o Støyreduserende tiltak o Rivning av bygninger o Oppsetting av midlertidige bygninger (verksted/lager/kontor/mannskap) o Opparbeidelse av midlertidige veger o Tilrettelegging med strøm/vann/avløp o Tilrettelegging med rensing av drivevann mm • Fjellarbeider (tunnel) o Etablering av påhugg o Driving av tunnel o Intern massetransport fra tunnel til omlastingssone på anleggsområdet o Ekstern massetransport fra omlastingssone og til mottakssted o Knusing av tunnelstein for gjenbruk i veganlegget kan sannsynligvis ikke utføres på saltimporttomten, på grunn av konflikter med nærområdet • Innredningsarbeider, tiltransport/ lagring på anleggsområde og montering i tunnel (gjøres også fra Eidsvåg). Nødvendige støyreduserende tiltak ved saltimporttomten må gjennomføres før de mest støyende anleggsarbeidene starter. Figur 5-6 viser hvordan mesteparten av tunnelmassene kan fraktes ut sjøveien via saltimporttomten. Figuren viser prinsippet med alternativ B, der en bygger et nytt løp og utvider det frigjorte løpet. Her er det tenkt at massene fra utvidelsen av det ene løpet kan transporteres ut via vegnettet. Med alternativ C (to nye løp), vil det være aktuelt å ta ut massene fra begge de to nye løpene ut på saltimporttomten og videre på lekter. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 38 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 5-6 Komplett Fløyfjelltunnel angitt med foreslått massetransport, illustrert i B-alternativet der masser fra sørgående løp fraktes til Eidsvåg (gult i figuren). I alt. C vil også disse massene kunne fraktes ut via saltimporttomten. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 39 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Figur 5-7 Saltimporttomten har tilstrekkelig areal til en tunnelrigg, samt gir mulighet til at tunnelmassene kan fraktes bort sjøveien. Skjermdump fra jordklodevisningen til Google maps. Tabell 5-2: Vurderingstabell alternativ E komplett Fløyfjelltunnel(B/C) med anleggstunnel. Alternativ E komplett Fløyfjelltunnel ved bruk av anleggstunnel fra saltimporttomten Tema Vurderinger Anleggsdrift Her vil man kunne drive både forlenget og sørlig del samtidig via anleggstunnel fra saltimporttomten. Dette gjør anleggsdriften mer robust og i bedre stand til å håndtere uforutsette situasjoner, slik som dårlig fjell eller stor innlekkasje av vann. Tilgang til egnede Rigg- og anleggsområde har tilstrekkelig areal, ca. 11 400 m2, på rigg- og anleggsområder saltimporttomten. Påhugget for anleggstunnelen kan skje direkte på synlig fjell. Utslipp av renset drivevann til byfjorden er mulig. Massetransport vil kun skje lokalt på kaiarealet, direkte til lekter. Anleggsområdet kan skilles fra øvrig trafikk på en god måte. Rigg- og anleggsområdet er stort nok til å drives effektivt. Tilgang til vegnett Tilkomst til overordnet vegnett er via Måseskjærveien frem til Fv. Sandviksveien og videre mot E39. Måseskjærveien vil kun bli benyttet til vareleveranse og persontransport til anlegget (ikke transport av steinmasser). Massetransport, Med anleggstunnel ut til saltimporttomten vil størstedelen av vegnett eller sjø massene skje på sjø med lekter i stedet for med lastebiler på vegnettet. Trafikksikkerhet Måseskjærvegen er ikke egnet for massetransport på grunn av nærhet til boligområder og allerede høy trafikkbelastning i Gjensidigekrysset. Det er derfor ikke aktuelt å transportere steinmasser via Måseskjærvegen. Massetransport på sjø vil gi svært lav konflikt med øvrige trafikanter. Konsekvenser for nærmiljøet Nødvendig areal til rigg- og anleggsarbeid går på bekostning av næringsvirksomhet. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 40 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Støyende arbeid tett på bebyggelsen vil gi ulemper i hele • berørte områder anleggsperioden, men de mest støyende aktivitetene vil foregå • støy over en periode på 2,5 – 3,5 år. Det må iverksettes avbøtende og målrettede tiltak ved berørte eiendommer. Det er i størrelsesorden 160 – 230 boenheter der en må vurdere støytiltak knyttet til anleggsstøy. Viser for øvrig til RA-DSFF-015 Anleggsstøy saltimporttomten. Mowi får endret tilkomst og parkering som er skilt fra anleggsområdet. Det er i dag et gangtilbud langs Måseskjærvegen som ivaretar trafikksikkerheten for gående ved økt trafikk fra anlegget. Konsekvens øvrig berørte Transport av masser på sjø gir ikke økt støv og støybelastning for bo- og bymiljø langs hele strekningen som transporten utføres på. Klimagassutslipp Klimagassutslipp (kan endre seg i framtiden med elektrifisering) er estimert til ca. 1 830 til 1 932 tonn CO2-ekvivalenter (ved transport til Dokken). Massetransport på sjø og bygging av anleggstunnel- Ca. 3,5 km transportavstand på sjø fra saltimporttomten til Dokken og ca. 1,8 til 1,9 millioner prosjekterte løse m3 som må transporteres Byggetid totalt for hele Med en anleggstunnel vil anleggstiden bli redusert med ca. 2 år. bybaneprosjektet Anleggstiden uten anleggstunnel er rundt 11,5 år for alternativ C og rundt 12,5 år for alternativ B. Kostnader • Bygging av anleggstunnel med rigg- og anleggsområde • Lokale støytiltak (skjermer, fasadetiltak etc.) • Tilrettelegging trafikalt (lokale vegomlegginger) • Tilrettelegging mot nærområdet • Massetransport på sjø (rimeligere enn med vegtransport) • Kortere byggetid vil kunne redusere kostnadene NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 41 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 5.5 Vurdering Her vurderes bare anleggstunnel fra saltimporttomten opp mot alternativet uten anleggstunnel. I opprinnelig plan, med bare forlenget Fløyfjelltunnel, ble anleggstunnel fra saltimporttomten vurdert til å være det alternativet som gav størst nytte. Med Fløyfjelltunnelen sør, øker nytten av å benytte en anleggstunnel ytterligere. I tillegg til tidligere omtalte fordeler, er det gunstig for Fløyfjelltunnelen sør at anleggstunnelen ligger så langt sør som mulig. Dette gir størst mulighet for å jobbe parallelt på forlenget og sørlig del. Alternativene er vurdert ut fra hvor godt egnet de er for anleggsdrift. Det er også sett på hvilke konsekvenser alternativene har på vegnett og nærområder, samt hvordan de påvirker total byggetid. Vi har brukt fargekoder som beskriver måloppnåelse og konfliktnivå for å gi enn visuell sammenstilling av alternativene. Tabell 5-3: Forklaring til fargekoder. Grad av måloppnåelse Konfliktnivå Vurdering God måloppnåelse Stor positiv virkning Middels god måloppnåelse Middels positiv virkning Liten effekt/nøytral Ubetydelig/liten konflikt Middels- dårlig måloppnåelse Middels konflikt Svært dårlig måloppnåelse Stor konflikt Tabell 5-4: Sammenstilling av alternativ med og uten anleggstunnel. Alternativ 0 Alternativ E ny komplett ny komplett Fløyfjelltunnel (B/C) Fløyfjelltunnel (B/C) uten anleggstunnel med anleggstunnel fra saltimporttomten Anleggsdrift (robusthet, fleksibelt, tilgjengelig) Konsekvenser for vegnettet (massetransport, belastning) Trafikksikkerhet Konsekvenser for nærområdet (antall berørte, støy/ulemper) Konsekvens øvrig berørte Klimagassutslipp (tunneldriving og massetransport) Byggetid Kostnader (totale prosjektkostnader) NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 42 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Anleggsdrift Kun ett angrepspunkt for tunneldrivingen (fra Eidsvåg) vil utgjøre en risiko for tunneldrivingen. Med komplett Fløyfjelltunnel til Nygårdstangen, øker risikoen ytterligere. Det vil utvilsomt være en stor fordel for prosjektet å etablere en anleggstunnel fremfor å drive det meste av Fløyfjelltunnelen fra Eidsvåg. En anleggstunnel vil legge til rette for kortere byggetid og større robusthet, ved at man kan drive forlenget og sørlig del parallelt. Konsekvenser for vegnettet og trafikksikkerhet Alternativet med anleggstunnel gir vesentlig mindre belastning på vegnettet og bedre trafikksikkerhet sammenlignet med alternativet uten anleggstunnel. Dette fordi mesteparten av tunnelmassene vil kunne tas ut via anleggstunnelen og lastes direkte på lekter, uten å komme i konflikt med øvrig vegtrafikk. Fløyfjelltunnelen øker tidsrommet med økt belastning i Eidsvåg, uten anleggstunnel. Måseskjærveien/Sandviksveien vil få noe økt trafikk som følge av aktiviteter på anlegget. Mowi som i dag bruker Måseskjærveien, vil få endret tilkomst og parkering som er skilt fra anleggsområdet. Ny adkomst vil være via kommunal del av Sandviksveien. Konsekvenser for nærområdet Uttak og uttransport av tunnelmasse vil være en belastning for nærmiljøet. Ved vurdering av alternativene er det derfor viktig å se på muligheten for avbøtende tiltak i forhold til støy og luftforurensing, massetransport og behovet for omlegging av tilkomster eller inngrep i eiendommer. Alternativ 0, med uttak av alle tunnelmasser i Eidsvåg vil berøre færre boliger og er vurdert til å gi en mindre belastning på berørte nærmiljø. For anleggstunnelalternativet vil det være støyende arbeid tett på tilstøtende bebyggelse i hele anleggsperioden, men de mest støyende aktivitetene vil foregå over en periode på ca. 2,5 – 3,5 år. Det må iverksettes avbøtende og målrettede tiltak ved berørte eiendommer. Det er i størrelsesorden 160 – 230 boliger der en må vurdere fasadetiltak knyttet opp mot anleggsstøy. Vi viser for øvrig til RA-DSFF-015 Anleggsstøy saltimporttomten. Konsekvens øvrige berørte For alternativ 0 er transport av masser er en belastning for bo- og bymiljø langs hele vegstrekningen som transporten utføres på. Alternativet med anleggstunnel fra saltimporttomten har vesentlig mindre belasting på bo- og bymiljø langs transportstrekningen, da den utføres på sjø. Klimagassutslipp Tunneldrift med anleggstunnel fra saltimporttomten er beregnet til å ha 20 til 23 % lavere klimagassutslipp sammenlignet med alternativet uten anleggstunnel (kan endre seg i framtiden med elektrifisering). Selv om bygging av anleggstunnelen bidrar med egne klimagassutslipp, kommer saltimporttomten likevel best ut, hovedsakelig fordi store deler av massetransporten kan skje på sjø. Byggetid Alternativet med anleggstunnel gir en innsparing av byggetiden på ca. to år, sammenlignet med å skulle bygge alt fra Eidsvåg. Anleggstunnelen muliggjør mer effektiv og robust drift, ved at forlenget og sørlig del kan bygges parallelt. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 43 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt Kostnader Når det skal bygges ny komplett Fløyfjelltunnel er dette ett vesentlig større prosjekt, sammenlignet med bare forlenget del er det om lag en dobling i prosjektstørrelse. Investering i anleggstunnel og opparbeidelse av anleggsområde inkl. støyreduserende tiltak fordeles på ett større prosjekt. Alternativet med anleggstunnel fra saltimporttomten er vurdert til å gi tilnærmet like kostnader totalt sett sammenlignet med alternativ 0. Kostnader ved etablering av ekstra anleggsområde, anleggstunnel og støyreduserende tiltak er høyere enn for alternativ 0, men 2 år kortere anleggstid og mer effektiv og robust anleggsdrift kan redusere kostnaden. Oppsummert Med Fløyfjelltunnelen sør vil en oppnå følgende ved å etablere en anleggstunnel mellom Fløyfjelltunnelen og saltimporttomten: • kortere byggetid (ca. 2 år), samtidig forlenger Fløyfjelltunnelen sør den totale byggetiden • prosjektet får tilgang til et nødvendig rigg- og anleggsareal i Sandviken • miljøfordeler ved ut-transport av steinmasser med lekter uten konsekvenser langs vegnett • miljøfordeler ved til-transport av tunnelutrustning med båt uten konsekvenser langs vegnettet • styrker prosjektets robusthet (reduserer risikoen med flere angrepspunkt) • positivt mhp. trafikksikkerhet (sjøtransport i stedet for veg) • mindre ulemper for nærmiljøet i Eidsvåg og langs vegnettet der en evt. massetransport ville ha foregått • lavere klimaavtrykk (kan endre seg i framtiden med elektrifisering) Det vil være betydelige nærmiljøulemper lokalt nær saltimporttomten. Det er lagt til grunn strenge tiltak mhp. støy, der en legger til grunn at en ikke har uttransport av stein på kveld, natt eller helg (lørdag og søndag). I størrelsesorden 160 - 230 boliger må vurderes mhp. støyreduserende tiltak. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 44 Bybanen fra sentrum til Åsane. Reguleringsplan med teknisk forprosjekt 6 Definisjoner Omlastingssone Er et avgrenset område ved eller innenfor anleggs- eller planområdet hvor masser mellomlagres for omlasting til videre transport med båt/lekter eller bil. Behovet for regulering og tillatelse etter sektorlover vil variere ut fra beliggenhet, varighet og omfang. Anleggstunnel Er en tunnel som bygges for å komme til hovedløpet, i denne sammenheng Fløyfjelltunnelen. Drivepunkter Er angrepspunkter der man kan etablere tunnelpåhugg for driving/ bygging av tunnel. Driveretning Er den retning som en sprenger tunnelen. NO-DSFF-006 Alternativsvurdering anleggstunnel - inkl FFT-sør 45 "
}