{
  "dokument_id": "d83c90b6-4043-5109-b1a3-14df65718f34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12708056/Fagnotat-offentlig-ettersyn",
  "tekst": " Plan- og bygningsetaten REGULERINGSFORSLAG TIL Fagnotat OFFENTLIG ETTERSYN Vår referanse: PLAN-2022/20509-52 Saksbehandler: Håkon Færø Dato: 24.03.2025 Forslag til detaljregulering – offentlig ettersyn. Årstad, gnr. 17, bnr. 157 mfl. Delfeltene S1 og S2 Mindemyren. Arealplan-ID 66110000 Om planforslaget Ard arealplan AS foreslår, på vegne av Conrad Mohrs veg 15 AS, en detaljregulering for et område på Mindemyren, Årstad bydel. Planområdet utgjør ca. 43 daa. Figur 1. Oversiktskart Figur 2. Skråfoto I planforslaget legges det til rette for ca. 13.000 m2 BRA næringsareal langs Fjøsangerveien (delfelt S1) og inntil 200 nye boenheter mot Conrad Mohrs veg (delfelt S2). Planlagt bebyggelse skal ha varierende byggehøyder på opptil seks etasjer. Mellom delfeltene viser planforslaget et parkdrag med bekkeåpning og gangveier. Planforslaget legger også opp til en utvidelse av Kristianborg barnehage med omtrent to daa. Deler av den planlagte sykkelstamvegen langs Fjøsangerveien er inntatt i planforslaget. Den midlertidige fotballbanen er i planforslaget foreslått regulert til aktivitetspark. Planforslaget er tilpasset forslaget til omlegging av Kanalveien med nytt T-kryss (jf. arealplan-ID 66220000). All bilparkering er plassert i underetasjen innenfor felt K/T med innkjøring fra Conrad Mohrs veg. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planprosess og medvirkning Det ble varslet planoppstart 24.08.2017. Komplett planforslag til behandling ble mottatt 11.03.2025. Det tidligere innsendte planforslaget til førstegangsbehandling (29.06.2020) ble avvist på grunn av manglende avklaringer rundt sentrale tema, herunder kryssløsning, sykkelstamveg, barnehage og fotballbane. Merknader til kunngjøring og varsling av oppstart Til varsel om planoppstart ble det mottatt 13 høringsuttalelser og ingen private merknader. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjemaet revidert 11.03.2025. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene fremheves hovedsakelig følgende punkter: • Behov for nye barnehageplasser skal vurderes. • Barn og unges interesser må ivaretas. • Vegtrafikkstøy og luftforurensning må tas hensyn til. • Det må sikres tilfredsstillende kvalitet på uteoppholdsarealene. • Boligområdene utenfor planområdet må tas hensyn til. • Det må sikres areal for å erstatte den midlertidige fotballbanen. • Retningslinjer for utforming, kvartalsstruktur og åpne fasader må følges. • Varierte boligstørrelser må ivaretas. • Gode gang- og sykkelforbindelser må etableres. Vurdering av planforslaget Plan- og bygningsetaten kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss i utgangspunktet til hovedformålet og hovedgrepet i planforslaget. Dette er foreløpige vurderinger. Vår endelige anbefaling vil komme frem av fagnotatet til sluttbehandlingen. Byggeformål, grad av utnytting, byggehøyder og arkitektur Planforslagets byggeområder ligger i byfortettingssonen BY2 i KPA2018, og skal utvikles med høy tetthet og kvalitet basert på stedets særpreg. I tillegg viser KPA2018 grønnstruktur og friluftsområde (Kristianborgvannet). I områdereguleringen for Mindemyren er delfeltene S1 og S2 angitt som sentrumsområder. Bestemmelsene stiller krav om at den samlede boligandelen innenfor disse områdene skal utgjøre minimum 60 %. Videre er det innført en begrensning som tilsier at andelen for handel og forretning ikke kan overstige 20 %, og slike virksomheter skal fortrinnsvis lokaliseres i nærheten til bybanestoppene. Saksnummer PLAN-2022/20509 Side 2 av 13 Områdereguleringen stiller følgende krav til grad av utnytting og byggehøyder: Feltnavn Grad av Maksimal Feltnavn Grad av Maksimal Avvik* Avvik maks. område- utnytting byggehøyde planforslaget utnytting byggehøyde BRA byggehøyde reguleringen BRA m2 Kote + BRA m2 Kote + m2 m S1 22.000 38,0 K/T 13.100 41,8 - 8.900 + 3,8 S2 16.000 32,0 B/T, BB, o_BH 20.950 36,8 + 4.950 + 4,8 Figur. 3. Grad av utnytting og maksimale byggehøyder I feltet langs Fjøsangerveien (delfelt S1) legges det til rette for et større næringsbygg med formålene kontor og tjenesteyting (felt K/T). Bygget vil få en lengde på omtrent 140 m og vil fungere som en skjerm mot vegtrafikkstøyen fra Fjøsangerveien. For å skape variasjon i fasaden og unngå et monotont uttrykk, er det i forslaget til bestemmelser lagt inn et krav om vertikale brudd i fasaden for hver 30. meter. Byggehøyden varierer mellom fire og seks etasjer. I feltene mot Conrad Mohrs veg (delfelt S2) er det i den nordlige delen foreslått et kombinert bygg for bolig (34 boenheter) og tjenesteyting (felt B/T). Byggehøyden varierer fra én til seks etasjer, der deler av første etasje skal benyttes til sykkelparkering og publikumsrettede funksjoner. Feltene BB1-3 omfatter boligblokker fra fire til seks etasjer, med omtrent 166 boenheter, ordnet rundt et felles gårdsrom (felt f_UTE). Forslaget til bestemmelser inneholder krav til leilighetsfordeling. Hovedinngangene er stort sett plassert mot offentlige gangveger og fortau. Alle boenhetene vil få tilgang til stille side. I sør er det foreslått et utvidet areal for Kristianborg barnehage, byggetrinn to (felt o_BH). Alle takflatene har ulike krav og føringer knyttet til solenergianlegg, beplantning, overvannshåndtering og takterrasser, i henhold til forslaget til bestemmelser. I områdereguleringen framgår det at området rundt Kristianborgvannet er spesielt godt egnet til boligformål, jf. blant annet kravet om en samlet boligandel på minimum 60 % innenfor begge delfeltene. I planforslaget er boligandelen oppgitt til 58 %, og en høyere andel anses derfor ønskelig. Et alternativ kan være å omarbeide den søndre delen av felt K/T- den delen som vender inn mot parkdraget - til boligformål. Dette forutsetter at vegtrafikkstøyen håndteres på en tilfredsstillende måte. Boliger (mindre leiligheter) i dette området vil kunne bidra til å aktivere denne siden av parkdraget, herunder sikre sosial kontroll. Vi ønsker tilbakemelding på dette. Planområdet er også ett av få områder på Mindemyren som er godt egnet for barnefamilier. Vi ser imidlertid at familieleiligheter, både med tanke på kvalitet og antall, ikke er tilstrekkelig sikret i planforslaget. Saksnummer PLAN-2022/20509 Side 3 av 13 Figur 4. Utsnitt 3D-modell Planforslaget viser forholdsvis store volumer og byggehøyder, som for deler av bebyggelsen overskrider de maksimale byggehøydene i områdereguleringen, jf. figur 3. I tillegg vil planlagt bebyggelse langs Fjøsangerveien få en lengde på over 140 m. Totalt sett har planforslaget en grad av utnytting på ca. 90 % av områdereguleringens maksimale BRA. Erfaringene fra arbeidet med detaljreguleringene på Mindemyren viser at det er utfordrende å sikre tilfredsstillende kvalitet med en utnyttelse opp mot områdereguleringens maksimale BRA. Etter vår vurdering må det arbeides videre med formingsbestemmelser for å sikre kvalitet og redusere virkningene av bygningsvolumene/-høydene. Blant annet bør bygget langs Fjøsangerveien (felt K/T) få en tydeligere visuell oppdeling, for eksempel ved å dele inn i tre volumer med muligheter for gjennomgang. Løsningen for felt B/T bør også videreutvikles, med særlig fokus på bygningsform og typologi. Parkdraget Arealet mellom delfeltene S1 og S2 er i områdereguleringen for Mindemyren vist som et ca. 30 m bredt belte med gjenåpnet vassdrag, grønnstruktur, gangveg, sykkelveg og torg. Saksnummer PLAN-2022/20509 Side 4 av 13 Figur 4. Utsnitt områderegulering Figur 5. Utsnitt illustrasjonsplan områderegulering Figur 6. Utsnitt planforslag Figur 7. Utsnitt forslag illustrasjonsplan Planforslaget inkluderer flere endringer. Delfeltene er justert slik at delfelt S1 er redusert, mens delfelt S2 er utvidet. Som følge av dette er parkdraget (felt o_GAA) flyttet vestover. I tillegg er sykkelvegen fjernet fra parkdraget og foreslått mellom felt K/T og Fjøsangerveien, i samsvar med planforslaget for sykkelstamveg Fjøsanger – Kristianborg (arealplan-ID 66380000). Videre er torget T1 i områdereguleringen fjernet, og parkdraget er forlenget nordover. Denne tilpasningen følger forslaget om å endre rundkjøringen til et T-kryss, jf. planforslaget for delfeltene S3 og S4 (arealplan-ID 66220000). I områdereguleringen vises parkdraget med en fast bredde på ca. 30 m, mens bredden i planforslaget, inkludert gangvegen på østsiden av parkdraget (feltene o_GG1, 2 og 4), varierer mellom knappe 20 m til vel 30 m. Saksnummer PLAN-2022/20509 Side 5 av 13 Når det gjelder endringene i størrelsen på delfeltene og forskyvningen av parkbeltet vestover, er det tidligere gitt aksept for dette. I ettertid ser vi imidlertid at mulighetene for en rein kontorfasade i delfelt S1, med kjøreadkomst for varelevering, som er «død» på ettermiddagstid, gir utfordringer knyttet til mulighetene for å aktivisere begge sider av parkdraget. Avbøtende tiltak som sikrer mer åpne og aktive fasader i førsteetasjen må innarbeides, for eksempel plassering av kantine og eventuelt innpassing av et treningssenter. Vi henviser videre til vår vurdering som gjelder boliger i søndre del av delfelt S1. Etter vår vurdering utgjør parkdraget, med gjenåpnet vassdrag, det sentrale og førende elementet i planforslaget. Et frodig, blågrønt parkdrag vil bli et viktig identitetsskapende tiltak for Mindebyen som skal ivareta flere overordnede funksjoner, blant annet knytte en viktig forbindelse mellom Mindebyen og Kristianborgvannet (hovedgangforbindelse), sikre trygg overvannshåndtering, gi barn og unge naturopplevelser i nærmiljøet, trivsel og folkehelse, legge til rette for fiskevandring og øke det biologiske mangfoldet. Videre vil parkdraget få en viktig funksjon når det gjelder å drenere ut kald luft samtidig som området (beplanting med trær og busker) også vil kunne bidra til å bedre vindforholdene i Kanalveien (vind fra sør). Lokalt vil parkdraget også bidra til å heve kvaliteten til de planlagte boenhetene. Etter vår vurdering bør parkdraget ha en bredde på minst 30 m for å kunne ivareta ovennevnte funksjoner. Vi ønsker tilbakemelding på dette. Uteoppholdsarealer Det sentrale gårdsrommet, felt f_UTE, utgjør i hovedsak boligenes felles uteoppholdsareal. Arealet har et stort potensial for å kunne opparbeides til et godt uteoppholdsareal for opphold, aktivitet og samhandling mellom beboere og samtidig gi rom for å kunne skille mellom ulike typer aktivitet og aldersgrupper. Arealet kan opparbeides på naturterreng og gir dermed gode muligheter for etablering av et frodig gårdsrom med trær, samt sikre gode forbindelser til parkdraget, aktivitetsparken og barnehagens uteareal. Den viste tilgangen for brannvesenets høyderedskap, jf. illustrasjonsplanen, legger imidlertid begrensninger for opparbeidelsen av gårdsrommet. Ved en mer bevisst plassering av de gjennomgående leilighetene, samt plassering av hovedinnganger, kan arealer til kjøring og oppstilling reduseres. Dette vil åpne for en mer naturvennlig opparbeidelse. Videre bør snarveien, åpningen gjennom felt BB3 til barnehagens uteareal (#12), åpnes mer og gjøres mer innbydende ved å utvide høyden til to etasjer. I tillegg bør den viste sykkelparkeringen flyttes til en mer egnet plassering. I tillegg til de nevnte fellesarealene, viser planforslaget også felles takterrasser, samt for- og bakhager knyttet til leilighetene i førsteetasjene. Disse er foreslått skjermet mot sjenerende innsyn ved å heve gulvnivået og etablere en grønn buffersone mot gangveier og byrom. Planforslagets uteoppholdsarealer, gårdsrommet og parkdraget, vurderes til å gi gode uteoppholdskvaliteter ved riktig opparbeidelse. I tillegg vil barnehagens uteareal, aktivitetsparken og arealene rundt Kristianborgvannet være gode supplementer for både de yngre og eldre barna. Saksnummer PLAN-2022/20509 Side 6 av 13 Samlet vurderes løsningene som tilfredsstillende i henhold til kravene om 15 m2 uteoppholdsareal per boenhet, hvor inntil 50 % kan dekkes av nærliggende offentlige arealer, inkludert parker. Trafikk og parkering I henhold til KPA2018 skal gående, syklende og kollektivtransport prioriteres i all planlegging. Økt fokus på mennesker gir i tillegg gevinster med tanke på bedre folkehelse, mer byliv og sosial bærekraft, noe som også vil ha positive effekter for det fremtidige næringslivet i Mindebyen. Det legges til grunn en fremtidig fartsgrense på 30 km/t i både Kanalveien og Conrad Mohrs veg, samt en fremtidig årsdøgntrafikk (ÅDT) i Kanalveien på ca. 4000 ÅDT. Planforslaget er tilpasset forslaget til omlegging av Kanalveien med nytt T-kryss (jf. arealplan-ID 66220000). Deler av den planlagte sykkelstamvegen langs Fjøsangerveien er også inkludert i planforslaget. Adkomstløsning I planarbeidet er det vurdert flere alternativer for plassering og utforming av avkjørselen fra Conrad Mohrs veg, jf. mobilitetsplanen. Den foreslåtte løsningen representerer et tilnærmet X-kryss, og vi vurderer dette som en tilfredsstillende løsning. Gaten inn i planområdet får en forventet trafikk på 400 ÅDT og er foreslått med en kjørebane på 5,5 m og 2-sidig fortau på 2,5-3,5 m. Gaten er planlagt som et sambruksområde, med små nivåforskjeller og ulike gatebelegg. Med henvisning til våre forslag til endringer, jf. under avsnittene om parkering og varelevering, er det naturlig at også adkomstveien og gatetverrsnittet vurderes på nytt. Parkering All bilparkering er plassert i underetasjen innenfor felt K/T, med innkjøring fra Conrad Mohrs veg, via bro over parkdraget og bekken, og med nedkjøring til parkeringskjelleren i nordenden av det planlagte næringsbygget. Totalt planlegges 95 bilparkeringsplasser. Det legges til grunn en parkeringsdekning på 0,26 plass per 100 m2 BRA bolig og 3,34 plasser per 1000 m2 BRA næring. Dekningen for boligdelen ligger under minstekravet i KPA2018, mens den ligger litt over for næringsdelen. Det er ikke avsatt ekstra bilparkeringsplasser for barnehagens byggetrinn to (felt o_BH). Eksisterende parkeringsplasser, samt bringe- og hentesone for Kristianborg barnehage, skal også dekke behovet for byggetrinn to. Dersom nullvekstmålet i byområder med byvekstavtaler skal nås, må det innføres bilrestriktive virkemidler. På Mindemyren ligger alt til rette for en overgang til mer bærekraftig mobilitet. Bybanen, Kanalveien med fortau og sykkelfelt, kanalen, grønnstrukturen, sykkelstamvegen og sykkeltunnelen er alle på plass. Det blir derfor viktig at de bilrestriktive virkemidlene også kommer på plass og her er parkeringsrestriksjoner vurdert som ett av de mest effektive tiltakene. I tillegg vil redusert parkeringsdekning føre til mer gange, som igjen fremmer mer byliv. Tiltaket er også sosialt bærekraftig ved at det ikke skaper skille mellom «rik og fattig». Saksnummer PLAN-2022/20509 Side 7 av 13 Det er viktig å presisere at Mindebyen inngår i et utvidet sentrum, der sentrumsprinsippene skal legges til grunn for både tetthet, kvalitet og parkering. Mindebyen er derfor ikke aktuell for alle typer næringsetableringer, men for de rette aktørene vil Mindebyen være et svært attraktivt område. Vi legger videre til grunn at delfeltene S1–S4 ligger på eller nær Kristianborg bybanestopp, og at det regulerte parkeringsanlegget i delfeltene S8 og S10 vil få inntil 600 offentlig tilgjengelige parkeringsplasser i gangavstand fra delfeltene S1–S4. Disse kommer i tillegg til blant annet ca. 275 eksisterende parkeringsplasser i fire etasjer under bakken i delfelt S5. Etter vår vurdering er det sentrale parkeringsbehovet for den søndre delen av den fremtidige Mindebyen dekket. Videre vurderer vi at ca. 50 parkeringsplasser for delfeltene S1 og S2, samt ca. 50 plasser for delfeltene S3 og S4 (ved Kristianborg bybanestopp), vil være tilstrekkelig for å dekke det lokale behovet i disse områdene. Parkering for delebiler dekkes innenfor delfeltene S8 og S10. En tilsvarende vurdering er også gjort i fagnotatet for førstegangsbehandling av planforslaget for delfeltene S3 og S4. Det må bemerkes at Statens vegvesen har fremmet innsigelse til planforslaget for S3 og 4, med henvisning til nullvekstmålet og parkeringsdekningen (160 plasser til offentlig ettersyn). I tillegg er det reist innsigelse til forslaget om endringen fra rundkjøring til T-kryss i krysset Kanalveien – Conrad Mohrs veg. Statens vegvesen begrunner innsigelsen med den høye parkeringsdekningen i planforslagene på Mindemyren. Vegvesenet støtter imidlertid kommunen når det gjelder den foreslåtte endringen til T-kryss, men understreker at parkeringsdekningen først må reduseres. Til sammenligning kan det nevnes at den nylig vedtatte reguleringsplanen for Marineholmen (arealplan-ID 65320000), som blant annet inneholder ca. 140.000 m2 BRA næring, har en parkeringsdekning på 1,1 per 1000 m2 BRA næring. En redusert parkeringsdekning åpner muligheten for å flytte parkeringsanlegget til felt B/T (underetasjen og eventuelt deler av 1. etasje). En slik løsning vil unngå at parkdraget/hovedgangforbindelsen brytes eller belastes med daglig biltrafikk. En eventuell plassering under gårdsrommet (felt f_UTE) er ikke ønskelig, da dette vil medføre et uteareal på betongdekke. Ved redusert parkeringsdekning og endret parkeringsløsning er det også naturlig å vurdere adkomstveien nærmere, herunder et redusert veitverrsnitt, mer grøntarealer og økt trafikksikkerhet. Redusert parkeringsdekning representerer en innskjerping av kravene i KPA2018/områdereguleringen, men er etter vår vurdering nødvendig for å sikre en overgang til bærekraftig mobilitet og legge til rette for høy tetthet med kvalitet. Sykkelparkering I planforslaget legges det til rette for en sykkelparkeringsdekning i samsvar med KPA2018 sine bestemmelser, med totalt 485 plasser. All sykkelparkering for nye boliger er plassert i førsteetasjen innenfor felt B/T, mens sykkelparkering for næringsbebyggelsen er plassert i parkeringskjelleren innenfor felt K/T, med tilhørende garderobefasiliteter. 25 % av sykkelparkeringsplassene skal dimensjoneres for lastesykler og vogner, og det er avsatt areal for vask og reparasjon av sykler. Saksnummer PLAN-2022/20509 Side 8 av 13 Sykkel og gange skal være førstevalget og må belønnes med ekstra god tilrettelegging. For sykkel innebærer dette blant annet høykvalitets sykkelparkering. Etter vår vurdering er det vesentlig at sykkelparkeringen er lett tilgjengelig og trygg. Derfor bør sykkelparkeringen for boligene fordeles over flere lokasjoner, nær boligenes innganger. All sykkelparkering bør plasseres i byggenes førsteetasjer eller kjellerplan, med adkomst via egen rampe og i en avlåst del av kjelleren. Økt bruk av lastesykler og vogner tilsier at andelen plasser for disse må økes til minst 30 %. Vi vurderer det som positivt at det legges til rette for god tilknytning mellom den planlagte sykkelstamvegen langs Fjøsangerveien og sykkelparkeringen i det planlagte næringsbygget. Renovasjon og varelevering Varelevering og tilkomst for renovasjonsbiler (boss fra næringsbygget, som ikke er egnet for bossnettet) er planlagt løst innenfor næringsbygget i felt K/T, med snuareal mot parkdraget. Det legges til grunn at planområdet koples til det fremtidige bossnettet for Mindebyen, med terminal innenfor delfelt S13 av områdeplanen (jf. Bystyret sak 333/24). Glass og metall forutsettes håndtert innenfor delfelt S3, der en privatrettslig avtale må inngås. Det fremtidige bossnettet på Mindemyren utgjør en viktig del av en fremtidsrettet bylogistikk, jf. vedlagte renovasjonstekniske plan (RTP). Varelevering til næringsbygget og fraksjoner som ikke dekkes av bossnettet, forblir imidlertid en utfordring. I planforslaget legges det til grunn at kjøring med stor lastebil (varelevering og bossbil) gjennom planområdet – inkludert kryssing av parkdraget/hovedgangforbindelsen – vil være nødvendig. I tillegg vil det nødvendige snuarealet for stor lastebil medføre at parkdraget innsnevres. En mer fremtidsrettet løsning kan være et felles omlastingslager, for eksempel innenfor delfeltene S8 og S10, som er bedre tilrettelagt for dette, med videre leveranse ved bruk av mikromobilitetsløsninger. Næringsavfall, som eventuelt ikke kan leveres via bossnettet, kan da tas i retur. Dette vil gjøre vestsiden av parkdraget mer attraktiv for myke trafikanter. Tilsvarende tiltak er også foreslått av konsulentfirmaet Norconsult, jf. mobilitetsplanen. Det er viktig å bemerke at utbygging i henhold til planforslaget ikke vil realiseres før flere år fram i tid. Dette, kombinerte med et felt som er i en rivende teknologisk utvikling, tilsier at planforslaget bør inneholde bedre og mer fremtidsrettede løsninger - der vareleveransen skjer med mindre plasskrevende, tryggere og mer miljøvennlig kjøretøy. Utvidelse av Kristianborg barnehage, midlertidig ballbane og planlagt aktivitetspark Felt o_BH utgjør vel 2 daa og er vist som utvidelse av Kristiansborg barnehage (byggetrinn to). Felt o_PA (dagens midlertidige fotballbane) er i planforslaget foreslått som fremtidig naturbasert aktivitetspark. Vi støtter forslaget til byggetrinn to for Kristianborg barnehage. En større barnehage i dette området er i samsvar med barnehagestrukturen for Mindebyen. Den offentlige gangforbindelsen, fra Kristianborgvannet til Conrad Mohrs veg, regulert i gjeldende plan for Kristianborg barnehage, er i planforslaget flyttet til nordsiden av den utvidede barnehagen. Saksnummer PLAN-2022/20509 Side 9 av 13 Planlagt bygg vil sammen med tett gjerde rundt tomten sikre et godt uteareal med tilfredsstillende støynivå. Dersom byggetrinn to bygges ut før tilliggende boliger, må barnehagens areal sikres mot støy og støv i byggeperioden, jf. forslaget til bestemmelser. Dagens fotballbane ble etablert da en midlertidig barnehage ble bygget på tomten til den opprinnelige fotballbanen. Den midlertidige barnehagen er nå erstattet av Kristianborg barnehage og gjennom oppfylling av rekkefølgekravet er nå grusbanen oppgradert til en kunstgressbane. I planforslaget legges det til grunn at den midlertidige fotballballbanen (ca. 50 m x 25 m) utgår og at arealet opparbeides til en naturbasert aktivitetspark. Vi støtter en slik løsning. En eventuell fullverdig permanent 7er-bane (30 m x 50 m + 3 m sikkerhetssoner, totalt 36 m x 56 m) i dette området vil beslaglegge et stort areal tett på vannet og vil kreve endringer i forslaget til bekkeåpning og gangvegsystem samt komme tett på (støy) deler av planlagt boligbebyggelse. I tillegg vil en kunstgressbane kunne utgjøre en forurensningsrisiko. Den foreslåtte aktivitetsparken er i samsvar med områdereguleringen. I «Idrettsplan 2023-2027. Rullering av anleggsdelen» fremkommer det at fotballbanen fortsatt skal være et midlertidig tiltak frem til ny kunstgressbane er etablert i Årstad bydel. Tomtesøk for å identifisere egnet tomt til en ny permanent fotballbane i området Kristianborg og Minde er i idrettsplanen gitt høy prioritet, jf. Bystyret sak 226/23. Etter vår vurdering vil den fremtidige Mindebyen (ca. 3000 nye boenheter) ha behov for en fotballbane. Det har imidlertid vist seg å være utfordrende å finne plass til denne innenfor områdereguleringen på Mindemyren. Vi legger derfor til grunn at det nevnte tomtesøket finner egnet areal i eller i nærheten av Mindemyren. Når det gjelder den midlertidige fotballbanen, vil det etter fagetatens vurdering kunne gå flere år før rivning av eksisterende bygningsmasse («BIR-bygget») og åpning av kanalen blir realisert. Den midlertidige fotballbanen vil dermed kunne opprettholdes i mange år fremover. Planbestemmelser Det må arbeides videre med forslaget til bestemmelser og formingsveileder for å sikre kvalitet i prosjektet. Videre må rekkefølgekravene gjennomgås for å sikre en helhetlig og forsvarlig utbygging, herunder støybestemmelsene. Overvann og flom I planforslaget legges det til rette for at overvann skal fordrøyes og infiltreres, blant annet ved bruk av grønne tak, permeable dekker og vegetasjon. Parkdraget, med gjenåpnet bekk, utgjør den sentrale flomveien for planområdet og store deler av Mindemyren til Kristianborgvannet. Hensynssonen viser flomutsatte arealer ved 200-års flom med 40 % klimapåslag. Utløpskapasiteten i Kristianborgvannet må imidlertid økes for å sikre tilstrekkelig kapasitet til å motta flomvannet. Dette håndteres i den pågående sykkelplanen (arealplan-ID 66380000). Saksnummer PLAN-2022/20509 Side 10 av 13 Klima og energi Alle reguleringsplaner skal, i henhold til KPA2018, redegjøre for tiltak som kan minimere energibruk og klimagassutslipp, samt valg av energiløsninger og bygningsmaterialer. Planforslaget forutsetter at all bebyggelse innenfor planområdet rives. Forslagsstiller har imidlertid ambisjoner om at store deler av eksisterende bygg skal brukes som delebygg til andre nybygg. I tillegg til fjernvarme er solenergianlegg sikret i forslaget til bestemmelsene, og forslagsstiller er blitt oppfordret til å legge til rette for fossilfri byggeplass. Det fremgår av klimagassrapporten at bevisste valg av bygningsmaterialer med lavere karboninnhold vil gi en betydelig reduksjon i klimagassutslipp. Vi anbefaler at det arbeides videre med valg av bygningsmaterialer og bæresystem som kan redusere utslippene ytterligere. I tillegg vil en reduksjon i terrenginngrep – for eksempel ved å begrense utstrekningen av parkeringskjeller – kunne bidra til lavere klimagassutslipp, jf. vårt forslag til redusert parkeringsdekning. Figur 9. Utsnitt klimanorm Naturmangfold I henhold til naturmangfoldloven (nml.) § 7 skal prinsippene i §§ 8 til 12 legges til grunn som retningslinjer for utøvelse av offentlig myndighet, og vurderingen skal komme frem tydelig i beslutningen. Den nordlige delen av planområdet består hovedsakelig av nedbygd areal, mens den sørlige delen omfatter deler av Kristianborgvannet med tilliggende strandsone. Strandsonen vurderes å ha stor økologisk verdi, blant annet som funksjonsområde for to sårbare fuglearter - sothøne og fiskemåke. Ifølge naturmangfoldsrapporten vurderes utbyggingsalternativet, sammenlignet med nullalternativet, å medføre en svakt positiv konsekvens for naturmangfoldet i utredningsområdet. Etter vår vurdering ivaretas både Kristianborgvannet og den tilhørende strandsonen i planforslaget. Planen legger videre til rette for et større parkdrag med gjenåpnet vassdrag, Saksnummer PLAN-2022/20509 Side 11 av 13 grønne tak, stedegen kantvegetasjon langs vannet og bekkene, samt fjerning av fremmede arter. I tillegg skal sprenging og bakkearbeid unngås i fuglenes hekkeperiode, og Kristianborgvannet skal beskyttes mot avrenning i anleggsperioden. Plan- og bygningsetaten vurderer at kunnskapsgrunnlaget er tilstrekkelig med tanke på sakens karakter og risikoen for skade på naturmangfoldet (jf. nml. §8). Konsekvensene for naturmangfoldet er vurdert opp mot den samlede belastningen som økosystemet er, eller vil bli, utsatt for (jf. nml. §10 og forslagsstillers planbeskrivelse, delkapittel 4.9.3). Følgelig gjør ikke føre-var-prinsippet i nml. §9 seg gjeldende. Plan- og bygningsetaten vurderer at planforslaget vil bidra positivt til styrking av områdets økosystem ved å tilbakeføre nedbygd areal til grønnstruktur og gjenetablere vassdraget. Videre fremgår det av planbeskrivelsen at forslagsstiller er klar over at nødvendige kostnader for å hindre eller begrense skade på naturmangfoldet må dekkes av tiltakshaver, samt at det stilles krav til bruk av miljøforsvarlige teknikker og driftsmetoder (jf. nml. §§ 11–12). Barn og unges interesser Med henvisning til det planlagte felles gårdsrommet på naturterreng, parkdraget, aktivitetsparken og tilrettelegging for byggetrinn to av Kristianborg barnehage, er det lagt til rette for et godt oppvekstmiljø. I tillegg er nærheten til Kristianborg barnehage positivt, blant annet med tilgjengelige lekearealer for de minste barna utenom barnehagens åpningstider. Reguleringsplanen for Mindemyren Nord (arealplan-ID 7020000) legger til rette for etablering av en ny barneskole ved Solheimsvannet, ca.1,3 km fra planområdet. Planområdet sokner i dag til Minde skole. Vår oppsummering for det videre arbeidet med planforslaget: • En høyere boligandel bør vurderes, endring fra næring til bolig for deler av felt K/T. • Det må sikres et tilstrekkelig antall familieleiligheter av tilfredsstillende kvalitet. • Flere formingsbestemmelser må innarbeides for å sikre kvalitet og redusere virkningene av bygningsvolumer og -høyder. • Det bør arbeides videre med felt B/T, bygningsform og typologi. • Tiltak for å aktivisere vestsiden av parkdraget må innarbeides. • Bredden på parkdraget bør økes. • Det må legges til rette for en mer naturvennlig opparbeidelse av gårdsrommet. • Snarveien mellom gårdsrommet og barnehagen bør forbedres. • Parkeringsdekningen må reduseres, og det må vurderes løsninger som ikke belaster parkdraget. • Sykkelparkeringen må fordeles på flere lokasjoner, og andelen plasser for lastesykler og vogner må økes til minst 30 %. • En mer fremtidsrettet løsning for varelevering må innarbeides. • Det må arbeides videre med forslaget til reguleringsbestemmelser og formingsveileder. Saksnummer PLAN-2022/20509 Side 12 av 13 Vedtak: 1. I medhold av plan- og bygningsloven § 12-11, og i henhold til delegert myndighet, sendes følgende forslag til detaljregulering på høring og legges ut til offentlig ettersyn: a. Årstad, gnr.17, bnr.157 mfl. Delfeltene S1 og S2 Mindemyren, arealplan-ID 66110000, vist på plankart datert 11.03.2025 b. Tilhørende reguleringsbestemmelser datert 11.03.2025 Plan- og bygningsetaten Vigdis Berge Byplansjef Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Vedlegg: Plankart datert 11.03.2025 Reguleringsbestemmelser datert 11.03.2025 Planbeskrivelse datert 11.03.2025 Merknadsskjema datert 11.03.2025 Illustrasjonsplan datert 11.03.2025 Snitt og oppriss datert 07.06., 12.06. og 04.07.2024 Sol- og skyggeillustrasjoner datert 31.05.2024 Lengde- og normalprofiler datert 14.06.2024 Fotomontasje og perspektiver datert 19.06.2024, 20.06.2024 og 07.03.2025 Formingsveileder datert 07.03.2025 Uteoppholdsarealer, oversikt (MUA) datert 03.07.2024 Støyrapport datert 13.06.2024 Mobilitetsplan og trafikkanalyse datert 03.07.2024 VA-rammeplan datert 27.05.2024 Uttalelse Bergen vann datert 12.12.2024 Kulturminnedokumentasjon datert juni 2024 Renovasjonsteknisk plan datert 03.06.2023 ROS-analyse datert 11.03.2025 Luftkvalitetsvurdering 13.05.2020 Naturmangfoldsrapport datert 01.06.2024 Klimanorm datert 06.06.2024 Klimagassberegninger del 1 datert 06.10.2024 Klimagassberegninger del 2 datert 06.10.2024 Miljøkartlegging Conrad Mohrs veg 15 datert 12.10.2023 Ombrukskartlegging Conrad Mohrs veg 15 datert 24.08.2023 Vurdering av områdestabilitet datert 28.05.2024 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr: PLAN-2022/20509 Saksnummer PLAN-2022/20509 Side 13 av 13 "
}