{
  "dokument_id": "76595514-fc87-5fca-858a-782d2adc25f0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 104 fra Christian Haugen (FrP) om kommunale boliger i Bergen 2024 - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11615848/Svar-pa-skriftlig-sporsmal-nr-104-fra-Christian-Haugen-FrP-om-kommunale-boliger-i-Bergen-2024-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/178195-3 Saksbehandler: Ingerd Lene Nyheim Fra Dato: 3. desember 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 104 fra Christian Haugen (FrP) om kommunale boliger i Bergen 2024 - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 17. november 2024 sendt inn følgende skriftlige spørsmål: De siste årene har det vært bygget ut altfor få boliger i Bergen kommune og boligmarkedet er krevende for mange å komme seg inn på. Flere mennesker har behov for bistand fra kommunen til å skaffe seg bolig. Spørsmål til byråden: 1. Hvor mange mennesker i Bergen bor i kommunal bolig høsten 2024? 2. Finnes det en oversikt over ulike årsaker til hvorfor folk får tildelt kommunal bolig i Bergen? 3. Hvordan ligger Bergen kommune an ifht andre kommuner på andel innbyggere som har behov for kommunal bolig? Svar fra byråden: 1. Hvor mange mennesker i Bergen bor i kommunal bolig høsten 2024? Antall registrerte voksne som bor i kommunal bolig i Bergen er 5968 og antall barn er 2743, som gir et totalantall på 8711 personer som bor i kommunal bolig. 2. Finnes det en oversikt over ulike årsaker til hvorfor folk får tildelt kommunal bolig i Bergen? Det finnes ikke en oversikt over ulike årsaker til hvorfor folk får tildelt kommunal bolig i Bergen. Lov om kommunenes ansvar på det boligsosiale feltet er tydelig på at det er behovet for bolig og ikke årsak som skal vektlegges. I forarbeidene til loven sier likevel departementet noe om definisjon av “vanskeligstilte på boligmarkedet” for å gjøre det enklere for kommunene å definere hvem loven gjelder for. Bergen kommune har også vedtatte retningslinjer for tildeling av kommunale utleiebolig, hvor man i definisjonen på vanskeligstilt mener «personer som trenger hjelp til å skaffe seg bolig på grunn av dårlig økonomi og/eller nedsatt funksjonsevne, helsemessige eller sosiale problemer, dårlige kunnskaper om det norske boligmarkedet eller liknende forhold». Basert på denne definisjonen av vanskeligstilte har vi følgende oversikt over nyinnflyttede i kommunal bolig fordelt på brukergrupper, som forteller oss noe om behovene til de som blir tildelt kommunal bolig i Bergen i dag: 3. Hvordan ligger Bergen kommune an ifht andre kommuner på andel innbyggere som har behov for kommunal bolig? Kommunene setter selv retningslinjer for tildeling av kommunale utleieboliger, hvem som tas inn på venteliste, hvor lenge de kan bli på venteliste osv. Dette gjør at tall for behov for kommunal bolig er vanskelig sammenliknbar for de ulike kommunene. De mest oppdaterte tallene på dette finnes likevel i årlige KOSTRA-tall, som ved denne tabellen som viser utvikling i antall nye husstander på venteliste fra 2015-2023 i de største byene: Sett i forhold til befolkningstall ligger Bergen kommune noe høyere enn KOSTRA- gjennomsnittet. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}