{
  "dokument_id": "ef380f3a-5777-59e5-94da-619149a1d582",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 10042025, Sak 91/25, Representantforslag fremmet av Chris Jørgen K. Rødland, Erik Abrahamsen, Karl Eidesund og Janne Gro Rasmussen (H), Anne-Margrethe Bollmann (BL) og Ann Jorun Hillersøy, Didrik Lexau og Elin Ådlandsvik (INP) om å op",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526837/Innstilling-vedtak-Representantforslag-fremmet-av-Chris-Jorgen-K-Rodland-Erik-Abrahamsen-Karl-Eidesund-og-Janne-Gro-Rasmussen-H-om-a-oppkalle-plass-etter-Reidar-Olsen",
  "tekst": "Representantforslag fremmet av Chris Jørgen K. Rødland, Erik Abrahamsen, Karl Eidesund og Janne Gro Rasmussen (H) om å oppkalle plass etter Reidar Olsen Utvalg for miljø og byutvikling behandlet saken i møtet 10.04.2025 sak 91/25 og avga følgende innstilling: Bystyret ber byrådet navngi plassen utenfor Konsertpaleet ved minneplanketten av Reidar Olsen «Reidar Olsens plass» Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Reidar Staalesen (A), Andreas Madsen Berg (SV), Trond Tystad (BL). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Bystyret ber byrådet navngi plassen utenfor Konsertpaleet ved minneplanketten av Reidar Olsen «Reidar Olsens plass» Andreas Madsen Berg (SV) fremsatte på vegne av SV følgende alternative forslag: Representantforslaget avvises med bakgrunn i svaret til fagetaten. Votering: Alternativt forslag fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 7 stemmer (A, SV, MDG, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 10 stemmer (H, FrP, BL, V, INP, Sp). Forslagsstillers forslag til vedtak: Bystyret ber byrådet navngi plassen utenfor Konsertpaleet ved minneplanketten av Reidar Olsen «Reidar Olsens plass» "
}