{
  "dokument_id": "4039a86b-4961-5158-9566-811aa282e31d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Temakart MUA, felles, sol datert 14.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132344/Temakart-MUA-felles-sol-datert-14-10-2024",
  "tekst": " Krav til uteoppholdsareal KPA 2018: \"Det skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. Maks 40 % på tak/altan. Ved etablering av mer enn 3 boenheter skal minimum 40 % utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal.\" Ref. KPA § 14.3.4. Felt B: Minumumskrav totalt: 75m2 x 18enheter =1350m2 Minimumskrav felles: 540 m2 (40 %) Maks. på tak/altan: 540 m2 (40 %) Alle boenheter skal ha noe privat. Felles på bakkeplan 808 m2 15,1 m 2 5,5 m2 Privat på bakkeplan 454 m2 (eks. enebolig) 2 14,9 m 5,5 m2 Private balkonger 91 m2 62,9 m2 2,5 m2 2 14,3 m 5,5 m2 54,4 m2 8,3 m2 2,5 m2 30,0 m2 4,4 m2 B 15,9 m 2 A I prosjektet er det illustrert totalt 1353 m2 2,5 m2 22,3 m2 4,4 m2 uteoppholdsareal på felt B, som er i tråd med kravet i 3,9 m2 KPA. Totalt 1262 m2 er løst på bakkeplan, i form av 39,3 m2 21,7 m2 8,3 m2 privat og felles uteoppholdsareal. 91 m2 av MUA er 29,5 m2 løst på tak/altan (private areal). Dette er i tråd med 8,3 m2 KPA (maks 40 %). 78,8 m2 4,4 m2 34,7 m2 663,0 m2 35,8 m2 Felt BF1: 37,8 m2 19,8 m2 4,6 m2 Minimumskrav for 1 enebolig er 75 m2. Alt D (låve) uteoppholdsareal kan løses på terreng. OVERBYGGET 8,1 m2 42,7 m2 C E (enebolig) 4,2 m2 7,9 m2 26,1 m2 118,1 m2 Plannavn Forslagsstiller: Kommunal saksnummer: Nasjonal plan-ID: Ytrebygda gnr. 37, bnr. 5 m.fl. Østre Nordeidbrekka Kronheim Invest as PLAN-2022/20572 4601-66230000 Plantype Dato: Internt prosjektnr: Tegner: Kontr: Detaljreguleringsplan 14.10.2024 1821 TB BME MAA Tegning Tegningsnr: Mål BIM med ArchiCAD 21 NOR Filplassering: BIMcloud: DC01 - BIMcloud Basic for Archicad 26/1821 Østre Nordeidbrekka/1821_hovedmodell_2. gangs behandling Temakart MUA C1 A3/1:500 55 30 48 80 www.entilen-arkitekter.no OPPHOLDSPLASSER; benker/bord/grillsted SMÅBARNSLEK; sandkasse, hytte, vippedyr mm. LEK; sandkasse, hytte, vippedyr, kolle, rutsjebane, trampoline, hengekøye, hoppesteiner mm. DYRKE; kjøkkenhage, frukthage, bærbusker mm. 34,5 m2 INTERN SIRKULASJON sykkeløp, møteplass, 17maitog, tikken ++ OVERBYGGET NATUR-/GRØNTOMRÅDE Plannavn Forslagsstiller: Kommunal saksnummer: Nasjonal plan-ID: Ytrebygda gnr. 37, bnr. 5 m.fl. Østre Nordeidbrekka Kronheim Invest as PLAN-2022/20572 4601-66230000 Plantype Dato: Internt prosjektnr: Tegner: Kontr: Detaljreguleringsplan 14.10.2024 1821 TB BME MAA Tegning Tegningsnr: Mål BIM med ArchiCAD 21 NOR Filplassering: BIMcloud: DC01 - BIMcloud Basic for Archicad 26/1821 Østre Nordeidbrekka/1821_hovedmodell_2. gangs behandling Temakart felles uteoppholdsareal C2 A3/1:400 55 30 48 80 www.entilen-arkitekter.no 71 St 71 St 71 St ei ei ei ns ns ns vi vi vi kv kv kv eg eg eg 69 en 69 Felt B en 69 Felt B en 4,3 m2 Felt B 3,9 m2 17,4 m2 68,1 m2 78,1 m2 82,3 m2 603,7 m2 633,2 m2 Felt BF1 68,2 m2 Felt BF1 Felt BF1 79,4 m2 100,7 m2 40,8 m2 592,2 m2 61 61 61 30,8 m2 47,7 m2 118,1 m2 118,1 m2 118,1 m2 ane ane ane Grunn Grunn Grunn ne ne ne nna nna nna Gru Gru Gru 13 13 13 Temakart sol kl 10 Temakart sol kl 11 Temakart sol kl 12 71 St 71 St 71 St ei ei ei ns ns ns vi vi vi kv kv kv eg eg eg 69 Felt B en 69 Felt B en 69 Felt B en 37,7 m2 94,7 m2 120,3 m2 82,3 m2 82,3 m2 27,6 m2 534,0 m2 Felt BF1 103,6 m2 Felt BF1 91,1 m2 9,1 m2 Felt BF1 627,9 m2 29,7 m2 611,2 m2 61 61 61 44,7 m2 42,7 m2 42,7 m2 1000 Skala 1: 50m 118,1 m2 104,9mm2 2 118,1 ane ane ane 86,3 m2 10m Grunn Grunn Grunn ne ne ne unna nna nna Gr Gru Gru 13 13 13 Temakart sol kl 13 Temakart sol kl 14 Temakart sol kl 15 Kvalitetskrav for uteoppholdsareal: Felt B: Felt BF 1: Av KPA2018 fremgår kvalitetskrav for Jf. tegning C1. 1262 m2 av MUA ligger Tegninger og tabell viser at sum areal i sol på felt B Eneboligen har krav til minimum 75 m2 uteoppholdsareal, der alt løses på nødvendig uteoppholdsareal. Halve på bakkeplan. Dette tilsier at 631 m2 overstiger 631 m2 i 5 timer sammenhengende, fra kl bakkeplan. Iht. til KPA tilsier dette krav om 32,5 m2 i sol 4 timer sammenhengende arealet på bakkeplan skal ha sol i 4 skal ligge i sol minst 4 timer 10 til kl 15 vårjevndøgn. Krav til sol i henhold til § 14.2 C ved vårjevndøgn. Areal i sol fremgår av illustrasjoner, ca. 105-118 m2 pr. tidspunkt. timer ved vårjevndøgn (§14.2C). vårjevndøgn, jf. KPA 14.2c. på er dermed oppfylt for felt B. Krav til sol i henhold til § 14.2 C på er dermed oppfylt for felt BF1. N Tabell: Totalt areal i sol felt B Kl. 10: 750m2 Kl. 13: 925,9m2 Plannavn Ytrebygda gnr. 37, bnr. 5 m.fl. Østre Nordeidbrekka Forslagsstiller: Kronheim Invest as Kommunal saksnummer: PLAN-2022/20572 4601-66230000 Nasjonal plan-ID: Skala 1:1000 Plantype Dato: Internt prosjektnr: Tegner: Kontr: Kl. 11: 811,5m2 Kl. 14: 931,1m2 Detaljreguleringsplan 14.10.2024 1821 BME MAA 10m 50m Kl. 12: 881,1m2 Kl. 15: 724,6 m2 Tegning Tegningsnr: Mål BIM med ArchiCAD 21 NOR Filplassering: BIMcloud: DC01 - BIMcloud Basic for Archicad 26/1821 Østre Nordeidbrekka/1821_hovedmodell_2. gangs behandling Solforhold uteareal bakkeplan C3 A3/1:1000 55 30 48 80 www.entilen-arkitekter.no "
}