{
  "dokument_id": "52dd5a8b-345a-5367-a154-4ff700810e70",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statlege planretningslinjer for arealbruk og mobilitet(376225).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10084883/Statlege-planretningslinjer-for-arealbruk-og-mobilitet-376225-pdf",
  "tekst": "Statlige planretningslinjer for arealbruk og mobilitet Fastsatt ved kgl. res. av xx.xx.2023, jf. plan- og bygningsloven av 27. juni 2008, § 6-2. første ledd. 1. Formål Formålet med retningslinjene er å sikre en samordnet og bærekraftig bolig-, areal- og transportplanlegging. Regional og kommunal planlegging er viktige virkemidler for å følge opp bærekraftsmålene og Norges nasjonale og internasjonale forpliktelser på klima- og miljøområdet. Planleggingen skal bidra til å utvikle bærekraftige byer og lokalsamfunn, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet. Planleggingen skal samtidig bidra til reduserte klimagassutslipp, ivareta kulturmiljø og å hindre at dyrket mark, natur-, villrein- og friluftsområder og karbonrike arealer bygges ned. Planleggingen skal også sikre at det innenfor det samiske reinbeiteområdet tas hensyn til reindriftens bruk av arealene. Retningslinjene skal fremme et lavutslippssamfunn gjennom utvikling av bærekraftige, kompakte og attraktive byer og tettsteder. Arealbruken skal tilrettelegge for gode mobilitetsløsninger, redusert transportbehov og redusere tapet av naturmangfold, dyrka mark og friluftsområder. Planleggingen skal legge til rette for tilstrekkelig boligbygging og næringsutvikling, med vekt på gode regionale løsninger. Kommunene skal ha handlingsrom til å kunne bestemme hvor nye boliger skal bygges ut fra lokale forutsetninger. Områdene og handlingsrommet er beskrevet i kapittel 5. I regioner med større byer der det er høyt utbyggingspress skal retningslinjene særlig bidra til effektiv arealbruk gjennom samordning av utbyggingsmønster og transportsystem. I distriktsområder med lavt utbyggingspress, lavt folketall og/eller negativ befolkningsutvikling skal retningslinjene særlig bidra til utvikling av levedyktige lokalsamfunn. 2. Virkeområde Retningslinjene i kapittel 1-3 og 6-8 gjelder for hele landet. Retningslinjene i kapittel 4 gjelder kun for regioner med større byer, og retningslinjene i kapittel 5 gjelder kun for distriktsområder. Hvilke retningslinjer som gjelder for de ulike områdene, er vist i kartvedlegget. Retningslinjene i kapittel 4 legges til grunn for planlegging i alle kommuner som er part i en byvekstavtale eller får andre statlige tilskudd for å nå nullvekstmålet, uavhengig av hvilken sone de tilhører i kartvedlegget. Retningslinjene gjelder ved statlig, regional og kommunal planlegging etter plan- og bygningsloven. Retningslinjene legges til grunn i enkeltvedtak som kommunale, regionale og statlige organer treffer etter plan- og bygningsloven og annen lovgivning. Statlige organer, fylkeskommuner og kommuner bør bruke retningslinjene i sin øvrige virksomhet innenfor de rammene vedkommende sektorlov gir. Retningslinjene gjelder for all arealdisponering i hele kommunen og skal bidra til å balansere vern og utvikling av areal. Dette inkluderer planlegging av utbyggingsområder til bebyggelse og anlegg som boliger, fritidsboliger, sentrumsbebyggelse, kjøpesenter, forretninger, bebyggelse for offentlig eller privat tjenesteyting, fritids- og turistformål, næring, idrettsanlegg, andre typer anlegg og samferdselsanlegg. 3. Generelle retningslinjer (gjelder for hele landet) 3.1 Samordnet areal- og transportplanlegging: Utbyggingsmønster og transportsystem må samordnes for å oppnå løsninger som er arealeffektive, begrenser transportbehovet og legger til rette for sykkel, gange og kollektivtransport. Hovedtyngden av boliger og fritidsboliger, handel, tjenester og arbeidsplass- og besøksintensive virksomheter bør lokaliseres i tråd med dette. Nye utbyggingsområder bør lokaliseres med tanke på å minimere transportbehovet, legge til rette for kollektivtransport, sykkel og gange og for å utnytte og ta vare på eksisterende bygninger og infrastruktur der dette finnes. 3.2 Sentrumsutvikling: I byer og tettsteder skal boliger, næringsvirksomhet, arbeidsplasser, handel- og tjenestetilbud lokaliseres slik at de bidrar til å styrke stedenes kvalitet, skaper møteplasser og bygger opp under sentrumsfunksjonene og legger til rette for redusert transportbehov. Fortetting og transformasjon av bolig- og næringsområder skal vurderes og bør utnyttes før nye utbyggingsområder settes av og tas i bruk. 3.3 Handel og tjenester: Prinsippet om rett virksomhet på rett sted med hensyn til besøkstall, antall arbeidsplasser og transportgenerering skal legges til grunn for planleggingen. Det skal legges til rette for at handelsvirksomhet, store arbeidsplasser og publikumsrettede private og offentlige tjenestetilbud lokaliseres med god tilgjengelighet for kollektivtransport, sykkel og gange. Det bør legges til rette for at handelsvirksomhet og andre besøks- og arbeidsplassintensive virksomheter lokaliseres ut fra en regional helhetsvurdering tilpasset eksisterende og planlagt senterstruktur. Det bør settes av tilstrekkelige arealer til etablering av hurtiglading for både lette og tunge kjøretøy. 3.4 Bolig og boligsammensetning: Det skal legges til rette for tilstrekkelig og variert boligbebyggelse. Planleggingen skal bidra til gode bomiljøer for alle. Fortettingspotensialet i boligområder og andre utbygde arealer skal kartlegges og bør utnyttes før det blir lagt til rette for utvidelse av eksisterende boligområder og utbygging i nye områder. 3.5 Fritidsboliger: Fortettingspotensialet i fritidsboligområder skal kartlegges og bør utnyttes før det blir lagt til rette for utvidelse av eksisterende fritidsboligområder og utbygging i nye områder. I fjell og utmark bør fritidsboligområder avgrenses mot sammenhengende natur-, villrein- og friluftsområder, kulturmiljøer, og viktige områder for landbruk, reindrift og andre næringer. Virkningen av utbygging på landskap skal vurderes og minimeres. Nye fritidsboligområder eller utvidelse av eksisterende områder bør i fjellområdene ikke anlegges i og over skoggrensen, eller på myr. Kommunene skal sikre større sammenhengende områder uten fritidsbebyggelse i fjellområder med stort press på arealene. Utvikling av nye fritidsboligområder må ses i sammenheng med eksisterende og framtidig behov for infrastruktur og tjenestetilbud. Det bør kunne tillates mindre, enkeltstående bygg tilpasset omgivelsene, basert på eksisterende bruk av eiendommen, i tilknytning til eksisterende bygg, og som ikke utløser behov for ny infrastruktur. 3.6 Næring og industri: Det skal tas hensyn til nærings- og industrivirksomheters arealbehov og samfunnets samlede behov for verdiskaping. Effektiv og sikker trafikkavvikling og god framkommelighet for godstransport skal ivaretas i planleggingen. Virksomheter for godstransport bør lokaliseres slik at eksisterende infrastruktur kan nyttiggjøres. Behovet for 2 terminalfunksjoner og godshåndtering mellom jernbane, havn og vei må inngå i den helhetlige planleggingen. 3.7 Reindrift: Muligheten for å bygge innenfor og i tilknytning til eksisterende bebyggelse bør utnyttes før det vurderes å ta i bruk reindriftens særverdiområder til utbyggingsformål. Innenfor det samiske reinbeiteområdet skal det tas hensyn til reindriftens bruk av arealene. Ved planlegging av utbygging innenfor det samiske reinbeiteområdet skal konsekvenser for reindriften kartlegges og vurderes. Samisk reindrift skal ivaretas samtidig med hensynet til øvrig utvikling av samfunnet. 3.8 Villrein: Fylkeskommuner og kommuner skal i sin arealplanlegging ta nødvendige hensyn slik at villreinområder ikke i særlig grad forringes eller går tapt gjennom arealendringer og nedbygging. 3.9 Jordvern: Omdisponering av dyrka jord skal reduseres, og arealplanleggingen skal bidra til å nå målet om redusert omdisponering av matjord i tråd med nasjonal jordvernstrategi. Jordvern bør være et overordnet hensyn i arealplanleggingen. Potensialet for fortetting og transformasjon skal kartlegges og bør utnyttes før det vurderes å ta i bruk dyrket eller dyrkbar jord til utbyggingsformål. Hensynet til jordbrukets kulturlandskap, urbant landbruk og matberedskap skal også vektlegges. Det bør vurderes å oppheve gamle planer som innebærer omdisponering av dyrka jord, og tilbakeføre arealene til LNFR-formål. 3.10Klima, naturmangfold og friluftsliv: Det skal tas hensyn til viktige arealer for friluftsliv og natur- mangfold, samt karbonrike arealer, slik at disse arealenes kvalitet og evne til økosystemtjenester, karbonlagring og klimatilpasning opprettholdes. Muligheten for å bygge innenfor eller i tilknytning til eksisterende byggeområde skal kartlegges og bør utnyttes før det vurderes å ta i bruk områder avsatt til landbruks-, natur- og friluftsformål samt reindrift (LNFR-områder) og grøntområder til utbyggingsformål. 3.11Samfunnssikkerhet, beredskap og naturfare: Planleggingen skal ivareta befolkningens sikkerhet og trygghet mot naturfare og uønskede hendelser. Drikkevannskilder skal sikres i planleggingen. For å imøtekomme klimaendringer og ekstremvær bør større utbygginger i områder med dårlige grunnforhold og/eller flom- og skredfare unngås. 3.12Trafikksikkerhet: Planlegging skal ivareta trafikksikkerhet for gående og syklende, og særskilt sikre trygg skolevei. 3.13Kulturmiljø: Planleggingen skal vurdere hvordan kulturmiljø kan ivaretas og brukes som ressurs i by- og stedsutvikling. Det skal vurderes hvordan arealbruksendringer vil påvirke kulturmiljø og landskap. Det bør vurderes hvordan bevaring og ombruk av verneverdige bygninger kan gi klima- og miljøgevinster. 3.14Stedstilpasning og arkitektonisk kvalitet: Byer og steders særpreg, kulturhistoriske elementer og viktige landskapstrekk skal ivaretas. I planleggingen skal det ved fortetting, transformasjon og utvikling av nye områder legges vekt på stedstilpasning og arkitektonisk kvalitet. Muligheter for gjenbruk av bygninger og fellesskapsløsninger skal vurderes. 3 3.15Universell utforming: Planleggingen skal legge til rette for likeverdige muligheter for deltakelse i samfunnet for alle. 4. Retningslinjer for regioner med større byer (kommuner markert med rødt i kartet) 4.1 Nullvekstmålet: I byområdene skal klimagassutslipp, kø, luftforurensning og støy reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange. Dette skal legges til grunn for planlegging i byområder som har inngått avtale med staten og/eller får statlige tilskudd for å nå målet. I byområdene skal hovedtyngden av vekst i boliger og arbeidsplasser planlegges slik at transport- behovet kan begrenses og det legges godt til rette for kollektivtrafikk, sykling og gange. I byområder med byvekstavtale skal hovedtyngden av veksten komme i eller i nærheten av større knutepunkter innenfor avtaleområdet.1 4.2 Miljøvennlig mobilitet: Planleggingen skal bidra til å styrke kollektivtransport, sykkel og gange som transportformer. For byområdene bør det utarbeides planer for et sammenhengende gang- og sykkelvegnett med høy kvalitet. 4.3 Kollektivknutepunkt: Knutepunkter for kollektivtrafikken bør ha gode overgangsmuligheter mellom ulike transportmidler og være robuste og fleksible slik at de også kan inkludere nye mobilitetsløsninger. Alle knutepunkter bør ha trygg, tilgjengelig og tilstrekkelig sykkelparkering. Langs hovedlinjene for kollektivtrafikken inn mot byene bør det legges innfartsparkering, og dette må ses i sammenheng med behovet for fortetting og effektiv arealutnyttelse rundt kollektivknutepunktene. 4.4 Transport: Infrastruktur og framkommelighet for kollektivtrafikken skal prioriteres i planleggingen. I transportkorridorer hvor det er grunnlag for det, skal areal og kapasitet til bane og annen kollektivtrafikk prioriteres. 4.5 Fortetting og transformasjon: I by- og tettstedsområder og rundt kollektivknutepunkter skal det legges særlig vekt på høy arealutnyttelse, fortetting og transformasjon med kvalitet. Samtidig bør kulturmiljø, stedskvaliteter, gode uteområder, bokvalitet og tilgang til grøntstrukturer og naturområder vektlegges. 5. Retningslinjer for regioner med mindre tettsteder og spredtbygde strøk (kommuner markert med gult i kartet) 5.1 Stedsutvikling og boligbygging: I mindre tettsteder og spredtbygde områder skal det legges til rette for å utvikle gode og attraktive lokalsamfunn med tilgang til boliger og tjenester. Planleggingen bør bidra til effektiv arealbruk, å styrke og utvikle sentrumsområder og fellesarenaer. Det må vurderes hvordan bebyggelsesstruktur, enkeltbygninger, gater, kulturmiljø, grøntområder og møteplasser kan ha betydning for stedets identitet og bidra til attraktivitet og et levedyktig lokalsamfunn. Muligheten for å løse flere funksjoner og formål på samme areal eller i samme bygg bør vurderes. 1 Pkt 4.1 Gjelder de kommunene som også har byvekstavtale, belønningsavtale eller er omfattet av tilskuddsordning for klima- og miljøvennlig byutvikling og god fremkommelighet. 4 Det skal legges til rette for at handelsvirksomhet og andre publikumsrettede private og offentlige tjenestetilbud lokaliseres slik at de styrker sentrumsområder og sikrer innbyggerne god tilgjengelighet til lokalt handels- og tjenestetilbud. I kommuneplanens arealdel kan det innenfor rammene av kapittel 3 legges til rette for spredt boligbygging i områder avsatt til landbruks-, natur- og friluftsformål. 6. Retningslinjer for beslutningsunderlaget 6.1 Planlegging av utbyggingsmønster og transportsystem skal bygge på et oppdatert kunnskapsgrunnlag for relevante fagtema og omfatte alternativvurderinger som beskriver konsekvenser for miljø og samfunn. 6.2 Ved behov for økt transportkapasitet skal mulighetene for å løse transportbehovet med et effektivt kollektivtilbud og god tilrettelegging for sykkel og gange utredes. 6.3 Det bør utarbeides arealregnskap som del av kunnskapsgrunnlaget i kommuneplanarbeidet. Dette gir kommunene redskap for å sette seg mål for å redusere nedbyggingen av sårbar natur. 6.4 Ved revidering av kommuneplanens arealdel bør kommunen vurdere om tidligere vedtatt arealbruk svarer til dagens og framtidens forventede behov og gjeldende nasjonale og regionale føringer for arealbruk. Det skal vurderes å ta ut eller redusere omfanget av utbyggingsarealer som ikke lenger bør bygges ut. 6.5 Mål, tiltak og virkemidler fastsatt av kommunen i henhold til statlige planretningslinjer for klima og energi skal legges til grunn for planleggingen. 6.6 Det bør utarbeides boligbehovsanalyser på regionalt nivå, basert på kunnskap om befolkningsutvikling og boligmarked, for å bidra til tilstrekkelig og variert boligbygging i et regionalt perspektiv. En slik analyse bør også kartlegge muligheten for gjenbruk av eksisterende bygningsmasse. Kommunene skal legge regionale analyser av boligbehov til grunn for sin planlegging, sammen med lokale analyser av boligmarkedet. 6.7 Helhetlig ROS skal legges til grunn for kommuneplanarbeidet. ROS-analyse på fylkesnivå bør legges til grunn for samfunnssikkerhet i det regionale planarbeidet. 7. Retningslinjer for planutarbeidelse på regionalt/interkommunalt nivå, samarbeid og ansvar for gjennomføring 7.1 Overordnet utbyggingsmønster for boliger, fritidsboliger og næring, lokalisering av regionale handel- og tjenestetilbud og hovedtrekkene i transportsystemet med knutepunkter for kollektivtrafikken bør avklares i regional eller interkommunal plan. Planene bør trekke langsiktige grenser mellom by- og tettstedsområder og store sammenhengende landbruks-, natur- og friluftsområder samt områder til reindrift. 5 7.2 Kommuner, fylkeskommuner og statlige myndigheter må samarbeide om planleggingen for å sikre samordning av utbyggingsmønster og transportsystem. Regionalt planforum bør brukes aktivt. 7.3 Fylkeskommunen skal legge retningslinjene til grunn ved utarbeidelse av regionale areal- og transportplaner, ved sin medvirkning i den kommunale planleggingen og som kollektivtransportmyndighet og vegeier. 7.4 Kommuner, fylkeskommuner og statlige myndigheter skal samordne sine arbeider med konseptvalgutredninger, byvekstavtaler, bypakker med og regional og kommunal planlegging etter plan- og bygningsloven. 7.5 Kommunene skal legge retningslinjene og vedtatte regionale planer til grunn for arbeidet med egne planer og ved behandling av private planforslag. 7.6 Ved planlegging i samiske reindriftsområder skal kommuner og fylkeskommuner gjennomføre konsultasjoner med Sametinget og andre representanter for berørte samiske interesser. 7.7 Kommuner, fylkeskommuner og staten skal legge retningslinjene til grunn for lokalisering av sine virksomheter og foretak, både ved planlegging og beslutninger om lokalisering. 7.8 Statsforvalteren og andre statlige sektormyndigheter skal legge retningslinjene til grunn for sin medvirkning i planprosessene. Innspill skal fremmes tidlig i planleggingen og samordnes så langt det er mulig. 7.9 Planer i strid med retningslinjene kan gi grunnlag for innsigelse eller innvending. Innsigelse eller innvending skal avgrenses til konflikter med nasjonale eller vesentlige regionale interesser. 8. Ikrafttreden Disse statlige planretningslinjene trer i kraft straks. Retningslinjene erstatter de statlige planretningslinjene for samordnet bolig-, areal- og transportplanlegging, fastsatt ved kgl.res. 26.09.2014. 6 Vedlegg Kart som viser kommuner i de ulike sonene 7 Kommuner i regioner med større byer. Retningslinjenes kap 1-4 og 6-9 gjelder. Markert med rødt i kartet. Veiledning: Kommuner markert med rødt er BA-regioner med større byer, kommuner med innpendling til større by på over 15% og/eller byvekstavtale, belønningsavtale eller er omfattet av tilskuddsordning for miljøvennlig byutvikling og god fremkommelighet. Kommunene vurderes å være en del av et storbyområde. I disse kommunene skal hovedtyngden av veksten komme i eller i nærheten av større knutepunkter. Enkelte av disse kommunene har også spredtbygde områder. I disse spredtbygde områdene vil kommunene kunne tillate spredt boligbygging, innenfor rammene av kapittel 3. Alver Kristiansand Sarpsborg Arendal Kvitsøy Siljan Asker Lier Skaun Askøy Lillesand Skien Austrheim Lillestrøm Sola Bamble Lunner Stavanger Bergen Lørenskog Stjørdal Bjørnafjorden Malvik Sveio Bodø Melhus Time Bærum Moss Tromsø Drammen Nannestad Trondheim Eidsvoll Nes Tysvær Enebakk Nesodden Tønsberg Fredrikstad Nittedal Ullensaker Frogn Nordre Follo Vennesla Færder Oslo Vestby Gjerdrum Porsgrunn Våler Grimstad Randaberg Øvre Eiker Haugesund Rælingen Øygarden Hole Råde Ålesund Karmøy Sandefjord Ås Klepp Sandnes 8 "
}