{
  "dokument_id": "36991757-a676-51a0-9bd6-573b5c3ba6a6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9501867/Framstilling-Forvaltningsrevisjon-av-beredskap-delrapport-om-status-for-tilfluktsrom",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2023/276197-4 Saksbehandler: Lillian Kristin Bolstad Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom Hva saken gjelder: Deloitte har gjennomført en forvaltningsrevisjon av beredskap i Bergen kommune. Prosjektet ble først bestilt av kontrollutvalget i Bergen i møte 18. januar 2023 sak 10/23, og justert prosjektplan ble bestilt 26. april 2023 sak 47/23. Forvaltningsrevisjonen består av fire delrapporter. I denne delrapporten har formålet vært å undersøke om Bergen kommune har etablert rutiner for kartlegging av tilfluktsroms verneevne, om kommunen gjennomfører tilstrekkelig vedlikehold av tilfluktsrom for å opprettholde deres verneevne, og om kommunen sikrer at tilfluktsrommene kan tas i bruk innen 72 timer i en beredskapssituasjon. Arbeidet med denne delrapporten er gjennomført i tidsrommet fra juni 2023 til oktober 2023. Problemstillinger: Med bakgrunn i formålet har følgende problemstillinger blitt undersøkt: 1. Har kommunen oversikt over alder og tilstanden1 til kommunens tilfluktsrom? 2. I hvilken grad opprettholder og vedlikeholder Bergen kommune egne private tilfluktsrom, samt offentlige tilfluktsrom? Under dette: a. I hvilken grad sørger Bergen kommune for at tilfluktsrom som i fredstid benyttes til andre formål kan klargjøres som tilfluktsrom ved behov innen 72 timer? Metode og revisjonskriterier: Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001). Informasjon om Bergen kommune og dokumentasjon på etterlevelse av interne rutiner, regelverk mm. har blitt samlet inn og analysert av Deloitte. For å få supplerende informasjon til de skriftlige kildene, har Deloitte intervjuet leder for byggteknisk avdeling i etat for bygg og eiendom. Revisjonskriterier er de krav og forventninger som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Kriteriene er utledet fra autoritative kilder i samsvar med kravene i gjeldende standard for forvaltningsrevisjon. I dette prosjektet er revisjonskriteriene i hovedsak hentet fra sivilbeskyttelsesloven og forskrift om tilfluktsrom. Kriteriene er nærmere presentert innledningsvis under hvert tema, og i vedlegg 2 i rapporten. 1 I opprinnelig problemstilling stod det «verneevnen» her. Dette er endret til «tilstanden» for å bedre gjenspeile de krav som stilles til kommunen. 1 Revisjonens funn og vurderinger: Et sammendrag av resultatene fra undersøkelsen står på side 3-4 i rapporten. I kapittel 5 i rapporten kan du lese revisjonens konklusjon og anbefalinger. Definisjon av ulike typer tilfluktsrom finn du på side 8 i rapporten. Deloitte har kartlagt Bergen kommunes ivaretagelse og oversikt over offentlige tilfluktsrom, samt private tilfluktsrom i kommunalt eide bygg. Undersøkelsen viser at Bergen kommune i hovedsak ivaretar tilstand og vedlikehold av de offentlige tilfluktsrommene, men kommunen bør sikre bedret oppfølging av private, kommunalt eide tilfluktsrom. Oversikt over tilfluktsrommenes tilstand er ikke oppdatert Kommunen har oversikt over alder for de offentlige tilfluktsrommene. Kommunen har imidlertid ikke en samlet oversikt over alder for de kommunalt eide, private tilfluktsrommene, eller for de tolv2 privat-offentlige tilfluktsrommene. Kommunen opplyser imidlertid at alder for hvert enkelt tilfluktsrom er enkelt å finne frem. Fravær av en samlet oversikt over alder og tilhørende krav til de 157 private, kommunalt eide tilfluktsrommene som kommunen eier, kan etter revisjonens vurdering medføre at kommunen ikke har samlet oversikt over hva som bør gjennomføres av vedlikehold og at vedlikeholdet av de kommunalt eide, private tilfluktsrommene ikke blir tilstrekkelig fulgt opp. Kommunen har heller ikke tilstrekkelig oversikt over tilfluktsrommenes tilstand ettersom tilstandsvurderingene for offentlige tilfluktsrom og de byggene der private, kommunalt eide tilfluktsrom befinner seg, er gjennomført for en del år tilbake. Kommunen har ikke et system som sikrer at identifiserte behov for vedlikehold sammenholdes med gjennomførte tiltak, noe som gjør at kommunen ikke har en oppdatert oversikt over om forhold som reduserer tilstanden til tilfluktsrommet er utbedret og lukket. Dokumenterte oversikter er viktige for å sikre kommunen tilstrekkelig oversikt over tilstand og nødvendig for å sikre at ledelsen har tilstrekkelig informasjonsgrunnlag til grunnlag for å gjennomføre prioriteringer. Kommunen opplyser at det er gjennomført vedlikehold av offentlige tilfluktsrom, men vedlikeholdet av private, kommunalt eide tilfluktsrom er varierende. Basert på informasjonen fra kommunen, har kommunen i all hovedsak opprettholdt og vedlikeholdt kommunens offentlige tilfluktsrom. Deloitte registrerer samtidig at kommunen anser at det er behov for oppdaterte tilstandsrapporter. Deloitte vil videre peke på at det er viktig at implikasjonene av reduserte budsjetter til tilfluktsrom blir tydeliggjort og vurdert, og at det sikres at kommunen sikrer fortsatt kan ivareta sitt lovpålagte ansvar for å holde tilfluktsrommet i forsvarlig stand jf. § 21 i sivilbeskyttelsesloven. Det er også risiko for et vedlikeholdsetterslep når det gjelder private, kommunalt eide tilfluktsrom ved skoler, sykehjem og andre kommunale formålsbygg. Dette er fordi kommunen mangler oversikt over tilstand på disse tilfluktsrommene, og at vedlikeholdsarbeid på disse hovedsakelig blir gjennomført i forbindelse med større rehabiliteringsprosjekt. Når det gjelder innleide privat-offentlige tilfluktsrom mener Deloitte at manglende oversikt over hva som er avtalt når det gjelder ansvar for vedlikehold, kombinert med eldre avtaler med lav grad av formalisering av ansvar, kan medføre at vedlikehold av privat-offentlige tilfluktsrom ikke ivaretas i tilstrekkelig grad. 2 Sekretariatet har merket seg at noen plasser i rapporten står det at kommunen har elleve og andre plasser står det at kommunen har tolv privat-offentlige tilfluktsrom. Grunnen til dette kommer ikke tydelig frem i rapporten. På kommunens nettsider er det opplistet tolv. 2 Kommunen har etablert ordninger som skal bidra til at tilfluktsrom skal kunne bli klargjort innen 72 timer. Kommunen har satt i verk tiltak for å få oversikt over bruken av de private, kommunalt eide tilfluktsrommene. Deloitte vil understreke at det er viktig å gjennomføre kontroller av at bruken av tilfluktsrommene er i samsvar med regelverket. Kommunen har planlagt hvordan kommunen skal sikre at kommunens tilfluktsrom (offentlige, privat-offentlige og private, kommunalt eide) blir klargjort og kan tas i bruk innen 72 timer, ved at tilgjengelig personell i etat for bygg og eiendom skal benyttes for å klargjøre rommene. Deloitte mener imidlertid at en slik plan bør være nedfelt i skriftlige rutiner slik at det ikke er tvil om hvordan klargjøring skal sikres ved behov. Anbefalinger: Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Utarbeider oppdatert tilstandskartlegging av offentlige og private, kommunalt eide tilfluktsrom. 2. Sikrer at tilstandsvurderinger av private tilfluktsrom gjøres med utgangspunkt i de kravene som gjelder for hvert enkelt privat, kommunalt eide tilfluktsrom. 3. Etablerer en helhetlig oversikt over oppgraderinger og vedlikehold på rommene, som gir oversikt over i hvilken grad kommunen har fulgt opp identifiserte behov fra tilstandskartleggingene. 4. Skriftliggjør rutiner for hvordan tilfluktsrom skal klargjøres innen 72 timer i en beredskapssituasjon. 5. Sørger for å vedlikeholde de private, kommunalt eide tilfluktsrommene slik at krav til verneevne sikres. 6. Kartlegger og avklarer ansvar for tilstandskartlegging og vedlikehold av privat- offentlige tilfluktsrom. 7. Gjennomfører kontroller av at bruken av tilfluktsrommene er i samsvar med regelverket. Høringsuttalelsen: På vegne av byrådet har byrådsavdeling for finans ved kommunaldirektør Tor Corneliussen, gitt høringssvar til forvaltningsrevisjonen, se vedlegg 1. Det fremgår der at byrådsavdelingen, i samarbeid med etaten, ikke har hatt tid til å gå grundig gjennom delrapporten. Men kommunaldirektøren forsikrer om at de på overordnet og på etatsnivå vil gå grundig gjennom revisors funn og anbefalinger. Kommunaldirektøren uttaler videre at allerede nå ser de at rapporten vil være nyttig blant annet i arbeidet med oppfølging og videreutvikling av internkontrollen på det reviderte området. Ellers informerer byrådsavdelingen om at det vil redegjøres mer detaljer om hvordan rapporten følges opp ved svar på bestilling om tilbakerapportering fra bystyret. Sekretariatets vurdering: Sekretariatet vurderer at revisor Deloitte gjennom denne delrapporten har svart på tilleggsproblemstillingen i beredskapsprosjektet, som kontrollutvalget vedtok å legge inn i prosjektplanen i møtet 26. april 2023, sak 47/23. Forvaltningsrevisjonen er utført i samsvar 3 med gjeldende regelverk og vedtatte revisjonsstandarder3. Forvaltningsrevisjonen dokumenterer følgende om tilstand på og oversikten over tilfluktsrommene i Bergen kommune: • Offentlige tilfluktsrom: Har oversikt over alder på de tolv offentlige tilfluktsrommene, men mangler oversikt over tilstanden deres. I all hovedsak er disse opprettholdt og vedlikehold. • Privat-offentlige tilfluktsrom: Mangler oversikt over alder og tilstand for de tolv privat-offentlige tilfluktsrommene. Manglende oversikt over hva som er avtalt når det gjelder ansvar for vedlikehold, kombinert med eldre avtaler med lav grad av formalisering av ansvar, kan medføre at vedlikehold av privat-offentlige tilfluktsrom ikke ivaretas i tilstrekkelig grad. • Private tilfluktsrom: Mangler oversikt over alder og tilstand for de 157 private, kommunalt eide tilfluktsrommene. Det er risiko for et vedlikeholdsetterslep fordi kommunen mangler oversikt over tilstand, og at vedlikeholdsarbeid hovedsakelig blir gjennomført i forbindelse med større rehabiliteringsprosjekt Manglende tilstandsvurdering av tilfluktsrommene kan føre til økt risiko for at verneevnen til tilfluktsrommene ikke er ivaretatt i samsvar med regelverket. Kommunen har planlagt hvordan kommunen skal sikre at tilfluktsrommene blir klargjort og kan tas i bruk innen 72 timer, men rutinene bør bli skriftliggjort. Sekretariatet vurderer det som uheldig at byrådsavdelingen i samarbeid med etaten ikke har gått grundig gjennom rapporten før det ble sendt inn høringsuttale til revisor. Sekretariatet viser til at daværende byrådsleder i dokument datert 16. august 2022 svarte på et representantforslag om tilfluktsrom4. Representantforslaget ble behandlet av bystyret i møte 21.09.2022, sak 250/225 og det ble fattet følgende vedtak: «Bystyret ber byrådet fremlegge en oversikt som forteller status på offentlige tilfluktsrommene og om de er klar til bruk innen 72 timer, som er et krav iht Bergen Kommune sin hjemmeside.» Bystyret gjorde dette vedtaket allerede i september 2022. Vedtaket overlapper delvis med problemstillingene Deloitte har undersøkt. Dermed burde noen av problemstillingene som blir undersøkt i forvaltningsrevisjonen være noe som byrådsavdelingen allerede har jobbet med. Sekretariatet finner det derfor overraskende at byrådet ikke klarte å komme med en høringsuttale hvor man i større grad kommenterte revisjonens funn i saken. Sekretariatet vurderer det likevel som positivt at kommunaldirektøren forsikrer om at de på overordnet og på etatsnivå vil gå grundig gjennom revisors funn og anbefalinger. Finansbyråd Eivind Nævdal-Bolstad er invitert til kontrollutvalgets møte for å orientere og svare på spørsmål om byrådets / byrådsavdelingens syn på saken. 3 RSK 001 4 Svar på representantforslag om tilfluktsrom (16.08.2022) 5 Bystyresak 250/22 (21.09.2022) 4 Forslag til vedtak: 1. Kontrollutvalget tar Deloittes forvaltningsrevisjon – «Status for tilfluktsrom» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for finans til orientering. 3. Kontrollutvalget sender saken til bystyret. Forslag til innstilling: 1. Bystyret tar «Deloittes forvaltningsrevisjon – Status for tilfluktsrom» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juni 2024. Dato: 5. desember 2023 Eli M. Velle - leder Lillian K. Bolstad - rådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Deloitte: Delrapport – Status for tilfluktsrom, november 2023 5 "
}