{
  "dokument_id": "e0f7e159-ef91-568f-9dd7-b54d21c1de6e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse til dispensasjon - Nybygg garasje - gnr. 198 bnr. 146 - Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11582073/Uttalelse-til-dispensasjon-Nybygg-garasje-gnr-198-bnr-146-Bergen-kommune",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 21/25355-20 04.10.2024 55516386 Uttalelse til dispensasjon - Nybygg garasje - gnr. 198 bnr. 146 - Bergen kommune Viser til anmodning om uttalelse datert 10.09.2024 og til tidligere uttalelser i saken datert 13.07.2022 og 26.01.2024. Om saken Det søkes om legalisering av oppført carport på gnr. 198 bnr. 146. Tiltaket er tidligere avslått av Bergen kommune i vedtak datert 11.03.2022. Avslaget ble påklaget og deretter delvis tatt til følge i Utvalg for miljø og byutvikling (UMBY) i møte 11.05.2023. Eiendommen er regulert i plan for ÅSANE. GNR 171, 173 OG 198, HYLKJE INDUSTRIOMRÅDE DEL 2, stadfestet 21.11.2002. UMBY innvilget dispensasjon fra byggegrense i reguleringsplan mot Statens vegvesen sin anbefaling. Videre har Statens vegvesen bedt Bergen kommune som plan- og bygningsmyndighet vurdere om tiltaket også trenger dispensasjon for avkjørsel til carport og kjøring på gangveg. Plan- og bygningsetaten har gått igjennom saken og funnet at tiltak vil kreve dispensasjon for avkjørsel til carport og kjøring på gangveg, jf. reguleringsbestemmelser § 6.5; På gang- og sykkelveger kan syke-, brann,- flytte- og renovasjonsbiler tillates. Videre kan gang- og sykkelveg nyttes som atkomst for boliger i område Be4 som ikke grenser til kjøreveg. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Tiltaket er avhengig av dispensasjon fra reguleringsplan § 6.5. Statens vegvesen har rett til å uttale seg i dispensasjonssaker som berører våre interesser, jf. pbl § 19-1. Statens vegvesen har tidligere uttalt seg negativt til at det gis dispensasjon fra byggegrense i reguleringsplan, uttale datert 13.07.2022, vi har også uttalt oss negativt til dispensasjon fra arealformål «offentlige trafikkområder – kjøreveg i uttale datert 26.01.2024. I denne uttalen vil vi kun uttale oss om dispensasjon fra reguleringsbestemmelse § 6.5. Statens vegvesens rolle Statens vegvesen er vegeier og vegforvalter av europaveg E39, Steinestøvegen og statlig gang- og sykkelveg Hylkjebakken. Uttale Vilkårene for å kunne gi dispensasjon fra plan følger av pbl §19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Vi har vurdert det omsøkte tiltak opp mot hensynet reguleringsbestemmelse § 6.5 skal ivareta, som er trafikksikkerhet for gående og syklende. Tiltaket innebærer både en ny avkjørsel til gang- og sykkelveg i tillegg til kjøring på arealer avsatt til gående og syklende. I søknad om dispensasjon argumenteres det med at andre eiendommer har lov til å kjøre på gang- sykkelvegen til eiendommen sin, derfor vil ikke tiltaket påvirke trafikksikkerheten. Denne vurderingen kan ikke tillegges vekt, nettopp fordi det allerede er flere som har lov til å kjøre på gang- og sykkelvegen er det ekstra viktig å redusere antallet biler. Eiendommene som i dag lovlig kan kjøre på gang- sykkelvegen har ingen alternativ tilkomst. Omsøkte eiendom har allerede avkjørsel og lovlig tilkomst til sin eiendom, med stor garasje og mulighet til å plassere biler på egen gårdsplass. Fordelen med å tillate kjøring på gang- og sykkelveg vil derfor være liten. Statens vegvesen har en nullvisjon om null hardt skadde eller drepte i trafikken, og denne visjonen ligger til grunn i alt arbeidet vi gjør. Visjonen er med i Nasjonal transportplan 2025-2036 (NTP). I tillegg er det i NTP satt mål om maksimalt 350 drepte og hardt skadde innen 2030. Dette er et ambisiøst mål som innebærer en innsats i alle ledd – inkludert enkeltsøknader om f.eks. avkjørsler. En viktig del av dette arbeidet er å redusere antall avkjørsler, spesielt til gang- og sykkelveg. Bergen kommune har inngått Byvekstavtale med fylket og staten, der målet om at all vekst i persontransporten skal skje med gange, sykkel eller kollektiv er slått fast. For å nå dette målet må det tilrettelegges for et trygt og attraktivt tilbud til gående og syklende. Omsøkte avkjørsel og kjøring på gang- og sykkelveg vil være i strid med dette målet. 3 Statens vegvesen er i oppstartsfasen for ny plan for gang- og sykkel langs E39, slik vi ser det vil en dispensasjon i denne saken være direkte i strid med kommende planarbeid. Konklusjon Ut ifra hensynet til trafikksikkerhet for gående og syklende vil vi på det sterkeste fraråde at det gis dispensasjon fra reguleringsbestemmelse § 6.5. Å begrense kjøring på gang- og sykkelveg er svært viktig for trafikksikkerheten. I denne saken som legger opp til avkjørsel til carport uten tilstrekkelig sikt og uten mulighet til å snu på egen eiendom er risikoen for ulykker stor. Dette er det eneste tilbudet for gående og syklende på strekningen hensynet til trafikksikkerhet og barn må veie tungt. Videre saksbehandling Vi ber om kopi av vedtak for klagebehandling. Transport vest Med hilsen Frode Moen Aarland seksjonssjef Hilde Kalleklev senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. "
}