{
  "dokument_id": "efbb533b-8a96-5865-be40-7ce6ae63fa1d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 14.03.24 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10128299/Fagnotat-datert-14-03-24-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: BYGG-2024/10613-12 Saksbehandler: Martin Christensen Fra Dato: 14.03.2024 PBE Byggesak Midt (Arbeidssted) 63/272/0/0 Stemmeveien 50, endring av bygg Søknad er forfattet av Rambøll Norge AS v/Elnes på vegne av Hvem søker Seksjonssameiet Svartediksveien 23 (Org.nr 889980982). Sameiet representeres av advokat Erik Knoph, Ryger advokatfirma. Endring av bygg – påbygg med samlet areal mindre enn 50 m2 (Trapp- og Tiltaket heishus med tilhørende del av korridor i øverste etasje) Se punkt 2 under. Planstatus Plan- og bygningsetaten anbefaler tillatelse til tiltak og innvilget Anbefalt vedtak dispensasjon Med hilsen Plan- og bygningsetaten Hanne Karin Broch Konstituert avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Saken i Stemmeveien 50 har lang historikk. Kommunen legger til grunn at saksparter er kjent med sakens omfang, med blant annet dom fra Gulating lagmannsrett 2006 og 2009, Statsforvalterens vedtak datert 27.04.15, og rammetillatelse for endring av bygg datert 14.06.23. Statsforvalteren stadfestet (27.04.2015) Bergen kommunes vedtak (ved Komite for miljø og byutvikling) om dispensasjon på vilkår om at endringer av bygg C og D ferdigstilles til mai 2016. Kommunen gav dispensasjon og oppgav (utdrag): «Atkomst med trapp og heis er en nødvendig betingelse for å kunne benytte areal i 3. etasje. Etter en samlet vurdering finner bygningsmyndighetene at fordelene ved å gi dispensasjon vil være klart større enn ulempene. Verken hensynene bak bestemmelsen eller hensynene lovens formålsbestemmelse, anses å bli tilsidesatt.» Vilkåret ble ikke oppfylt, og dispensasjon falt bort. Seksjonssameiet Svartediksveien 23 søker nå om å få beholde det samme trapp- og heishuset som omtalt over. Plan- og bygningsetaten skriver fagnotat da saken er prinsipiell, og bygger på dom fra Gulating lagmansrett (2006, 2009), vedtak fra Komite for miljø og buytvilking (nå Utvalg for miljø og byutvikling) samt Statsforvalterens vedtak av 2015. 1.2. Om søknaden Det søkes om oppføring (bevaring/videreføring) av bygningsdeler som var omfattet av rivingsvedtaket. Søknaden gjelder trapp- og heishus - Eierseksjonssameiet søker om å beholde denne delen for å videreføre tilgang til eksisterende boenhet i øverste etasje. Det søkes også om dispensasjoner fra: - Kommuneplan KPA § 3.1 om plankrav for tiltak omfattet av pbl § 20-1 a, d, g, k og l - Kommunedelplan KDP § 11a om utnyttelsesgrad - Kommunedelplan KDP § 11a om gesimshøyde - Plan- og bygningsloven § 29-4 om tiltakets avstand til nabogrense Plan- og bygningsloven § 29-4 krever ikke behandling i saken. Se punkt 8 for informasjon. 2. Plangrunnlag Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som ytre fortettingssone Y1 og den ligger innenfor hensynssonene: - Konsesjonsområde fjernvarme - Hensyn kulturmiljø H570 Fjellsiden - Hensyn kulturmiljø H570 Historisk sentrum - Bestemmelsesområde #4 I kommunedelplan for Fjellsiden Sør er eiendommen vist som boligområde. Eiendommen ligger i delområde E – Årstad. Eiendommen er ikke detaljregulert. Saksnummer BYGG-2024/10613 Side 2 av 11 3. Nabovarsling En del naboer melder at tiltaket vil ta sol/utsikt. En av merknadene (163/404) inneholder anklager om korrupsjon og at kommunen skal politianmeldes. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra GNR/BNR: - 163/309 - Pål Espen Johannessen «Vi ønsker ikke at tiltakshaver gis dispensasjon. Dersom trappe-/heisbygget forblir, tar dette av vår utsikt og er til sjenanse. Høyden på bygget er altfor ruvende og passer ikke inn i området, og er heller ikke i henhold til hva opprinnelig byggherre fikk godkjent hos Bergen Kommune før bygget ble reist.» - 163/305 - Siri Solheim Hegna Dai «Dette vil ta utsikt og sol fra vår tomt» - 163/404 - Knut Christian Brinch «Vi kommer selvsagt ikke til å godkjenne korrupsjon, eller noen som helst dispensasons-søknader fra kommunen, Ramboll, eller Rakner-familien eller Sameiet (Rakner familien). Dispensasjons-søknaden bærer preg av at Ramboll, som er ansatt av kommunen leverer søknader for motpart, og prøver i søknaden å hevde at de ikke er ansvarlige for søknaden. Men det er tydelig at de bruker kommunens penger på søknadene. Dette har vi påpekt gjennom utallige eposter til kommunen, ettersom kommunen bistår motpart i å få godkjent ulovligheter. Vi kommer til å politianmelde saken som korrupsjon.» Søker kommenterer: Merknad fra 163/309 Johannessen: Vi ønsker ikke at tiltakshaver gis dispensasjon. Dersom trappe-/heisbygget forblir, tar dette av vår utsikt og er til sjenanse. Høyden på bygget er altfor ruvende og passer ikke inn i området, og er heller ikke i henhold til hva opprinnelig byggherre fikk godkjent hos Bergen Kommune før bygget ble reist. Tilsvar: Merknadsstiller er ikke nabo, men er varslet av informasjonshensyn. Vi kan for øvrig ikke se at utsiktstapet er av betydning gitt plasseringen på omsøkte tiltak og merknadsstillers eiendom. Merknad fra 163/305: Dette vil ta utsikt og sol fra vår tomt Tilsvar: Nabo er lokalisert relativt direkte mot sør, slik at tiltakets betydning for solforholdene på eiendommen anses ubetydelige. Hva gjelder utsikt kan vi vanskelig se at tiltaket vil ha nevneverdig betydning for nabo. Merknad fra Gbnr 163/404: Det fremsettes alvorlige anklager mot Rambøll og kommunen ift. korrupsjon mm. Tilsvar: Det fremstår som nabo har lagt inn noen forutsetninger som ikke stemmer og har misforstått gjennomføring og tiltakshaver. Vi kommenterer ikke dette noe nærmere. Saksnummer BYGG-2024/10613 Side 3 av 11 Plan- og bygningsetaten kommenterer: Merknadene gjelder bekymringer rundt tap av utsikt og sol. Naboer mener bygget/tillbygget ikke passer i strøket og er ruvende. Det rettes alvorlige anklager mot kommunen fra merknadshaver. Anklager gjelder korrupsjon, og i tillegg skal kommunen politianmeldes. Det er uklart for Plan- og bygningsetaten hva som er bakgrunn for anklager av denne karakter. Tiltakets påvirkning på omgivelser omtales under. 4. Tiltakets plassering Bymiljøetaten BME oppgir i vedtak datert 11.03.24 at tiltaket ikke påvirker veginteresser: «Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse. Avkjørselsforholdene endres ikke.» Pbl § 29-4 om tiltakets plassering Det er søkt om dispensasjon for tiltakets plassering jf. pbl § 29-4. Avstand oppgis til 2,3 meter fra grense mot 163/382 (kommunal veieiendom øst fro Stemmeveien 50). Bymiljøetaten har fattet vedtak om tiltakets avstand til kommunal vei. Plan- og bygningsmyndighetene anser forholdet som avklart, og at behovet for å behandle dispensasjon fra pbl § 29-4 dermed bortfaller. Gesimshøyde Det søkes om dispensasjon for tiltakets høyde (KDP § 11a 2): Kommunen anbefaler innvilgelse av dispensasjon (se punkt 8 under). Kommunen har for øvrig ingen merknader til tiltakets plassering. 5. Tiltakets utnyttelse Det er søkt om dispensasjon for tiltakets utnyttelse (KDP § 11a). Kommunen anbefaler innvilgelse av dispensasjon (se punkt 8 under). 6. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Tiltaket er prosjektert slik at eksisterende materialbruk og detaljer for gesims videreføres (i realiteten bevaring av eksisterende strukturer/bygningsdeler). Byggets uttrykk endres ikke i vesentlig grad. Flere naboer bemerker til saken at tiltaket vil ta sol og/eller utsikt. Kommunen v/Plan- og bygningsetaten kan ikke se at tiltakets størrelse og omfang vil vesentlig påvirke naboers sol- eller utsiktsforhold. Statsforvalter har i tidligere vedtak gjennomgått byggets Saksnummer BYGG-2024/10613 Side 4 av 11 konsekvenser for omgivelser, der byggets ruvende og fremmede karakter drøftes. Kommunen kan ikke se at forhold omkring byggets fremtoning og omfang krever en ny eller annerledes vurdering enn det som er konklusjonen i Statsforvalterens vedtak. Plan- og bygningsmyndighetene vurderer at tiltakets visuelle uttrykk jf. pbl § 29-2 er ivaretatt. Statsforvalter har oppgitt til saken i uttale datert 13.02.24 at de ikke har merknader til saken, utover at de nå forventer fremdrift i realiseringen av prosjektet. Fig. 01 Fig. 02 Fig. 03 Fig.01 - trappehusets plassering og omfang Fig. 01 – trappehusets plassering i situasjonsplan Fig. 03 – fasaden mot nordøst som endres, markert med rød stiplet linje Saksnummer BYGG-2024/10613 Side 5 av 11 7. Uttaler Statsforvalter har levert høringssvar til kommunen i skriv datert 13.02.24 (gjengitt i sin helhet): «Vi viser til oversendelse av 12.02.2024 om dispensasjon for eksisterende tilbygg med trapp- og heishus m.m. til bygg i Stemmeveien 50. Dispensasjonen er en del av det som en ønsker å ha stående igjen for tilkomst til øverste og gjenstående leilighet i dette bygget mens de to øvrige leilighetene i samme etasje skal rives. Dette bygget er ett av flere bygg i samme byggeprosjekt, hvor også annet bygg skal reduseres med en etasje. Vi har tidligere ikke vært negative til en slik dispensasjon på vilkår av at det øvrige i byggene blir revet og endret i henhold til de tillatelsene som er gitt for byggene. Vi viser til vårt vedtak av 27. april 2015 som også er sitert i søknaden om dispensasjon. Nå er endringene under prosjektering og det er framdrift for å få revet og endret byggene i samsvar med de tillatelsene som gjelder for disse. Vi legger til grunn at dette nå vil bli utført som en fortløpende prosess. I samsvar med vårt tidligere vedtak av 27.04.2015 har vi da ikke merknader til en slik dispensasjon som det er søkt om. Vi legger som nevnt til grunn at endringen av byggene i henhold til tillatelsene vil skje som en fortløpende prosess og ser derfor ikke grunn for ytterligere vilkår for dispensasjon.» Bymiljøetaten BME v/veiforvaltning har fattet vedtak i saken datert 11.03.24 (utdrag): «Bymiljøetaten viser til internt høringsbrev datert 12.02.2024, vedrørende dispensasjon fra byggegrense mot kommunal veg; Stemmeveien, for ovennevnte eiendom. Søknaden gjelder legalisering av trappehus/heishus, nærmere enn 15 meter fra vegmidte. Det vises til sakens historikk, samt dokumenter i sak BYGG-2024/10613. Eiendommen er uregulert. Vedtak Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse. Avkjørselsforholdene endres ikke. I henhold til delegert fullmakt og med hjemmel i veglova § 30, dispenserer Bymiljøetaten fra lovens byggegrense på følgende vilkår: - Ingen deler av tiltaket, medregnet takutstikk, skal komme nærmere vegmidte på kommunal veg enn ca. 4,5 meter, slik innsendt søknad viser. - Tiltaket skal ikke komme i konflikt med frisiktsoner til vegkryss eller egen avkjørsel. - Det kan ikke rettes erstatningskrav mot vegholder ved eventuell skade på tiltaket forårsaket av vegvedlikeholdet, herunder brøyting, som følge av at tiltaket blir bygget nærmere kommunal veg enn gjeldene byggegrense. Saksnummer BYGG-2024/10613 Side 6 av 11 - Utførende må ha godkjent arbeidstillatelse fra Bymiljøetaten, før arbeid på eller ved veg kan starte opp (jf. veglova §§ 32 og 57), dersom dette er aktuelt.» 8. Dispensasjon Det er søkt om følgende dispensasjoner i saken: - Kommuneplan KPA § 3.1 om plankrav for tiltak omfattet av pbl § 20-1 a, d, g, k og l - Kommunedelplan KDP § 11a om utnyttelsesgrad - Kommunedelplan KDP § 11a om gesimshøyde - Plan- og bygningsloven § 29-4 om tiltakets avstand til nabogrense (ikke behandlet, se nederst under punkt 8 for informasjon) Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Kommuneplan KPA § 3.1 om plankrav: Tiltaket kommer i strid med kommuneplanen KPA2018 § 3.1 om krav til reguleringsplan for tiltak som omfattes av pbl § 20-1 a, d, g, k og l. Denne saken omfattes av pbl § 20-1 a. Det søkes om dispensasjon da arealet ikke omfattes av reguleringsplan. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Søker begrunner søknad om dispensasjon (utdrag): «Denne saken gjelder søknad om dispensasjon for legalisering av øverste etasje av et bestående heis- og trappehus. Tiltaket måler ca. 25,2 m2-BRA av en bygningsmasse som i ferdig godkjent stand (uten heis- og trappehuset) måler 1 780,67 m2 (se utregning i søknad om rammetillatelse i sak 2023/12660). Når bygningsmassen for øvrig er godkjent, er vårt legaliseringstiltak så lite at det ikke får innvirkning på nasjonale eller regionale interesser. (...) «Siden heis- og trappehuset er en funksjonell og nødvendig del av eksisterende byggverk, vil ikke den øverste etasjen av dette reise særlige arealdisponeringsspørsmål. Tiltaket påvirker heller ikke teknisk eller sosial Saksnummer BYGG-2024/10613 Side 7 av 11 infrastruktur. Siden det bare er en liten del av et større bygningsvolum, vil neppe det omsøkte tiltaket ha særlig selvstendig betydning for opplevelsen av området. Vi ikke se at hensynene bak plankravet i KPA pkt. 3.1 vil bli «vesentlig tilsidesatt» ved at kommunen innvilger dispensasjon, jf. pbl. § 19-2.» I denne konkrete saken vurderer kommunen at dispensasjon fra plankrav kan innvilges. Kommunen er enig med ansvarlig søkers redegjørelser og disse legges til grunn for kommunens innstilling. Tiltaket er begrenset ( 25,2 m2 BRA) og gir ikke konsekvenser for infrastruktur, regionale eller statlige interesser, veifaglige spørsmål, avkjørsler og uberørt natur eller bevaringshensyn. Byggehøyder og utnyttelse er slik plan- og bygningsmyndighetene ser dette avgjort i tidligere vedtak (Gulating lagmannsrett/Statsforvalter). Tiltaket vurderes til ikke å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Søkers vekting av fordeler og ulemper (utdrag): «Ulempene ved å tillate dispensasjon fra plankravet, er isolert sett at de brede vurderinger som vanligvis gjøres i en plansak ikke vil bli gjennomført for denne legaliseringssøknaden. Tiltaket vil derfor ikke inngå i overordnede avveiinger mot andre interesser i området. Vekten av disse ulempene er imidlertid liten. Som nevnt under pkt. 4.1.1, utgjør tiltaket ca. 25,2 m2 av et byggverk på nær 1 800 m2, hvor tiltaket kun har en teknisk funksjon. At et slikt tiltak ikke vurderes i plan, kan på grunn av størrelse eller funksjon neppe utgjøre noen nevneverdig ulempe. Den direkte fordelen ved å innvilge søknaden, er at heis- og trappehusets øverste etasje ikke trenger å rives sammen med den øvrige bygningsmassen omfattet av rivingspålegget. Dette er en fordel i seg selv, ettersom heis- og trappehusets øverste etasje er funksjonelt og nødvendig. Konsekvensen av at heis- og trappehusets øverste etasje legaliseres, innebærer imidlertid store samfunns-, bærekrafts- og ressursmessige fordeler ved at tilkomsten til den gjenværende, lovlige leiligheten i øverste etasje opprettholdes. Dersom det ikke dispenseres, og heis- og trappehusets øverste etasje må rives, vil leiligheten miste tilkomsten og slutte å fungere som leilighet. Samfunnsøkonomisk er det gunstig at de ressurser som er medgått til å bygge en boenhet ikke kastes bort fordi leiligheten mister sin tilkomst. En dispensasjon som muliggjør fortsatt bruk av en ellers fullt funksjonell leilighet vil derfor støtte opp under KPA § 1 sine formål om bærekraftig byutvikling og effektiv ressursutnyttelse. KPA § 18 inneholder mer konkretiserte bestemmelser og retningslinjer for ivaretakelse av utslippsreduksjon. Å gjøre eksisterende boenheter ubrukelige som følge av manglende tilkomst er i direkte motstrid mot disse målsetningene. På motsvarende vis vil en dispensasjon som tillater opprettholdelse av boenheten som boenhet være svært gunstig i både et samfunnsøkonomisk og bærekraftsmessig perspektiv.» Kommunen er enig med Statsforvalters vurdering av trappehuset (2015), og at søkers argumenter for videreføring av dette virker hensiktsmessig for bruk av eksisterende boenhet som ikke omfattes av rivningsvedtaket. Saksnummer BYGG-2024/10613 Side 8 av 11 Fagetaten anbefaler innvilgelse av dispensasjon. Kommunedelplan KDP § 11a om utnyttelsesgrad og gesimshøyde (Kommunen v/PBE behander utnyttelsesgrad og gesimshøyde samlet) Tiltaket kommer i strid med kommunedelplan § 11a 1 med hensyn til utnyttelse. Bestemmelsen angir maksimal geimshøyde 9 meter og tomteutnyttelse på TU 50 %. Det søkes om dispensasjon da tiltaket har utnyttelse på 97,4 %. Trapp- og heishus har en gesimshøyde på 11,3 meter på det høyeste. Formålet med bestemmelse om tomteutnyttelse er å regulere bygningers volum i forhold til behov for uteoppholdsareal, belastning på infrastruktur og forholdet til omgivelsene. Søker begrunner søknad om dispensasjon (utdrag): «Det ligger nabobygg mot sør-sørøst som sannsynligvis vil kunne se tiltaket. Vi mener uansett at heis- og trappehusets øverste etasje ikke vil ha noen særlig negativ innvirkning for de tradisjonelle nabointeressene. Oppbygget er lite, og ligger nord- nordvest for nabobyggene. Det er som kjent ikke mye sol som kommer fra nord. Videre er ikke heis- og trappehuset ment for varig opphold. Det vil heller ikke ha vinduer på fasaden mot sør-sørøst, slik at det ikke er aktuelt med innsyn selv i de korte periodene hvor folk oppholder seg i øverste etasje på vei til og fra heis og trapp. I forhold til den lovlige bygningsmassen for øvrig, vil heis- og trappehusets øverste etasje utgjøre en liten konstruksjon. Påvirkningen på helhetsinntrykket av volum og samspill med omgivelsene vil derfor være liten. Etter gjennomgåelsen over kan vi ikke se at hensynene som bestemmelsene om utnyttelsesgrad skal ivareta vil bli «vesentlig tilsidesatt» dersom det innvilges dispensasjon som omsøkt. Vi fremhever særlig at meroverskridelsen kun utgjør ca. 1,36 %-BRA i forhold til tomtestørrelsen.» Kommunen viser til tidligere behandling av dispensasjon for utnyttelsesgrad, som behandlet av Komite for miljø og byutvikling (16.04.2015), og som omtalt i Statsforvalterens vedtak datert 27.04.2015 (utdrag): «Fylkesmannens vedtak av 2006 og 2009 er prøvd rettslig. Gulating lagmannsrett avgjorde i rettskraftig dom at vedtakene er gyldige.» (...) «Fylkesmannen legger avgjørende vekt på å se denne dispensasjonen som en del av en endelig løsning i en lang og komplisert sak, at dispensasjonen ses som en del av gjennomføringen av de vedtak som er truffet i saken. Vi vektlegger at det vil kunne spare ressursbruken i det offentlige og gi en samfunnsøkonomisk gevinst. Det er avgjørende for at dispensasjonen kan opprettholdes at den gis på vilkår som sikrer at hele prosjektet får sin endelige løsning i henhold til de offentlige vedtak. Uten det ser vi ikke grunnlag for dispensasjonen.» Byggets utnyttelsesgrad og høyder er grundig vurdert av Statsforvalter, med innvilgelse av dispensasjon (for utnyttelsesgrad og bevaring av heishuset) som en endelig løsning med det beste kompromiss for bringe saken i lovlige former med hensiktsmessig ressursbruk. Saksnummer BYGG-2024/10613 Side 9 av 11 Kommunen ser på grunn av tidligere vedtak ikke grunn til å gå inn en ny og omfattende vurdering at trapp- og heishusets høyde og endring av utnyttelse. Trapp- og heishusets gesims vil dermed bestå med dagens høyde som oppgis av søker til å være K + 75.43, ca 11,3 meter over terreng. PBE gjentar Statsforvalterens uttale datert 13.02.24 (utdrag): «Nå er endringene under prosjektering og det er framdrift for å få revet og endret byggene i samsvar med de tillatelsene som gjelder for disse. Vi legger til grunn at dette nå vil bli utført som en fortløpende prosess. I samsvar med vårt tidligere vedtak av 27.04.2015 har vi da ikke merknader til en slik dispensasjon som det er søkt om. « Det foreligger ingen nye opplysninger i saken som tilsier at konklsusjonen skal bli en annen enn det som tidligere er stadfestet i saken. Fagetaten anbefaler at det innvilges dispensasjon for høyde og uttnyttelse (KDP § 11 a 1), slik Statsforvalter forutsetter i sitt vedtak fra 2015, og gjentar til saken i uttale 13.02.24. Plan- og bygningsloven § 29-4 om tiltakets avstand til nabogrense Plan- og bygningsmyndighetene ser at dispensasjon fra § 29-4 om tiltakets plassering ikke er nødvendig. Søker oppgir: «I vår sak er avstanden ca. 2,3 meter mellom byggverket og nabogrensen mot gnr. 163 bnr. 382 (kommunal vei). Tiltaket trenger derfor dispensasjon fra pbl. § 29-4.» Kommunen veimyndighet har fattet vedtak datert 11.03.24, der tiltakets forhold til vei avklares og tillates: «Vedtak Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse. Avkjørselsforholdene endres ikke.» 9. Konklusjon Plan- og bygningsmyndighetene vurderer at tiltaket (bevaring av ca 25 m2 trapp- og heishus med tilhørende del av korridor) i hovedsak bringer frem de samme vurderingene som tidligere har vært omtalt. Vi viser til kommunens, komiteens (nå UMBY) og Statsforvalterens vurdering fra blant annet 2015. Kommunen v/PBE oppfatter at tiltakshaver ønsker å realisere den løsning som ble tillatt i 2015, som et kompromiss for å komme til veis ende i saken. PBE viser igjen til Statsforvalters egen uttale under punkt 7, der det forventes at prosjektets fremdrift prioriteres. Dispensasjoner for utnyttelsesgrad og gesimshøyde er vurdert grundig tidligere, kommunen ser ikke spesielle grunner til at konklusjonen nå skal bli annerledes (ref. Statsforvalters vedtak 2015). Saksnummer BYGG-2024/10613 Side 10 av 11 Dispensasjoner anbefales innvilget, inkludert fra KPA § 3.1 om plankrav. Sakens omfang er beskjedent og bringer etter vårt syn ikke frem et behov for planfagige avklaginger som angår for eksempel infrastruktur, trafikk, vei, natur og miljø, vernehensyn m.v. PBE anbefaler at tiltaket med aktuelle dispensasjoner tillates, og at prosjektet med dette kan komme til realisering og avslutning. Vedlegg: 1. Ettrinns søknad 2. Svartediksveien - Basiskart 3. Illustrasjoner (A-90-00-01) 4. Fasader 5. Fasadetegninger ny 6. Plantegninger ny 7. Snitt AA og BB (A-40-00-01) 8. Søknad om dispensasjon 9. Følgeskriv søknad Saksnummer BYGG-2024/10613 Side 11 av 11 "
}