{
  "dokument_id": "508c33a9-de4a-5b00-944e-12c604693524",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 25.03.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12342576/Framstilling-Horingssaker-til-forretningsutvalget-25-03-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-24 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 25.03.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høyring - Strategisk næringsplan for Samnanger 2. Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil 3. Invitasjon til høyring - Temaplan for bevaring av privatarkiv i Vestland 2025 4. Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høyring - Strategisk næringsplan for Samnanger Forslag til strategisk næringsplan for Samnanger kommune er sendt på høring. Strategisk næringsplan er et viktig styringsdokument for utviklingen av næringslivet i Samnanger kommune. Formålet med næringsplanen er å legge til rette for å øke verdiskapningen og arbeidsplasser, og å gi langsiktige rammer for næringsutvikling i kommunen. Planen tar stilling til mål og strategier for næringslivet i Samnanger, og vil danne grunnlag for framtidige tiltak og prioriteringer innen næringsutvikling. 1 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 13. april 2025 2. Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil Samferdselsdepartementet har, i samråd med Justis- og beredskapsdepartementet, sendt på høring rapport med forslag til endringer i vegtrafikkloven om mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil. Særlig graverende trafikklovbrudd, som kjøring i meget høy hastighet eller ruspåvirket kjøring, innebærer stor risiko for liv og helse for andre trafikanter og alle som oppholder seg langs veien. Effektiv forebygging av trafikkulykker ved bekjempelse av trafikkriminalitet er avgjørende i arbeidet for nullvisjonen. I en rekke studier av dødsulykker i trafikken er rus og fart fremhevet som de mest sentrale årsaksfaktorene, i tillegg til uoppmerksomhet. Forslagene er utarbeidet av en arbeidsgruppe nedsatt av Samferdselsdepartementet og Justis- og beredskapsdepartementet, og følger opp tiltak varslet i Nasjonal transportplan (Meld St 14 2023-2024). Denne høringen gjelder to av tre temaer som arbeidsgruppen har utredet. Det vises til forretningsutvalgets møte den 11.3.25 (sak 85/25) der høring av første tema; «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - forbud mot varsling av trafikkontroller», ble behandlet. Denne høringen ble ansett for å være prinsipiell, men ble delegert til byrådet på grunn av kort høringsfrist. I denne høringen foreslås blant annet mer omfattende sanksjonsmuligheter for å redusere omfang av «villmannskjøring» - blant annet ved å utvide muligheten til å inndra kjøretøy. Videre foreslås innstramminger i reglene for bruk av mobiltelefon i bil, blant annet ved at fører forbys enhver holding eller berøring av mobiltelefon som ikke er fastmontert. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyre avgir høringssvar på vegne av Bergen kommune. Høringsfristen er 8. mai 2025. 3. Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025 Fylkesutvalget i Vestland fylkeskommune har gjort vedtak om å sende temaplan for bevaring av privatarkiv i Vestland ut på høring. Temaplan for privatarkiv i Vestland 2025 er en overordna og strategisk plan for privatarkivarbeidet i Vestland. Planen er forankret i «Kultur bygger samfunn. Regional plan for kultur 2023–2035». Temaplanen løfter fram en visjon om «et folkearkiv i Vestland» og setter som mål «å demokratisere arkiva». Den viser veg og retning for de neste fire årene for alle som arbeider med vern av privatarkiv i Vestland. Planen skal sikre at privatarkiver bidrar til en samlet samfunnsdokumentasjon. Fylkestinget skal endelig vedta temaplanen i juni 2025. 2 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 16. april 2025. 4. Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika Helse- og omsorgsdepartementet har sendt på høring forslag til endringer i lov om ordning med brukerrom for inntak av narkotika (brukerromsloven) og tilhørende forskrift. Formålet med endringene er at det skal bli enklere for kommunene å etablere brukerromordninger og at flere personer med alvorlige rusmiddelproblem skal få tilgang til brukerrom. Forslagene inngår som en del av forebyggings- og behandlingsreformen for rusfeltet, jf. Meld. St. 5 (2024–2025) Trygghet, fellesskap og verdighet — Forebyggings- og behandlingsreformen for rusfeltet Del I – en ny politikk for forebygging, skadereduksjon og behandling. Kostnadene ved brukerromordninger som oppfyller alle krav i det gjeldende regelverket, kan være en barriere for at flere kommuner tilbyr brukerromordning, sjølv om behovet kan være til stede. Det er etablert to brukerromordninger i Norge. Færre absolutte krav kan bidra til at flere kommuner velger å etablere brukerromordninger og til at kommuner som Oslo og Bergen kan etablere flere brukerrom, eventuelt med differensierte tilbud til ulike målgrupper. Forslagene gjelder i hovedsak: • Vilkårene for å bli registrert som bruker endres fra «langvarig narkotikaavhengighet og en helseskadelig injeksjonspraksis» til «helseskadelig og risikofylt bruk av narkotika». • Hvilke stoff man kan bruke i brukerrom endres fra «narkotiske stoffer som injiseres» til «narkotiske stoffer», dvs. alle stoff på narkotikalisten. • Kravet om at kommunen selv må drive brukerrom oppheves, slik at kommunen kan inngå avtale med private om driften. • Det innføres hjemmel for å gjøre unntak fra noen av kravene til brukerromordninger (detaljerte krav til innholdet, lokalene og bemanningen) • Kommunene får anledning til å tilby rusmiddelanalyse til de registrerte brukerne i brukerrom. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Helse- og omsorgsdepartementet har fastsatt to ulike høringsfrister for denne høringen; 5. mai for endringer i forskriften, med unntak av § 1, og 16. juni for forslag til lovendringene og forslaget til endringer i forskriften § 1. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høyring - Strategisk næringsplan for Samnanger» på vegne av Bergen kommune. 3 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir eventuelt høringssvar til «Høring - forslag til skjerpede regler mot risikoadferd i trafikken - mer effektiv inndragning av motorvogn ved særlig graverende trafikklovbrudd og innstramminger i reglene for bruk av mobiltelefon i bil» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Invitasjon til høring - Temaplan for bevaring av privatarkiv i Vestland 2025» på vegne av Bergen kommune. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring - Forslag til endringer i lov og forskrift om ordning med brukerrom for inntak av narkotika» påvegne av Bergen kommune. Dato: 20. mars 2025 Øivind Hauge Støle - Seksjonssjef Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringssaker 4 "
}