{
  "dokument_id": "8f59c36c-708c-50b4-bc27-5cd05668e4cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 til fagnotat: Sikringsrisikovurdering Rådhuskvartalet (Ugradert)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8852962/Vedlegg-1-til-fagnotat-Sikringsrisikovurdering-Radhuskvartalet-Ugradert-",
  "tekst": " Samfunnssikkerhetens hus Til Vedlegg 1 Byrådsleders avdeling stab (Arbeidssted) Vår referanse: 2023/213475-2 Saksbehandler: Rune Bratland Fra Dato: 17. august 2023 Samfunnssikkerhetens hus Vedlegg 1 til fagnotat: Sikringsrisikovurdering Rådhuskvartalet (Ugradert) Innhold 1. Innledning:.......................................................................................................................................2 2. Formål og avgrensing: .....................................................................................................................2 3. Beskrivelse av prosess og metode ...................................................................................................3 4. Begrepsdefinisjoner: .......................................................................................................................4 5. Verdivurdering av Rådhuskvartalet .................................................................................................5 6. Fastsettelse av sikringsmål ..............................................................................................................6 7. Trusselvurdering av Rådhuskvartalet ..............................................................................................6 8. Sårbarhetsvurdering av Rådhuskvartalet ........................................................................................7 9. Vurdering av eksisterende tiltak knyttet til sårbarhet.....................................................................7 10. Risikovurdering med eksisterende tiltak .....................................................................................8 11. Fagetatens anbefaling .................................................................................................................8 1. Innledning: Byrådet vedtok «Sikkerhetsinstruks for ansatte, folkevalgte og besøkende i Bergen Rådhus» i møtet 23-05.17 sak 1159-17, og det er nå bestilt en revisjon av denne. Gjeldende sikkerhetsinstruks bygger på byrådsvedtak om hjemmel for bruk av kameraovervåkning i Rådhuset og Rådhuskvartalet fra byrådssak fra 18.12.12, sak nr. 1562/12, og videre byrådssak om sikring av Rådhuskvartalet som ble behandlet i byråd 21.04.2016, sak nr. 1144/16. For å revidere gjeldende sikkerhetsinstruks, er det nødvendig å utdype bakgrunn og vurderinger knyttet til eksisterende og anbefalte ytterligere sikringstiltak knyttet til Bergen Rådhus og Rådhuskvartalet. Etaten Samfunnssikkerhetens hus har derfor gjennomført en sikringsrisikovurdering som grunnlag for revidert sikkerhetsinstruks. Deler av sikringsrisikovurderingen er unntatt offentlighet, jf. Offentleglova §13, med begrunnelse i at vurderingen beskriver detaljerte opplysninger om Rådhuskvartalets sikkerhetstiltak. 2. Formål og avgrensing: Formålet med notatet er å synliggjøre risikobildet for tilsiktede uønskede hendelser, samt presentere et anbefalt sikkerhetsnivå i Bergen Rådhus og Rådhuskvartalet gjennom nåværende risikobilde og forventet fremtidig utvikling. Basert på en verdi-, trussel- og sårbarhetsvurdering knyttet til eksisterende sikringstiltak, vil det i dette fagnotatet gis en anbefaling til innhold i revidert sikkerhetsinstruks samt anbefalinger om ytterligere tiltak. Vurderingen vil ikke innbefatte andre typer uønskede hendelser knyttet til Rådhuskvartalet, dette vil i så fall kreve en mer omfattende risiko- og sårbarhetsanalyse. Trusler knyttet til digital sikkerhet omhandles ikke i denne vurderingen. Omfanget av denne vurderingen avgrenses til utpekte bygg og byggenes formål i Rådhuskvartalet, mer spesifikt Bergen Rådhus, Magistraten, Manufakturhuset og Gamle Bergen Rådhus. For detaljbeskrivelser av bygningsmasse henvises det til byrådsvedtak 1202/19 Oppstart av reguleringsplan Rådhuskvartalet. Figur 1: Kartutsnitt over bygningsmasse i Rådhuskvartalet. Nevnte bygg markert med rødt Side 2 av 8 Det er fagetatens vurdering at avgrensningen er tilstrekkelig og faglig forsvarlig for å revidere gjeldende sikkerhetsinstruks og bruk av kameraovervåkning innvending i Bergen rådhus og utvendig i Rådhuskvartalet. 3. Beskrivelse av prosess og metode Metoden som anvendes baserer seg på beskrivelse for sikringsrisikovurdering i Norsk Standard (NS) 5832:14 “Samfunnssikkerhet, Beskyttelse mot tilsiktede uønskede handlinger, Krav til sikringsrisikostyring”. Metoden omhandler en modell for å vurdere risiko for tilsiktede uønskede hendelser ved å kombinere de tre faktorene verdier, trusler og sårbarheter, også kalt tre-faktormodellen. Metoden skal identifisere de verdier som Bergen kommune ønsker å beskytte mot tilsiktede handlinger, identifisere hvilke trusler som kan true eller påvirke verdiene, samt identifisere hvilke sårbarheter en trussel kan utnytte for å oppnå sine mål. I en slik kontekst må alle tre faktorer være til stede, og det er i all hovedsak sårbarhetene vi kan påvirke i risikostyringen. Tradisjonell risikoanalyse og -metode er ikke egnet til vurdering av sikringsrisiko, da vi i mindre grad kan påvirke verdiene og truslene. VERDI RISIKO TRUSSEL UTNYTTELSE SÅRBARHET Figur 2: Sammenheng verdi, trussel, sårbarhet, Nasjonal Sikkerhetsmyndighet Sammenlignet med tradisjonell risikotenkning kan en si at summen av trusler og sårbarheter utgjør sannsynlighet, mens tap eller skade på verdier utgjør konsekvens. Side 3 av 8 4. Begrepsdefinisjoner: Begrepene som blir anvendt i dette notat er i tråd med Norsk Standard 5830:2012, “Samfunnssikkerhet, Beskyttelse mot tilsiktede uønskede handlinger, Terminologi”. Tabell 1 Begrepsdefinisjoner (NS 5830:2012) Terminologi Begrep Definisjon Eksempler Menneskelige Tiltak som påvirker persepsjon, vurderingsevne, Bevisstgjøring, sikringstiltak kunnskap, adferd og reell evne til å bruke kompetanseheving, teknologiske sikringstiltak og følge sikkerhetskultur organisatoriske sikringstiltak Organisatorisk Tiltak i form av skriftlige eller muntlige Sikkerhetsinstruks, sikringstiltak beskrivelser, vurderinger og beslutninger som prosedyre for bruk av regulerer ledelse, organisering, prosesser, kamera analyser, rutiner, adferd og/eller anvendelse av andre sikringstiltak Risiko Uttrykk for forholdet mellom trusselen mot en gitt verdi og denne verdiens sårbarhet overfor den spesifiserte trusselen. Ofte faktorisering av sårbarhet og konsekvens Sikkerhet Reell eller oppfattet tilstand som innebærer fravær av uønskede hendelser, frykt eller fare Sikring Bruk av sikringstiltak ved håndtering av risiko forbundet med tilsiktede uønskede handlinger Sikringstiltak Tiltak for å redusere risiko forbundet med Kameraovervåkning, tilsiktede uønskede handlinger. Tiltakene kan adgangskontroll, være teknologiske, organisatoriske eller innbruddsalarm, menneskelige. Risiko kan reduseres gjennom vektere reduksjon av sårbarheter eller påvirkning av trusselaktører. Sannsynlighetsreduserende eller konsekvensreduserende tiltak Sårbarhet Manglende evne til å motstå en uønsket Svak sikkerhetskultur hendelse eller opprette ny stabil tilstand og kompetanse dersom en verdi er utsatt for uønsket påvirkning Sårbarhetsvurdering Vurdering av virksomhetens sårbarhet overfor identifiserte trusler Teknologisk; Tiltak som bruker elektroteknisk utstyr og Automatisk Elektronisk løsninger for å støtte, supplere eller erstatte innbruddsalarmanlegg, sikringstiltak fysiske sikringstiltak automatisk adgangskontroll, TV overvåkning Tilsiktet uønsket Uønsket hendelse som forårsakes av en aktør Innbrudd og sabotasje, handling som handler med hensikt. Hensikten kan være trusler, pågående ondsinnet eller å fremme egne interesser livstruende vold Trussel Mulig uønsket handling som kan gi en negativ konsekvens for virksomhetens sikkerhet Trusselaktør Entitet som forbindes med trussel, denne kan Psykisk ustabil person, være kjent eller ukjent. Entiteten må forbindes ekstremistgrupper, med utførelse av handling fremmede stater Side 4 av 8 Uønsket hendelse Hendelse som kan utsette en verdi for uønsket påvirkning Verdi Ressurs som hvis den blir utsatt for uønsket Demokratiske verdier, påvirkning vil medføre en negativ konsekvens liv og helse, ytre miljø, for den som eier, forvalter eller drar fordel av økonomiske verdier ressursen Verdivurdering Kartlegging og rangering av virksomhetens verdier 5. Verdivurdering av Rådhuskvartalet Formålet med en verdivurdering er å kartlegge og rangere virksomhetens verdier. En verdi må forstås som kritiske deler av virksomheten som må beskyttes og sikres for å opprettholde virksomhetens funksjon og interesser. For alle bygg i Rådhuskvartalet kan verdier i kategorien liv og helse, kulturarv og kulturminner, og økonomiske verdier vurderes under ett. Det gamle Rådhus, som er bystyresalen og Bergen Rådhus som møteplass og arbeidssted for det politiske liv, politisk og administrativ ledelse samt Bystyrets organer, må betraktes i et eget perspektiv på grunn av sin betydning for demokrati og styringsevne. I Rådhuset er det 7 byrådsavdelinger og Bystyrets organer som har kontorfellesskap. Den respektive byrådsavdeling har sine egne verdier som skal ivaretas enten som lovpålagte krav eller i henhold til Bergen kommunes krav til hvilke tjenester som Bergen kommune ønsker, eller skal levere til innbyggerne. Styringsevne for kommunen er i Direktoratet for samfunnssikkerhet og beredskap (DSB) sin temarapport Samfunnets kritiske funksjoner (2016) definert som «en grunnleggende rammebetingelse for at andre samfunnsfunksjoner skal kunne ivaretas. Sentralt står opprettholdelse av styringsmessig integritet og sikring av styringsaktiviteter og evne til å håndtere ekstraordinære situasjoner». Videre er det i Prop. 45 L (2022-2023) Lov om valg til Stortinget, fylkesting og kommunestyrer (valgloven) understreket av Kommunal- og distriktsdepartementet at «demokrati i alle dimensjoner, samt politisk og institusjonell tillit er en vesentlig verdi i det norske samfunn». Liv og helse er en verdi som må beskyttes for å for ansatte, besøkende og folkevalgte i Rådhuskvartalet tilstrekkelig grad av trygghet på egen arbeidsplass. Det er viktig å se opplevd og reell trygghet for mennesker som en forutsetning for verdien demokrati og styringsevne. Under verdien ytre miljø defineres også uerstattelige verdier i form av fornminner og kulturarv. Våren 2015 dokumenterte Byantikvaren i Bergen 32 kommunale bygninger med kulturhistorisk verdi (Antikvarisk dokumentasjon, Byantikvaren 2015; skriftserienr 2015-2/5). 8 av disse er administrasjonsbygg i Rådhuskvartalet, hvorav Bergen rådhus, Gamle rådhus, Magistratbygningen og Manufakturhuset er behandlet i denne vurderingen. Bergen Rådhus og de andre bygningene i Rådhuskvartalet har alle et element av økonomiske verdier som må hensyntas i en verdivurdering. Eksempler på økonomiske verdier kan være byggene i seg selv, teknologisk utstyr eller kunst. Side 5 av 8 Tabell 2 Sammenstilling og rangering av verdier som må beskyttes Verdi Beskrivelse Bygg 1 Demokrati og Bystyrets organer, byrådet Bergen rådhus, Gamle rådhus styringsevne og administrativ ledelse. Politisk og institusjonell tillit 2 Liv og helse Reell og opplevd sikkerhet Alle bygg for, ansatte, besøkende og folkevalgte 3 Kulturarv og Uerstattelig verdier i form Hele Rådhuskvartalet kulturminner av fornminner og kulturarv 4 Økonomiske Teknologisk / IKT Alle bygg verdier materiell, kunstutsmykning 6. Fastsettelse av sikringsmål Sikringsmål er gjengitt i vedlegg 2 (Unntatt offentlighet) 7. Trusselvurdering av Rådhuskvartalet En trussel er definert som mulig uønsket handling som kan gi en negativ konsekvens for virksomhetens sikkerhet eller sentrale verdier. I et sikringsrisikoperspektiv avgrenses en trussel til en handling utført av en trusselaktør, som har både motivasjon, evne og kapasitet til å påføre Bergen kommune en skade med hensikt. En trusselvurdering vil alltid innebære en grad av usikkerhet. Det vil primært være åpne, nasjonale trusselvurderinger fra henholdsvis Politiets sikkerhetstjeneste (PST) og Politidirektoratet (POD) som danner grunnlag for Bergen kommune sin egen trusselvurdering, kombinert med lokal kjennskap og dialog med Vest Politidistrikt og PST Vest. De nasjonale trusselvurderingene vil ikke gjengis utdypende her, men det er likevel noen elementer i disse som er verdt å ta med seg inn i trusselvurdering for Rådhuskvartalet. Flere lands etterretningstjenester bedriver virksomhet i Norge, skriver PST i sin nasjonale trusselvurdering hvor russiske etterretningstjenester utgjør den største trusselen. Det er lite sannsynlig at Russland vil gjennomføre sabotasjeaksjoner i Norge i 2023, men dette kan endre seg. Informasjonsinnhenting og påvirkning er mer sannsynlige mål for både russisk og andre etterretningstjenester. Utenlandsk etterretning vil forsøke å rekruttere kilder og kontakter som har tilgang til informasjon de søker (Kilde: Politiets Sikkerhetstjeneste (2023) Nasjonal trusselvurdering). Terrortrusselnivået i Norge er i dag på moderat nivå. Dette kan raskt endre seg, men PST vurderer det som lite sannsynlig at myndighetspersoner vil rammes av alvorlige voldshandlinger i Norge i 2023. Krevende økonomiske tider og endringer i den sikkerhetspolitiske situasjonen vil imidlertid kunne øke trusselaktiviteten. Trusler og hets mot politikere er en alvorlig utfordring for demokratiet siden den samlede belastningen for flere myndighetspersoner og politikere kan føre til at enkelte trekker seg fra den offentlige debatten eller avstår fra å stille til valg. Det antas at vold og trusler mot myndighetspersoner eller politikere mest sannsynlig vil utøves av ekstremistiske miljøer eller enkeltpersoner, psykisk ustabile personer, eller grupperinger som har en sterk interesse i enkeltsaker (Kilde: Politiets Sikkerhetstjeneste (2023) Nasjonal trusselvurdering). Side 6 av 8 Det er fagetatens egen vurdering at både nasjonal, regional og lokal offentlig debatt vil skape engasjement blant meningsytrere. Vindkraft og Bybane til Åsane er eksempler på dette. Terskelen for hatefulle ytringer i media og spesielt sosiale medier har blitt vesentlig endret i senere tid, hvor det i dag daglig fremstilles hatefulle ytringer mot myndigheter og myndighetspersoner. Aktørbildet blir dermed komplisert, hvor det er vanskelig å skille mellom reelle og opplevde trusler. Politiets trusselvurdering for 2023 fremhever at det i den siste tiden har en økning av trusler mot offentlig ro, orden og demokratiske verdier. I trusselvurderingen fremheves det at det er særlig utsatte innvandrings- og religionskritiske miljøers markeringer som har utløst støy, aggressiv og voldelig adferd fra motdemonstranter. Vurderingen fremhever også klima- og miljøaktivisme som en økende trussel mot samfunnet gjennom sine ikke-voldelige sivile ulydighet hvor de ved flere tilfeller har påvirket samfunnet. Med dette som bakteppet er det en økende trend av opptøyer i samfunnet vårt og dette vil være en trussel samfunnet må ta høyde for i fremtiden (Kilde: Politiets trusselvurdering 2023). Selv om Vest politidistrikt rapporterer om økning i omfang av organisert kriminalitet i Bergen, kan dette etter etatens vurdering ikke knyttes direkte til en trussel mot Bergen kommune og Rådhuskvartalet. Rådhuskvartalet er plassert i en akse mellom flere av Bergens åpne russcener ved henholdsvis Korskirkeallmenningen, Marken og Bergen Storsenter. Dette gjør at rusavhengige oppholder seg jevnlig i området og vil kontinuerlig se etter mulige lettvinte gevinster gjennom innbrudd, hærverk og tyveri, noe som øker risiko for vinningskriminalitet i Rådhuskvartalet En detaljert trusselvurdering for Rådhuskvartalet er gjengitt i vedlegg 2 (Unntatt offentlighet). 8. Sårbarhetsvurdering av Rådhuskvartalet En sårbarhetsvurdering har til hensikt å avdekke i hvilken grad Rådhuskvartalets verdier er sårbare mot de trusler som er beskrevet i kapittel 7. En detaljert sårbarhetsvurdering for Rådhuskvartalet er gjengitt i vedlegg 2 (Unntatt offentlighet). 9. Vurdering av eksisterende tiltak knyttet til sårbarhet I Rådhuskvartalet og Rådhuset er det innført en rekke menneskelige, tekniske og organisatoriske tiltak for å redusere sårbarhetsnivået (sannsynlighetsreduserende tiltak). De fleste av disse er kommet på plass som følge av byrådssak 1562-12 «SAR 11, en ROS analyse og tiltak til gjennomføring», og byrådssak 1144/16 «Sikring av Rådhuskvartalet/SAR 15». Under ombygging av Rådhuset (Rådhusprosjektet) i perioden 2018-2022 er disse vedtakene fulgt opp, samt at det er gjennomført ytterligere tiltak. En detaljert beskrivelse av eksisterende tiltak er gjengitt i vedlegg 2 (Unntatt offentlighet). Side 7 av 8 10. Risikovurdering med eksisterende tiltak Risikovurdering for Rådhuskvartalet med eksisterende tiltak er gjengitt i vedlegg 2 (Unntatt offentlighet. 11. Fagetatens anbefaling Eksisterende tiltak beskrevet i vedlegg 2 anbefales videreført for å opprettholde sikringsmål. Bruk av utvendige og innvendige kamera øker mulighet for å oppdage og avverge trusselsituasjoner fra spesielt ekstremister, psykisk ustabile personer og vinningskriminelle, og har til hensikt å styrke graden av trygghet for de som oppholder seg i Rådhuskvartalet og Bergen Rådhus. Det anbefales at omfanget av innvendig kameraovervåkning opprettholdes, og at utvendige kamera ute av drift istandsettes og suppleres med nye kamera for å unngå blindsoner i Rådhuskvartalet. For å anvende eksisterende sikringstiltak fornuftig, samt redusere vurderte sårbarheter og ytterligere, er det anbefalt nye tiltak i vedlegg 2. Med hilsen Samfunnssikkerhetens hus Rune Bratland Etatsdirektør Dokumentet er godkjent elektronisk. "
}