{
  "dokument_id": "5f0841ae-8a7b-5762-b676-047ccd9cdb2c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat,  datert 27.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9274314/Fagnotat-datert-27-10-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BKMB - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2023/12694-10 Saksbehandler: Knut Andreas Knutsen Dato: 27.10.2023 Fra Plan- og bygningsetaten FORSLAG OM OPPSTART AV AREALPLANLEGGING Offentlig områdereguleringsplan og forslag til planprogram Bergenhus. Gnr. 164, bnr. 421 m.fl., Dokken sør, Arealplan-ID 71460000 Hva saken gjelder Saken gjelder varsel om planoppstart områdereguleringsplan Dokken sør, samt høring og offentlig ettersyn av planprogram. Planprogrammet skal sette rammene for utredningsarbeidet spesielt og planarbeidet generelt. Det skal fortelle noe om hvordan planprosessen skal foregå og hva det er viktig å vurdere slik at befolkningen og berørte myndigheter kan komme med innspill og råd tidlig i prosessen. Denne planen er en områdereguleringsplan som etter forskrift om konsekvensutredning (KU-forskriften) § 6, bokstav a alltid skal konsekvensutredes og ha planprogram når planene fastsetter rammer for tiltak opplistet i KU-forskriften. Områdereguleringsplan for Dokken sør er den første juridiske arealplanen for ny arealdisponering av havneområdet, og planen skal fastsette rammer for utviklingen av de sørlige deler av Dokken. Hensikten med planarbeidet er å legge til rette for framtidig transformasjon og byutvikling av dagens havneområde på Dokken, Frileneskaien og Møhlenpriskaien. I området skal det blant annet planlegges for bolig, skole, barnehager, arbeidsplasser, offentlige byrom/offentlige og private uteoppholdsareal med mer. Planforslaget må også sikre areal for bybane (kollektivformål), slik at denne kan detaljreguleres i en annen prosess. Dokken, som ligger ved Puddefjorden, er et stort eksisterende havneområde vendt mot vest, ca. 800 meter i luftlinje fra den blå steinen i Bergen sentrum. Planområdet er i hovedsak avsatt til havn og omformingsområde (H820_2) i kommuneplanens arealdel (KPA2018), med krav utarbeiding av offentlig plan på Dokken. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planområdet ved oppstart er ca. 400 daa stort. Planområdets utstrekning skal sikre handlingsrom til å planlegge for byutvikling og transformasjon av Dokken sør. Ved 1. gangs behandling/ etter offentlig ettersyn av planforslag eller til 2. gangs behandling kan planavgrensning bli noe endret/redusert for å tilpasses løsninger i planforslaget. Figur 1 Planområdet ved oppstart markert med rød linje, og utviklingsområdet/transformasjonsområdet innenfor plangrensen markert med gul falte. Saksnummer PLAN-2023/12694 Side 2 av 14 Saksutredning Innhold Hva saken gjelder ...................................................................................................................1 Saksutredning .........................................................................................................................3 Bakgrunn ...............................................................................................................................3 Mål for planarbeidet ..............................................................................................................5 Effektmål............................................................................................................................5 Prosessmål ........................................................................................................................5 Resultatmål........................................................................................................................5 Forslag til planavgrensning ...................................................................................................6 Beskrivelse av planområdet - eksisterende situasjon........................................................7 Utredningsprogram ...............................................................................................................7 Utredningsalternativ...........................................................................................................8 Oppsummering tema som skal konsekvensutredes eller vurderes i planbeskrivelse .....10 Overordnede planer og føringer ..........................................................................................10 Dokken 2050 ...................................................................................................................10 Kommuneplanens arealdel (KPA2018) ...........................................................................11 Kommunedelplan Sentrum ..............................................................................................11 Andre overordnede føringer ............................................................................................11 Medvirkning, framdrift og planfaser .....................................................................................12 Informasjon om medvirkning ...........................................................................................12 Informasjon om framdriftsplan .........................................................................................13 Informasjon om planfaser ................................................................................................13 Opphevelse av planer .........................................................................................................14 Forslag til vedtak ..................................................................................................................14 Vedlegg ..................................................................................................................................14 Bakgrunn I perioden høsten 2019 – høsten 2022 ble det utarbeidet to strategier for området som har undersøkt mulighetsrommet for byutvikling og som viser retning for etterfølgende planarbeid; Dokken2050 Overordnet strategi (28.04.21) og Arealstrategi for Dokken (22.02.2023) Ved behandling av Arealstrategi for Dokken i møte 22.02.2023 (sak 46/23) vedtok bystyret at det skulle settes i gang offentlig områderegulering for et nærmere avgrenset område, med en ambisjon om vedtak av planprogram innen utgangen av 2023. Plan- og bygningsetaten Saksnummer PLAN-2023/12694 Side 3 av 14 (PBE) mottok bestilling på å starte arbeid med offentlig områdereguleringsplan for Dokken – søndre del 11.05.2023 (2023/41718-1). Dokken utvikling AS (DUAS) representerer og ivaretar kommunens grunneierinteresser i transformasjon og utvikling av Dokken. Forslag til planprogram er derfor utarbeidet i samarbeid mellom PBE og DUAS. Områdereguleringsplan for Dokken sør overlapper med detaljreguleringsplan for Dokken, nybygg Havforskningsinstituttet og Fiskeridirektoratet (HI/Fdir), saksnr. 2023/11228, der Statsbygg er forslagsstiller. Det er lagt opp til at detaljreguleringsplan for HI/Fdir skal ha mulighet til å varsle planoppstart parallelt med denne områdereguleringsplanen. Figur 2 - Plangrense til oppstart for områderegulering Dokken sør (blå stiplet linje), detaljregulering nybygg HI/Fdir (grønn stiplet linje) og et mulig alternativ for bybanetrasé (rød linje). Det pågår også arbeid med kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest (planid. 64090000), der tematisk kollektivplan er oversendt fra PBE til byrådet for 2. gangs behandling 6. oktober 2023. Kollektivplanen anbefaler bybane mellom Bergen sentrum og Loddefjord via Dokken og Laksevåg så snart som mulig. Plan- og bygningsetaten mener det er viktig å prioritere arbeidet med å sikre en aktuell trasé mellom Bergen sentrum og Lyngbø raskest mulig, slik at pågående planprosesser på Dokken og Laksevåg kan finne et plangrep å jobbe videre med, samtidig som det sikres tilstrekkelig Saksnummer PLAN-2023/12694 Side 4 av 14 areal for en framtidig bybane. Kollektivplanen dokumenterer at Bybane mot vest, via Dokken og Laksevåg, er avgjørende for å sikre kollektivkapasitet i framtiden. Mål for planarbeidet For områdereguleringsplan Dokken videreføres overordnede mål definert i arealstrategi for Dokken. Målene foreslås konkretisert til å gi prosjektspesifikk betydning for områdeplanen. Effektmål • Bidra til transformasjon og bærekraftig byutvikling av Dokken Prosessmål • Sikre gode og transparente medvirkningsprosesser med alle relevante interessenter, og bidra til sterkt lokalt eierskap. • Sørge for god koordinering opp mot andre tilliggende og overlappende planer og prosesser. • Ha god balanse mellom framdrift, kvalitet og ressursbruk i prosjektgjennomføringen. • Legge til rette for at endelig planforslag som sendes over til politisk behandling er omforent mellom PBE og Dokken Utvikling AS. Resultatmål • Utarbeide en områdereguleringsplan for Dokken som er miljømessig, sosialt og økonomisk bærekraftig, og som setter rammer for utvikling av Dokken til en ny bydel. Områdereguleringsplan for Dokken sør skal: • Sikre en miks av formål som imøtekommer hverdagslivets behov og reduserer transportbehov. • Legge opp til en finmasket bystruktur på myke trafikanters premisser med god kobling til eksisterende by. • Sette krav til gode offentlige byrom og sikre gjennomføringen av disse. Gjennomføring sikres gjennom rekkefølgekrav basert på forutsigbare fordelingsnøkler. • Legge til rette for ny bynatur som gir grunnlag for livskraftige økosystemer i sjø og på land. • Sikre areal til høyfrekvent kollektivtilbud og god kobling til eksisterende overordnet vegnett. • Sette av areal til fremtidsrettet teknisk infrastruktur under og over bakken. Saksnummer PLAN-2023/12694 Side 5 av 14 • Sikre en gjennomgående, variert og tilgjengelig sjøfront for ferdsel og opphold. • Legge opp til fremtidsrettede løsninger, herunder energiløsninger og utslippsreduserende tiltak som imøtekommer krav til klimanøytralitet. • Sette krav til minimumshøyder innomhus som sikrer fleksibel bruk av førsteetasje og et godt fungerende bygulv. • Sikre variasjon i utforming og størrelse av offentlige og private byrom, samt gode kantsoner mellom disse. • Sette krav til lav parkeringsdekning i tråd med nullvekstmålet. Parkeringen legges i fellesanlegg med unntak av HC-parkering som sikres nært sentrale målpunkt. • Sette krav til en miks av boligstørrelser og boligtyper. • Legge opp til en trinnvis utvikling og bystruktur som er økonomisk gjennomførbar og skaper rom for midlertidig bruk av areal. • Undersøke mulighetene for sosial boligbygging som sørger for en mangfoldig beboersammensetning i et langtidsperspektiv. Forslag til planavgrensning Planområdet ved oppstart er ca. 400 daa stort. Planområdets utstrekning skal sikre handlingsrom til å planlegge for byutvikling og transformasjon av Dokken sør, samt gi rom for å løse grensesnitt og overganger til omkringliggende områder på en god måte. - I nord: Nøstegaten er inkludert for sikre hensyn til kulturminner og løsninger for transport- og mobilitetssystem. - I sør: Puddefjorden er inkludert for å sikre løsninger for nye krysningspunkt. - I vest: Areal er inkludert for å sikre løsninger for bybane samt hovedvegsystem. - I øst: Areal under Puddefjordsbroen og på Møhlenpris er inkludert for å sikre areal til sosial infrastruktur og kobling til den bygde byen. Plangrensen i nordvest omfatter en del av havneområdet som ikke skal transformeres som del av dette planarbeidet, samt det ligger utenfor delområde A/B/C omtalt i arealstrategien og planbestillingen fra byrådsavdelingen. Bestillingen fra byrådsavdelingen åpner derimot opp for at nødvendige og hensiktsmessige tilpassinger må vurderes. Årsaken til at plangrensen omfatter en del av havneområdet i nordvest er for å kunne ta høyde for fremtidig kollektivtrasé/bybane dagløsning samt hovedvegsystem. Ved 1. gangs behandling/ etter offentlig ettersyn av planforslag eller til 2. gangs behandling kan planavgrensning bli noe endret/redusert for å tilpasses løsninger i planforslaget. Saksnummer PLAN-2023/12694 Side 6 av 14 Figur 3 - Plangrense ved oppstart Beskrivelse av planområdet - eksisterende situasjon Dagens situasjon i planområdet er redegjort for i kapittel 4 i planprogrammet. Utredningsprogram Jf. § 6 pkt. a i forskrift om konsekvensutredning skal områdereguleringsplaner etter pbl. § 12- 2 alltid konsekvensutredes og ha planprogram når planen fastsetter rammer for tiltak i vedlegg I og II i forskrift om konsekvensutredning og er ventet å være omfattet av følgende tiltak i vedlegg I og II. Vedlegg I, pkt. 24: Næringsbygg, bygg for offentlig eller privat tjenesteyting og bygg til allmennyttige formål med et bruksareal på mer enn 15 000 m2 o Foreløpige tall fra arealstrategien tilser at samlet bruksareal av bygg til aktuelle funksjoner vil overstige 15 000m2. • Vedlegg I, pkt. 25: Nye bolig- og fritidsboligområder som ikke er i samsvar med overordnet plan o Hoveddel av planområdet er i gjeldende kommuneplanens arealdel avsatt til havn, mens det i områdeplanen skal planlegges for transformasjon der for sentrumsformål der bolig utgjør sentralt formål. • Vedlegg II, pkt. 10b: Utviklingsprosjekter for by- og tettstedsområder, inkludert kjøpesentre og parkeringsanlegg. Saksnummer PLAN-2023/12694 Side 7 av 14 o Dokken områdereguleringsplan vil transformeres dagens havneområde til et helhetlig byområde, der det i tillegg til bolig skal planlegges for andre viktige sentrumsfunksjoner som skole, barnehager, arbeidsplasser, offentlige byrom/offentlige, private uteoppholdsareal m.m. Utviklingspotensialet for Dokken skal som del av planarbeidet utforskes gjennom konsekvensutredning og andre planfaglige vurderinger. Forslag til planprogram kap. 6 gjør rede for alternativ som skal utredes og tema som skal konsekvensutredes og/eller vurderes som del av planarbeidet. Planprogrammet gjør også rede for to alternativer som er forkastet i tidligere prosess med arealstrategien, og er derfor foreslått ikke konsekvensutredet i denne områdereguleringsplanen. Konsekvensutredningene (KU) av beslutningsrelevante fagtema omtalt i kapittel 6.5 og 6.6 i planprogrammet skal sammenstilles og ende opp i en samlet anbefaling som grunnlag for plangrep. KU av alternativene vil ikke nødvendigvis anbefale et rendyrket alternativ, men kan også være en kombinasjon av flere alternativ. Alternativene definerer dermed et spenn av utviklingspotensialets handlingsrom. Utredningene vil utgjøre et kunnskapsgrunnlag for utforming av områdereguleringen. Transformasjon og utbygging av eksisterende havneområde til en ny bystruktur vil kreve store investeringer, alternativene skal også vurderes med hensyn til gjennomføring. Figur 4 Arbeidsprosess fra KU til planforslag Utredningsalternativ Planprogrammet legger opp til 4 utviklingsalternativ som skal vurderes opp mot 0 - alternativ/sammenligningsalternativ. Nullalternativet legger til grunn KPA 2018 med arealformål havn, reguleringsplan planid. 70970000 (Dokken, forberedende utfylling i sjø – vedtatt 27.09.2023), og nåværende miljøtilstand. Utredningsalterantivene og 0 – alternativet er illustrert i planprogrammet, der det også står mer utfyllende om utredningsprogrammet. Det skal som del av KU utredes et spenn i områdeutnyttelse i størrelsesorden 80% - 200%, der de ulike alternativene vil inneholde ulik fordeling mellom formål og tetthet. Før utredningsfase starter skal alternativene konkretiseres ytterligere med blant annet bygningsvolum (tetthet), funksjonsfordeling og prinsipp for lokalt gatenett. Saksnummer PLAN-2023/12694 Side 8 av 14 Etablerte boliger innenfor planområdet skal ikke endre sitt formål eller utnyttelse. KU av utredningsalternativ og sammenstilling av disse vil munne ut i et anbefalt plangrep og planforslag, som setter rammer for arealbruk, kvalitet og utnyttelse. Planforslaget vil sammenstille elementer fra de ulike alternativene som vurderes å være de mest hensiktsmessige, realistiske og gjennomførbare. Alternativene viser ulike plasseringer og kombinasjoner av: • Sonedeling for bolig og andre formål • Kollektivtrasé (for bybane) og holdeplasser - med dagløsning eller tunnelløsning • Kryssing av Puddefjorden, med bybanebro og gang- og sykkelbro samlet eller separat • Hovedvegsystem • Nytt byggeland i sjø i Jekteviken • Utkraging Møhlenpris Tabell 1 Sammenstilling av utredningsalternativ til konsekvensutredning Alternativer Alternativ 1 Alternativ 2 Alternativ 3 Alternativ 4 Egenskaper Funksjonsfordeling Lav andel Noe høyre andel Høy andel Tilnærmet lik andel boligbebyggelse boligbebyggelse boligbebyggelse boligbebyggelse og enn alternativ 1 annen bebyggelse Høy andel annen Noe lavere andel Lav andel annen bebyggelse annen bebyggelse bebyggelse enn alternativ 1 Kollektiv Dagløsning bybane med Tunnelløsning Tunnelløsning Dagløsning bybane to stopp bybane med bybane med med holdeplass holdeplass sentralt holdeplass sentralt sentralt plassert plassert ved plassert ved ved Bredalsmarken Bredalsmarken Gassverkbygget Fjordkryssing Bybanebro og g/s-bro Bybanebro og g/s- Bybanebro og g/s- Bybanebro og g/s- separat med bybane i bro i samme løp i bro i samme løp i bro separat med sørøst og g/s-bro i sørøst nordvest bybane i nordvest nordvest utenfor HI/Fdir og g/s-bro i sørvest utenfor HI/Fdir Hovedvegsystem Videreføring av dagens Splitting av Videreføring av Videreføring av trasé for hovedvegssystem dagens trasé for dagens trasé for hovedvegssystem med enveiskjørte hovedvegssystem hovedvegssystem (forutsatt bygateforming gater (forutsatt (forutsatt (forutsatt og busslommer/stopp) bygateforming og bygateforming og bygateforming og busslommer/stop) busslommer/stopp) busslommer/stopp) Nytt byggeland Ja Nei Ja Ja Jekteviken Utkraging Ja Ja Nei Ja Møhlenpriskaien Saksnummer PLAN-2023/12694 Side 9 av 14 Oppsummering tema som skal konsekvensutredes eller vurderes i planbeskrivelse Kapittel 6.5 i planprogrammet gjør rede for og vurderer hvilke temaer som skal konsekvensutredes og/eller beskrive virkninger som del av planbeskrivelse. Tabell 2 Vurdering av tema som skal konsekvensutredes eller vurderes som del av planbeskrivelse. Tema Konsekvensutredes Planbeskrivelse Nasjonalt og internasjonalt fastsatte miljømål, Nei Ja prosjektmål Naturmangfold, inkludert vannmiljø jf. Nei Ja vannforskriften Landskap Ja Ja Kulturmiljø Ja Ja Friluftsliv og byliv, inkludert barn og unges interesser Ja Ja Klimagassutslipp Nei Ja Støy- og luftforurensning Ja Ja Grunnforhold og grunnforurensning Nei Ja Økosystemtjenester Nei Nei Transport og mobilitet Ja Ja Klima- og energiløsninger Nei Ja Befolkningens helse og helsens fordeling i Nei Ja befolkningen Kriminalitetsforebygging Nei Ja Byform og arkitektur Ja Ja Endring i arealbruk Nei Ja Beredskap og ulykkesrisiko Nei Ja Overordnede planer og føringer Planarbeidet vil forholde seg til nasjonale og regionale føringer i tillegg til kommunens egne planer og utredninger. Et utvalg av sentrale dokument som vil være relevante for planarbeidet er gjengitt under. Dokken 2050 Overordnet strategi Strategien har gitt visjonen, mål, rammer og føringer for utviklingsarbeidet på Dokken. Se kapittel 3 - Mål i planprogrammet for mer informasjon om dette. Arealstrategi Arealstrategien for Dokken bygger videre på visjonen fra Overordnet strategi, og viser en mulig disponering for området. Arealstrategien er ikke juridisk bindende, men er besluttet førende for arealplaner innenfor transformasjonsområdet. Saksnummer PLAN-2023/12694 Side 10 av 14 Hovedgrepet i arealstrategien bygger på det historiske Bergen sentrum, hvor det er satt av rikelig med byrom til allmennheten. Det legges opp til en finmasket kvartalsstruktur og gode byrom i form av allmenninger, gater, parker og en offentlig tilgjengelig sjøpromenade. Grepet kan sikre gode lokalklimatiske forhold på både private, felles og offentlige uteoppholdsareal. To hovedkoblinger – ved Nøstet og Møhlenpris, krysser hverandre midt på Dokken og legger grunnlag for et nytt hjerte i området. Kommuneplanens arealdel (KPA2018) Planområdet er i hovedsak avsatt til havneformål (H) i tråd med KDP Bergen havn (2012), mens deler av området er avsatt til byfortettingssone (BY1). Dokken er i tillegg underlagt hensynssone H820 for områder under omforming/transformasjon der det forutsettes helhetlig planlegging, der det spesifikt er satt krav om offentlig plan for Dokken (H820_2). Ved utarbeidelse av områdereguleringsplanen vil det være nærliggende å se til bestemmelser til sone 1 - sentrumskjerne og sone 2 - byfortettingssone. Disse områdene skal utvikles med høy tetthet og kvalitet, basert på stedets særpreg med varierte og sammenhengende byrom. Planområdet inngår også i infrastruktursone (H410_1) der det er tilknytningsplikt for fjernvarme, med mindre det kan dokumenteres at bygg har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. Kommunedelplan Sentrum Deler av plangrensen til områdeplanen overlapper med sentrumsplanen (KDP Sentrum, vedtatt 2001). Dette gjelder bebyggelsen langs Torborg Nedreaas gate mot Dokken, som er avsatt til blandet sentrumsformål. Områdeplanen vil være i tråd med arealformål og intensjoner i sentrumsplanen, men vil oppdatere bestemmelser for å møte dagens krav. Andre overordnede føringer Utover rammene som er fastsatt i kommuneplanen og arealstrategien skal områdeplanen håndtere føringer som er fastsatt i relevante temaplaner og strategier samt nasjonale og regionale føringer. Påfølgende detaljreguleringsplaner forventes å sikre en mer konkret og detaljert oppfølging av tema i til enhver tid gjeldende nasjonale, regionale og kommunale planer og føringer som omfatter areal- og transportplanlegging og samfunnsutvikling generelt. Relevante andre overordnede føringer er listet opp i kapittel 3.4 i planprogrammet. Saksnummer PLAN-2023/12694 Side 11 av 14 Medvirkning, framdrift og planfaser Informasjon om medvirkning Det skal legges opp til god medvirkning som del av planarbeidet med områdereguleringsplan for Dokken sør, bl.a. en sosiokulturell stedsanalyse som vil være en del av grunnlaget for videre medvirkningsprosesser. Informasjonsmøte i løpet av høringsperioden av planprogram er satt opp i framdriftsplanen, i tillegg til informasjonsmøte og kontordag når planforslaget er til høring og offentlig ettersyn. Øvrig medvirkning vil gjennomføres i produksjonsfasen til konsekvensutredning /utarbeiding av planforslag, som for eksempel: • Presentasjon av planprogrammet i Regionalt planforum, desember 2023 • Offentlig informasjonsmøte ved varsel om oppstart og høring/offentlig ettersyn av planprogrammet • Møter med aktive interesser i nærområdet ved behov, t.d. lag og organisasjoner. • Intern referansegruppe og samhandling med ulike etater i arbeidsgruppen; Bymiljøetaten, Byrådsavdeling for skole og idrett, Byantikvaren, Byarkitekten m.fl. • Jevnlig koordinering og samarbeid med detaljreguleringsplan for HI/Fdir • Spørreundersøkelser og intervjuer kan bli aktuelt, f.eks. i forbindelse med en sosiokulturell stedsanalyse • Nettside for Puddefjorden prosjektene • 3D-modell skal utvikles for planprosjektet, og denne skal aktivt brukes som del av medvirkningsprosessen. • Medvirkningsprosess for barn- og unge • Mulighet for mer tilpassede medvirkningsmøter på prosjektkontor i Skur 23 på Dokken Saksnummer PLAN-2023/12694 Side 12 av 14 Informasjon om framdriftsplan Tabell 3 – Foreløpig framdriftsplan for områdereguleringsplan Dokken sør Områdereguleringsplan med KU for Dokken sør 2023 2024 2025 2026 Kvartal 4 1 2 3 4 1 2 3 4 1 2 3 4 Varsel om oppstart om planarbeid x Høring og offentlig ettersyn av planprogram. Merknader kan sendes inn i høringsperioden. Offentlig informasjonsmøte Merknadsbehandling Ev. bearbeiding av planprogram Fastsetting av planprogram Konsekvensutredning Utarbeide planforslag Politisk behandling planforslag Høring og offentlig ettersyn av planforslag med konsekvensutredning. Merknader kan sendes inn i høringsperioden. Informasjonsmøte og kontordag Merknadsbehandling Ev. bearbeiding av planforslag 2. gangs behandling planforslag/vedtak Offentliggjøring Informasjon om planfaser Bergen kommune melder nå oppstart av arbeidet med en offentlig reguleringsplan. Dette er den innledende fasen av planarbeidet, og det er her muligheten for å påvirke planinnholdet er størst. PBE oppfordrer alle som har synspunkter i saken om å melde dette skriftlig til kommunen. Et åpent folkemøte vil også bli annonsert ved varsel om planoppstart. Basert på høringen av oppstartmeldingen og forslaget til planprogram vil byrådet fastsette et endelig program for det videre planarbeidet. Etter fastsettelse av planprogram vil utredningsalternativ konsekvensutredes, og det vil deretter anbefales et plangrep som skal inngå i planforslaget. Kommunens planforslag legges ut til formell offentlig høring og ettersyn, som er hovedfasen i planprosessen. Alle berørte parter vil bli tilskrevet. Et åpent folkemøte vil bli annonsert ved høring av planforslag. Merknadene fra høringen av planforslaget vil bli bearbeidet og oppsummert, og eventuelle endringer innarbeides i planen som så går til politisk sluttbehandling. Etter bystyrets behandling vil berørte parter på nytt bli tilskrevet med informasjon om vedtak og klageadgang. Det er estimert at planprosessen vil ta 3 år fra oppstartmelding til vedtatt plan, dersom det ikke oppstår uforutsette utfordringer. Saksnummer PLAN-2023/12694 Side 13 av 14 Saksgangen kan følges på kommunens nettsider: http://www3.bergen.kommune.no/bksak/default.asp Opphevelse av planer Havneplanen Bergenhus Gnr. 164 og 165, Dokken – Nøstebukten (plan ID 15290000) blir erstattet av områdereguleringen Dokken i sin helhet og vil bli opphevet. Ellers er det en del gjeldende planer som blir delvis overlappet, uten at gjeldende formål nødvendigvis skal endres av grunn. Viser til utfyllende liste i kapittel 4.5 Gjeldende planer for utfyllende info om dette. Forslag til vedtak 1. I medhold av plan- og bygningslovens §§ 12-2 og 12-8 startes det opp planarbeid med offentlig områderegulering for Dokken sør, nasjonal arealplanid 4601_71460000. Planområdet er vist på kart vedlagt, datert 27.10.23 2. Forslag til planprogram for områdereguleringsplan Dokken sør datert 27.10.23 legges ut til offentlig ettersyn og høring, jf. plan- og bygningsloven § 12-9. 3. I medhold av plan- og bygningsloven § 12-14 foreslås eldre reguleringsplan med planid 15290000 opphevet. Forslaget legges ut til offentlig ettersyn og høring sammen med forslag til planprogram for områdereguleringsplan Dokken sør. Med hilsen Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Byplan Tarje I. Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Vedlegg A. Forslag til planprogram, datert 27.10.23 B. Forslag til planavgrensning, datert 27.10.23 Fullstendig dokumentoversikt og saksgang, se http://www.bergen.kommune.no/innsynpb/ snr PLAN- 2023/12694 Saksnummer PLAN-2023/12694 Side 14 av 14 "
}