{
  "dokument_id": "37f31239-1070-54fd-a7ff-5be9b575e6ff",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 21.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10975370/Protokoll-utvalg-for-helse-og-sosial-21-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 21. aug. 2024 holdt utvalg for helse og sosial møte i Bergen Rådhus, møterom: Store Milde fra kl. kl. 16:00 til kl. 21.43. Til stede under opprop: Eivind Nævdal-Bolstad (H) Kjersti Pettersen (H) Bjørn-Frode Schjelderup (H) Karl Strydom Eidesund (H) Birgit Nistad (H) – vara fra kl. 18.30 Even Sørland (A) Fauzia Hussain-Wiik (A) Jeron Joseph (A) Per Jørgensen (FrP) Christian Haugen (FrP) Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Christine Henriksen Ødegaard (MDG) Frode Håkon Hellebø (B) Elin Brandt Ådlandsvik (INP) Torstein Dahle (R) Per Erik Gåskjenn (KrF) Tom-Ove Koteng Monsen (PP) Delvis forfall til møtet: Kjersti Pettersen (H) fra kl. 18.30 til møteslutt. Fra byrådsavdeling for eldre, Byråd Marte Monstad (FrP) helse og omsorg: Kommunaldirektør Kjell Wolff Fra byrådsavdeling for Byråd Charlotte Spurkeland (H) barnevern, sosiale tjenester Kommunaldirektør Belén Birkenes og mangfold: Møteleder: Christian Haugen (FrP) Fra bystyrets kontor: Rådgiver Elise Støver Førstekonsulent Anne Marit Eriksen 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-41 Innkalling utvalg for helse og sosial 21.08.2024 2024/122083-1 Muntlige spørsmål til møte i utvalg for helse og sosial 21.08.2024 88/24 2024/95043-1 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 21.08.2024 89/24 2023/257817-16 Godkjenning av protokoller fra møte 05.og 18.06.2024 90/24 2023/261673-16 Saker til gjennomsyn utvalg for helse og sosial 21.08.2024 91/24 2024/56008-2 Felles innsats mot ungdomskriminalitet 92/24 2024/97118-2 Overordnet strategi for Helsefellesskapet i bergensområdet 93/24 2023/281923-5 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 94/24 2024/102796-1 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige 95/24 2024/79197-3 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen 96/24 2024/91030-2 Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e- sigaretter) 97/24 2024/38377-6 Representantforslag fra Kjersti Pettersen (H) og Christian Haugen (Frp) om fysioterapiundervisning etter fødsel 98/24 2024/42347-6 Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud 99/24 2023/278899-70 Oppgradering av Bjørnsonsgate botiltak. Gjennomføringsvedtak 100/24 2023/57012-1 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) 101/24 2024/107492-1 Økonomiske perspektiver 2024 102/24 2023/257818-18 Eventuelt til møte helse og sosial 21.08.2024 103/24 2023/254590-28 Aktivitetsplan for 2. halvår 2024 - utvalg for helse og sosial 2 Muntlige innlegg og orienteringer: Orienteringer: Eli Tysnes (sykehjem og HVO) Hovedverneombud BEHO Tor Erik Gille (hjemmetjenesten og forvaltning) Lasse Karlstad (psykisk utviklingshemmede) Orienteringer: May Britt Kindem Hovedverneombud BBSM Muntlig innlegg Eldrerådet ved leder Om samhandling med Nils Mæle spesialisthelsetjenesten Muntlig innlegg Huset ved Marianne Cook Pierron og Espen Aas Om handlingsplan mot åpne rusområder Muntlig innlegg Bergen sanitetsforening ved Vivian Skate Nesse Om handlingsplan mot vold og overgrep i Aldri Alene ved Veronica Bratseth nære relasjoner Orienteringer: Byråd Charlotte Spurkeland Halvårlig rapportering om barnevern Rønnaug Frøiland fra Etat for barn og familie Monica Ure fra kommunaldirektørens stab Innkalling utvalg for helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024: Det var ingen merknader til sakskart og innkallingen. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A) [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til møte i utvalg for helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024: 74. Ann Kristin Ramstrøm (SV) stilte spørsmål om rehabilitering Byråd Marte Monstad (FrP) besvarte spørsmålet. 75. Elin Brandt Ådlandsvik (INP) stilte spørsmål om langvakter på sykehjem/behandlingssenter Byråd Marte Monstad (FrP) besvarte spørsmålet. 3 76. Torstein Dahle (R) stilte spørsmål om tilgang på møterom til avdeling for Fosterhjemsveiledning- og tilsyn Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 77. Fauzia Hussain-Wiik (A) stilte spørsmål om kutt i kontorfaglige ansatte i barnevernet Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 78. Diane A. Berbain (SV) stilte spørsmål om Natthuset Byråd Charlotte Spurkeland (H) besvarte spørsmålet. 79. Jeron Joseph (A) stilte spørsmål om digitale nøkler i forbindelse med offentlige tjenesteytere i hjemmesykepleie mm Byråd Marte Monstad (FrP) besvarte spørsmålet. 80. Diane A. Berbain (SV) stilte spørsmål om opplæringstjenesten Lingu Byråd Charlotte Spurkeland (H) besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 88/24 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 88/24: Svar på skriftlig spørsmål nr. 49 fra Christian Haugen (FrP) om markering av Pride-måneden juni - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 50 fra Christian Haugen (FrP) om bemanningssituasjonen ved sykehjem og behandlingssentre - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 51 fra Christian Haugen (FrP) om etablering av kvinnehelsesenter i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 52 fra Christian Haugen (FrP) om forebygging av selvmord - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 53 fra Christian Haugen (FRP) om bosetning av flyktninger i Bergen i 2024 - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 54 fra Christian Haugen (FrP) om tiltak for å redusere antallet nye smittede med gonoré i Bergen - Utvalg for helse og sosial 2024 4 Svar på skriftlig spørsmål nr. 55 fra Per Jørgensen (FrP) om kvinner i arbeidslivet med overgangsalder - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 56 fra Per Jørgensen (FrP) om scoringsverktøy i svangerskapsomsorgen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 57 fra Per Jørgensen (FrP) til byrådet om programmer for ungdom - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 58 fra Jeron Joseph (A) om midler til Sammen-senteret i Laksevåg - Utvalg for helse og sosial 2024 Jeron Joseph (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 59 fra Christian Haugen (FRP) om ungdomskriminalitet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 60 fra Elin Brandt Ådlandsvik (INP) om oppfølgning fra spesialisthelsetjenesten av personer med psykisk utviklingshemming - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 61 fra Per-Erik Gåskjenn (KrF) om ferietilbud til utviklingshemmede. Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 62 fra Christian Haugen (FrP) om Aktivt pusterom AS og evt. samarbeid om avlastning - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 63 fra Christian Haugen (FrP) om ressurser i politiet i Bergen til forebygging av ungdomskriminalitet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 64 fra Christian Haugen (FRP) om eldre pasienter i spesialisthelsetjenesten - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 65 fra Christian Haugen (FrP) om bruk av dyr innen pleie og omsorg - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 66 fra Christine Ødegaard (MDG) om boligprogrammet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 67 fra Christine Ødegaard (MDG) angående boligprogrammet og mennesker med samtidige rus og psykiatrilidelser - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 68 fra Christine Ødegaard (MDG) angående boligprogrammet og status på prosjekter - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 69 fra Fauzia Hussain-Wiik (AP) om antall servicemedarbeidere - Utvalg for helse og sosial 2024 Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Marte Monstad (FrP) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 70 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om risikovurdering rundt midlertidig flytting fra Bjørnsonsgate til Adolph Bergs vei 31 - Utvalg for helse og sosial 2024 5 Fauzia Hussain-Wiik (A) stilte oppfølgingsspørsmål. Byråd Charlotte Spurkeland (H) besvarte spørsmålet. Svar på skriftlig spørsmål nr. 71 fra Per Jørgensen (FRP) om sosial kontroll og æresdrap - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 72 fra Per Jørgensen (FRP) om skadelige utenlandsopphold - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 74 fra Christian Haugen (FrP) om tilbud om legehjelp i ferietid - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 75 fra Fauzia Hussain-Wiik (A) og Sandrino Arenas Moya Birkeland (A) om lønn og videreutdanning i barneverntjenesten - Utvalg for helse og sosial 2024 [Lagre saksprotokoll] [Lagre vedtak] 89/24 Godkjenning av protokoller fra møte 05.og 18.06.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 89/24 og fattet følgende vedtak: Protokollene ble godkjent. Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 90/24 Saker til gjennomsyn utvalg for helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 90/24: Følgende saker var knyttet til saken: • Oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024 • Rapport - Kartlegging av kommunikasjon til og fra barnevernet • Utkast-Handlingsplan-mot-apne-rusomrader • Oversikt over HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 • Vedlegg. Rapport om HMS-avvik og uønskede hendelser i Bergen kommune for 1. kvartal 2024 • Orienteringsskriv - Høringsuttalelse - Endring i forskrift om lån fra Husbanken • Vedtak BR2, 13062024, Sak 1162/24, Høringsuttalelse - Endring i forskrift om lån fra Husbanken • Høringsuttalelse - Endring i forskrift om lån fra Husbanken • Endring i forskrift om lån fra Husbanken - Høring 6 • Høringsnotat forsøk startlån • Orienteringsskriv - Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan • Vedtak BR2, 13062024, Sak 1166/24, Høring av planstrategi for Bergen kommune 2023- 2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan • Høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Varsel om oppstart av arbeidet med kommuneplan • Kunnskapsgrunnlag til planstrategi 2023–2027 og kommuneplanens samfunnsdel. Hovedrapport. Word-eksport fra Framsikt. • Planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel • Kunnskapsgrunnlag til planstrategi for Bergen kommune 2023–2027 og kommuneplanens samfunnsdel. Kortversjon. • Orienteringsskriv - Høringsuttalelse - Søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF • Vedtak BR2, 27062024, Sak 1186/24, Høringsuttalelse - Søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF • Høringsuttalelse - Søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF • Høring av søknad om tillatelse til utslipp av radioaktive stoffer - Helse Bergen HF • Orienteringsskriv - Høringsuttalelse - Overdoseforebyggende arbeid i kommunen, nasjonale faglige råd • Vedtak BR2, 27062024, Sak 1185/24, Høringsuttalelse - Overdoseforebyggende arbeid i kommunen, nasjonale faglige råd • Høringsuttalelse - Overdoseforebyggende arbeid i kommunen, nasjonale faglige råd • Utfylt skjema - høringssvar overdoseforebygging.2024 • Referat fra AU-møte, UHSO 13. august 2024 • Dokument1 • Handlingsplan-mot-vold-og-overgrep-i-naere-relasjoner-horingsutkast Utvalg for helse og sosials behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 91/24 Felles innsats mot ungdomskriminalitet Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 91/24 og avga følgende innstilling: 1. Bystyret vedtek innsatspakka slik den framgår av saksutgreiinga. 2. Nye tiltak og innsatsar skal søkast finansiert eksternt, søkast løyst ved å frigjere midlar innanfor etatane sine eigne budsjettrammer gjennom omprioriteringar, eller gjennom justeringar i handlings- og økonomiplan. 3. Bystyret ber byrådet legge fram statusmelding for innsatspakka i 2025. Merknad 7 Bystyret ber byrådet jobbe opp mot regjeringen for å styrke budsjettene til forebyggende arbeid ved politiet i Bergen. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Torstein Dahle (R), Bjørn-Frode Schjelderup (H), Fauzia Hussain-Wiik (A), Ann Kristin Ramstrøm (SV), Christian Haugen (FrP), Christine Henriksen Ødegaard (MDG), Frode Håkon Hellebø (BL), Per-Erik Gåskjenn (KrF), Karl Strydom Eidesund (H), Even Sørland (A), Diane A. Berbain (SV), Tom-Ove Koteng Monsen (PP), Jeron Joseph (A), Eivind Nævdal-Bolstad (H) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende alternative forslag til innstillingens punkt 2: Nye tiltak mot ungdomskriminalitet må ikke gå på bekostning av eksisterende tiltak. Even Sørland (A) fremsatte på vegne av A, SV, MDG, R følgende tilleggsforslag: Bystyret ber byrådet reversere nedleggelsen av Ung Arena Åsane. Fauzia Hussain-Wiik (A) fremsatte på vegne av A følende tilleggsforslag i 11 punkter: 1. Sikre miljøarbeidere ved alle skoler og helsesykepleiere som har kapasitet til å møte elevene ved alle skoler i Bergen. 2. Kommunen oppretter en offentlig PhD i oppveksttjenestene. 3. Kommunen skal påta seg en koordinerende rolle for å arrangere bydelsvise møter mellom FAU, frivilligheten, idretten, kommunale aktører og politiet. 4. Det skal arrangeres en årlig konferanse for ansatte i oppveksttjenestene for å gi ansatte oppdatert kunnskap om utfordringer og trender, særlig innenfor ungdomsmiljøer. 5. Utekontaktens tilbud om deltidsjobb styrkes. 6. Dagens Fysak-haller videreføres. 7. Beholde Ung arena Åsane og jobbe for lavterskel tilbud i alle bydeler. 8. Utvikle kunnskapsbaserte forebyggende tilbud til barn og unge for å øke mestring i møte med belastninger og utfordringer i livet 9. Evaluere og videreutvikle kommunens tilbud for barn og unge innen helse og barnevern. 10. Innføre samarbeidsmodeller i oppveksttjenestene som gir barn, unge og deres familier oversikt over tjenestene, inkludert roller og hvem gjør hva 11. Gjennomføre felles kompetanseutvikling i tjenestene for å styrke laget rundt barn og unge. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 11 punkter: 1. FATTIGDOMSBEKJEMPELSE: a. Bergen kommune skal hvert år justere satsene for utbetaling av økonomisk sosialhjelp etter SSBs beregning av årsveksten i konsumprisindeksen. 8 b. Aktivitetskort for alle barn i fattige familier styrkes med 15 mill. kr. i budsjettet for 2025 (tjenesteområde 12 - Kultur) c. Bystyret ber byrådet styrke områdesatsingens tilskuddsmidler med kommunale midler. 2. JOBB TIL UNGDOM: a. Bystyret ber byrådet levere en sak som tar for seg hvordan styrke kommunens egne ungdomsjobber og ungdomsjobber i andres regi. b. Bystyret ber byrådet opprette 2000 sommerjobber til ungdommer fra 2025. c. Bystyret ber byrådet gjenopprette Sommerjobb på sykehjem for ungdom mellom 16- 18 år fra 2025. d. Bystyret ber byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. e. Utekontaktens prosjekt “Inkludering gjennom deltidsarbeid” videreføres som varig tiltak. f. Aktivitetsplikt for unge mottakere av sosialhjelp erstattes med aktivitetsrett til meningsfull, relevant og kvalifiserende aktivitet, samt tilstrekkelig råd, veiledning og oppfølging. 3. TILGJENGELIGE OG DESENTRALISERTE TJENESTER / PSYKISK HELSE: a. Bystyret ber byrådet satse på forebygging av psykisk uhelse blant ungdommer og sikre at alle ungdommer i Bergen får tilgang til helsestasjoner i sin bydel. b. Bystyret ber byrådet om at helsestasjonene skal starte en satsing på utvikle egne lavterskeltilbud rettet mot gutter. Dette kan være møtesteder der fokus er på å snakke om følelser etc., med mål om å om å forebygge selvmord, spiseforstyrrelse og psykiske problem. c. Bystyret ber byrådet om å beholde Ung Arena i Åsane og opprette Ung Arena i hver bydel. d. Bystyret ber byrådet gjenopprette Lavterskel kveld til alle bydeler, med et samtaletilbud til barn, ungdom, gravide og familier med behov for hjelp, råd eller veiledning på ettermiddag og kveldstid. Tjenesten skal bidra til å styrke foreldre og foresatte til å møte, forstå og utforske barn og ungdommers følelser og følelsesmessige utfordringer med mål om å styrke barn og unges selvbilde. Det skal blant annet tilbys tilbud om korte kurs innen emosjonsfokusert veiledning. e. Bystyret ber byrådet arbeide for å øke kompetansen på psykisk helse i barnehage og skole, blant annet gjennom kompetanseheving for personalet i å identifisere barn med behov for ekstra oppfølging. f. Bystyret ber byrådet om å rekruttere flere psykologer og psykologfaglig kompetanse i skolehelsetjenesten. 9 g. Bystyret ber byrådet arbeide for å innføre et eget fag i ungdomsskolen om psykisk helse og livsmestring. h. Bystyret ber byrådet arbeide for å opprette flere rusfrie møteplasser for ungdom i de ulike bydelene. 4. UNGDOMMENS MEDVIRKNING: a. Ungdommene skal også selv inkluderes i arbeidet med forebygging. Når ungdom medvirker i prosjektene og får sin mening hørt, øker eierskapet til tiltakene som settes inn. 5. OPPSØKENDE ARBEID: a. Noe av det viktigste arbeidet vi gjør for å forebygge utenforskap, rusbruk og kriminalitet er oppsøkende arbeid. Utekontakten styrkes derfor med 5 mill. kr. (tjenesteområde 04A-Tjenester til rusavhengige og bostedsløse) i budsjettet for 2025. 6. SKOLE: fra SVs skolepakken ifm budsjett - ungdomspakke a. Bystyret byrådet innarbeide følgende i budsjett for 2025: Styrking av skolen: 90 mill. kr. (tjenesteområde 01B - Skole). b. Styrke PPT: 20 mill. kr. (tjenesteområdet 01C - Spesialpedagogiske tjenester). c. Styrke barnehagene: 30 mill. kr. (tjenesteområde 01B - Barnehage). d. Styrke kulturskolen: 5 mill. kr. (tjenesteområde 12 - Kultur). e. LIM opprettes på 5. til 7. trinn i alle skoler. f. Skolen skal være opptatt av tidlig innsats og sosialt utjevnende og forebyggende tiltak, ved å også gi elevene tilbud til skolemat i alle skoler. 7. SOSIALE MEDIER: a. Bystyret ber byrådet arbeide for å gi barn tilstrekkelig kompetanse i sunn bruk av sosiale medier. 8. POLITIET: a. Bystyret ber byrådet invitere politiet til å innføre lokal kvitteringsordning. 9. FRITID fra vårt rep forslag med MDG: a. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. b. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. c. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. d. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. 10 e. Bystyret ber byrådet bevilge økt støtte til ungdomshus og fritidsklubber: 5 mill. kr. (tjenesteområde 12 - Kultur). f. BUA opprettes i alle bydeler. 10. IDRETT a. Bystyret ber byrådet om å styrke grunnfinansieringen av idrettslag for barn og unge i særlig levekårsutsatte områder. b. Bystyret ber byrådet om å ruste opp eksisterende idrettsanlegg. c. Bystyret ber byrådet om å sikre at idretten får bruke kommunale idrettsanlegg, haller og skoler gratis. d. Bystyret ber byrådet øke støtten til barne- og ungdomsidretten med 10 mill. kr. (tjenesteområde 13 - Idrett) i budsjettet for 2025. e. Bystyret ber byrådet realisere nytt Fysak/Elvetun i Loddefjord snarlig samt realisere ny idrettshall på Laksevåg. 11. TIDLIG INNSATS/FOREBYGGING: a. Bystyret ber byrådet om å opprette tjenesten Trygg start etter modellen fra Askøy kommune, som er en oppfølgingstjeneste under svangerskapet rettet mot sårbare gravide og deres familier, samt styrke barseloppfølgingen. b. Bystyret ber byrådet styrke av barnevernet med 5 mill. kr. (tjenesteområde 02 - Barnevern) i budsjettet for 2025. c. Bystyret ber byrådet om å sette av flere midler til frivillige lag og organisasjoner som jobber med barn, unge og familier. Midlene skal gå til tiltak som retter seg mot å rekruttere inn flere barn og unge med mål om at enda flere barn og unge skal delta i en fritidsaktivitet. d. Barn og unge må i større grad sikres i plan og byggesaker, og det må stilles krav om at sosial infrastruktur skal ivaretas i utbygging av nye boligprosjekter, transformasjon og fortetting. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 10 punkter: 1. Bystyret ber byrådet jobbe for å innføre rusreform, lokalt og nasjonalt, med mål om å hjelpe, ikke straffe rusbrukere. 2. Bystyret ber byrådet jobbe for å innføre en strengt regulert legalisering av lettere rusmidler som cannabis, med mål om tryggere rusbruk og redusert inntekt for organiserte kriminelle. 3. Bystyret ber byrådet om å opprettholde Ung Arena Nord i Åsane med samme antall ansatte og ressurser som de åpnet med i januar 2024. 11 4. Bystyret ber byrådet om å styrke lavterskeltilbudet for psykisk helse for ungdom i hele byen, slik at det er tilgjengelig for alle. 5. Bystyret ber byrådet om å sikre at aktivitetskortet er tilgjengelig for all ungdom i Bergen. De som har bruk for økonomisk støtte for å delta på fritidsaktiviteter får fylt på kortet fra det offentlige, mens andre kan fylle på kortet selv. Dette for å sikre at brukere ikke blir stigmatisert. 6. Bysturet ber byrådet sikre at BUA og tilsvarende tilbud er byomfattende, kjent for ungdom, og tilgjengelig. 7. Bystyret ber byrådet om å vesentlig styrke tilbudet om sommerjobber og deltidsjobber for ungdom i Bergen Kommune. 8. Bystyret ber byrådet sikre at ungdom høres i alle plan og byggesaker, og sikre at god infrastruktur med skole, barnehage, aktivitetstilbud, tilgjengelige kollektivløsninger og gode gang- og sykkelveier er på plass før innflytting i større byutviklingsområder. 9. Bystyret ber byrådet øke støtten til ungdomsklubber i hele byen. 10. Jobbe for at ungdom har et sted å være f.eks gjennom økt bruk av konseptet åpen skole. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag i 14 punkter: 1. Utvide åpningstidene til ungdomsklubbene i Bergen 2. Utrede tilbud om 100% stilling og lønnsprosent til miljøpersonell i skolen. 3. Etablering av ungdomsdrevet konsertsted i Bergen sentrum, som Ungdomshuset 1880 som tidligere lå i Domkirkegaten. 4. Sikre at Ekserserhuset brukes til ungdomsformål 5. Eget lavterskel og utadrettet tilbud til foreldre til ungdom (12+) på familievernkontoret, for uforpliktende rådgivning 6. Opprette støttegruppe for foreldre, organisert gjennom helsestasjonen 7. Økt bevilgning til natteravnene 8. Desentralisere helsestasjonene – helsestasjon for ungdom i alle bydeler, med drop-in tilbud. 9. Gratis buss for alle under 18 i Bergen kommune. 10. Inkludere ungdomsrådet i videre arbeid, samt seminaret om tema. 11. Utvide LIM (lekser, idrett og mat). 12. Gjennomføring av Sett grenser-kurs på alle ungdoms- og fritidsklubber 12 13. Reversere nedleggelsen av UngArena Nord. 14. Opprette deltidsstillinger på bibliotekene, tiltenkt ungdom/unge voksne, for kulturformidling til ungdom. Arbeidstid blir fortrinnsvis ettermiddag/kveld/helg. Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H, FrP, INP, BL og PP følgende merknad: Bystyret ber byrådet jobbe opp mot regjeringen for å styrke budsjettene til forebyggende arbeid ved politiet i Bergen. Fauzia Hussain-Wiik (A) fremsatte på vegne av A, følgende merknader: Merknad 1 Bystyret ber byrådet om at ikke de nye tiltakene går på bekostning av allerede eksisterende tiltak. Merknad 2 Bystyret ber byrådet sikre at miljøarbeidere har et godt faglig nettverk i Bergen kommune og tilrettelegge for fagsamlinger. Merknad 3 Bystyret mener byrådet merke seg at det å forebygge utenforskap og økonomiske forskjeller er helt sentralt for å forebygge ungdomskriminalitet, og ber om at dette legges til grunn i kommunens forebyggende arbeid. Merknad 4 Bystyret ber byrådet opprette en informasjonsside for FAU (foreldrerådets arbeidsutvalg) med tilgjengelige ressurser og foredragsholdere, samt at det settes av midler til FAU som kan benyttes til kompetanseheving. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende merknad: Potensialet for å jobbe godt og målrettet med kriminalitetsforebygging øker når forutsigbare rammer og langsiktighet ligger til grunn. Trygge økonomisk vilkår for idretten og frivillighet samt alle som skal jobbe med barn og ungdom er avgjørende for å lykkes. De åpne møteplassene må sikres økonomiske rammer som gir rom for aktiviteter, og må innrettes slik at disse ikke skal være avhengige av å søke prosjektmidler til ordinær drift. Votering: Innstillingens punkt 1 og 3 ble tiltrådt enstemmig. Alternativt forslag punkt til punkt 2 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Innstillingens punkt 2 ble tiltrådt med 10 stemmer (H, FrP, BL, INP, KrF, PP). Tilleggsforslag fra A, SV, MDG og R, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) Tilleggsforslag punkt 1-11 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 4 stemmer (A, MDG). 13 Tilleggsforslag punkt 1-11 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 3 stemmer (SV, R). Tilleggsforslag punkt 1-10 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 1 stemme (MDG). Tilleggsforslag punkt 1-14 fra R, fremsatt av Torstein Dahle (R) fikk 1 stemme (R). Merknad fra H, FrP, INP, BL og PP, fremsatt av Christian Haugen (FrP) ble tiltrådt med 11 stemmer (H, FrP, MDG, BL, INP, KrF, PP). Merknad 1-4 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Merknad fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 3 stemmer (SV, R). Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 60/24 og avga følgende innstilling: Utvalg for helse og sosial utsetter behandlingen av saken til etter at utvalget har avholdt seminar i fellesskap med utvalg for barnehage, skole og idrett 19. august 2024. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 04.06.2024 sak 57/24: Saken utsettes. Byrådet behandlet saken i møtet 23.05.2024 sak 173/24 Byrådet innstiller til bystyret å fatte fylgjande vedtak: Med unntak av merknad er byrådet og utvalgets innstilling likelydende. [Lagre saksprotokoll] [Lagre vedtak] 92/24 Overordnet strategi for Helsefellesskapet i bergensområdet Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 92/24 og avga følgende innstilling: Bystyret slutter seg til overordnet strategi for Helsefellesskapet i bergensområdet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende alternative forslag: Bystyret vedtar strategien med følgende forslag til språklig endring i siste linje av strategien slik at den lyder «Vi skal også leita etter teknologiske og digitale nyvinningar som er arbeidssparande og til det beste for alle innbyggjarane. Votering: Alternativt forslag fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Fauzia Hussain-Wiik (A) fikk 5 stemmer (A, MDG, R). 14 Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 08.08.2024 sak 235/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 93/24 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 93/24 og avga følgende innstilling: 1. Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. 2. Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen Utvalg for helse og sosials behandling Følgende representanter tok ordet: Jeron Joseph (A) Forslag fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 6 punkter: 1. Bystyret er bekymret for den lave bemanningen i det psykiske helseteamet. Bystyret savner også større satsing på det psykiske helsefeltet på sykehjem, og ber byrådet om å arbeide for at psykisk helseteam blir en innarbeidet del av helsetilbudet på alle sykehjem. 2. Bystyret har i statusmeldingen for 2019 bedt byrådet om å redegjøre i utfyllende grad for arbeidet innenfor psykisk helse, hvordan psykologstillingene brukes i tjenestene, innhold i Demensomsorgens ABC og de spesialtilpassede avdelinger for personer med alvorlige demensdiagnoser kombinert med atferdsutfordringer i neste statusrapporter. Med dette ville bystyret vite om hvor godt disse tilbudene fungerer for dem som mottar dem. 15 Bystyret kan ikke lese noe utfyllende informasjon om det og ber om å få den levert mot bystyret, samt til neste statusmeldinger. 3. Viser til bystyrevedtak 48/21, hvor det ble bedt om at «arbeidet med eldres ernæring, inkludert mål, resultater og avvik, beskrives i fremtidige statusrapporter for sykehjem og for hjemmebaserte tjenester». Bystyret kan ikke se at dette har blitt fulgt opp i rapporten som foreligger, og ber byrådet om å komme tilbake med en tilfredsstillende oppfølging av vedtaket. 4. God tannhelse er viktig også for den øvrige helsen. Bystyret ber byrådet sørge for at sykehjemmene har god kunnskap og gode rutiner for munnstell. Byrådet bes om å rapportere på sykehjemmenes arbeid med munnhelse og tannhelse i fremtidige statusrapporter. 5. På tross av ansettelsen av servicemedarbeidere trengs det flere midler til økt grunnbemanning. 6. Brukerundersøkelser kan belyse både positive og negative forhold på sykehjemmene. Bystyret understreker at disse undersøkelsene ikke nødvendigvis gir det fulle og hele bilde av hvordan sykehjemmene kan utvikles i fremtiden. Christian Haugen (FrP) fremsatte på vegne av Eldrerådet følgende tilleggsforslag: Bystyret meiner statusmeldinga i hovudsak gjev eit realistisk bilete av situasjonen. Bystyret saknar ei nærare beskriving av følgjande punkt: 1. Behovet for sjukeheimsplassar. 2. Korleis løysa dette dilemmaet: På eine sida sterk vekst i talet på eldre, og på den andre stadig færre yrkesaktive. 3. Statusmeldinga tek for lett på den samla ernæringssituasjonen. 4. Rolla til brukarråda er uavklara. 5. Samarbeidet kommunale og private/ideelle institusjonar Christian Haugen (FrP) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende tilleggsforslag: Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: 1. Bedre beskrivelse av metodebruk og hvilke tall % er regnet ut fra 2. En vurdering av om heltidskulturen har hatt en positiv påvirkning på bemanningen og om den ivaretar mulighetene for deltidsarbeid for personer som trenger det i forhold til f.eks. funksjonsnedsettelse. 3. Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. 16 Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H, FrP, INP, BL og PP følgende merknader: Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen. Jeron Joseph (A) fremsatte på vegne av A følgende merknad: Bystyret viser til den gledelige økningen i gjennomsnittlig stillingsprosent og antall ansatte i heltidsstillinger. Arbeidet med heltidskultur gir bedre kvalitet i tjenestene og er positivt for brukere, medarbeidere og for kommunen som arbeidsgiver. Heltidspolitikk og godt partssamarbeid er avgjørende for å ta vare på viktige yrkesgrupper i møte med mangelen på helsepersonell. Bystyret ber byrådet videreføre arbeidet med heltidskultur i Bergen kommune. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag punkt 1-6 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Tilleggsforslag punkt 1 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 1 stemme (R). Tilleggsforslag punkt 2 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 4 stemmer (A, R). Tilleggsforslag punkt 3 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 3 stemmer (SV, R). Tilleggsforslag punkt 4 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 6 stemmer (A, SV, R). Tilleggsforslag punkt 5 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 3 stemmer (A). Tilleggsforslag punkt 1 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) fikk 8 stemmer (A, SV, MDG, R, KrF). Tilleggsforslag punkt 2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) fikk 1 stemme (KrF). Tilleggsforslag punkt 3 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) ble tiltrådt enstemmig. Merknad 1-3 fra H, FrP, INP, BL og PP, fremsatt av Christian Haugen (FrP) ble tiltrådt med 10 stemmer (H, FrP, BL, INP, KrF, PP). Merknad fra A, fremsatt av Jeron Joseph (A) fikk 7 stemmer (A, SV, MDG, R). 17 Byrådet behandlet saken i møtet 08.08.2024 sak 223/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] 94/24 Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 94/24 og avga følgende innstilling: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Eivind Nævdal-Bolstad (H), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Torstein Dahle (R) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A og SV følgende alternative forslag til innstillingens punkt 2 og 3: Bergen kommune har mulighet til å bosette flere enslige mindreårige flyktninger i 2024, og ber IMDi komme tilbake til kommunen med et konkret antall. Bystyret ber byrådet legge fram en ny sak basert på dette antallet. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 9 punkter: 1. Det vises til at en grunn for at Bergen kommune ikke kan ta imot flere mindreårige flyktninger uten foreldre eller voksne med foreldreansvar er fordi kommunen har for få fosterfamilier. Bystyret ber byrådet komme tilbake med en redegjørelse om hvorfor kommunen ikke klarer å motivere nok voksne til å bli fosterforeldre, og hva kommunen gjør for å forbedre denne situasjonen. 2. Bystyret ber byrådet om å sette i gang tiltak for å sikre at det fremskaffes nødvendige boliger til de 1000 flyktningene som kommunen allerede har sagt ja til å bosette i 2024. 3. Bergen kommune mottar særskilte tilskudd for enslige mindreårige. Bystyret ber byrådet om å legge frem kostnader og utgifter ved å bosette enslige mindreårige flyktninger, og gjøre rede for hvorfor bosettingen av enslige mindreårige fører til økte 18 investeringskostnader knyttet til kjøp av nye boliger. 4. Bystyret finner det svært uheldig at ukrainske flyktninger har fått færre norskopplæringstimer som følge av mangel på klasserom. Bystyret ber byrådet om å snarest finne en alternativ løsning som gir ukrainske flyktninger mer omfattende norskopplæring. 5. Bystyret finner det uheldig at ukrainske flyktninger utelukkende blir gitt norskundervisning i adskilte klasser, noe som gjør at de får mindre anledning til å snakke norsk. Når dette skjer i kombinasjon med færre undervisningstimer, får ukrainske flyktninger et langt dårligere språkopplæringstilbud enn andre grupper. 6. Bystyret ber byrådet innføre en bemanningsnorm i sosialtjenesten som sikrer at ansatte har tid og rom for å bli kjent med og følge opp den enkeltes behov for hjelp, samt øke andelen ansatte i sosialtjenesten med sosialfaglig kompetanse. 7. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 8. Bystyret ber byrådet legge til rette for at ansatte som jobber med undervisning av flyktninger tilbys hele stillinger. 9. En høy grad av fagorganisering er et av verktøyene mot økende forskjeller. For mange kan det bidra til bedre arbeidsvilkår, og være en vei i det norske organisasjonslivet. Bystyret understreker viktigheten av god og relevant opplæring i den norske arbeidsmodellen i introduksjonsprogrammet. Votering: Innstillingen punkt 1 ble tiltrådt enstemmig. Alternativt forslag fra A og SV til innstillingens punkt 2 og 3 fremsatt av Fauzia Hussain-Wiik (A) fikk 8 stemmer (A, SV, MDG, R, KRF). Innstillingen punkt 2-3 ble tiltrådt med 9 stemmer (H, FrP, BL, INP, PP). Tilleggsforslag punkt 1-9 fra SV, fremsatt av Ann Kristin Ramstrøm (SV) fikk 3 stemmer (SV, R). Byrådet behandlet saken i møtet 08.08.2024 sak 225/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 95/24 Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen 19 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 95/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen», slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Even Sørland (A) Forslag fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A og MDG følgende alternative forslag: Endret siste avsnitt side 2: Det kan være vanskelig å isolere effekten av selve den elektroniske kontrollen fra effekten av annen og tett oppfølging som følger av helgjennomføring med elektronisk kontroll. En kunnskapsoversikt over nordisk og internasjonal forskning viser at elektronisk kontroll bidrar til å redusere tilbakefall, men at innholdet i soningen og hvilke typer oppfølging den domfelte får er avgjørende for utfallet. Bergen kommune mener forslagene samlet sett vil stille store krav til tverretatlig samordning, samarbeid og informasjonsutveksling, for eksempel mellom kriminalomsorgen/friomsorgen og kommunale tjenesteytere i tilknytning til institusjoner/botilbud. God kvalitet på samarbeidet vil være vesentlig for å lykkes med det overordnede målet om redusert tilbakefall til kriminalitet. Even Sørland (A) fremsatte på vegne av A og MDG følgende tilleggsforslag i 2 punkter: 1. Tillegg etter siste setning i andre avsnitt side 2: Bergen kommune mener at ordningen med digital kontroll vil kunne bidra til å tette glippsoner knyttet til overgangen mellom fengsel og frihet. 2. Nytt tredje avsnitt side 2: Bergen kommune er enig i at unge domfelte er en gruppe som trenger særlig oppmerksomhet, og mener at forslaget om særregler for unge domfelte mellom 18 og 25 år vil kunne styrke forutsetningene for en straffegjennomføring som tar hensyn til gjennomføring og fullføring av opplæring og arbeidslivskvalifisering i en aldersgruppe der desse hensynene er særlig viktige. Votering: Alternativt forslag til innstillingen fra A og MDG, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) Innstillingen ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra A og MDG, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) Byrådet behandlet saken i møtet 08.08.2024 sak 226/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 20 96/24 Høringsuttalelse - forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter) Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 96/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «forslag til endringer i tobakksskadeloven med forskrifter (forbud mot fjernsalg og standardiserte e-sigaretter)» slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Fauzia Hussain-Wiik (A), Christine Henriksen Ødegaard (MDG), Eivind Nævdal-Bolstad (H), Per-Erik Gåskjenn (KrF) Forslag fremsatt i utvalget: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende alternative forslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3: Bergen kommune støtter også forslag om et forbud mot fjernsalg av tobakksvarer og e- sigaretter. Stortinget vedtok i 2016 en registreringsordning for fjernsalg med noen nasjonale krav. Siden den gangen har tallene på aktører som selger tobakksvarer og e-sigaretter til norske forbrukere via digitale kanaler økt. Det har kommet flere nye aktører på markedet som bruker aggressive markedsføringsmetoder, og produktene har blitt sendt rett i postkassa til mindreårige. Ved fjernsalg blir produktene ofte solgt billigere enn i fysiske butikker, noe som bidrar til økt tilgjengelighet, spesielt for mindreårige som er svært prissensitive. Bergen kommune vil følge andre land som har innført forbud mot fjernsalg av tobakksvarer. Christine Henriksen Ødegaard (MDG) fremsatte på vegne av A og MDG følgende alternative forslag til avsnitt 4: Når det gjelder forslaget om standardisert innpakning av e-sigaretter og gjenoppfyllingsbeholdere, i likhet med det som allerede gjelder for tobakksvarer, er Bergen kommune på linje med WHO og forskning som peker på viktigheten av å redusere appellen slike tobakksprodukter kan ha, særlig med tanke på barn og unge. WHO peker på at bruken av e-sigaretter blant unge har økt, at e-sigaretter ikke bidrar til netto fordeler for folkehelsen og at e-sigaretter ikke er et effektivt hjelpemiddel for røykeslutt. WHO anbefaler at land som har forbud mot e-sigaretter styrker overvåkning og tilsyn av forbudet, og at land som tillater e-sigaretter som forbrukerprodukt sikrer sterke reguleringer for å redusere produktenes appell og skaderisiko på befolkningen, herunder smaksforbud, grenseverdier for nikotininnhold og særavgifter. Bergen kommune er opptatt av å beskytte barn og unge fra å bruke skadelige tobakksprodukter, og mener det er særlig bekymringsverdig at det selges slike produkter utformet med glitter, diamanter, eller som lekefigurer, elementer som særlig kan virke tiltrekkende på unge Votering: Alternativt forslag til 3. setning i avsnitt 1, avsnitt 2 og avsnitt 3 fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 8 stemmer (A, SV, MDG, R, KrF). Alternativt forslag til avsnitt 4 fra A og MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 8 stemmer (A, SV, MDG, R, KrF). Innstillingen ble tiltrådt enstemmig. 21 Byrådet behandlet saken i møtet 08.08.2024 sak 227/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 97/24 Representantforslag fra Kjersti Pettersen (H) og Christian Haugen (Frp) om fysioterapiundervisning etter fødsel Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 97/24 og avga følgende innstilling: 1. Bystyret ber byrådet se på mulighetene for å etablere et pilotprosjekt etter modell 3, gjerne i samarbeid med private eller ideelle organisasjoner for å bedre fysioterapitilbudet til gravide kvinner. 2. Bystyret ber byrådet sørge for at informasjon om bekkenbunnstrening er oppdatert og lett tilgjengelig for gravide slik at vi sikrer god oppfølging av kvinner både før og etter fødsel. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christian Haugen (FrP), Fauzia Hussain-Wiik (A), Elin Brandt Ådlandsvik (INP) Forslag fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H, FrP, INP, BL og PP følgende alternative forslag i 2 punkter: 1. Bystyret ber byrådet se på mulighetene for å etablere et pilotprosjekt etter modell 3, gjerne i samarbeid med private eller ideelle organisasjoner for å bedre fysioterapitilbudet til gravide kvinner. 2. Bystyret ber byrådet sørge for at informasjon om bekkenbunnstrening er oppdatert og lett tilgjengelig for gravide slik at vi sikrer god oppfølging av kvinner både før og etter fødsel. Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende alternative forslag: Bystyret ber byrådet opprette et pilotprosjekt med tilbud om fysioterapi rettet mot mor på helsestasjoner. Votering: Alternativt forslag punkt 1-2 fra H, FrP, INP, BL og PP, fremsatt av Christian Haugen (FrP) ble tiltrådt enstemmig. Alternativt forslag fra A, fremsatt av Fauzia Hussain-Wiik (A) fikk 7 stemmer (A, SV, MDG, R). Forslagsstillers forslag til vedtak punkt 1-2 fikk 0 stemmer. Forslag til vedtak: 1) Bystyret ber byrådet legge til rette for at kvinner i Bergen som føder barn får tilbud om fysioterapiundervisning etter fødsel. 22 2) Bystyret ber byrådet se om det er mulig å knytte slik fysioterapiundervisning opp til forskning på enten høyskole eller universitet for å evaluere nytten av slik undervisning på sikt. [Lagre saksprotokoll] [Lagre vedtak] 98/24 Representantforslag fra Mailiss Solheim-Åkerblom, Hege Mikkelsen og Tora Kristiane Madsen Finne om å utvide tilbudet om økonomisk rådgivning og prøveprosjekt med kveldsåpent tilbud Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 98/24 og avga følgende innstilling: Bystyret avviser representantforslaget på bakgrunn av byrådets svar. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Torstein Dahle (R), Diane A. Berbain (SV), Eivind Nævdal-Bolstad (H), Eivind Nævdal-Bolstad (H) Forslag fremsatt i utvalget: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, INP, BL og PP følgende alternative forslag: Bystyret avviser representantforslaget på bakgrunn av byrådets svar. Diane A. Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet om å kartleggje brukargrupper som risikerer å oppleve tenestene som vanskeleg tilgjengeleg, grunnen til det og tersklane dei møter, og vurdere tiltak som kan bøte på det for kvar gruppe. Dette gjerast saman med samarbeidspartnarar, kommunens tenester på ulike nivå og brukarar. Byrådet vert samtidig beden om å identifisere formålstenlege informasjonstiltak, også på kommunens nettsider og utad, som gjer det mogleg å nå ut til brukarar som risikerer å ikkje ta imot dei opplysingane dei treng for å klare å kome i kontakt med tenestene og rettane dei kan ha krav på. Med hensikt til å betre tilgang til informasjon om rettar til rådgjevarar og brukarar, i samarbeid med frivilligheita og sosialtenestene. Kartlegging vert følgt opp av ein handlingsplan med mål om å avgrense underforbruk av tenester for kvar enkelt gruppe. Votering: Alternativt forslag fra H, FrP, INP, BL og PP, fremsatt av Eivind Nævdal-Bolstad (H) ble tiltrådt med 16 stemmer (H, A, FrP, SV, MDG, BL, INP, KrF, PP) Forslagsstillers forslag til vedtak punkt 1-7 fremsatt av Torstein Dahle (R) fikk 3 stemmer (SV, R). Tilleggsforslag fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Forslag til vedtak: 1. Bystyret ber byrådet øke bemanningen av økonomiske rådgivere og sikre at disse er tilgjengelige på alle NAV-kontor. 23 2. Bystyret ber byrådet sikre en styrking i bemanning og kompetanseheving av økonomiske rådgivere på alle NAV-kontor 3. Bystyret ber byrådet sette i gang et prøveprosjekt med kveldsåpen økonomisk rådgivning, for eksempel på Innbyggerservice. Tillitsvalgte skal inkluderes i utformingen av prøveprosjektet. 4. Bystyret ber byrådet sikre økt kompetanse og bevissthet rundt økonomiske problemer hos helsetilbud som helsestasjoner og “Rask psykisk helsehjelp”. 5. Bystyret ber byrådet gjennomføre informasjonskampanje om økonomisk rådgivning. 6. Bystyret ber byrådet sikre at kommunen oppsøker steder hvor målgruppen for økonomisk rådgivning og sosialhjelp søker hjelp, og gir informasjon om kommunens tjenester. For eksempel matutdelingstjenester og gratis fritidstilbud med voksne brukere. 7. Bystyret ber byrådet legge frem en egen sak som skal ta for seg ulike modeller for å gjøre gjeldsrådgivningstjenesten mer lavterskel enn den er i dag, der man sikrer at også innbyggere med mindre gjeldsproblemer sikres å få hjelpsikt. [Lagre saksprotokoll] [Lagre vedtak] 99/24 Oppgradering av Bjørnsonsgate botiltak. Gjennomføringsvedtak Utvalg for helse og sosial hadde saken til orientering i møtet 21.08.2024 sak 99/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller i saken. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Even Sørland (A), Eivind Nævdal-Bolstad (H), Diane A. Berbain (SV) Merknader fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A følgende merknad: Bystyret ber byrådet finne en løsning for botiltaket i ombyggingsperioden som ikke innebærer å benytte Adolph Berghs vei 31. Votering: Merknad fra A, fremsatt av Even Sørland (A) fikk 5 stemmer (A, MDG, R). Byrådet behandlet saken i møtet 04.07.2024 sak 210/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjekt for ombygging og oppgradering Bjørnsonsgate botiltak, med en ramme på totalt kr. 21,7 millioner, gjennomføres. 2. Investeringen finansieres over BUD1083 Bjørnsonsgate 43, tjenesteområde 09 Boligtiltak. [Lagre saksprotokoll] [Lagre vedtak] 24 100/24 Ny samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland) Utvalg for helse og sosial hadde saken til orientering i møtet 21.08.2024 sak 100/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for barnehage, skole og idrett innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Karl Strydom Eidesund (H), Diane A. Berbain (SV) Merknader fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende merknad: Bystyret ber byrådet om å jobbe for å styrke tilbudet som SAPT står for, sørge for at flere møter kompetanse i hele rehabiliteringskjeden, ansette flere synspedagoger i førstelinjen og sørge for at alle, uavhengig av alder, får et optimalt rehabiliteringstilbud. Votering: Merknad fra SV, fremsatt av Diane A. Berbain 4 stemmer (SV, MDG, R). Byrådet behandlet saken i møtet 13.06.2024 sak 178/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar Samarbeidsavtale for Syns- og audiopedagogisk tjeneste Vestland – kommunalt oppgavefellesskap (SAPT Vestland). 2. Bystyret ber byrådet utpeke representant og vararepresentant til representantskapet for SAPT Vestland. 3. Bystyret ber byrådet utpeke styreleder og vararepresentant for SAPT Vestland. [Lagre saksprotokoll] [Lagre vedtak] 101/24 Økonomiske perspektiver 2024 Utvalg for helse og sosial hadde saken til orientering i møtet 21.08.2024 sak 101/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Torstein Dahle (R) Byrådet behandlet saken i møtet 08.08.2024 sak 231/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar beskrivelsen av de økonomiske hovedtrekk som fremgår av saken til orientering. [Lagre saksprotokoll] [Lagre vedtak] 25 102/24 Eventuelt til møte helse og sosial 21.08.2024 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 102/24: Utvalgsleder Christian Haugen (FrP) fremsatte på vegen av AU følgende forslag i 2 punkter: 1. Utvalg for helse og sosial sender inntil to representanter fra til konferansen; «Storbyens hjerte og smerte» på Island 25-27. september. Representanter som ønsker å delta må melde sin interesse innen kl 12:00 den 22.08.24. Dersom flere enn to ønsker å reise på seminaret gis AU fullmakt til å bestemme hvem som skal få reise og representere utvalget. 2. Representantene som reiser bes om å gi en orientering i etterkant av seminaret for resten av utvalget på utvalgsmøtet i oktober. Votering: Ingen medlemmer motsatte seg realitetsbehandling av forslaget. Forslag til vedtak punkt 1-2, fremsatt av Christian Haugen (FrP) ble vedtatt enstemmig. [Lagre saksprotokoll] [Lagre vedtak] 103/24 Aktivitetsplan for 2. halvår 2024 - utvalg for helse og sosial Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 103/24 og fattet følgende vedtak: 1. Utvalg for helse og sosial vedtar aktivitetsplan for 2. halvår 2024 slik det framgår av saken. 2. Arbeidsutvalget får fullmakt til å planlegge og eventuelt justere plan for befaringer i 2024. 3. Befaring 25. september flyttes til 24. september. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Christian Haugen (FrP), Even Sørland (A), Karl Strydom Eidesund (H) Forslag fremsatt i utvalget: Utvalgsleder Christian Haugen (FrP) fremsatte følgende tilleggsforslag: Befaring 25. september flyttes til 24. september. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. 26 Tilleggsforslag fra Christian Haugen (FrP) ble vedtatt enstemmig. Forslag til vedtak: 1. Utvalg for helse og sosial vedtar aktivitetsplan for 2. halvår 2024 slik det framgår av saken. 2. Arbeidsutvalget får fullmakt til å planlegge og eventuelt justere plan for befaringer i 2024. [Lagre saksprotokoll] [Lagre vedtak] Christian Haugen (FrP) Utvalgsleder Elise Støver Rådgiver 27 "
}