{
  "dokument_id": "8e039a94-916e-5af1-8aae-266fb81281e2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fullmaktssak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093407/Fullmaktssak",
  "tekst": " Byråd for klima, miljø og byutvikling Fullmaktssak /23 Saksframstilling Vår referanse: 2023/204033-8 Fana gnr 96 bnr 743 Hamrevegen 250. Klage over avslag på søknad om oppføring av ombrukssentral m.m. Hva saken gjelder: Saken gjelder klage over avslag på søknad om oppføring av ombrukssentral for byggevarer og kontorbrakkerigg (72 m2) i tilknytning til virksomheten. Det er søkt om å etablere tre rubbhaller (1800 m2, 1125 m2 og 740 m2) og 12 parkeringsplasser og 8 sykkelparkeringer. Tiltakets bruksareal er oppgitt til å være 3737 m2 og oppgitt BYA er 4982 m2. Avslaget ble gitt den 12.07.2023 da en kom til at det ikke forelå rettslig grunnlag for å dispensere midlertidig i 4 år fra regulert arealformål idrett – ridesenter for oppføring av ombrukssentral, jf. pbl. § 19-2. Vedtaket er påklaget den 02.08.2023 av tiltakshaver Hamrevegen 250 AS / Bergen Ombrukssentral AS. Ansvarlig søker er Sweco Norge AS v/ Ingrid Sagen Tholo. Eiendommen omfattes av reguleringsplan ID 18500000, ikrafttredelsesdato 19.11.2007 og er regulert til idrett – ridesenter. KPA 2018, vedtatt i Bystyret 19.06.2019, viser eiendommen som idrettsanlegg og den ligger innenfor hensynssone veistøy – gul sone. Tiltaket er avhengig av dispensasjoner fra regulert arealformål, rekkefølgekrav i planbestemmelsen § 1.2 og KPA 2018 § 6.2.2 om byggegrense langs vassdrag, og det er søkt om midlertidige dispensasjoner med en varighet på 4 år, jf. pbl. § 19-1. Plan- og bygningsetaten har ikke gjort en uttømmende vurdering av de to sistnevnte dispensasjoner av hensyn til avslag på dispensasjonssøknad fra regulert arealformål. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og det er mottatt merknader fra gbnr. 96/187 (Trond Aage Losvik), gbnr. 98/214 (Bengt Hagsøen), gbnr. 96/657 (Håkon Tryti Nilssen), gbnr. 96/188 (Jon-Kåre Hansen) og gbnr. 96/109 (Birthe og Kåre Kildal). Nabomerknadene gjelder i hovedsak ulemper knyttet til driften slik som støy og støv. Dessuten bemerkes det at tomten med bruksformål ridesenter nå omsøkes til industriformål av negativ betydning for trafikkbilde og nærområdet ellers. Det vises til vedlagte nabomerknader i sin helhet, samt søkers tilsvar og Plan- og bygningsetatens kommentarer i avslagsvedtakets pkt. 3.2. Vestland Fylkeskommune v/ avdeling for infrastruktur og veg viser i uttalelse datert 20.06.2023 til at området ble omregulert fra LNF-formål til idrettsformål grunnet press for å finne egnet område til dette formålet. Det har i etterkant vært gitt midlertidig dispensasjon for riggplass i sammenheng med E39-prosjektet. Fylkeskommunen stiller seg tvilende til å legge til rette for permanent endret bruk til omsøkte tiltak med hensyn til tiltakets, driftens, trafikkmengden og trafikktypens konsekvenser utover det et ridesenter vil ha. Fylkeskommunen kan ellers stille seg positiv til dispensasjon fra rekkefølgekravet, da tiltaket i hovedsak er bilbasert. Det opplyses avslutningsvis ønske om å få saken oversendt til klagevurdering ved eventuell tillatelse. 1 Byrådsavdeling for barnehage, skole og idrett v/ seksjon for strategi, utvikling og utredning (SUU) mener i uttalelse datert 30.06.2023 at midlertidig dispensasjon for ombrukssentral frem til 2028 kan kunne godkjennes dersom Fana Ryttersportklubb ikke skal realisere et ridesenter før det. Det vil gjøres et arbeid med avklaringer rundt videre bruk til idrettsformål i hovedrullering av idrettsplan i 2028 dersom det ikke blir realisert ridesenter på tomten. SUU vil imidlertid ikke fraskrive dette område til idrettsformål selv om ryttersportklubben ikke vil benytte seg av arealene med hensyn til at det er få arealer i Bergen sør avsatt til idrettsanlegg. SUU mener ellers at en ikke bør dispensere fra rekkefølgekravet med tanke på de som sykler og går til arbeid. Byarkitekten har med utgangspunkt i Arkitektur+ og kvalitetskrav i KPA 2018 uttalt seg til omsøkte tiltak den 20.06.2023. Byarkitekten kan ikke anbefale omsøkte tiltak da tiltaket vil øke trafikkmengden «i et verdifullt landskap, og dermed vil gå på tvers av kommunens overordnede klimamål om CO2-reduksjon». Byarkitekten støtter generelt initiativet om å etablere en ombrukssentral, men anbefaler at en ser på alternative lokaliseringer som ligger ved allerede etablert og egnet veiinfrastruktur, samt er lokalisert slik at tilgjengeligheten er god fra alle byens bydeler. Dersom det gis tillatelse anbefaler Byarkitekten at det gjøres tiltak som begrenser tiltakets fjernvirkninger, slik som bl.a. større vegetasjonsfelt med sikte på å skjule noen av rubbhallene. Bymiljøetaten v/ natur- og miljøforvaltningsseksjon har den 14.06.2023 vurdert tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Det vises til at tiltaksområdet allerede er sterkt påvirket som følge av bruk til riggområde, og tiltaket vil dermed ikke medføre noen nye naturinngrep. Konsekvensene for naturen og vassdraget vil trolig bli mindre ved omsøkte tiltak sammenlignet med ridesenter. Bymiljøetaten forutsetter at kontorbrakkeriggen skal tilknyttes offentlig avløpsnett slik at tiltaket ikke medfører utslipp av kloakk til Klokkarvatnet. Med denne forutsetning vil ikke Bymiljøetaten frarå at det gis dispensasjon for omsøkte tiltak. Søknaden er også sendt Statsforvalteren i Vestland for uttalelse, og det er ikke mottatt noen tilbakemelding. Det vises til ovennevnte uttalelser i sin helhet. Klage: Klagen er omfattende, og kun hovedpunktene gjengis i det følgende. Klager mener kommunen ikke i tilstrekkelig grad har lagt vekt på tiltakets samfunns- og miljømessige betydning i lys av forpliktelser til å nå gjeldende klimamål og behovet for egen ombrukssentral for byggevarer i Bergen kommune. Det vises til kommunens rolle som samfunnsutvikler i vedtatt Grønn strategi for å legge til rette for utviklingen av en sirkulær økonomi. Klager mener at en må handle nå, og at det ikke er rom for å vente til rullering av idrettsplanen i 2028, en fremtidig rullering av kommuneplanens arealdel eller egen planprosess. Det vises videre til at ombrukssentralen har god beliggenhet i tilknytning til industriområdet i Rådalen og at tomten allerede er tilrettelagt for denne virksomhet etter bruk som anleggsområde for utbygging av E39. Dispensasjonen er midlertidig mens en utarbeider en reguleringsplan, og vil i praksis fungere som en prøveperiode for konseptet. Hva gjelder trafikk viser klager til at trafikken er redusert etter at nye E39 har åpnet, og at et ombrukssenter uansett generer betydelig mindre trafikk enn ridesenter. Klager mener ellers at naboer som på eget initiativ har tilskrevet kommunen med sine merknader, ikke hadde krav på nabovarsling og ikke i vesentlig grad vil bli påvirket av tiltakene. Avslutningsvis påpeker klager at området i KPA 2018 opprinnelig var regulert til steinknuseverk og deponi, men ble avsatt til idrett ved den politiske behandlingen som følge av omfattende protester fra naboområdet. Klager anfører dermed at alternativ bruk av tomten er grundig faglig utredet uten innsigelser fra offentlige høringsinstanser. Det er også inngitt kommentarer til vedlagte 2 merknader og uttalelser som følger vedlagt klagen. Det vises til klagen og kommentarer til merknader/uttalelser i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat opprettholder sin vurdering om at vilkårene for dispensasjon i pbl. § 19-2 ikke er oppfylt for å gi dispensasjon fra regulert arealformål idrett – ridesenter. Det vises innledningsvis til at en i klageomgangen ikke kan se bort ifra innsendte merknader selv om merknadshaverne ikke direkte er naboer. Det vises til at tiltakets art tilsier at en må definere et større område av eiendommer som gjenboere. Hva gjelder dispensasjonsvurdering, vises det i all hovedsak til vurderingen i vedlagt avslagsvedtak. Fagetaten mener det vil være uheldig å avvike så mye fra reguleringsplanen uten en helhetlig prosess der berørte får anledning til å fremme sine synspunkter. Det vises til høringsuttalelsene i saken, tiltakets betydning på de trafikale forhold og betydningen for idrettsarealer i Bergen sør. Fagetaten presiserer at de er vesentlige forhold ved omsøkte tiltak av en art som bør inngå i en reguleringsplanprosess, og at klagers bemerkninger til tidsbruk knyttet til en slik prosess ikke kan tillegges særlig vekt i vurderingen. Fagetaten stiller seg ellers positiv til øvrige dispensasjonssøknader, men finner det ikke hensiktsmessig å innvilge disse grunnet ovennevnte avslag på dispensasjonssøknad fra regulert arealformål. Det vises til fagetatens notat av 30.08.2023 i sin helhet. Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter for øvrig, og er kommet til at klagen kan tas til følge. Dispensasjon fra regulert arealformål Omsøkte ombrukssentral med tilhørende tiltak er i strid med regulert arealformål idrett – ridesenter, og det er søkt om midlertidig dispensasjon med en varighet på fire år, jf. pbl. § 19- 1. Vilkårene for å dispensere følger av pbl. § 19-2 andre ledd hvor det fremgår at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hensynet bak gjeldende arealformål, er at det skal etableres ridesenter på eiendommen og sikre forutberegnelighet med tanke på arealbruken. Reguleringsplaner er blitt til gjennom omfattende prosesser og omhandler konkrete forhold. Det skal ikke være kurant å fravike gjeldende plan, og avvik må ikke undergrave planen som informasjons- og avgjørelsesgrunnlag. Den aktuelle eiendom har i byggeperioden for E39 vært benyttet til riggområde, og som Bymiljøetaten påpeker er det allerede utført naturinngrep i den sammenheng. Slik eiendommen fremstår i dag, vil det dermed ikke være nødvendig med særskilte inngrep for å realisere omsøkte tiltak. Byråden mener i den forbindelse at omsøkte kontorrigger og rubbhaller på eiendommen må vurderes som et simpelt tiltak som enkelt kan reverseres dersom omsøkte bruk opphører. Videre synes ikke omsøkte bruksformål å være av vesentlig større betydning for trafikkbildet enn bruk til regulert formål. Byråden vil påpeke at avviket fra regulert arealbruk som omsøkte tiltak representerer, ikke kan gis tillatelse uten at hensynene til en viss grad blir tilsidesatt. Byrådene mener imidlertid at uttalelsene i saken tilsier at det ikke er aktuelt i perioden å benytte arealene til ridesenter, og at dette tema først er aktuelt å vurdere ved hovedrullering av idrettsplanen i 2028 eller ved arbeid med en fremtidig rullering av kommuneplanens arealdel. Det synes dermed hensiktsmessig at en fortsetter bruk av arealet med et visst industripreg slik eiendommen er tilrettelagt. Det vises i denne sammenheng til at driften av ombrukssentralen på eiendommen ikke i vesentlig grad skiller seg fra den bruken som har foregått de seneste årene i 3 forbindelse med arbeid på E39. Det medfører en viss kontinuitet i bruken av eiendommen mens en avklarer arealbruken i et helhetlig perspektiv. Byråden presiserer herunder at det er en klar forutsetning at tiltakshaver igangsetter en planprosess i perioden dersom det viser seg ønskelig med drift utover omsøkte periode på 4 år. Byråden legger til grunn at en i planprosessen vil kunne avklare hvorvidt en skal opprettholde idrettsformålet i reguleringsplanen og KPA 2018 eller benytte arealet til formål som omsøkt. Det er også en forutsetning om at en i eventuell planprosess avklarer hvordan en i større grad kan ivareta tiltakets visuelle uttrykk og eventuelle ulemper tiltaket medfører med tanke på Byarkitektens uttalelse og vedlagte nabomerknader. Byråden legger her også til grunn at Vestland fylkeskommunes berettigede tvil til permanent endret bruk avklares i planprosessen. Samlet sett og med særlig vekt på dispensasjonens midlertidige art, finner byråden at hensynene bak arealformålet ikke blir «vesentlig tilsidesatt», jf. pbl. § 19-2. Det er tilknyttet fordeler til omsøkte tiltak av klar positiv samfunnsmessig betydning. Ombruk av byggevarer er et åpenbart verktøy i sammenheng med samfunnets forpliktelser til å nå overordnede klimamål. Bergen kommune har i dag ikke tilstrekkelige tilbud, og omsøkte dispensasjon innebærer derfor at en kan igangsette viktige klima- og miljømessige tiltak. Den midlertidige bruken av allerede tilrettelagt eiendom mens en avklarer bruken i et helhetlig perspektiv, vurderes å være fordeler knyttet til kommunens areal- og ressursdisponering. Forutsetningen om at eventuell fremtidig bruk avklares i en planprosess medfører at ulempene i saken synes å være begrenset. Byråden vil påpeke at nabomerknadene vedlagt saken inngår i denne vurdering. Fordelene er følgelig «klart større» enn ulempene, jf. pbl. § 19-2. Dispensasjon fra rekkefølgekravet i § 1.2 Etter planbestemmelsen § 1.2 skal det som rekkefølgekrav bl.a. etableres «trafikksikker gangforbindelse fra Fanafjellsvegen» til eiendommen. Det er søkt om dispensasjon fra rekkefølgekravet, jf. pbl. § 19-1. Formålet bak bestemmelsen antas å være at en skal sikre trafikksikker tilkomst for myke trafikanter til arealet avsatt til ridesenter. Byråden tiltrer fagetatens vurdering og Vestland fylkeskommune sin uttalelse om dette tema. Rekkefølgekravet er knyttet opp mot bruk av arealet til ridesenter, mens det for omsøkte tiltak fremstår som unødvendig å etablere gangforbindelser i den midlertidige perioden på 4 år. Ombrukssenteret må i hovedsak vurderes å være bilbasert, og eventuelle andre behov bør avklares i den eventuelle planprosessen. Hensynene bak bestemmelsen blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. Med tanke på at behovet for trafikksikker gangforbindelse i perioden er svært begrenset eller ikke-eksisterende, foreligger det ikke nevneverdige ulemper ved midlertidig dispensasjon. Det vises ellers til fordelene ved å innvilge midlertidig dispensasjon som nevnt over. Fordelene er «klart større» enn ulempene, jf. pbl. § 19-2. Dispensasjon fra KPA 2018 § 6.2.2 om byggegrense langs vassdrag Tiltaket er i strid med KPA 2018 § 6.2.2 om byggegrense langs vassdrag, og det er søkt om dispensasjon, jf. pbl. § 19-1. Hensynet bak byggeforbudet langs vassdrag er å verne området langs vassdraget mot byggetiltak og terrenginngrep for å ivareta natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til vassdrag reduseres. Byråden tiltrer fagetatens vurdering og Bymiljøetatens uttalelse om dette tema. Eiendommen er allerede planert ut og vassdraget er lagt i rør under eiendommen. Bekken er ellers liten og uten større tilknyttede naturverdier. Bymiljøetatens forutsetning om at kontorbrakkeriggen skal tilknyttes offentlig avløpsnett slik at tiltaket ikke medfører utslipp av kloakk til Klokkarvatnet synes svart ut i søkers opplysninger om VA-situasjonen. Byråden overlater 4 herunder til Plan- og bygningsetaten å stille eventuelle nødvendige vilkår i denne sammenheng. Hensynene bak bestemmelsen blir ikke «vesentlig tilsidesatt», jf. pbl. § 19-2. I lys av Bymiljøetatens vurderinger finner ikke byråden nevneverdige ulemper ved omsøkte dispensasjon. Det vises til fordelene ved omsøkte dispensasjoner i vedtaket for øvrig. Fordelene er «klart større» enn ulempene, jf. pbl. § 19-2. For alle dispensasjonsvurderinger Byråden er etter dette kommet til at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2 annet ledd. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byråden av den oppfatning at det kan gis midlertidige dispensasjoner som omsøkt. Dispensasjonene gjelder i fire år fra vedtaksdato. Avsluttende kommentarer Fagetaten opplyser om at tiltaket innehar tilfredsstillende visuelle kvaliteter forutsatt at det stilles krav om beplanting på eiendommen slik at området får et større grønt preg. Byråden mener på sin side at tiltaket innehar tilfredsstillende visuelle kvaliteter etter pbl. § 29-2, og vil ikke stille krav om slik beplanting. Byråden forutsetter at disse forhold endelig avklares i en eventuell fremtidig planprosess for omsøkte bruksformål, og oppfordrer tiltakshaver at en imellomtid får på plass noe beplanting der hvor mulig. Vedtakskompetanse: Byråd for klima, miljø og byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jfr. byrådssak 1312/22. Alle saker av prinsipiell betydning legges frem for byrådet for beslutning. Byråd for klima, miljø og byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 12.07.2023 oppheves i medhold av forvaltningsloven § 33 annet ledd. 2. Med hjemmel i pbl. § 19-2 gis det midlertidig dispensasjon med en varighet på 4 år fra regulert arealformål idrett - ridesenter, rekkefølgekrav om trafikksikker gangforbindelse fra Fanafjellsvegen i planbestemmelsen § 1.2 og KPA 2018 § 6.2.2 om byggegrense langs vassdrag. 3. Med hjemmel i pbl. § 20-1, jf. § 21-4 gis det midlertidig rammetillatelse med en varighet på 4 år til oppføring av ombrukssentral for byggevarer (tre rubbhaller på 1800 m2, 1125 m2 og 740 m2) og kontorbrakkerigg (72 m2) i tilknytning til virksomheten, samt 12 parkeringsplasser og 8 sykkelparkeringer. Tiltakets bruksareal er oppgitt til å være 3737 m2 og BYA er oppgitt til å være 4982 m2. 4. Det overlates Plan- og bygningsetaten å utferdige rammetillatelsen og stille nødvendige vilkår. Det vises særskilt til tema i Bymiljøetatens uttalelse hva gjelder tilknytning til offentlig avløpsnett. 5. Klagen tas til følge. Dato: 4. september 2023 Ingrid Nergaard Fjeldstad Byråd for klima, miljø og byutvikling Dokumentet er godkjent elektronisk. 5 Vedlegg: Fagetatens notat datert 30.08.2023 med følgende vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage over avslag 5. Avslag på søknad 6. Tilleggsopplysninger 7. Byantikvarens uttalelse 8. Uttalelse fra Bymiljøetaten 9. Uttalelse fra Vestland Fylkeskommune 10. Uttalelse fra Riksantikvaren 2013 11. Tegninger 12. Søknad med vedlegg 13. Merknader 6 "
}