{
  "dokument_id": "a342fa6d-7605-5510-b3b3-fb0972428f5c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelses innspill til budsjett 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11494488/Kommunalt-rad-for-personer-med-funksjonsnedsettelses-innspill-til-budsjett-2025",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for barnehage, skole og idrett/Bystyret Vår referanse: 2024/05173-142 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 18. november 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelses innspill til budsjett 2025 KRPF fattet i møte 13. november vedtak i sak 187/24 I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for Bergen bystyre og utvalgene, bes utvalg for barnehage, skole og idrett votere over følgende vedtakspunkt: Forslag til vedtak: 1. Økt bevilgning til spesialpedagogiske tjenester i skolene, som gjenspeiler det økende behovet og gjør det mulig å gi elevene det antall timer de har fått vedtak om 2. Reversere avviklingen av kravet om egen digital enhet på mellomtrinnet. Begrunnelse for forslag / merknader: 1. Behovet for spesialpedagogiske tjenester er økende. KRPF får tilbakemeldinger om at det er vanskelig å få oversikt over om barn med vedtak om spesialundervisning faktisk får de timene de skal ha, eller om assistenter settes til annen undervisning/annet arbeid, særlig ved sykefravær. 2. Dersom elever ikke lenger får egen digital enhet er rådet redd for at det vil øke de sosiale forskjellene som er basert på foreldres økonomi. Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Møte- og talerett i utvalgsmøtet KRPF ønsker å være tilstede under behandlingen av den ovennevnte saken og ber om at Olaug Nilssen innkalles og gis møte- og talerett i utvalget sitt møte 19. november jf. pkt. 6 i rådet reglement: «Ordfører eller leder av bystyreutvalg kan når saker hvor (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) har gitt uttale, er til behandling, eller når [rådet] har tatt initiativ til å sette viktige tema for (eldre/undgom, rådets målgrupper) på dagsorden, gi definerte representanter for (eldrerådet/ungdomsrådet/kommunalt råd for personer med funksjonsnedsettelse) møte- og talerett i det aktuelle folkevalgte organet». 1 Pkt. 6 i reglementene til de tre rådene er likelydende. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}