{
  "dokument_id": "c6fa1e0d-a602-52f8-aeb1-b4d120acd7c4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Endring av arbeidsgiverrepresentant til Hovedarbeidsmiljøutvalget fra byrådet Meyer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10953454/Framstilling-Endring-av-arbeidsgiverrepresentant-til-Hovedarbeidsmiljoutvalget-fra-byradet-Meyer",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/249452-92 Endring av arbeidsgiverrepresentant til Hovedarbeidsmiljøutvalget fra byrådet Meyer Hva saken gjelder: I Bergen kommune er det med hjemmel i Arbeidsmiljølovens § 7-1 med tilhørende forskrifter om verneombud og arbeidsmiljøutvalg, opprettet Hovedarbeidsmiljøutvalg (HAMU). Hovedarbeidsmiljøutvalget skal fungere som et overordnet, koordinerende arbeidsmiljøutvalg, og behandle arbeidsmiljøsaker som omhandler hele Bergen kommune. Utvalget består i dag av 5 representanter for arbeidsgiver og 5 representanter for de ansattes organisasjoner, samt personlige vararepresentanter. Byrådet er øverste arbeidsgivermyndighet i kommunen, og er den instans som skal utpeke arbeidsgivers representanter i utvalget. Arbeidsgiversiden har p.t følgende representanter i HAMU: I forbindelse med konstitueringen av nytt byråd 5. august ble ansvaret for HR feltet overført fra finansbyråden til byrådsleder og det er da naturlig at finansbyråden fratrer og erstattes av byrådsleder. Siden HR-feltet nå ligger til byrådsleder gjøres det følgende endring i vararepresentasjonen til kommunaldirektør for BLED,Trine Samuelsberg. Nytt første varamedlem: HR-direktør Beate Golten, 2. varamedlem forhandlingssjef Bjarne Olsvold Det vurderes som hensiktsmessig at Kommunaldirektør for finans fortsatt er representert i HAMU. 1 Marianne Boge et utnevnt som 1.vara for Marius Arnason Bøe. Marianne Boge går snart av med pensjon og det foreslås at sekjsonsjef Anne Berit Lundberg, avdelingsleder BBS, oppnevnes som ny 1. vara for Marius A. Bøe. Det vurderes som tilstrekkelig med en vara. Vedtakskompetanse: Byrådets fullmakter § 14 Personal og arbeidsgiverfullmakter. Byrådsleder innstiller til byrådet å fatte følgende vedtak: 1. Finansbyråden fratrer som medlem av Hovedarbeidsmiljøutvalget. 2. Som nytt medlem oppnevnes byrådsleder. 3. Som nytt 1.varamedlem for kommunaldirektør Trine Samuelsberg oppnevnes Beate Golten og som 2. varamedlem Bjarne Olsvold. 4. Som nytt 1. varamedlem for kommunaldirektør Marius Arnason Bøe oppnevnes Anne Berit Lundberg. Dato: 27. august 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}