{
  "dokument_id": "3fcc3ecb-4535-55de-8aec-c8bf66b86eed",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak Bystyret, 31012024, Sak 20/24, Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828199/Vedtak-Bystyret-31012024-Sak-20-24-Forvaltningsrevisjon-av-beredskap-delrapport-om-status-for-tilfluktsrom",
  "tekst": "BERGEN KOMMUNE Saknr 20/24 Arkivsak: 2023/276197 Til mottaker Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom Bergen bystyre behandlet saken i møtet 31.01.2024 sak 20/24 og fattet følgende vedtak: 1. Bystyret tar «Deloittes forvaltningsrevisjon – Status for tilfluktsrom» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juni 2024. Merknad 1 Forvaltningsrevisjonen peker på store mangler knyttet til forvaltning og vedlikehold av tilfluktsrom i Bergen kommune. I lys av den globale sikkerhetspolitiske situasjonen må oppfølgingen av rapporten gis prioritet, og med klare tidsfrister. Merknad 2 Bystyret ber byrådet kartlegge tilfluktsromdekningen i ulike bydeler, med vekt på områder med befolkningstetthet og områder i nærheten av militære anlegg. Dette kan inngå som en del av ROS-arbeidet i kommunen. Videre bes byrådet om å utrede muligheten for å benytte tunneler og fjellanlegg som mulige dekningsrom for befolkningen. Merknad 3 Bystyret ber byrådet behandle beskyttelsestiltaket (tilfluktsrom) i sammenheng med øvrige kommunale plikter fastsatt i Sivilbeskyttelsesloven, samt de øvrige beskyttelsestiltakene (varsling og evakuering). Styrking av kompetanse på fagfeltet og samarbeid med andre sentrale aktører, blant annet Sivilforsvaret, må skje parallelt med den forvaltningsmessige oppfølgingen. Samfunnssikkerhetens hus bør involveres i arbeidet med tilfluktsrom. Merknad 4 I vedlagt tilleggsnotat fra byråd for finans pekes det på tre hovedlinjer byrådet ønsker å følge opp forvaltningsrevisjonen på. Bystyret slutter seg til byrådets forslag til hovedlinjer og ber byrådet innarbeide status på dette i forbindelse med tilbakerapportering til Kontrollutvalget. Bergen bystyres behandling Følgende representanter tok ordet: Trond Tystad (BL), Byråd Charlotte Spurkeland (H), Anne Brit Reigstad (Sp), Per Arne Larsen (V), Anne-Margrete Bollmann (BL), Hlin-Såga Brosvik Kyrkjeøy (SV), Erik Abrahamsen (H). Merknader fremsatt i bystyret: Hlin-Såga Brosvik Kyrkjeøy (SV) fremsatte på vegne av SV følgende merknader: Merknad 1 Bystyret ber om at forsyningssikkerhet og beredskapslagring er mer i tråd med «føre var»- prinsippet enn «i rette tid»-tenking på særlig sårbare områder som mat, legemidler, medisinsk utstyr, og nødvendige sanitærprodukter. Merknad 2 Bystyret ber byrådet legge fram et notat som beskriver situasjonen for de offentlige tilfluktsrommene i Bergen og hvordan disse ivaretar behovet for universell utforming og tilgjengelighet for alle.» Merknad 3 Bystyret ber om at informasjonssiden om beredskap på kommunens nettsider skal forbedres og synliggjøre i større grad. Her skal befolkningen raskt kunne finne informasjon om hvor det er tilfluktsrom i kommunen, at eierne av private tilfluktsrom har ansvar om å holde dem vedlike, og hvordan eiere av tilfluktsrom kan søke om tilsyn for kvalitetssjekker av tilfluktsrommene. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende merknad: I vedlagt tilleggsnotat fra byråd for finans pekes det på tre hovedlinjer byrådet ønsker å følge opp forvaltningsrevisjonen på. Bystyret slutter seg til byrådets forslag til hovedlinjer og ber byrådet innarbeide status på dette i forbindelse med tilbakerapportering til Kontrollutvalget. Votering: Innstillingen punkt 1-3 ble vedtatt enstemmig. Merknader 1-2 fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV), fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Merknader 3 fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV), fikk 32 stemmer (A, SV, MDG, INP, R, KrF) og var dermed falt. Merknad fra Venstre, fremsatt av Per Arne Larsen (V), ble vedtatt med 35 stemmer (A, SV, MDG, V, INP, R, KrF). Merknad 1-3 fra utvalg for finans, kultur og næring ble vedtatt med 51 stemmer (H, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Utvalg for finans, kultur og næring hadde saken til orientering i møtet 17.01.2024 sak 17/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Merknad 1 Forvaltningsrevisjonen peker på store mangler knyttet til forvaltning og vedlikehold av tilfluktsrom i Bergen kommune. I lys av den globale sikkerhetspolitiske situasjonen må oppfølgingen av rapporten gis prioritet, og med klare tidsfrister. Merknad 2 Bystyret ber byrådet kartlegge tilfluktsromdekningen i ulike bydeler, med vekt på områder med befolkningstetthet og områder i nærheten av militære anlegg. Dette kan inngå som en del av ROS-arbeidet i kommunen. Videre bes byrådet om å utrede muligheten for å benytte tunneler og fjellanlegg som mulige dekningsrom for befolkningen. 2 Merknad 3 Bystyret ber byrådet behandle beskyttelsestiltaket (tilfluktsrom) i sammenheng med øvrige kommunale plikter fastsatt i Sivilbeskyttelsesloven, samt de øvrige beskyttelsestiltakene (varsling og evakuering). Styrking av kompetanse på fagfeltet og samarbeid med andre sentrale aktører, blant annet Sivilforsvaret, må skje parallelt med den forvaltningsmessige oppfølgingen. Samfunnssikkerhetens hus bør involveres i arbeidet med tilfluktsrom. Kontrollutvalget behandlet saken i møtet 12.12.2023 sak 11/23 og fattet følgende vedtak: 1. Kontrollutvalget tar Deloittes forvaltningsrevisjon – «Status for tilfluktsrom» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for finans til orientering. 3. Kontrollutvalget sender saken til bystyret. Innstilling til bystyret: 1. Bystyret tar «Deloittes forvaltningsrevisjon – Status for tilfluktsrom» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av juni 2024. Bystyrets kontor, 02.02.2024 Anette Hatlemark Drabløs 3 "
}