{
  "dokument_id": "efe0720d-0b31-5ec2-9bd2-769939872bf1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Status per april 25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12502071/Status-per-april-25",
  "tekst": " Deloitte AS Lars Hilles gate 30 Postboks 6013 Postterminalen NO-5892 Bergen Norway Tel: +47 55 21 81 00 www.deloitte.no Kontrollutvalget i Bergen v/sekretariatet 14. april 2025 Status i pågående forvaltningsrevisjoner april 2025 Tabellen nedenfor viser status i de ulike prosjektene sortert etter den møtedatoen vi per i dag mener vi vil kunne ha rapporter og prosjektplaner klar til behandling. Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NWE LLP, a member firm of Deloitte Touche Registrert i Foretaksregisteret Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are Medlemmer av Den norske Revisorforening legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Organisasjonsnummer: 980 211 282 Please see www.deloitte.no for a more detailed description of DTTL and its member firms. © Deloitte AS side 2 Dato for behandling av prosjekt/bestillinger 23. april 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune har skolehelsetjenesten og system og rutiner for å sikre et tilfredsstillende tilbud om helsestasjon for ungdom skolehelsetjeneste og helsestasjon for ungdom (HFU), og om tilbudet er i samsvar med krav i regelverket og nasjonale anbefalinger. Vedtatt prosjektplan finner du her Status: Rapporten legges frem for behandling i møtet 20. mai 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune har oppfølging av etablert tilstrekkelig system og rutiner for å fange opp og følge opp bekymringsfullt bekymringsfullt skolefravær blant elever. skolefravær Vedtatt prosjektplan finner du her Rapport er på verifisering med frist fredag 25. april. Målet er å følge verifiseringen opp raskt, slik at rapport kan sendes på høring mandag 28. april med høringsfrist mandag 12. mai og oversendelse av ferdig rapport tirsdag 13. mai. Om ønskelig vil da rapporten kunne legges frem for behandling i møtet 20. mai. side 3 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om kommunen arbeider på kommunens en tilstrekkelig involverende, men samtidig effektiv måte med plansaksbehandling. reguleringsplansaker. Formålet er videre å undersøke om kommunen sikrer ivaretakelse av relevante forhold på et tilstrekkelig tidlig tidspunkt, samt gode prosesser for å prioritere og fatte vedtak på rett nivå. Vedtatt prosjektplan finner du her Rapporten er sendt til verifisering. Kommunen har forespurt utvidet frist til 25. april. Revisjonen har bedt om og mottatt foreløpige verifiseringsinnspill til enkelte av kapitlene, og er i gang med å innarbeide innspillene. Målet er å følge verifiseringen opp raskt, slik at rapport kan sendes på høring mandag 28. april med høringsfrist mandag 12. mai og oversendelse av ferdig rapport tirsdag 13. mai. Om ønskelig vil da rapporten kunne legges frem for behandling i møtet 20. mai. 10. juni 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke kommunens rutiner, kjøp og vedlikehold av prosedyrer og praksis når det gjelder kjøp, drift og vedlikehold av eiendom (tidligere eiendom og tomter. Dette vil bidra til å danne et bilde av hvordan forvaltning av eiendom) kommunen forvalter sin eiendomsmasse. Vedtatt prosjektplan finner du her side 4 Det har vært en gjennomgående utfordring at revidert enhet ikke har klart å fremskaffe dokumentasjon og verifisere referater i samsvar med de fristene vi har satt. Grunnet de forsinkelser som har vært fra revidert enhets side, har det ikke vært mulig for Deloitte å holde på fremdriften i prosjektet. Deloitte estimerer at endelig rapport tidligst vil kunne foreligge til juni 2025, med risiko for ytterligere forsinkelse. Eierskapskontroll og Formålet med prosjektet er å undersøke om Bergen kommune har forvaltningsrevisjon av etablert en eierstyring av Bergen Havn AS i samsvar med lovkrav og Bergen Havn AS etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. Videre er det et formål å undersøke i hvilken grad Bergen Havn AS har etablert hensiktsmessige systemer for internkontroll for å sikre at eiernes mål, krav og forventninger blir fulgt opp. Vedtatt prosjektplan finner du her Deloitte arbeider med å ferdigstille rapport og få sendt denne til verifisering. Vi tar sikte på å levere endelig rapport til møtet 10. juni. Forvaltningsrevisjon av Formålet med en forvaltningsrevisjon av kommunens boligsosiale kommunens boligsosiale arbeid er å undersøke om kommunen arbeider på en arbeid hensiktsmessig måte for å sikre tilstrekkelig antall og tilpassede og trygge boliger til de mest vanskeligstilte på boligmarkedet, inkludert barnefamilier side 5 Vedtatt prosjektplan finner du her Kvalitetssikring og endelig ferdigstilling av rapporten pågår fortsatt. Endringer i prosjektledelsen i sluttfasen av prosjektet medført noen kapasitetsutfordringer. I tillegg har det vært nødvendig å gjøre noen oppdateringer basert på ny data, for å sikre at observasjonene og anbefalingene i revisjonen er oppdaterte. Rapporten vil derfor først være klar til behandling i kontrollutvalgsmøte i juni. Forvaltningsrevisjon av Formålet med forvaltningsrevisjonen er å undersøke i hvilken grad tjenestetilbudet for kommunen kan dokumentere at de har sikret et forsvarlig mennesker med tjenestetilbud til Daniel. komplisert diagnosebilde og sammensatte lidelser Vedtatt prosjektplan finner du her Oppstartsmøter, intervjuer og datainnsamling er gjennomført. Prosjektet arbeider nå med rapporten. Prosjektledelsen venter på noen endelige avklaringer på spørsmål til kommunens tjenesteleverandør, som er forventet å komme i uke 16. Det legges derfor opp til at rapporten sendes til verifisering i uke 17. Det er forventet at prosjektet kan ferdigstilles etter planen, og at den skal være klar til å behandles i kontrollutvalgsmøte juni. 26. august 2025 Ingen planlagte leveranser side 6 16. september 2025 Ingen planlagte leveranser 14. oktober 2025 Ingen planlagte leveranser 11. november 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke i hvilken grad Bergen kommunikasjon med kommune tilrettelegger for og sikrer god kommunikasjon med innbyggere innbyggere, samt hvordan Bergen kommune etterlever informasjonsplikten. Vedtatt prosjektplan finner du her Det har blitt gjennomført internt oppstartsmøte for prosjektteamet. Vi har også sendt oppstartsbrev til kommunen og fått avklart kontaktperson ved revidert enhet, samt tidspunkt for oppstartsmøte. Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune har tverrfaglig samarbeid for etablert tilstrekkelige samarbeid på tvers av tjenestene som jobber barn og unges med forebyggende tiltak inn mot barn og unge i kommunen, for å sikre tidlig innsats og helhetlige og samordnede tjenester til barn, unge og oppvekstvilkår deres familier. Vedtatt prosjektplan finner du her Prosjektgruppen har hatt internt oppstartsmøte og blant annet lagt plan for gjennomføring av forvaltningsrevisjonen. Vi vil snarlig sende oppstartsbrev til kommunen, be om dokumentasjon og invitere til oppstartsmøte. side 7 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommunes naturforvaltning forvaltning av natur er i tråd med lov- og regelverk, samt kommunens egne vedtatte mål, strategier og planer. Undersøkelsen vil struktureres etter tre hovedtema: 1) Kommunens arbeid med å sikre naturmangfold i sin arealplanlegging 2) Kommunens arbeid med å styrke og bevare natur og biologisk mangfold 3) Ivaretakelse av kommunens rolle og ansvar som forurensningsmyndighet. Vedtatt prosjektplan finner du her Prosjektgruppen har hatt internt oppstartsmøte og blant annet lagt plan for gjennomføring av forvaltningsrevisjonen. Vi vil snarlig sende oppstartsbrev til kommunen, be om dokumentasjon og invitere til oppstartsmøte. 9. desember 2025 Forvaltningsrevisjon av Formålet med prosjektet er å undersøke om Bergen kommune vannkvalitet og sikrer trygg og god vannkvalitet og vannforsyning til sine vannforsyning innbyggere, i tråd med lov og regelverk, og forventninger som stilles til kommunen Vedtatt prosjektplan finner du her Prosjektgruppen har hatt internt oppstartsmøte og blant annet lagt plan for gjennomføring av forvaltningsrevisjonen. Vi vil snarlig sende oppstartsbrev til kommunen, be om dokumentasjon og invitere til oppstartsmøte. "
}