{
  "dokument_id": "c1ca8678-0852-51fb-9ef6-64d49730ca48",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Geologisk vurdering_datert 15.12.2017",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10495737/Geologisk-vurdering-datert-15-12-2017",
  "tekst": "NOTAT OPPDRAG Hjortevegen detaljregulering DOKUMENTKODE 10201331-RIGberg-NOT-001 EMNE Geologisk vurdering av byggetomt TILGJENGELIGHET Åpen OPPDRAGSGIVER WEBU AS OPPDRAGSLEDER Heidi Havelin KONTAKTPERSON Erlend Innset SAKSBEHANDLER Mariia Pihlainen KOPI ANSVARLIG ENHET 10233013 Bergteknikk Vest SAMMENDRAG Planområde ved Hjortevegen 12-14 er undersøkt av Multiconsult med tanke på skredfare, samt grunnforholdene i fremtidige byggegrop. Det er ikke avdekket skredfare fra naturlig terreng som ville kreve sikring før byggeperioden. Etter det har blitt utført sprengningsarbeidene for å etablere byggegrop vil deler av utsprengte skjæringer sannsynligvis kreve sikring, se kapittel 2.3. Geolog skal følge opp sikringsarbeidene. Se videre anbefalinger i kapittel 3. 1 Innledning Multiconsult har utført en geologisk vurdering med tanke på skredfare og grunnforhold for planområdet ved Hjortevegen 12-14, gnr./bnr. 40/531 og 40/537 i Bergen kommune. Det er planlagt 12 nye familieleiligheter i disse tomtene, der det per dags dato står to eneboliger med tilhørende garasjer i et etablert boligfelt, se Figur 1 og Figur 2. Figur 1. Planområde ved Hjortevegen 12-14, markert med en stiplet linje. 00 15.12.2017 Klar til utsendelse Mariia Pihlainen Asbjørn Øystese Heidi Havelin REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Hjortevegen detaljregulering multiconsult.no Geologisk vurdering av byggetomt Figur 2. Foreløpig skisse for planlagt boligkompleks ved Hjortevegen, utarbeidet av TAG arkitekter. 2 Utførte undersøkelser Befaringen ble utført 30.11.2017 av geolog Mariia Pihlainen. Hensikten med befaringen var å kartlegge forholdene i det skrånende terrenget i bakkant av planområdet med tanke på potensiell skredfare, samt gjøre en vurdering av bergmassen med tanke på grunnarbeidene. På forkant av befaring er følgende materiale blitt gjennomgått: - Topografisk kart og flyfoto (www.norgeskart.no) - Helningskart (http://geodata.ngi.no/) - Klimadata (www.senorge.no) - Aktsomhetskart og skredhendelser (http://atlas.nve.no/) Beskrivelse av terrengforhold Planområdet ligger i et etablert boligfelt med skrånende terreng, se figur 1. Denne skråningen er en bergskråning med et tynt jordlag (<0.5 m). Deler av skråningen består av en utsprengt skjæring (ved Hjortevegen 14), mens det i sørøstlige deler av tomten er en naturlig bergskråning. Høydeforskjellen i planområdet er per dags dato ca. 10 m totalt, og helningen varierer fra slakt skrånende terreng (<25°) til bratte bergskjæringer (70-90°). Det er ingen bekker i området, men det er observert vannsig og isdannelse i skjæringen. Vegetasjon består av busker, løvtrær og hageplanter. Skredfare Det er ingen registrerte skredhendelser i det aktuelle området, og området ligger utenfor aktsomhetskartene for skred i skreddatabasen til NVE (https://atlas.nve.no/). På grunn av lave terrenghøyder, mildt klima og mangel på løsneområder er snøskred og jordskred ikke aktuelle skredtyper i planområdet. Den brattere naturlige bergskråningen i sørøstlige deler av planområdet vurderes som stabil, og bergmassen i området er såpass småfallent at det kun er mindre stein og 10201331-RIGberg-NOT-001 15. desember 2017 / Revisjon 00 Side 2 av 5 Hjortevegen detaljregulering multiconsult.no Geologisk vurdering av byggetomt flak som kan løsne. Planlagt bygg, som kommer til å stå lenger nordvest, vil etter vår vurdering ikke bli rammet av nedfall fra skråningen, se figur 2. I forhold til sikkerhet for tilhørende uteareal bør denne naturlige bergskråningen renskes for vegetasjon og avløste stein. Dette kan utføres samtidig med grunnarbeidene. Det er ikke funnet forhold som kan medføre uønskede hendelser med tanke på skred fra naturlig terreng mot planlagte bygg eller anleggsvirksomhet. Grunnforhold i byggegropen Basert på observasjonene i den eksisterende skjæringen ved Hjortevegen 14 er bergmassen i den fremtidige byggegropen karakterisert av sterkt deformert skifrig bergart (glimmerskifer), se Bilde 1. Ifølge NGU sitt berggrunnskart kan man også forvente granittisk gneis med stedvis basiske bånd, og mulig også anortositt i sørlige deler av planområdet. Oppsprekkingsgrad varierer fra høy til middels, typisk med soner med tettere oppsprukket berg. Sprekkene følger hovedsakelig foliasjonen som er orientert NØ-SV og faller ca. 70° mot SØ. Det vil bli utført sprengningsarbeider for etablering av byggegrop. Største delen av de fremtidige skjæringene vil ifølge plantegningene være orientert NV-SØ i bakkant av bygget. Stabiliteten i denne skjæringen kan i utgangspunktet forventes å være bra med tanke på den dominerende sprekkeretningen, som vil ligge vinkelrett mot bakkant av bygget. På grunn av sterkt oppsprukket berg kan det forventes at skjæringene som blir liggende i dagen vil måtte sikres med steinsprangnett. Et slikt nett vil også sikre mot isnedfall. Sleppene i bergpartiene i skjæringen som vil ligge i nordenden av det planlagte bygget vil ha fall rett inn i byggegropen. Her kan det i verste fall bli behov for påføring av sprøytebetong dersom berget er tett oppsprukket for å ivareta arbeidssikkerhet dersom skjæringen blir høy, til tross for at byggegropen vil til slutt bli tilbakefylt med masser. I den sørlige enden av byggegropen kan skjæringene få overhengende bergpartier som vil kreve bolting. 3 Anbefalinger Ifølge plantegningene vi har blitt tilsendt vil det bli utført sprengningsarbeider ved etablering av byggegrop til det fremtidige leilighetsbygget. Basert på observasjoner i eksisterende skjæringer i planområdet vil det mest sannsynlig bli behov for sikring etter sprengning. Se kapittel 2.3 for antatte forhold i de nye skjæringene, samt beskrivelse av sannsynlige sikringsmetoder. Vi presiserer at geolog skal tilkalles før og etter sprengning for å vurdere stabilitet og reel behov for sikring i skjæringene. Sikringsmetode og –mengder avhenger av høyde på skjæringene og lokale variasjoner i bergmassen, samt konturen ved skjæringen, og derfor er det vanskelig å anslå sikringsbehov nærmere før sprengingen er utført. For å redusere sikringsmengden og for at berget er nokså oppsprukket anbefaler vi at det sprenges forsiktig og bruk av tett borhullsmønster. Også skjæringer i dagen og den naturlige skråningen i sørlige delen av tomten må undersøkes nærmere i byggeperioden med tanke på permanent sikring. NS8141 angir behov for bygningsbesiktigelse av omkringliggende bygninger og konstruksjoner før igangsetting av sprengningsarbeider. Grensen er 50 m for bygg fundamentert på berg og 100 m for bygg fundamentert på løsmasser. Ved sprengning må rystelsesgrenser på nærmeste bygg fastsettes i henhold til NS8141. Hver salve må dekkes til med skytematter for å unngå steinsprut. 10201331-RIGberg-NOT-001 15. desember 2017 / Revisjon 00 Side 3 av 5 Hjortevegen detaljregulering multiconsult.no Geologisk vurdering av byggetomt Bilde 1. Nærbilde av forventet bergmasse i fremtidig byggegrop. Bildet er tatt mot nord ved den eksisterende skjæringen ved Hjortevegen 14. Bilde 2. Oversiktsbilde av terreng og skråning i deler av planområdet, sett mot nordøst. 10201331-RIGberg-NOT-001 15. desember 2017 / Revisjon 00 Side 4 av 5 Hjortevegen detaljregulering multiconsult.no Geologisk vurdering av byggetomt Bilde 3. Den naturlige skråningen i sørlige deler av planområdet, sett mot øst. Her bør vegetasjonen fjernes for å kunne undersøke behov for permanent sikring. 10201331-RIGberg-NOT-001 15. desember 2017 / Revisjon 00 Side 5 av 5 "
}