{
  "dokument_id": "99c7bdcd-faa5-556e-871a-ac23fc7d70cd",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena!",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10783220/Framstilling-Innbyggerforslag-Nei-til-nedstenging-av-Ung-Arena-Nord-og-kutt-i-bevilgning-til-Ung-Arena-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/108240-2 Saksbehandler: Elise Støver Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena! Hva saken gjelder: Bystyrets kontor har mottatt et innbyggerforslag som er innsendt fra Kommunal- og moderniseringsdepartementets side minsak.no. Forslaget ble mottatt 01.07.24. Forslagsstiller er Magnhild Bøe-Hansen. Innbyggerforslaget lyder slik: Det er avgjørende å ha gode lavterskeltilbud rettet mot ungdom, som jobber forebyggende både i forhold til psykisk helse, utenforskap og rusproblematikk i bydelen. Tidlig innsats og møte med kompetente fagpersoner er avgjørende for å forhindre mer omfattende problemer siden for ungdommene. I Åsane i dag har vi et slikt tilbud i Ung Arena. Ung Arena er et psykososialt lavterskeltilbud for unge mellom 12 og 23 år. Her tilbys hjelp og samtaler på deres premisser uten krav til henvisning eller forhåndsavtale. Tilbudet er utviklet i samarbeid med ungdom og bygger på forskning om hva som \"virker\" for barn og unge, på erfaringsbasert kunnskap og ikke minst på hva de unge selv har sagt at de ønsker seg av hjelpeapparatet. I desember 2019 ble det første Ung Arena senteret i Bergen åpnet på Nesttun. Etter gode tilbakemeldinger fra ungdom, god måloppnåelse og støtte fra ulike fagmiljøer, samarbeidspartnere og politikere ble tilbudet endelig utvidet med et nytt senter i Åsane 24. januar 2024 (lokalisert i familien hus). Ved Ung Arena har unge enkel tilgang til et sted de kan få hjelp og støtte når de møter problemer i livet eller har utfordringer som er vanskelig å møte alene, ved fleksible åpningstider, tilgjengelighet på digitale plattformer og muligheter for å sjekke ut Ung Arena anonymt. Her møter ungdom et tverrfaglig team bestående av psykolog, erfaringskonsulent, sosionom og miljøterapeuter. Samtalene foregår på ungdommenes premisser, og ingen tema er for små eller for store. Tema kan være stress, skrive CV/jobbsøking, ensomhet, relasjoner, kjærlighetssorg, kjønn og seksualitet, rus, selvskading, skolevegring, mat og kropp eller selvmordstanker. I tillegg til å komme i posisjon til unge med hjelp jobber Ung Arena forebyggende gjennom å arrangere skolebesøk, stands, aktiviteter og temakvelder rettet mot alle unge i målgruppen og ikke bare de som opplever å ha et hjelpebehov. Tilbudet er godt brukt, og mange ungdommer har per i dag godt utbytte av tilbudet. «Bare det å vite at dere er der, hvis jeg trenger rask hjelp på nytt, er en trygghet» er det ungdommer som har fortalt. Byrådet skal nå spare penger. 3. millioner av disse pengene skal hentes fra finansieringen av Ung Arena. Noe som fører til at det nå i juni er besluttet at Ung Arena i Nord/Åsane skal stenges ned fra og med 2025, og at Ung Arena Bergen nedskaleres. Dette samtidig med at samfunnsutviklingen og statistikkene viser at det er en økning både innenfor rus, kriminalitet og økte psykiske vansker blant barn og unge i byen vår. Ved å legge ned et så viktig lavterskeltilbud som Ung Arena er, svikter vi barn og unge i bydelen, samt deres familier. Bak enhver ungdom som har det vanskelig står det en familie som blir påvirket. Så for enhver ungdom som får hjelp og støtte av tilbudet, forplanter også hjelpen seg til familien rundt. Det er vanskelig å måle omfanget av hva dette betyr. Men det som er sikkert er at vi som lokalsamfunn ikke kan se på at dette tilbudet 1 forsvinner. Si nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena, signer og del dette oppropet! Innbyggerforslaget med underskriftsliste og følgebrev følger som vedlegg. Formelle regler for innbyggerforslag Ordningen for innbyggerforslag er regulert av kommuneloven § 12-1. Etter § 12-1 i kommuneloven gjelder bla. følgende: «Innbyggerne i kommunen eller fylkeskommunen kan fremme forslag som gjelder kommunens eller fylkeskommunenes virksomhet. Kommunestyret eller fylkestinget plikter selv å ta stilling til forslaget hvis minst to prosent av innbyggerne står bak det. Likevel er 300 underskrifter i kommunen eller 500 i fylket alltid tilstrekkelig. Kommunestyret eller fylkestinget skal selv ta stilling til om det aktuelle forslaget gjelder kommunens eller fylkeskommunens virksomhet. Kommunestyret eller fylkestinget skal selv ta stilling til forslaget senest seks måneder etter at det er fremmet. Denne tidsfristen gjelder ikke hvis forslaget blir henvist til behandling i forbindelse med en pågående plansak etter plan- og bygningsloven. Forslagsstillerne skal informeres om vedtak som treffes, og om tiltak som gjennomføres som følge av forslaget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere innbyggerforslag. Det kan heller ikke fremmes innbyggerforslag med samme innhold som en sak som er behandlet av kommunestyret eller fylkestinget i løpet av valgperioden. Kommunestyret eller fylkestinget skal selv ta stilling til om et forslag kan fremmes.» Å fremme forslag etter § 12-1 er en rettighet for kommunens innbyggere. Bystyret er forpliktet til å ta stilling til forslag som fremmes, så fremt lovens vilkår for øvrig er oppfylt. Et forslag må gjelde ”kommunens virksomhet”. Det fremgår av veileder fra Kommunal- og regionaldepartementet at det med dette menes kommunens virksomhet i vid forstand, både lovpålagte og frivillige oppgaver. Oppgaver som kommunen kan drive med, omfattes også. Selv om vilkårene for behandling av forslag ikke er oppfylt, står bystyret fritt til likevel å ta saken opp til behandling. Forslagsretten gir innbyggerne anledning til å kreve behandling i kommunens øverste politiske organ. De som står bak et innbyggerforslag, har ikke krav på noe bestemt utfall av saken. Når bystyret først har tatt stilling til forslaget, er det ingen ting i veien for at videre behandling og oppfølging skjer i administrasjonen eller av andre folkevalgte organer. Bystyret må ta stilling til et forslag innen seks måneder etter at det er blitt fremmet. Loven krever at kommunestyret eller fylkestinget må ha tatt ”stilling til” forslaget innen denne fristen. Det kreves likevel ikke at bystyret har fattet endelig beslutning i saken. Det er tilstrekkelig at saken er behandlet i bystyret og at det er fastlagt et løp for videre saksgang. Vurdering av det aktuelle innbyggerforslaget: Det er 1046 personer, alle bosatt i Bergen kommune, som støtter forslaget. Innbyggerforslaget har således tilstrekkelig antall underskrifter. Forslaget inngår i kommunens virksomhet. Bystyredirektøren mener forslaget ligger innenfor § 12-1 i kommuneloven og foreslår at forslaget tas opp til behandling. For at bystyret skal kunne overholde fristen om å behandle et innbyggerforslag senest 6 måneder etter at det er mottatt, må det behandles i bystyrets møte 17. desember 2024. 2 Forslag til vedtak: 1. Innbyggerforslag om nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena! tas opp til realitetsbehandling. 2. Byrådet bes om å saksbehandle forslaget og fremlegge sak for bystyret senest til møte i bystyret 17. desember 2024. Utvalg for helse og sosial avgir innstilling til bystyret. Dato: 5. juli 2024 Øivind Hauge Støle - Fagleder Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: Innbyggerforslag med underskriftsliste 3 "
}