{
  "dokument_id": "243c929f-2ada-5c58-9ce3-6802f7fee6d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 19.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479524/Klage-datert-19-02-2024",
  "tekst": "Bergen kommune, Plan- og bygningsetaten Postboks 7700 5020 BERGEN Sendes på e-post: postmo ak.planogbygg@bergen.kommune.no Hylkje, 19. februar 2024 SAK BYGG-2024/10469, gnr/bnr 171/175, Hylkjesvingen 41 – Klage på vilkår i llatelse l å oppføre garasje 1. Innledning Det vises l kommunens vedtak i ovennevnte sak datert 30. januar 2024. Vi klager med de e på vilkåret om minsteavstand fra nabogrense mot gnr/bnr 171/176. For ordens skyld presiseres at llatelsen ikke påklages, men kun avstandskravet mot nevnte nabo. Vi gjør prinsipalt gjeldende at vilkåret er ugyldig, og at garasjen skal llates slik som omsøkt. Kommunens vilkårss llelse er basert på en urik g forståelse av ordlyden i § 2.4.1 i gjeldende reguleringsplan, og uanse i strid med kommunens prak sering av § 2.4.1 innenfor planområdet. Det vises l gjennomgangen nedenfor under punkt 2.1. Subsidiært anføres at det kun er den delen av garasjen som er over kote 22.5 som må endre plassering sammenlignet med det omsøkte. Tidligere u ørte grunnarbeider i fellesskap med aktuell naboeiendom for hensiktsmessig utny else av partenes eiendommer inkl. oppse ng av den garasje som nå er omsøkt, verken kan eller bør endres på nå. De e har for øvrig heller ikke nabo s lt krav om. Fra vedkommende sin side er det kun den synlige del av garasjen (garasjelo et) som er bedt fly et. Se ellers nedenfor under punkt 2.2 hvor de e kommenteres y erligere. 2. Nærmere om klagegrunnene 2.1 Prinsipalt: Vilkåret om 1 meter avstand er i strid med ordlyden i § 2.4.1 og kommunens prak sering av bestemmelsen Som nevnt innledningsvis følger det av gjeldende reguleringsplan at garasjer kan llates plassert «i nabogrense». Det vises l ordlyden i § 2.4.1 i Reguleringsplan 8160000BERGEN KOMMUNE, ÅSANE HYLKJE INDUSTRIOMRÅDE, gnr. 171 m.fl.: «2.4. Parkering / adkomst 2.4.1 Garasje kan, innenfor bestemmelsene i byggeforskri ene, oppføres i nabogrense og sammen med nabogarasje under et tak. Garasjens endelige plassering og u orming bestemmes av bygningsrådet. Plassering av garasje skal være vist på situasjonsplanen som følger byggemeldingen, selv om garasje ikke skal oppføres sam dig med bolighuset.» Kommunen synes å mene at plassering av garasjen i nabogrensen forutse er garasjeløsning sammen med naboen, og s ller derfor vilkår om fly ng av garasjen slik at den plasseres 1 meter fra nabogrensen. Til de e bemerkes først at ingen garasjer i Hylkjesvingen, Hylkjeveien, Hylkjebakken, Hylkjeflaten, Hylkjelia og Hylkjeneset er sa opp som fellesgarasjer mellom to naboer med felles tak. Dernest påpekes at det store flertallet av dem som har oppført fri stående garasjer i området, har lagt garasjene så te opp l eiendomsgrensen som mulig, slik som også vi opprinnelig har søkt om. De e har kommunen godkjent og gi bygge llatelse l. Ved gjennomgang av illustrasjoner og tall hentet fra www.bergenskart.no finner vi at svært mange tomter har få innvilget bygging av garasjer med samme avstand l nabogrensen som det vi har søk om, eller mindre. Noen garasjer er l og med lagt i selve nabogrensen uten at det er en lstøtende garasje på andre side av nabogrensen. Den medfølgende dokumentasjonen illustrerer kommunens tolkning av § 2.4.1 i reguleringsplanen for gnr 171. Bildene er hentet fra ne siden www.bergenskart.no. Følgende garasjer i samme byggefelt er innvilget bygge llatelse og oppført med avstand mindre enn 1 meter fra eiendomsgrensen: Våre undersøkelser lsier at de e gjelder for følgende eiendommer opplistet nedenfor Hylkjesvingen: gnr 171 bnr: 169, 171, 173, 176, 177, 180, 183, 184, 185, 190, 17, 165, 159, 156, 155, 151, 150, 146, 149 og 157 Hylkjebakken: gnr 171 bnr: 133, 95, 210, 119, 118, 122, 124, 111, 112, 125, 129, 130, 214 og 132 Hylkjeveien: gnr 171 bnr: 83, 93, 68, 18, 135, 39, 55, 63 og 96 De e dokumenterer at kommunen har ha en entydig praksis hvor en har akseptert garasjeplassering nærmere eiendomsgrensen enn 1 meter. Basert på garasjebyggene som kommunen har godkjent i disse boligfeltene, må det derfor konkluderes med at det ikke er et vilkår at plasseringen av garasjer te inn l eller i eiendomsgrensen(e), forutse er at to naboer må bygge garasjene sammen under e tak. Vi gjør også gjeldende at de eksisterende stø emurenes plassering bør tas hensyn l når man avgjør hvor garasjen kan plasseres. De e følger også av ordlyden i § 2.4.1 som fastsa e at: «Plassering av garasje skal være vist på situasjonsplanen som følger byggemeldingen, selv om garasje ikke skal oppføres sam dig med bolighuset.» Det har hele den vært forutsa at frem dig garasje på vår eiendom ville bli plassert slik den er omsøkt. De e følger bl.a. av situasjonskartet. Form og plassering av stø emurene mot hovedveien, samt de første seks meterne mot nabotomten i syd er i samsvar med de e. U ormingen ble valgt for at disse enkelt skulle kunne innlemmes i en frem dig garasje på vår eiendom. De e ble for øvrig også avtalt med forrige eier av 171/176, Eirik Davik i april 2010 da stø emurene ble sa opp. Ny eier av 171/176, Magne Halsvik har gjenta e ganger siden 2012 oppfordret oss om å gå i gang med å bygge garasjen slik som forutsa , og ga senest 17/11-23 en muntlig godkjenning l byggeplanene da han ble forevist tegningene som det påfølgende mandag ble søkt om godkjenning for. I løpet av helgen fra han fikk se tegningene l det ble sendt ut nabovarsler, endret han mening og lanserte si eget krav om at garasjen må e bygges minimum 1 meter fra eiendomsgrensen. Vi reagerer på de e da det hele den har vært en gjensidig forståelse mellom oss at stø emurene skulle innlemmes i frem dig garasje på vår eiendom, men også fordi naboens egen garasje nr. 2 ble lla bygget under 35 cm fra nabogrensen hans i syd. Hans nabo i syd, eier av Hylkjesvingen 37, har også få llatelse l å bygge garasjen sin nærmere eiendomsgrensen enn 1 meter. Vi har svært vanskelig for å se noen saklige, relevante grunner l at naboen skal nå frem med andre avstandskrav for vår garasje når hans egen garasje kun har 32 cm avstand l nabogrensen ifølge kommunens eget eiendomskart. Vi fastholder derfor at omsøkt garasjeplassering både kan og bør llates, samt at de e er i samsvar med kommunens egen praksis innenfor planområdet. Kommunen bes derfor frafalle vilkåret om 1 meter avstand l aktuell nabogrense. 2.2 Subsidiært: Vilkåret om 1 meter avstand gjelder kun for garasjens lo En eventuell forskyvning av garasjen med én meter fra eiendomsgrensen vil føre l at garasjen må plasseres på bakkenivå i kote 20.5, med et omtrentlig gap på 50 cm mellom garasjen og nåværende stø emur. De e betyr at gjerdet på stø emuren må oppre holdes av hensyn l fare for personskade dersom det ikke finnes en fysisk barriere oppå muren. Det vil være svært vanskelig å drive noen form for vedlikehold av garasjens sydside med denne løsningen. Det ville da være bedre å erne stø emuren i syd i sin helhet og lbakeføre det arronderte området l sin opprinnelige skråning mot eiendommen 171/176. De e alterna vet er imidler d ikke ønsket av hverken ltakshaver eller naboen, da de e medfører at området mellom de to garasjene ikke vil kunne beny es på en hensiktsmessig måte slik som det gjøres i dag. Stø emuren bør derfor ikke ernes, da de e medfører en betydelig ulempe for begge parter. Som et alterna v kan det vurderes å anlegge en terrasse på deler av stø emuren og fly e lo setasjen noe bort fra tomtegrensen (se illustrasjon). De e vil dog medføre økt frem dig vedlikeholdsarbeid for ltakshaver sammenlignet med opprinnelig løsning, noe naboen ikke ønsker, samt økt persontrafikk i området mellom de to garasjene. Vi mener naboen kommer best ut av det slik som garasjen er søkt om i den opprinnelige søknaden. Han vil med denne løsningen kunne beny e hele området mellom garasjene slik som han hi l har gjort siden oppføringen av stø emurene i 2010, og han vil ikke sjeneres av noe persontrafikk inn og ut av en dør på garasjens bakside. Frem dig vedlikehold av kledningen på garasjens sydvegg slik det er søkt om i opprinnelig søknad vil begrense seg l periodisk vask av vegg samt maling omtrent hvert 10 år, og vil ikke bidra l omfa ende/økt forsøpling eller annet rot slik naboen hevder i sin klage. Det vil ikke være noe mer vedlikehold av denne veggen sammenlignet med det som er nødvendig på grunn av gjerdet som allerede er oppført på stø emuren. De e har vi klart å vedlikeholde på normal måte uten protester fra naboen så langt. Vi kan ikke se at det vil medføre noen utvidet ulempe for naboen at det i stedet for et høyt gjerde på stø emuren er en garasjevegg som skal vaskes ved behov og males hvert 10 år. Det er ikke mulig å fly e garasjen i sin helhet, da de e vil skape konflikt med husets inngangsdør med lhørende ark og den eksisterende tørrmuren opp mot veien. I et slikt lfelle må garasjen bygges kortere, noe som vil føre l at bilene ikke vil kunne få lstrekkelig plass inne i garasjen, e ersom trappen l garasjens lo etasje er planlagt plassert bakerst inne i garasjen, som opprinnelig søkt om. Vi fastholder derfor subsidiært at det kun er garasjens lo setasje som eventuelt må fly es slik at denne delen av garasjen kommer 1 meter fra aktuell eiendomsgrense. 3. Oppsummering Det forannevnte og vedlagte bekre er at kommunen har lla å bygge garasjer te inn l eiendomsgrensene i samtlige byggefelt innenfor planområdet uten at det er s lt krav om felles tak. Vår omsøkte garasjeløsning er i samsvar med de e. Eksisterende murer langs nabogrensen må oppre holdes og innlemmes i oppføringen av garasjen, enten i samsvar med den opprinnelige søknaden – som prinsipal løsning, eller alterna vt, ved å konstruere en mindre terrasse over stø emuren og sam dig justere eller forkorte lo setasjen – som subsidiær løsning. Vi fastholder e er de e at avstandsvilkåret i de e lfellet er ugyldig, og anmoder kommunen om å endre llatelsen slik at plassering av garasjen llates som omsøkt. Subsidiært bes kommunen endre avstandsvilkåret slik at det kun gjelder for den delen av garasjen som er over kote 22.5. Dersom kommunen fastholder avstandsvilkåret, ønskes klagen oversendt l Statsforvalter for endelig forvaltningsmessig behandling. Med hilsen, Asle Kris an og Silje Andersen "
}