{
  "dokument_id": "882eebd3-d946-5ef2-90c3-8e8ffc4005b2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland Fylkeskommune datert 21.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9405496/Uttalelse-fra-Vestland-Fylkeskommune-datert-21-09-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 21.09.2023 Vår referanse 2023/73958-2 Dykkar referanse Bergen Kommune Plan- og bygningsetaten Sakshandsamar Silje Svanevik Postboks 7700 E-post Silje.Svanevik-Roren@vlfk.no 5020 BERGEN Telefon 94236494 Uttale til dispensasjonssøknad - vesentleg terrenginngrep - fasadeendring - fv 5184 - gnr. 32 bnr. 19 - Bergen kommune Vestland fylkeskommune ved avd. infrastruktur og veg syner til brev motteke 25.08.2023 med ovannemnde søknad til uttale. Kva saka gjeld Bergen kommune har motteke søknad om vesentleg terrenginngrep og fasadeendring. Tiltaket er avhengig av dispensasjon frå: - RP § 2.1.1 om krav til detaljregulering - KPA2018§ 31.1 om LNF-områder Uttale Grimstadvegen er trafikkfarleg og rekkefølgjekrava i reguleringsplanen har over tid blitt handheva strengt. Dersom vi skal kunne stille oss positiv til tiltaket som omsøkt må det gjerast utbetringar i krysset Stamsneset X Grimstadvegen i påvente av utbygging i tråd med reguleringsplanen. Dette vil i praksis sei å avgrense radius mot aust med semi-avvisande kantstein og asfaltering i innanforliggande areal. Hensikta er å stramme opp krysset med krappare radie slik at sikta blir betre samtidig som det reduserer fartsnivået til køyretøy som skal av og på fylkesvegen. Det skal framleis vere mogleg for postbil å forsere arealet. For rettleiing til utarbeiding av teikningar kan tiltakshavar ta kontakt med underteikna. Dette må inngå som vilkår i eit ev. løyve: Teikningar skal leverast oss som vegmynde for godkjenning og løysinga vere opparbeidd innan årsskifte, viss ikkje fell løyve bort. Vi ber om å få saka til klagevurdering når ho er ferdig handsama. Med helsing Kari Elster Moen Silje Svanevik fagkoordinator rådgjevar INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen "
}