{
  "dokument_id": "e64c2114-3cff-5724-90e4-ba22c7def65a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Statens vegvesens oversendelsesbrev av 06.11.2024.\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11449445/Statens-vegvesens-oversendelsesbrev-av-06-11-2024-",
  "tekst": "BERGEN KOMMUNE Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Drift og vedlikehold Tone Hugstmyr / 77617630 24/302070-1 06.11.2024 Høring - Omklassifisering av E16 i Bergen sentrum – blant anna Olav Kyrres gate, Christies gate, Lars Hilles gate og Nygårdsgaten I forbindelse med planlegging av bybane til Åsane har Statens vegvesen vurdert vegeier- skapet til enkelte sentrumsgater. Christies gate vil bli omfatta av bybaneutbygginga, men det er også sett på flere av gatene som i dag er riksveg (E16). Ut fra gatenes funksjon som samle- og atkomstveger, foreslår vi at gatene vist i kartet og tabellen under blir omklassifisert til fylkesveg, men tilhørende fortau og gang- og sykkelvegløsning. Fjøsangervegen med snumulighet via Strømgaten/Lars Hilles gate beholdes som riksveg, siden den har en nasjonal funksjon som atkomst til Bergen stasjon. Vi foreslår at nordre del av Strømgaten blir fylkesveg blant anna av praktiske hensyn, hvis den beholdes som riksveg vil det være problematisk å snu for driftskjøretøy i Kaigaten hvor bybanen går. Saksgang I samsvar ved veglova § 7 første ledd og § 3 er det Samferdselsdepartementet som fatter endelig vedtak om omklassifisering. Fylkeskommunen og kommunen skal gi sin uttalelse i saka før endelig vedtak blir gjort. Når Vestland fylkeskommune og Bergen kommune har uttalt seg, sender vi saken til Vegdirektoratet for vedtak. Vedtak etter veglova §§ 3 og 7 er delegert fra departementet til Vegdirektoratet i de tilfeller det er lokal enighet. Høringsfristen er satt til 1. februar 2025. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Drift og vedlikehold firmapost@vegvesen.no 9010 TROMSØ Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Kart 1 Vegkart Forslag til omklassifisering av riksveger til fylkesveger Vegreferanse Gatenavn Lengde Dagens klas- Ny klas- Merknad sifisering sifisering EV16S1D1 Lars Hilles gate 1324 m Riksveg (E16) Fylkesveg m1374-2698 Christies gate Olav Kyrres gate Nygårdsgaten Strømgaten EV16S1D50 Christies gate 82 m m0-82 EV16S1D60 Foreningsgaten 78 m m0-78 EV16S1D20 Strømgaten 130 m m0-130 EV16S1D100 Lars Hilles gate 71 m Gang-/ sykkelveg m0-71 3 Dette innebærer omklassifisering av ca. 1614 m kjøreveg med tilhørende fortau og 71 m gang-/sykkelveg. Med hilsen Tone Hugstmyr Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Likelydende brev sendt til BERGEN KOMMUNE, Postboks 7700, 5020 BERGEN VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}