{
  "dokument_id": "4a93dd99-0cec-58b6-b4ad-d3427bec5c27",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema datert 13.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9221312/Merknadsskjema-datert-13-10-2023",
  "tekst": " Side 1 Merknadsskjema Merknader til orientering om oppstart av planarbeid Plannavn FANA GNR. 7, INDRE SÆDAL, IDRETTSHALL Arealplan-ID 70470000 Saksnummer 2020/22784, 2022/20650 Utarbeidet av Plan- og bygningsetaten PBE Sist revidert 13.10.2023 Nr. Avsender Hovedpunkt i merknad/uttalelse Plan- og bygningsetatens kommentar 1 Private merknader • Mener at tomten er for liten og for krevende for en bane på den Merknaden gjelder 11-banen for fotball. Tore, Lund m.fl., størrelsen. Lite realisme i prosjektet. Sædalssvingene 56, 54, 52, o Terrenget mot oss i sør tilsier at det vil være nødvendig Dette tiltaket er regulert i gjeldende plan, og er i utgangspunktet ikke tema for 46 og 44 / Gnr. 7 og Bnr. med store terrenginngrep. Konsekvensen av dette kjenner denne planendringen. Utfordringene som merknaden tar opp drøftes likevel et 228, 229, 230, 233 og 234, ingen. Husene vil komme nær skjæring. stykke på vei i planforslaget, men uten at det foreslås vesentlige endringer. u/dato. o Opplyst fra Sædalen IL vil skjæring på det verste komme 2 meter fra veien i boligfeltet på Kyrkjeledshaugen. Innenfor skjæringen skal det være plass til sikring av skjæring, mur og støyskjerm. I tillegg skal det være plass til grønn kantsone mot boligområdet. • Stiller seg undrende til at idrettslaget har hastverk med å etablere fotballbanen. o Bestemmelse 4.1 om rekkefølgekrav i gjeldende reguleringsplan (62650000), sier at bl.a. nærmiljøanlegg o_BNA skal være gjennomført før det det gis igangsettingstillatelse for nye tiltak (fotballbane). O_BNA fremstår som et stort anlegg og det virker naturlig å gå i gang med anlegget før fotballbanen, ettersom igangsettingstillatelse for fotballbanen ikke innvilges før bl.a. o_BNA er etablert. 1 Høringsinstanser NHF Bergen viser til nettsiden: Universell utforming av idretts- og Merknaden tas til orientering. Norges Handikapforbund, nærmiljøanlegg | Gode idrettsanlegg 03.05.2021. Universell utforming ivaretas hovedsaklig gjennom prosjektering og Universell utforming må innarbeides i planarbeidet for idrettshall Indre Sædal. byggesaksbehandling. Temaet påvirker i liten grad planutformingen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 NHF Bergen regner med at byggherre, arkitekt, planleggere og kommunale kontrollinstanser følger lover og forskrifter for uu for å sikre full samfunnsmessig deltagelse for alle. Vi bistår gjerne med råd og innspill og ser fram til et godt samarbeid, og/eller gjennom Kommunalt råd for personer med funksjonsnedsettelse, Bergen kommune (KRPF). 2 Vann- og avløpsetaten – Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks Merknaden tas til orientering. Bergen kommune, 225 moh. Avløpet i området føres til Flesland kommunale avløpsrenseanlegg. 18.05.2021. VA-rammeplan utarbeidet til områdereguleringsplanen skal legges til grunn for Kommunalt vann- og avløpsnett i området: nye tiltak. I Nye Sædalsveien: Vann: Ø500mm vannledning i PE, 2005. Slukkevannsuttak: Kum med brannventil ligger i Nye Sædalsveien. Spillvann: Ø250mm spillvannsledning i PE, i 250. Det er ikke etablert kommunalt ledningsnett i planområdet. VA-rammeplan I henhold til bestemmelser og retningslinjer for kommuneplanens arealdel 2010, pkt. 18, skal VA-rammeplaner inngå som del av reguleringsplanen. Det skal utarbeides VA-rammeplan parallelt med reguleringsarbeidet. VA- rammeplanen består av en beskrivelse med tilhørende plantegning. Vann- og avløpsetatens (generelle) merknader vedrørende varsel om oppstart av planarbeid i området: • Tillatt minimums avstand mellom offentlig ledningsanlegg og byggverk / fundamentering og lignende er minimum 4 meter ved normal leggedybde (1,5 meter). Ved større leggedybde må avstanden økes. Det tillates heller ingen oppfylling i ledningstraseen. • Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA-nett fra Vann- og avløpsetaten. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. • Dersom det skal etableres sprinkleranlegg må ansvarlig prosjekterende vurdere hvilket trykk og vannmengde som vil være nødvendig til dette behov. Installering av alle typer sprinkleranlegg skal avklares med Vann- og avløpsetaten i anmodning om forhåndsuttalelse. • Vi forutsetter at planen er koordinert med tilgrensede planer i området. Dette må fremgå av VA-rammeplanen. • Overvannet skal håndteres lokalt ved hjelp av infiltrasjon og fordrøying Jfr. VA-norm for Bergen Kommune:” Retningslinjer for overvannshåndtering i Bergen kommune” og kommunedelplan for Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 overvann. Ved etablering av fordrøyningsmagasin etc. er det viktig at det blir avsatt areal til dette formålet i reguleringsplanen. • Det er ikke etablert overvannsledninger i området. Overvannshåndtering må løses ved lokal overvannshåndtering. Det er viktig at man fordrøyer vannet og ikke øker flomfaren. Eksisterende vannveier skal beholdes åpne og ikke legges i rør. • Avløpsvann som kan inneholde bensin, olje m.m. skal føres inn på nettet via oljeutskiller. • Eventuelt fettholdig avløpsvann skal føres inn på nettet via fettutskiller. 3 Norges vassdrags- og NVE sitt generelle innspill til planoppstart. NVE er nasjonalt sektormynde Merknaden tas til orientering. energidirektorat - NVE, innenfor saksområdet flom-, erosjon- og skredfare, allmenne interesser i 20.05.2021. vassdrag og grunnvann, og anlegg for energiproduksjon og fremføring av elektrisk kraft. NVE har også ansvar for å hjelpe kommunene med å forbygge skader fra overvann gjennom kunnskap om avrenning i tettbygde strøk. • Flom, erosjon, skred og overvann o God arealplanlegging er det viktigste virkemiddelet for å forbygge skader fra flom, overvann, erosjon og skred. Klimaendringer vil øke risikoen for disse farene. Pbl setter tydelige krav til trygghet mot flom, erosjon og skred ved planlegging og utbygging, og TEK17 konkretiserer kravene opp mot flom-, erosjon- og skredfare. o Dersom omgivelsene og/eller resipientene ikke har kapasitet til å ta imot økt avrenning, må det planlegges for kompenserende tiltak i nedbørsfeltet. Klimaendringene sin påvirkning på avrenning i byggeområde må også avklares. Dette må gjøres tidlig i planprosessen slik at det blir satt av tilstrekkelig areal til tiltak før bygninger og infrastruktur blir planlagt. • Vassdrag- og grunnvannstiltak o Tiltak som kan føre til skader eller ulemper for allmenne interesser, kan utløse konsesjonsplikt etter vannressursloven. Dersom det er behov for at NVE skal gjøre vurderinger av konsesjonsplikt av vassdragstiltak i planen, ber vi om at kommer klart frem i oversendelsesbrevet. • Energianlegg o Et velfungerende system for produksjon og overføring av energi er avgjørende for samfunnet. Planen må derfor ta hensyn til anlegg som er planlagt eller har konsesjon etter energi- og vassdragslovgivningen. Dersom planen har følger for NVE sine saksområder, skal planen sendes til NVE ved offentlig ettersyn. NVE legger til grunn at kommunen vurderer om planen ivaretar nasjonale og vesentlige regionale interesser. I plandokumentene må det gå tydelig frem Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 hvordan de ulike interessene er vurdert og innarbeidet i planen. Alle relevante fagutredninger innen NVE sine saksområder må være lagt ved plandokumenta. 4 Bymiljøetaten – Bergen Bymiljøetatens vurdering Bymiljøetaten har en rekke kritiske merknader til planens formål og aktuelle kommune, 20.05.2021. Natur- og landskapsfaglige forhold innhold, og anbefaler at planarbeidet ikke videreføres. Indre Sædal preges av en sentral blågrønn korridor som strekker seg langs Sanddalselven, gjennom våtmark, dyrket mark og frodig kantvegetasjon. PBE har lang på veg tilsvarende vurdering som BME på de fleste av punktene som Området der idrettshallen er tenkt plassert, er preget av dyrket mark med noen tas opp. Basert på bystyrets bestilling skal planarbeidet likevel videreføres. relativt små inngrep. Plassering av en idrettshall her vil punktere den blågrønne forbindelsen. Iht. Temakart for blågrønn infrastruktur går det en Situasjonen knyttet til gangveg o_SGS2 (feltnavn etter gjeldende plan) er økologisk korridor gjennom området. Økologiske korridorer skal sikre at dyr kompleks, og drøftes nærmere i planomtalen. og planter kan forflytte eller spre seg på naturlig vis. Forbindelsene i temakartet er tegnet inn for å ivareta slike korridorer, samt videreutvikle og etablere nye økologiske korridorer. Den økologiske korridoren i planområdet er derfor en viktig forbindelse mot større grøntområder utenfor planområdet. Slike strukturer er særlig viktige i den tette byen, og det er derfor svært viktig å ivareta eksisterende grøntstruktur når vi planlegger og utvikler nye områder. Byfjellsgrensen Forslagene til plassering av idrettshall og boligfelt bryter med byfjellsgrensen. Bystyret har med vedtak av KPS gitt helt konkrete føringer om at byfjellsgrensen skal ligge fast. Bystyret fattet 20.11.06 vedtak i sak nr. 288-06 vedrørende Fana, Sædal, gnr. 7, del av bnr 2 m.fl. Sæterdal skole- og barnehagetomt, der følgende enstemmige merknad ble inkludert i vedtaket: «Bystyret i Bergen vil bemerke at denne reguleringsplanen ikke skal føre til presedens med hensyn til bygging innenfor byfjellsgrensene. Byrådet vil her bemerke at forslag om ny arealbruk innenfor byfjellsgrensen primært er til formål idretts- og friluftsliv som ikke forutsetter nye bygninger, men skal supplere og utfylle eksisterende aktiviteter». Foreliggende planarbeid griper inn i blågrønne strukturer som omhandles i bystyrets vedtak fra 20.11.06. Bymiljøetaten mener arbeid med utbyggingsplaner som bryter byfjellsgrensen vil være er i strid med tydelige politiske vedtak og intensjonen om å ivareta en varig og forutsigbar grense mot byfjellene. Sanddalselven og kantvegetasjon Sanddalselven har i seg selv moderat økologisk tilstand. Iht. vannforskriften skal det som hovedregel ikke gis tillatelse til nye inngrep eller ny aktivitet som fører til at miljømålene i en vannforekomst ikke blir nådd, eller at tilstanden i vannmiljøet blir dårligere. Bymiljøetaten kan ikke se at foreslått utbygging av området vil bidra positivt til at målet om god økologisk tilstand i Sanddalselven kan nås Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 Elven er registrert som flomutsatt, og sjansen for ytterligere flom og større flomfare vil øke ved eventuell etablering av idrettsanlegg. Bymiljøetaten kan generelt ikke anbefale at det plasseres bygninger i et område som er flomutsatt. All utbygging ovenfor Sandalsvegen vil påvirke elven nedenfor og flomforholdene i hele vassdraget. Dette bør eventuelt tas med i vurderingen av plangrensen. Overvann og eksisterende vegetasjon Bevaring av vegetasjon, spesielt kantvegetasjon, er et viktig tiltak for å imøtekomme utfordringer knyttet til urban overvannshåndtering. Klimaendringer, mer styrtregn og fortetting av byen forsterker behovet for å ta vare på eksisterende grøntområder. Artsobservasjoner Det er mange registreringer av fiskemåke (nær truet) ved Lonemyra (sør for planområdet). Sørvest for området er det et krysningspunkt for hjort over veien. Friluftsliv Området er kartlagt som et svært viktig friluftsområde med stor bruk. Indre Sædalen er en av innfallsportene til byfjellene. Bymiljøetaten kan ikke anbefale å flytte BKS10 til den delen av gnr. 7 bnr. 9 som inngår i LF5 ettersom dette arealet er regulert til friluftsformål. Terrenginngrep Foreslått løsning for 11-banen ser ut til å medføre store terrenginngrep. Bymiljøetaten mener det er positivt at planforslaget legger opp til en ny vurdering av premissene for 11-banen. Områdeplanen Slik idrettshallen er plassert i de skisserte forslagene, kan vi ikke se at plasseringen av flerbrukshallen er i tråd med områdeplanen. Bl. a. fremgår det av områdeplanens formåls-paragraf at «Formålet med den offentlige områdereguleringen for Sædalen er å legge til rette for en stedsutvikling med et mangfold av aktiviteter og møtesteder som vektlegger blågrønne verdier og kvaliteter i området som en ressurs for framtidig arealbruk og stedsforming». Etter vår vurdering er forslaget heller ikke i tråd med følgende paragrafer i Områdeplanen (ikke uttømmende): • § 2.1.1. En skal i størst mulig grad ta vare på trær og vegetasjon, holde vassdrag og bekker åpne og ta vare på kantsoner. • § 6.10 Området [o_BNA] er del av en viktig overordnet blågrønn forbindelse. Opparbeiding av aktivitetsflater og nødvendige terrenginngrep skal skje så skånsomt som mulig, og det blågrønne preget skal være dominerende. «Langs Sanddalselva skal det sikres kantvegetasjon på minimum 3 meter på vestsiden. Åpning i vegetasjonsbeltet og tilgjengelighet til elvebredden kan gis på egnet sted. Mellom Sanddalselva og veg o_SKV2 skal kantvegetasjon sikres så langt det er mulig». Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 • § 11.3. I områder med flomfare skal det ikke legges til rette for opphold uten at situasjonen endres slik at flomfaren bortfaller. En samlet vurdering av planforslaget med tanke på natur- og landskapsfaglige forhold tilsier at det ut fra grøntfaglige hensyn ikke er grunnlag for å gå videre med planendringene slik som foreslått. Byromsfaglige forhold Dersom det konkluderes med at det arbeides videre med planforslaget, vil Bymiljøetaten påpeke at det må legges vekt på finne gode helhetlige løsninger. Flerbrukshallens potensiale som samlingspunkt for lokalbefolkningen bør vektlegges, og gode romlige sammenhenger mellom inne og ute vil være viktige. Mobilitet og trafikk Tidligere kommunal veg Indre Sædal Vegen har ett kjørefelt, uten fortau og møteplasser. Vegen ligger på privat eiendom gnr. 7, bnr. 9. Vegen var tidligere eneste adkomstveg til offentlig turområde og har derfor vært forvaltet og vedlikeholdt av Bergen kommune. I dag har både offentlig skole og offentlig turområde adkomst fra ny kommunal veg Indre Sædal. Ved eventuell utbygning av BKS10 og BKS11 skal vegen fysisk stenges ved kommunal gangveg og overtas av private. Krav om overtakelse av f_SV3 må sikres i bestemmelsene. Ny kommunal veg o_SKV2 Den nye vegen har både stor bil- og gangtrafikk. Selv om vegen har fortau på begge sider oppfattes vegen som en utrygg skoleveg. Manglende parkeringsmuligheter og plass for å stanse ved levering/henting av barn er en utfordring. Etablering av en flerbrukshall vil øke belastningen på vegen både i form av privatbiler og lastebiler i forbindelse med varelevering. Dette vil ytterlige øke utryggheten for de myke trafikantene. Vi mener det er grunnlag for å være kritisk til etablering av nye tiltak som øker biltrafikk på o_SKV2. Trafikksikkerhet må være et sentralt tema i planarbeidet for en flerbrukshall. Gangveg o_SGS2 Gangvegen er etablert av Bymiljøetaten som snarveg/skoleveg innenfor tilgjengelige arealer på det gitte tidspunktet. Trasèen er delvis bratt. Gangvegen er en viktig del av skolevegen og vil være en viktig gangforbindelse til/fra en eventuell flerbrukshall. Gangvegens trasè må omreguleres slik at gjeldende krav for universell utforming blir oppfylt. Det forutsettes at det ikke planlegges noen form for kjøreadkomst via o_SGS2, ved eventuell flytting av boligfelt BKS10. Parkeringsplasser Bymiljøetaten ønsker ikke å ha ansvar for drift og vedlikehold av parkeringsplasser som brukes av skole/barnehage/idrett. Dette bør avklares dersom planarbeidet videreføres. Endringer i kommunale vegområder Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 Vi gjør oppmerksom på at alle endringer i kommunale vegområder skal prosjekteres i henhold til gjeldende krav i håndbøkene til Statens vegvesen og krever godkjennelse av Bymiljøetaten. Bymiljøetatens anbefaling Planforslagets forslag til plassering av flerbrukshall er konfliktfylt bl.a. med tanke på ivaretakelse blågrønne verdier i området, fordi planforslaget innebærer at: - eksisterende grønnstruktur (m/kantvegetasjon langs elven) brytes - det blir vanskeligere å nå målsettinger om god økologisk tilstand i vassdraget - flomfaren langs vassdraget øker - byfjellsgrensen brytes på ny - areal som i dag er regulert for friluftslivsformål foreslås omdisponert - trafikksikkerhetsbildet i et område med mange barn og myke trafikanter for øvrig utfordres. Ut fra hensyn Bymiljøetaten skal ivareta i byutviklingen, mener etaten det ikke er grunnlag for å gå videre med planforslaget slik det nå foreligger. 5 Bergen brannvesen – Bergen Bergen brannvesen forutsetter at planområdet tilrettelegges slik at Merknaden tas til orientering. kommune, 21.05.2021. brannvesenets kjøretøy får brukbar tilgjengelighet frem til de ulike bygningene, samt tilstrekkelig slokkevannkapasitet. For en oversikt over tekniske spesifikasjoner vedrørende dette henviser vi til veiledningen «Tilrettelegging for innsats for rednings- og slokkemannskaper». 6 Helsevernenheten – Bergen Byfjellsgrensen Byfjellsgrensen og behov for grøntareal drøftes i planforslaget. kommune, 21.05.2021. Stiller seg negative til bygging innenfor byfjellsgrensen. Det er kritikkverdig Planforslaget er ikke basert på at antall boliger reduseres. at det ikke er avsatt nok areal til idrett/aktivitet i tidlig fase av områdeutbygging, slik at natur må bygges ned for å skape gode bomiljø. Vi Støy og lys fra nye tiltak kan bli problematisk, men det er sannsynlig at problemet ønsker derfor at boligene tas ut av planen. kan bli vesentlig redusert sammenlignet med gjeldende plan. Nærmiljøanlegg Krav til tiltak for trafikksikkerhet er innarbeidet. Støy og lysforurensning fra nærmiljøanlegg må vurderes i det videre planarbeidet. Dersom det er mindre enn 100 meter fra anlegget til nærmeste Planforslaget drøfter flere aktuelle tiltak for forbedring av skolens uteareal, særlig bolig må støy utredes. flytting av dagens vendesløyfe og sikring av offentlig eierskap til arealet på vestsiden av elven. Trafikksikkerhet Trafikksikkerhet til myke trafikanter må ivaretas under anleggsperioden, med Krav om støyrapport og tiltak mot støv er innarbeidet. spesielt fokus på skolevei. Sædalen skole – uteareal Stiller seg negativ til at det åpnes for trangere forhold på skolens uteareal. Skolens uteareal er allerede vesentlig under veiledende norm for skoler på den størrelsen. Videre planarbeid må vektlegge tiltak som ikke går på bekostning av utearealet, eller identifisere kompenserende tiltak/areal. Støy i utbyggingsfasen Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 Reguleringsbestemmelsene må sette krav til at det utarbeides støyrapport for utbyggingsfasen. Sædalen skole ligger like ved, mens barnehagene Akasia Sædale og Fana gårds- og friluftsbarnehage ligger nært planområdet. Støyrapporten må vurdere om disse objektene vil blir utsatt for støy, samt vurdere kompenserende tiltak. Støv i anleggsperioden Reguleringsbestemmelsene må sette krav til støvreduserende tiltak i anleggsperioden. 7 Barn og unges representant – Stiller seg positiv til en utvikling av området som kan komme barn og unge til Merknaden tas til orientering. Bergen kommune, gode. En mulig dispensasjonssak må i så fall vurderes opp mot eventuelle 25.05.2021. andre ulemper en fremskyndet prosess kan medføre for barn og unge. Bred offentlig medvirkning er ikke ivaretatt, og det bør planlegges tiltak for dette i høringsfasen. Utbygging i området bør bidra til å forbedre forholdene knyttet til trafikksystemet og trafikksikkerheten. Gode GS-forbindelser, herunder skolevei. Samt ivaretakelse gjennom anleggsfase. Barn og unges interesser må ikke påvirkes negativt som følge av planarbeidet. Viktige gangforbindelser, uteoppholdsareal og andre områder som er egnet for uorganisert lek og rekreasjon, må ivaretas. Viser her til Rikspolitiske retningslinjer om barn og planlegging, kapittel 5, om erstatningsarealer ved omdisponering av arealer. Viser til lovens krav om aktiv medvirkning fra barn og unge. Slik medvirkning bør iverksettes i en tidlig fase. 8 Statsforvalteren i Vestland, Statsforvalteren ser i utgangpunktet positivt på at det anlegges idrettsanlegg i Planforslaget bryter med byfjellsgrensen på flere punkter, men den reelle effekten 25.05.2021. tilknytning til skole. Legger til grunn at det ikke åpnes for utbygging innenfor av dette er diskutabel og må vurderes nærmere etter høringen. byfjellsgrensen. Effektene av planens tiltak for overordnet arealpolitikk, herunder folkehelse og Legger til grunn at planarbeidet vil bli utarbeidet i samsvar med overordnet barn/unge, er ikke entydig og kan dra i ulike retninger. Situasjonen må plan og at det ikke er i strid med nasjonale føringer for arealpolitikk. oppsummeres etter offentlig ettersyn. Folkehelseperspektivet skal vurderes i alle planer etter pbl. Planlegging skal være helsefremmende gjennom å fremme faktorer som styrker helse og livskvalitet, og som bidrar til vern mot negative faktorer. Et sentralt element i folkehelsesatsningen er å sikre barn og unge gode oppvekstforhold. Konsekvensene reguleringsplanen har for endret arealbruk skal vurderes i forhold til naturmangfold, og at dette må komme tydelig frem i planarbeidet, jf. Naturmangfoldloven §§ 7 – 12. Kommunen skal fremme samfunnssikkerhet i planlegging, jf. pbl. Pbl. § 4-3 setter derfor krav om utarbeidelse av ROS-analyse i alle plansaker, samt krav til håndtering av risiko i plan. 9 Statens vegvesen, Uttaler seg som forvalter av riksveg på vegne av staten, og som statlig Det foreslås en betydelig endring av planens rekkefølgekrav. 25.05.2021. fagmyndighet med sektoransvar innenfor vegtransport. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 Kryssingspunkter for myke trafikanter skal ivaretas. Konkrete innspill til dette planarbeidet Fagnotatet peker på at det i tillegg til plan om flerbrukshall kan være aktuelt å gjøre endringer og tilpasninger i planen for ny 11-fotballbane. Vedtatt områdeplan legger til grunn at krav om utbedring av kommunal veg O_SKV2 og etablering av parkeringsplassene O_SPP1 og O_SPP2 er knyttet til igangsetting av tiltak i område O_BIA1 – eksisterende fotballbane ved skolen. Statens vegvesen mener det uavhengig av om utvidelse av fotballbanen blir aktuelt eller ikke, bør vurderes å knytte rekkefølgekravet til utbedring av O_SKV2 og opparbeidelse av nødvendig antall parkeringsplasser, til ny flerbrukshall i tillegg til O_BIA1. Hallen skal legge til rette for mer intensiv bruk, og som en konsekvens av dette må økning av trafikk og parkeringsbehov belyses i planarbeidet. Tilkomsten til et slikt tilbud bør være godt tilrettelagt for gående og syklende. Videre ser en det som viktig at detaljplanen legger til rette for trygge krysningspunkter for myke trafikanter mellom de ulike målepunktene i området. 10 Byantikvaren – Bergen Byantikvarens anbefalinger Mulige alternativer for idrettshallen diskuteres. kommune, 25.05.2021. Med bakgrunn i KPA og kulturminnestrategien ber vi om det blir vurdert andre mulige plasseringer av idrettshallen enn o_BNA slik at idrettshallen ikke Hensynssone H570 ligger ikke inne i planforslaget. kommer i vesentlig konflikt med kulturmiljøet i Sædalen. Byantikvaren kan Verdien og effekten av en slik sone vil bli vurdert på nytt etter høringen. anbefale en reguleringsendring for LF5 til småhusbebyggelse så fremt det ikke medfører skjæringer eller vesentlige terrenginngrep. Vi ber videre om at det blir lagt hensynssone H570 kulturmiljø for tunet og gårdsveien gjennom tunet for å sikre våningshuset, løa, gårdsveien og sammenhengen mellom disse og grøntområdene. Kulturminnefaglig vurdering Se merknad. 11 Vestland fylkeskommune, Oppsummering Merknaden tas til orientering. 27.05.2021. Vestland fylkeskommune ber om at planarbeidet legger særlig vekt på friluftsliv, folkehelse og universell utforming, barn og unges interesser, Planforslaget legger til grunn at friluftslivet og bruken av byfjellene ikke vil bli samferdsel og kulturminne. vesentlig skadelidende. Friluftsliv Tilgjengelighet og sikker ferdsel skal ivaretas. Det er stor befolkningsvekst i området, og Vestland fylkeskommune er positiv til at det kommer en ny idrettshall. Rekkefølgekrav til samferdselsformål er et sentralt tema i saken, og trafikksikkerhet blir vektlagt. Både tenkt plassering av ny idrettshall og området der boligfeltet er tenkt flyttet ligger innenfor byfjellsgrensen. Tenkt plassering av idrettshallen Kommuneplanen stiller ikke krav om stedsanalyse for tiltak i sone 4, men gode kommer neppe i konflikt med friluftsliv, men et evt. nytt boligområde nord for gangruter og snarveger er likevel en viktig premiss i saken. eksisterende byggeområder vil indirekte, kunne påvirke friluftslivsinteresser ettersom dette boligfeltet vil komme tett opp mot eksisterende turveg og stier Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 mot Landåsfjellet. En bør ta hensyn til dette i planleggingen, og sikra at ferdsel til/fra turområdet og byfjellene blir lagt godt til rette. Folkehelse og universell utforming Tilbud må være lett tilgjengelig for brukerne, og bør legges sentralt mtp. tilkomst og kollektivtransport. Uteareal og tilkomst må være tilpasset alle brukere, med løsninger for å lette orientering og fremkommelighet i området for svaksynte og bevegelseshemmede. Tiltak for tilkomst, synlighet, kontrast, merking og utbedring av nivåforskjeller for å lette orientering og fremkommelighet i området for svaksynte og rørslehemma bør innlemmes som egen del av planen. Støy bør utredes tidlig i planleggingen og bli lagt til grunn for plassering og utforming av bygg. Fylkeskommunen vil anbefale at universell utforming blir eget tema i planprogrammet. Barn og unges interesser Kvalitet på og tilgjengelighet til områdene må være slik at barn kan bevege seg til og fra på en trygg og naturlig måte. Sikker ferdsel og tilkomst til idrettsanlegg må sikres. Uteareal bør gjøres tilgjengelig for nærområdet. Det vil kunne tilføre gode kvaliteter for sosialt samspill, slik at det kan være med å binde sammen boligområdene og skape en plass for sosialt samspill og lek for beboere. Samferdsel I planarbeidet bør en vurdere rekkefølgekrav knyttet til offentlige samferdselsformål. Vi venter at de planlagte tiltakene vil gi økning i trafikk. Det er kjent at området ved Sædalen skole allerede har trafikale utfordringer. Hvor omfattende bruken av de planlagte tiltakene kan bli, og hvordan dette vil påvirke den trafikale situasjonen bør komme klart frem i planarbeidet. Vi legger til grunn at trafikksikkerhet for myke trafikanter blir særlig vektlagt, jf. kommunen sitt vedtak om hjertesoner rundt skoler. Planen bør begrense biltrafikk inn i området og gjøre det mer attraktivt å gå og sykle. Vi legger til grunn at det blir utarbeidet en trafikkanalyse som tar høyde for trafikken som tiltakene vil føre med seg, både til hverdags og ved arrangement. Behov for avbøtende tiltak må også vurderes. Vi ber om at parkeringsbehov og tiltak for å avgrense bilkøyring blir redegjort for. Vi ber om at det blir utarbeidet en mobilitetsanalyse som viser forventa reisemiddelbruk sammenlignet med dagens bruk. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 Stedsanalysen må vise tilgjengelige og realistiske gang og sykkelruter. Tiltak for/på snarveger bør vurderes i planarbeidet. ROS-analysen må redegjøre for trafikksikkerhetsrisiko som tiltakene fører med seg. Dette gjelder både anleggsfase og i fullt utbygd situasjon. Avbøtende tiltak må redegjøres for og innarbeides i planen. Kollektiv I fylkesvegen er det etablert trygge løsninger for myke trafikanter, og det er kort veg til nærmeste bussholdeplass. Det blir vist til at trafikksikkerheten i planområdet er utfordrende allerede i dag, og Vestland fylkeskommune avdeling for mobilitet og kollektiv (MOK) ligger til grunn at det blir jobbet videre med å løse disse utfordringene, med hensyn til å etablere «Hjertesoner» i tilknyttet skoleområdet. Kulturminne Det er et automatisk freda kulturminnet i planområdet. Et ildsted fra mellomalderen som ble gravd ut av Universitetsmuseet i Bergen i forbindelse med bygging av skolen. Og to SEFRAK-registrerte bygninger innenfor planområdet. En løe og et våningshus. 12 Byarkitekten – Bergen Byarkitekten ser det som problematisk å plassere et stort bygningsvolum midt Plasseringen er problematisk, men skal likevel testes ut basert på bystyrets kommune, 02.06.2021. i den trange dalen, da det er uheldig for bl.a. landskap, estetikk og lokalklima. bestilling. Dette er småskala kulturlandskap som en bør søke å bevare på best mulig måte. Stiller også spørsmål ved om plasseringen er riktig med tanke på å sikre Alternative løsninger for hallen drøftes i saken. bærekraftig mobilitet. Elven og den økologiske korridoren langs denne er viktig, men vil få svært trange Byarkitekten støtter derfor forslaget om å se på ulike plasseringer, og anbefaler rammevilkår. å se på om deler av programmet kan reduseres slik at omfanget av tiltaket kan bedre tilpasses dette trange stedet. Evt. finne mer egnede og sentralt sted i God terrengtilpasning av 11-banen blir umulig dersom banen skal bygges med Sædalen. fulle mål. Ambisjonen er fortsatt aktuell for 5-banen og nærmiljøanlegget. Hvis deler av programmet blir etablert i foreslått område er det vesentlig at en finner en mer integrert løsning der man f.eks. bygger hallen inn i landskapet og delvis ned i terrenget. Og vurdere å ta i bruk taket til funksjoner. Sør for eksisterende fotballbane, hvor det i dag allerede eksisterer skjæringer kan man se på en slik løsning. Elven må ses på som en ressurs inn i området og innlemme den aktivt inn i prosjektet med tanke på verdier av blågrønne løsninger, opphold og rekreasjon samt verne om og opprettholde den økologiske korridoren og forsterke denne inn i det nye anlegget. Ved nybygg og anleggelse av ballbaner må man sørge for at terrengtilpasning, revegetering og overganger til eksisterende terreng blir så naturlig som mulig. 13 FFO Bergen – FFO Bergen mener en ny idrettshall vil være en god og viktig prioritering, Merknaden tas til orientering. Funksjonshemmedes men vi ønsker at dere videre i prosessen også vektlegger universell utforming Fellesorganisasjon, u/dato. og tilgjengelighet for alle. Viser her til definisjonen av universell utforming i likestillings- og diskrimineringsloven § 17. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 Vi i FFO Bergen vil minne om viktigheten av at planleggingen innbefatter løsninger som tar sikte på å tilrettelegge for mennesker med funksjonsnedsettelse. Eksisterende lovverk og lignende legger føring for dette, men vi vil likevel påpeke viktigheten av inkludering og tilgjengelighet for alle. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}