{
  "dokument_id": "e105d562-d702-50cf-9741-1ea8941d79bd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ROS-analyse datert 15.4.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293732/ROS-analyse-datert-15-4-2024",
  "tekst": " FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER ROS BERGEN 02A Oppdatert med vurdering av mulig uttransport av masser fra Naustvika 15.04.2024 LPLO TODY EISI 01A Andre revisjon 03.11.2023 SLHG LPLO EISI 00A Første revisjon 12.10.2023 SLHG LPLO EISI Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d Tittel: 27 Fritekst 3d ROS Bergen Produsent COWI Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-Q-00064 02A Parsell: 01 Dokument nr. Rev. FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER ROS BERGEN 02A Oppdatert med vurdering av mulig uttransport av masser fra Naustvika 15.04.2024 LPLO TODY EISI 01A Andre revisjon 03.11.2023 SLHG LPLO EISI 00A Første revisjon 12.10.2023 SLHG LPLO EISI Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d Tittel: 27 Fritekst 3d ROS Bergen Produsent COWI Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-Q-00064 02A Parsell: 01 Dokument nr. Rev. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 3 av 27 1 SAMMENDRAG ............................................................................................................................. 4 2 INNLEDNING .................................................................................................................................. 5 3 INNLEDNING TIL ANALYSEN ...................................................................................................... 6 3.1 BAKGRUNN............................................................................................................................... 6 3.2 FORMÅL ................................................................................................................................... 6 3.3 OMFANG OG AVGRENSNINGER................................................................................................... 6 3.4 ARBEIDSGRUPPENS SAMMENSETNING........................................................................................ 6 3.5 TERMINOLOGI ........................................................................................................................... 6 4 METODE ......................................................................................................................................... 8 4.1 ANALYSEPROSESS.................................................................................................................... 8 4.2 SANNSYNLIGHETSKLASSER ....................................................................................................... 8 4.3 KONSEKVENSKLASSER.............................................................................................................. 9 4.4 RISIKOMATRISE ...................................................................................................................... 10 5 BESKRIVELSE AV PLANOMRÅDENE OG TILTAKENE ........................................................... 11 5.1 ROMSLO/NAUSTVIKA .............................................................................................................. 11 5.2 TRENGEREID .......................................................................................................................... 12 6 FAREIDENTIFISERING OG VURDERING .................................................................................. 13 6.1 ROMSLO/NAUSTVIKA .............................................................................................................. 14 6.1.1 Risikoestimering............................................................................................................... 15 6.2 TRENGEREID .......................................................................................................................... 16 6.2.1 Risikoestimering............................................................................................................... 17 7 RISIKOVURDERING .................................................................................................................... 18 7.1 ROMSLO/NAUSTVIKA .............................................................................................................. 18 7.2 TRENGEREID .......................................................................................................................... 18 8 TILTAKSANALYSE...................................................................................................................... 19 8.1 ROMSLO/NAUSTVIKA .............................................................................................................. 19 8.1.1 Risiko etter tiltak............................................................................................................... 20 8.2 TRENGEREID .......................................................................................................................... 21 8.2.1 Risiko etter tiltak............................................................................................................... 22 9 USIKKERHET ............................................................................................................................... 23 10 KONKLUSJON ............................................................................................................................. 24 11 REFERANSER ............................................................................................................................. 25 VEDLEGG 1 – SJEKKLISTE SVV HÅNDBOK 632 (STATENS VEGVESEN, 2020) .......................... 26 VEDLEGG 2 – ANALYSESKJEMA ...................................................................................................... 27 Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 4 av 27 1 SAMMENDRAG I forbindelse med omregulering av statlig reguleringsplan for Fellesprosjekt Arna - Stanghelle, er det utarbeidet ROS-analyse i henhold til bestemmelse i § 4-3 i plan- og bygningsloven. Formålet med ROS-analysen er å sikre et tilstrekkelig kunnskapsgrunnlag for å unngå at utbyggingstiltaket skaper ny eller økt risiko og sårbarhet (DSB, 2017). Kunnskapsgrunnlaget brukes til å ivareta samfunnssikkerheten i planområdet ved å kartlegge hendelser som kan få konsekvenser for liv og helse, miljøskader og fremkommelighet. På bakgrunn av analysens omfang og avgrensninger er den gjennomført som en skrivebordsøvelse basert på åpne data fra sektormyndigheter innen de ulike risiko-typene og NVEs karttjenester, samt systematisk gjennomgang av SVVs sjekkliste fra rapport 632 (Statens vegvesen, 2020). Fra fareidentifiseringen ble det indentifisert 35 uønskede hendelser innen de to områdene i Bergen kommune, hvorav 4 var dekket av SHA. 18 av de uønskede hendelsene var innenfor varslingsområdet på Romslo/Naustvika og de resterende 17 var innenfor varslingsområdet for Trengereid. Av de identifiserte farene havnet 12 innen et lavt risikonivå, og krever dermed ikke ytterligere risikoreduserende tiltak. De resterende 19 hendelsene havnet innenfor middels risikonivå. Det var ingen av de identifiserte farene som havnet innen høyt risikonivå og som dermed krever tiltak. Fra tiltaksanalysen ble det foreslått en rekke risikoreduserende tiltak for farer innen middels risikonivå. For vurdering av tiltak henvises det til Tabell 8-1 og Tabell 8-2 i kapittel 8. Tabell 1-1 presenterer en oversikt over hvilken risikotype som havnet innen middels risikonivå for de ulike områdene1. Tabell 1-1: ID-er innen middels risikonivå fordelt på område ID Beskrivelse (sjekkliste SVV 632) Romslo/ Naustvika Trengereid 1 Jordskred 2 Flomskred 4 Steinsprang/ steinskred 7 Utglidning av løsmasser 8 Kvikkleireskred 18 Overvann på vei 23 Omkjøringsmuligheter 24 Adkomst til jernbane, havn og flyplass 25 Tilkomst for nødetater 26 Adkomst sykehus/ helseinstitusjoner 29 Flyplass/ jernbanen/ havn/ bussterminal Det presiseres at lover, forskrifter og offentlig tiltak som regulerer tiltakene i planen er gjeldende, uavhengig av ROS-analysens resultat. 1 Celler markert i gult er ID-er innen middels risikonivå for de ulike områdene. Celler markert i grått er ID-er innen lavt risikonivå eller uten stedlige forhold. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 5 av 27 2 INNLEDNING Statlig reguleringsplan for Fellesprosjektet Arna-Stanghelle (FAS) ble vedtatt av Kommunal- og distriktsdepartementet (KDD) 01.04.2022 (Kommunal- og distriktsdepartementet, 2022). I det videre arbeidet med optimalisering og reduksjon av risiko og kostnader ser FAS behov for å regulere om noen områder. Omreguleringene vil gjelde Bergen kommune (BK), Vaksdal kommune (VK) og Samnanger kommune (SK). I Bergen kommune gjelder reguleringsendringene to områder: Romslo/Naustvika og Trengereid, (se Figur 2-1). Figur 2-1: Oversiktskart over områdene som skal omreguleres. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 6 av 27 3 INNLEDNING TIL ANALYSEN 3.1 Bakgrunn I forbindelse med omregulering av statlig reguleringsplan for Fellesprosjekt Arna - Stanghelle, er det utarbeidet ROS-analyse i henhold til bestemmelse i § 4-3 i plan- og bygningsloven. Hensikten med ROS-analyse er å sørge for at samfunnssikkerheten i planområdet og tilstøtende områder er like god eller bedre, under og etter tiltaket er gjennomført. Herunder skal den gi kommunen et godt beslutningsgrunnlag for å ivareta samfunnssikkerhet i arealplanleggingen. I en ROS-analyse kartlegges alle risiko- og sårbarhetsforhold i forbindelse med ønsket utbyggingstiltak i et planområde. Med risiko- og sårbarhetsforhold menes forhold som har betydning for om arealet er egnet til utbyggingsformålet, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Dette kan knytte seg til arealet slik det er fra naturens side, eller som følge av arealbruken. 3.2 Formål Formålet med ROS-analysen er å sikre et tilstrekkelig kunnskapsgrunnlag for å unngå at utbyggingstiltaket skaper ny eller økt risiko og sårbarhet (DSB, 2017). Kunnskapsgrunnlaget brukes til å ivareta samfunnssikkerheten i planområdet ved å kartlegge hendelser som kan få konsekvenser for liv og helse, miljøskader og fremkommelighet. 3.3 Omfang og avgrensninger Analysen er avgrenset til varslingsgrensene ved områdene Romslo/Naustvika og Trengereid. Da dette er områder som skal benyttes under anleggsgjennomføringen er analysen avgrenset til anleggsfasen. Analysen skal ha fokus på større hendelser, og vil ikke vurdere forhold som naturlig dekkes av utredninger og analyser i prosjektet. Forhold som angår ytre miljø, SHA og trafikksikkerhet dekkes av de respektive fagene og er ikke dekket av analysen. 3.4 Arbeidsgruppens sammensetning Analysen er gjennomført som en skrivebordsøvelse og er basert på åpne data fra sektormyndigheter innen de ulike risiko-typene og NVEs karttjenester. Følgende har bidratt til identifisering av uønskede hendelser. Tabell 3-1: Arbeidsgruppens sammensetning Navn Stilling Firma Lars Petter Løkken Senior arealplanlegger COWI Selma Brandanger Haga Rådgiver risikostyring og RAMS COWI 3.5 Terminologi Tabell 3-2 presenterer anvendt terminologi med beskrivelse for rapporten. Tabell 3-2: Terminologi med beskrivelse Forkortelser Betydning ALARP As Low As Reasonable Practicable (så lavt som praktisk mulig) Barrierer Eksisterende tiltak, f.eks. flom/skredvoll, sikkerhetssoner rundt farlig industri, eller varslingssystemer som kan redusere sannsynlighet for og konsekvensen av en uønsket hendelse DSB Direktoratet for samfunnssikkerhet og beredskap fv. Fylkesvei Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 7 av 27 Forkortelser Betydning Konsekvens Virkningen den uønskede hendelsen kan få i et planområde eller utbyggingsformålet NVE Norges vassdrags- og energidirektorat ROS Risiko og Sårbarhet rv. Riksvei Sannsynlighet Et mål for hvor trolig det er at en bestemt hendelsen inntreffe i planområdet innenfor et visst tidsrom SHA Sikkerhet, helse og arbeidsmiljø SVV Statens vegvesen Sårbarhet Vurderer motstandsevnen til utbyggingsformålet, samfunnsfunksjonene og ev. barrierer, og evnen til gjenopprettelse Tiltak I oppfølging av funn fra ROS-vurderingen kan det bli avdekket behov for tiltak for å redusere risiko og sårbarhet. Dette kan være forbedringer i barrierer eller nye tiltak TS Trafikksikkerhet Usikkerhet Handler om å vurdere kunnskapsgrunnlaget som ligger til grunn for ROS-vurderingen YM Ytre miljø Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 8 av 27 4 METODE ROS-analysen er gjennomført i henhold til Statens vegvesens rapport nr. 632 «Veileder for risiko og sårbarhetsanalyser i vegplanlegging» (Statens vegvesen, 2020) som bygger på Direktoratet for samfunnssikkerhet og beredskap (DSB) sin veileder «Samfunnssikkerhet i kommunens arealplanlegging» (DSB, 2017). 4.1 Analyseprosess ROS-analysen tar utgangspunkt i anbefalt oppsett fra rapport 632 og DSBs veileder, og den består av følgende trinn presentert i Figur 4-1. Hensikten med ROS-analysen er å belyse hvordan omgivelsene påvirker risikoen på tiltaket og hvordan tiltaket påvirker risikoen for omgivelsene. Analysen tar for seg risikoforhold knyttet til naturfare, tilgjengelighet, samfunnskritiske objekter og funksjoner, trafikksikkerhet, farer i omgivelsene og miljøfarer/miljøskader. Figur 4-1: Trinn fra analyseprosessen (DSB, 2017) 4.2 Sannsynlighetsklasser I denne analysen blir sannsynlighetskategorier basert på anbefalingene i Statens Vegvesens håndbok V712 (Statens vegvesen, 2021) benyttet som utgangspunkt. Håndboken fra Statens Vegvesen gir muligheten til å velge mellom en, tre eller fem-delt sannsynlighetsgradering, avhengig av planområdets størrelse og planleggingsnivå. I denne ROS-analysen er det vurdert som naturlig å benytte fem sannsynlighetskategorier på grunn av planleggingsnivået, som er detaljreguleringsplan. Siden det ikke finnes sannsynlighetskategorier for anleggsfase i håndbok V712, er sannsynligheten for anleggsfasen presentert i Figur 4-1, basert på en fordeling brukt i tidligere veiprosjekter. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 9 av 27 Tabell 4-1: Sannsynlighetsklasser med beskrivelse Nr. Sannsynlighet Anleggsfase 5 Svært høy Vil kunne skje i anleggsperioden 4 Høy Har vært registrert i sammenlignbare situasjoner 3 Middels Har vært registrert lignende hendelser 2 Lav Svært sjelden registrert lignende hendelser 1 Svært lav Aldri registrert lignende hendelser 4.3 Konsekvensklasser Tabell 4-2 presenterer konsekvensklassene som er benyttet i analysen, hentet fra Håndbok V712. Konsekvensklassene som er anvendt i analysen inkluderer liv og helse, miljøskader og framkommelighet. På samme måte som for sannsynlighetsklassene, er det valgt å bruke en fem-delt konsekvensgradering. Tabell 4-2: Konsekvensklasser fra Håndbok V712 (Statens vegvesen, 2021) med beskrivelse Konsekvens- Liv og helse Miljøskader Framkommelighet kategori 1 Ingen drepte eller Liten lokal skade uten Åpen veg, men redusert Svært små alvorlig skadde særlige konsekvenser framkommelighet, ingen konsekvenser for samfunnet 2 Få drepte eller Liten til alvorlig lokal Stengt veg i kortere periode, Små alvorlig skadde skade med konsekvenser god omkjøring, få konsekvenser som vil ta ett år å rette for samfunnet opp 3 Flere drepte eller Omfattende/alvorlig skade Stengt veg i lengre periode og Middels alvorlig skadde med konsekvenser som lang/dårlig omkjøring, lokale vil ta ett år å rette opp konsekvenser for samfunnet 4 Mange drepte Omfattende/alvorlig skade Stengt veg i lang tid, lang/dårlig Store eller alvorlig med konsekvenser som omkjøring, regionale skadde vil ta flere år å rette opp konsekvenser for samfunnet 5 Svært mange Omfattende/alvorlig skade Stengt veg i veldig lang tid, Svært store drepte eller med konsekvenser som lang/dårlig omkjøring, nasjonale alvorlig skadde vil ta flere tiår å rette opp konsekvenser for samfunnet Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 10 av 27 4.4 Risikomatrise Identifiserte uønskede hendelser risikoestimeres i henhold til sannsynlighets- og konsekvensklassene gitt i Tabell 4-1 og Tabell 4-2, videre plottes disse i en risikomatrise som vist i Figur 4-2. Konsekvens Særs små Små Middels Store Særs store Sannsynlighet Særs høg Høg Middels Låg Særs låg Figur 4-2: Risikomatrise Risikomatrisen er delt opp i tre ulike risikonivå, høy, middels og lav risiko. De ulike risikonivåene er presentert og beskrevet i Tabell 4-3. Tabell 4-3: Risikonivå med beskrivelse Risikonivå Beskrivelse Høy Rødt område representerer høyt risikonivå. Ved høy risiko er risikoreduserende tiltak nødvendige for å senke risikoen til et akseptabelt nivå. Middels Gult område representerer middels risikonivå. Ved middels risiko er risikoen akseptabel, men tiltak bør vurderes der det er hensiktsmessig Lav Grønt område representerer lavt risikonivå. Ved lav risiko er risikoen akseptabel, videre risikoreduserende tiltak er ikke nødvendig Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 11 av 27 5 BESKRIVELSE AV PLANOMRÅDENE OG TILTAKENE 5.1 Romslo/Naustvika Varslingsområdet ligger i Naustvika ved Romslo og strekker seg fra vedtatt planavgrensning i sør til kommunegrensen mot Osterøy i nord. I vest starter varslingsområdet ved Statens vegvesens kontroll- og vektstasjon langs Hardangervegen og strekker seg til Kvernhusvika i øst, like øst for Romslotunnelens østre påhugg. Omtrent en tredjedel av varslingsområdet i nord består av vann opp mot kommunegrensen til Osterøy. Den sørlige og østlige delen er stort sett ubebygd og dekt av barskog, mens vest i varslingsområdet og videre langs Romslovegen er arealbruken preget av bebygde arealer i form av boligbebyggelse. Tilhørende bebyggelsen er det innslag av både innmarksbeite og fulldyrka fjord, i tillegg til barskog i ytterkantene av planområdet. Hele varslingsområdet ligger i eller langs foten av en fjellside. Det ubebygde området fra sør til Romslovegen heller bratt mot nord. Fra Romslovegen heller fremdeles terrenget, men er noe slakere og småkupert. Figur 5-1: Oversikt over varslingsområde Romslo/Naustvika Endring fra gjeldende plan: Det er behov for ny nedføringsløsning av stein til sjødeponi i Naustvika. Det er planlagt at skråstilte fjellsjakter skal erstatte løsning med nedføring av masser til sjødeponi fra midlertidige, flytende kaianlegg. Dette er forventet å gi betydelig reduksjon i kostnader og risiko, samt mindre anleggsstøy og terrenginngrep. En stor del av endringene vil gjelde traseer i fjell for adkomst- og transporttunneler, og en ny plassering av midlertidig kryss. Ny sjaktløsning gjør at sjødeponiet ved Romslo må flyttes ca. 1,3 km østover til Naustvika. Det er usikkerhet knyttet til kvaliteten på fjellet over den ytterste delen av transporttunnelen og fjellhallen der masser til sjødeponiet skal nedføres. Denne usikkerheten gjør at det er ønskelig å legge til rette for et midlertidig bygge- og anleggsområde over dette arealet, i tilfelle overdekningen ikke blir god nok og det skulle bli gjennomslag opp i dagen. Det er også ønskelig med tilkomst fra sjøen, men det er ikke tenkt at det skal bygges anleggsveg inn i området fra Romslovegen. I planforslaget er det i tillegg åpnet for å tilrettelegge for en mulig sjøtilkomst for eventuell uttransport av steinmasse ved Naustvika. I praksis vil det bety at man må prosjektere og sprenge ut et sideløp fra fjellhallen og etablere en åpning mot sjøen til et flytende, midlertidig kaianlegg (lekter). I tillegg må det etableres forankringspunkt for lekterkai. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 12 av 27 I reguleringsplanen blir det lagt midlertidig bygge- og anleggsområde over forankringsområdene, deler av fjellhall, tunnel og ut til sjølinja. Det er knyttet egne bestemmelser til området som gir begrensninger for bruken i anleggsfasen. 5.2 Trengereid Varslingsområdet ligger i Trengereiddalen og strekker seg fra sør mot nord på Trengereid. Varslingsområdet er hovedsakelig ubebygd med unntak av vegsystemet, Hjelle bakeri og noe bebyggelse i nærheten av Trengereid stasjon. Ellers er varslingsområdet preget av barskog, særlig den vestlige delen mot Risnestunnelen og sør mot Trengereiddalen. Man finner også mindre innslag av fulldyrka jord ved Trengereidsvingene. Hele varslingsområdet ligger i bunnen av selve Trengereiddalen. Langs Hardangervegen mot sør, langs Manndalselva, følger planområdet bunnen av dalsøkket. I den nordlige delen av varslingsområdet åpner landskapet seg noe med dalsiden over Risnestunnel i vest og en slak, bebygd dalside mot øst. Figur 5-2: Oversikt over varslingsområdet Trengereid Endring fra gjeldende plan: På Trengereid og i Trengereiddalen er det hovedsakelig planlagt tre endringer i planen. Øst for kryssområdet utvides midlertidig bygge- og anleggsområde ettersom det er behov for økt areal for skred- og sikringstiltak. Sørover langs fv.49 flyttes gang- og sykkelvegen inntil kjørevegen, hvor den i vedtatt plan var lagt et stykke unna vegen. Nord mot Trengereid stasjon langs Holmavasselvi er det behov for midlertidig anleggsbelte for å sikre tilstrekkelig areal for å etablere et midlertidig plastrør som skal frakte renset tunnelvann ut på dypt vann. Ved inntak skredbekken utvides bebyggelse og anlegg og annen veggrunn. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 13 av 27 6 FAREIDENTIFISERING OG VURDERING Fra gjennomgangen ble det identifisert 35 uønskede hendelser, hvorav 4 er dekket av SHA. Av de identifiserte hendelsene var 18 innenfor varslingsgrensen for Romslo/ Naustvika og de resterende 17 innen varslingsgrensen for Trengereid. Tabell 6-1 presenterer en oppsummering av risikobildet for de tre områdene innen de ulike punktene på sjekklisten fra SVVs rapport 632 (Statens vegvesen, 2020). Fargekodingen i tabellen følger risikomatrisen (Figur 4-2) presentert i kapittel 4.4. Det er ikke identifisert stedlige forhold for celler markert i hvitt. ID 9 er ikke vurdert. Tabell 6-1:Oversikt over ID-er med identifiserte farer fra sjekklisten Romslo/ ID Beskrivelse (sjekkliste SVV 632) Naustvika Trengereid 1 Jordskred 2 Flomskred 3 Sørpeskred 4 Steinsprang eller steinskred 5 Fjellskred 6 Snøskred 7 Ustabil grunn / fare for utglidning av veibanen 8 Kvikkleireskred 9 Undersjøiske skred, fare for utglidning av sjøbunn 10 Flom i elv/ vassdrag 11 Flom i bekk 12 Snøfokk 13 Isgang 14 Bølger 15 Stormflo 16 Vindutsatt SHA SHA 17 Sandflukt Store nedbørsmengder, intens nedbør (som fører til 18 overvann) 19 Isnedfall SHA Ustabil veiskjæring, nedfall fra skjæring. Høye SHA 20 skjæringer over 10 meter 21 Skogbrann/ lyngbrann Annen naturfare (f.eks. sprengkulde/ frost/ tele/ 22 tørke/ nedbørsmangel/ jordskjelv) 23 Omkjøringsmuligheter 24 Adkomst til jernbane, havn, flyplass 25 Tilkomst for nødetater 26 Adkomst sykehus/ helseinstitusjoner 27 Skole/ barnehage 28 Sykehus/ helseinstitusjon 29 Flyplass/ jernbanen/ havn/ bussterminal 30 Vannforsyning 31 Avløpsinstallasjoner 32 Kraftforsyning og datakommunikasjon 33 Militære installasjoner 34 Økt ulykkesrisiko TS TS Særskilte forhold som bør vurderes/ er vurdert i en TS TS 35 trafikksikkerhetsrevisjon Økt trafikk (spesielt transport av farlig gods) forbi skole/ barnehage, sykehus/ helseinstitusjoner eller TS TS 36 boligområder 37 Særlig brannfarlig industri 38 Naturlige farlige masser (alunskifer, sulfidmasser etc.) YM YM 39 Forurenset grunn YM YM 40 Terrengformasjoner som utgjør spesiell fare 41 Annen fare i omgivelsene Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 14 av 27 6.1 Romslo/Naustvika Av de identifiserte farene var 18 innenfor varslingsgrensen for området på Romslo/Naustvika, hvorav tre farer er dekket av SHA. De identifiserte farene er presentert i Tabell 6-2 med tilhørende årsak og konsekvens. Tabell 6-2: Identifiserte farer fra gjennomgang av SVVs sjekkliste – Romslo/Naustvika ID Farebeskrivelse Årsak Konsekvens Området befinner seg innenfor NVEs aktsomhetskart for jordskred og flomskred. Det er registrert tidligere 1 Jordskred jordskred i området Materielle skader/ personskader Området befinner seg innenfor NVEs aktsomhetskart for jordskred og flomskred. Det er registrert tidligere 2 Flomskred flomskred i området Materielle skader/ personskader Området befinner seg innenfor NVEs aktsomhetskart for steinsprang/ Steinsprang/ steinskred. Det er tidligere registret 4 steinskred steinsprang i området Materielle skader/ personskader Området befinner seg innenfor NVEs aktsomhetskart for snøskred. Det er 6 Snøskred ikke registret tidligere skred i området Materielle skader/ personskader Deponering av masser på ustabil grunn. Foreligger ikke kart over ustabil grunn, generelt mye berg i området. Masseutglidning, løsmasser i Utglidning av Det er tidligere registrert løsmasseskred veibane. Materielle skader/ 7 løsmasser i området personskader Området befinner seg under marin grense iht. NVEs farekart for kvikkleire. 8 Kvikkleireskred Det er ikke registret skredfare i området Materielle skader/ personskader Området befinner seg i et nedbørsutsatt område. Kraftig regn over tid/ 11 Flom i bekk snøsmelting Vann i veibane/ anleggsområde Overvann som følge av intens nedbør. Området befinner seg i et regnutsatt område hvor det kan forekomme store Vannplaning som følge av 18 Overvann på vei nedbørsmengder eller intens nedbør overvann Ved stenging av E16 retning Arna vil en måtte kjøre Risnes/ E16 stenges som følge av Romslovegen for å komme til 23 E16 stenges anleggsarbeider Bergen Ved stenging av E16 retning Arna vil en måtte kjøre Risnes/ Lang vei til E16 stenges som følge av Romslovegen for å komme til 24 transportterminaler anleggsarbeider Bergen Ved stenging av E16 blir det omkjøring via Risnes/ Romslovegen for å komme seg til Sykehus og for utrykning for E16 stenges som følge av brannbil. Utrykningstiden vil da 25 Lang utrykningstid anleggsarbeider bli noe lenger enn dagens Lang vei til E16 stenges som følge av Ved stenging av E16 retning 26 sykehus anleggsarbeider Arna vil en måtte kjøre Risnes/ Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 15 av 27 ID Farebeskrivelse Årsak Konsekvens Romslovegen for å komme til Bergen Konflikt med Det er lokalisert et busstopp innenfor 29 busstopp området Bortfall av busstopp Det er lokalisert vannledninger og Konflikt med VA- spillvannsledninger i området. Samt Brudd/ skade på vannledning/ 30 ledninger brønner. spillvannsledning Konflikt med regionalnett og Regionalnett og distribusjonsnett 32 distribusjonsnett krysser over området Skade/ brudd på kabler 6.1.1 Risikoestimering Tabell 6-3 presenterer de identifiserte farene fra kapittel 6 med tilhørende sannsynlighets- og konsekvensklasse. Se Tabell 4-1 og Tabell 4-2 fra kapittel 4.2 og 4.3 for oversikt over sannsynlighet- og konsekvensklassene brukt i risikoestimeringen. For å sikre at risikoen ikke underestimeres, anvendes den høyeste verdien (Røde tall) fra de tre konsekvensklassene videre i rapporten. Tabell 6-3: Risikoestimering identifiserte farer – Romslo/Naustvika Sannsyn- Liv og Frem- ID Farebeskrivelse lighet helse Miljøskader kommelighet Risiko 1 Jordskred 3 2 1 3 Middels 2 Flomskred 3 2 1 3 Middels 4 Steinsprang/ steinskred 3 2 1 3 Middels 6 Snøskred 1 2 1 3 Lav 7 Utglidning av løsmasser 3 2 1 3 Middels 8 Kvikkleireskred 1 2 1 3 Lav 11 Flom i bekk 2 1 - 3 Lav 18 Overvann på vei 4 1 - 1 Middels 23 E16 stenges 3 1 - 2 Middels Lang vei til 3 1 - 2 Middels 24 transportterminaler 25 Lang utrykningstid 3 2 - 2 Middels 26 Lang vei til sykehus 3 2 - 2 Middels 29 Konflikt med busstopp 4 1 - 2 Middels 30 Konflikt med VA-ledninger 3 1 - 1 Lav Konflikt med regionalnett og 3 1 - 1 Lav 32 distribusjonsnett Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 16 av 27 6.2 Trengereid Av de identifiserte farene var 17 innenfor varslingsgrensen for området på Trengereid, hvorav en fare er dekket av SHA. De identifiserte farene er presentert i Tabell 6-4 med tilhørende årsak og konsekvens. Tabell 6-4: Identifiserte farer fra gjennomgang av SVVs sjekkliste – Trengereid ID Farebeskrivelse Årsak Konsekvens Området befinner seg innenfor NVEs aktsomhetskart for jordskred og flomskred. Det er registrert tidligere Materielle skader/ 1 Jordskred jordskred i området personskader Området befinner seg innenfor NVEs aktsomhetskart for jordskred og flomskred. Det er ikke registrert Materielle skader/ 2 Flomskred flomskred i området fra tidligere personskader Området befinner seg innenfor NVEs aktsomhetskart for steinsprang/ steinskred. Det er tidligere registret Materielle skader/ 4 Steinsprang/ steinskred steinsprang i området personskader Området befinner seg innenfor NVEs aktsomhetskart for snøskred. Det er Materielle skader/ 6 Snøskred ikke registret tidligere skred i området personskader Deponering av masser på ustabil Masseutglidning, løsmasser grunn. Foreligger ikke kart over ustabil i veibane. Materielle skader/ 7 Utglidning av løsmasser grunn, generelt mye berg i området personskader Området befinner seg under marin grense iht. NVEs farekart for kvikkleire. Det er ikke registret Materielle skader/ 8 Kvikkleireskred skredfare i området personskader Det går en elv/ større bekk gjennom området. Kraftig nedbør over tid/ Vann i veibane/ 10 Flom i elv/ vassdrag snøsmelting anleggsområde Området befinner seg i et nedbørsutsatt område. Det går flere bekker gjennom området. Kraftig regn Vann i veibane/ 11 Flom i bekk over tid/ snøsmelting anleggsområde Overvann som følge av intens nedbør. Området befinner seg i et regnutsatt område hvor det kan forekomme store Vannplaning som følge av 18 Overvann på vei nedbørsmengder eller intens nedbør overvann Ved stenging av E16 retning Arna vil en måtte E16 stenges som følge av kjøre Risnes/ Romslovegen 23 E16 stenges anleggsarbeider. for å komme til Bergen Ved stenging av E16 retning Arna vil en måtte Lang vei til E16 stenges som følge av kjøre Risnes/ Romslovegen 24 transportterminaler anleggsarbeider. for å komme til Bergen Ved stenging av E16 blir det omkjøring via Risnes/ Romslovegen for å komme seg til Sykehus og for utrykning for brannbil. E16 stenges som følge av Utrykningstiden vil da bli 25 Lang utrykningstid anleggsarbeider noe lenger enn dagens E16 stenges som følge av Ved stenging av E16 26 Lang vei til sykehus anleggsarbeider retning Arna vil en måtte Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 17 av 27 ID Farebeskrivelse Årsak Konsekvens kjøre Risnes/ Romslovegen for å komme til Bergen Området strekker seg inn i Trengereid og deler bebyggelse fra den lokale barnehagen og skolen. Hindret tilkomst til Anleggsarbeider sperrer veien til barnehage og skole fra Konflikt med skole/ barnehage for bebyggelse vest bebyggelse vest for 27 skole/barnehagevei for varslingsgrensen varslingsgrensen Det er lokalisert et busstopp innenfor 29 Konflikt med busstopp området Bortfall av busstopp Anleggsarbeider kommer i konflikt med VA-ledninger og/ eller vannkraftverk. Det er lokalisert vannledninger og spillvannsledninger i Konflikt med VA-ledninger området, samt vannledninger ned til Skade/brudd på VA-kabler 30 og/ eller vannkraftverk vannkraftverket og/ eller vannkraftverk 6.2.1 Risikoestimering Tabell 6-5 presenterer de identifiserte farene fra kapittel 6 med tilhørende sannsynlighets- og konsekvensklasse. Se Tabell 4-1 og Tabell 4-2 fra kapittel 4.2 og 4.3 for oversikt over sannsynlighet- og konsekvensklassene brukt i risikoestimeringen. For å sikre at risikoen ikke underestimeres, anvendes den høyeste verdien (røde tall) fra de tre konsekvensklassene videre i rapporten. Tabell 6-5: Risikoestimering identifiserte farer - Trengereid Sannsyn- Liv og Frem- ID Farebeskrivelse lighet helse Miljøskader kommelighet Risiko 1 Jordskred 3 2 1 3 Middels 2 Flomskred 1 2 1 3 Lav 4 Steinsprang/ steinskred 3 2 1 3 Middels 6 Snøskred 1 2 1 3 Lav 7 Utglidning av løsmasser 2 2 1 3 Lav 8 Kvikkleireskred 1 2 1 3 Lav 10 Flom i elv/ vassdrag 2 1 - 3 Lav 11 Flom i bekk 2 1 - 3 Lav 18 Overvann på vei 4 1 - 1 Middels 23 E16 stenges 3 1 - 2 Middels Lang vei til 3 1 - 2 Middels 24 transportterminaler 25 Lang utrykningstid 3 2 - 2 Middels 26 Lang vei til sykehus 3 2 - 2 Middels Konflikt med 2 1 - 2 Lav 27 skole/barnehagevei 29 Konflikt med busstopp 4 1 - 2 Middels Konflikt med VA- ledninger og/ eller 3 1 - 1 Lav 30 vannkraftverk Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 18 av 27 7 RISIKOVURDERING Fra gjennomgangen ble det indentifisert 35 uønskede hendelser hvorav 19 havnet innenfor middels risikonivå og de resterende 12 innenfor lavt risikonivå. Ingen av de uønskede hendelsene havnet innen høyt risikonivå. Fordelingen innen de ulike risikonivåene for hvert delområde er presentert i Tabell 7-1. Tabell 7-1: Antall farer innen hvert risikonivå per område Risikonivå Romslo/ Naustvika Trengereid Høy 0 0 Middels 10 9 Lav 5 7 7.1 Romslo/Naustvika Figur illustrerer det totale risikobildet for Romslo/Naustvika. Matrisen viser risikobidraget per ID fra SVVs sjekkliste. Se Vedlegg 1 – Sjekkliste SVV håndbok 632 for fullstendig sjekkliste. Konsekvens/ Svært små Små Middels Store Svært store Sannsynlighet Svært høy Høy 18 29 Middels 30, 32 23, 24, 25, 1, 2, 4, 7 26 Lav 11 Svært lav 6,8 Figur 7-1: Totalt risikobilde for Romslo/naustvika 7.2 Trengereid Figur 7-2 illustrerer det totale risikobildet for Trengereid. Matrisen viser risikobidraget per ID fra SVVs sjekkliste. Se Vedlegg 1 – Sjekkliste SVV håndbok 632 for fullstendig sjekkliste. Konsekvens/ Svært små Små Middels Store Svært store Sannsynlighet Svært høy Høy 18 29 Middels 30 23, 24, 25, 26 1, 4, Lav 27 7, 10, 11 Svært lav 2, 6, 8 Figur 7-2: Risikomatrise med identifiserte farer (ID fra sjekkliste) – Trengereid Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 19 av 27 8 TILTAKSANALYSE Av de identifiserte uønskede hendelsene innehar 12 et lavt risikonivå og de resterende 19 havnet innenfor middels risiko. Farer innenfor lavt risikonivå ansees som akseptabel og videre tiltak er ikke nødvendig, men kan vurderes implementert dersom de er hensiktsmessig i forhold til kost/ nytte. I de kommende delkapitlene vil det foreslås og vurderes risikoreduserende tiltak for de uønskede hendelsene innen middels risikonivå. Se Vedlegg 2 – Analyseskjema for fullstendig oversikt over tiltak. 8.1 Romslo/Naustvika For Romslo/ Naustvika ble det identifisert 18 uønskede hendelser hvorav 5 innehar et akseptabelt risikonivå og de resterende 10 havnet i middels risikoområde. De resterende tre farene er dekket av SHA. Tabell 8-1: Tiltaksanalyse – Romslo/ Naustvika ID Farebeskrivelse Risiko Tiltaksforslag Risiko Evaluering av tiltak før etter tiltak tiltak 1 Jordskred Etablere Etablering av skredsikring vil skredsikring der virke Middels nødvendig Lav sannsynlighetsreduserende for den uønskede hendelsen jordskred 2 Flomskred Etablere Etablering av skredsikring vil skredsikring der virke Middels nødvendig Lav sannsynlighetsreduserende for den uønskede hendelsen flomskred 4 Steinsprang/ Sikring av berg/ Sikring av berg/ skredsikring vil steinskred etablere redusere sannsynligheten for Middels Lav skredsikring der steinsprang/ steinskred nødvendig 7 Utglidning av Etablere Etablering av skredsikring vil løsmasser skredsikring der virke Middels nødvendig Lav sannsynlighetsreduserende for den uønskede hendelsen utglidning av løsmasser 18 Overvann på vei Ingen Middels Middels tiltaksforslag 23 E16 stenges Unngå fullstendig Ved å holde et felt åpent/ stenge stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk og tiltaket vil natten hvis virke behov for sannsynlighetsreduserende. stenging 24 Lang vei til Unngå fullstendig Ved å holde et felt åpent/ stenge transportterminaler stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk og tiltaket vil natten hvis virke behov for sannsynlighetsreduserende. stenging Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 20 av 27 ID Farebeskrivelse Risiko Tiltaksforslag Risiko Evaluering av tiltak før etter tiltak tiltak 25 Lang utrykningstid Unngå fullstendig Ved å unngå fullstendig stenging stenging av av veien/ sikre tilkomst for veien, sikre nødetatene vil en sikre fremkomst for nødetatenes fremkommelighet. Middels Lav nødetater Tiltaket vil virke sannsynlighetsreduserende for den uønskede hendelsen lang utrykningstid 26 Lang vei til Unngå fullstendig Ved å holde et felt åpent/ stenge sykehus stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk. Tiltaket vil natten hvis virke behov for sannsynlighetsreduserende stenging 29 Konflikt med Midlertidig flytting Ved midlertidig flytting av busstopp av busstopp busstoppet vil en kunne opprettholde fremkommeligheten for Middels Middels tilstøtende bebyggelse/ brukere av bussholdeplassen, hvilket vil virke konsekvensreduserende for fremkommeligheten. 8.1.1 Risiko etter tiltak Figur 8-1 presenterer det totale risikobilde etter tiltak implementert. Konsekvens/ Svært små Små Middels Store Svært store Sannsynlighet Svært høy Høy 18, 29 Middels 30, 32 Lav 1, 2, 4, 7, 11 Svært lav 23, 24, 25, 6, 8 26 Figur 8-1: Risikomatrise med identifiserte farer etter tiltak – Romslo/ Naustvika Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 21 av 27 8.2 Trengereid For Trengereid ble det identifisert 17 uønskede hendelser hvorav 7 innehar et akseptabelt risikonivå og de resterende 9 havnet i middels risikoområde. Den resterende faren er dekket av SHA. Tabell 8-2: Tiltaksanalyse - Trengereid ID Farebeskrivelse Risiko Tiltaksforslag Risiko Evaluering av tiltak før etter tiltak tiltak 1 Jordskred Etablere Etablering av skredsikring vil skredsikring der virke Middels nødvendig Lav sannsynlighetsreduserende for den uønskede hendelsen jordskred 4 Steinsprang/ Sikring av berg/ Sikring av berg/ skredsikring vil steinskred etablere redusere sannsynligheten for Middels Lav skredsikring der steinsprang/ steinskred nødvendig 8 Kvikkleireskred Ingen Middels Middels tiltaksforslag 18 Overvann på vei Ingen Middels Middels tiltaksforslag 23 E16 stenges Unngå fullstendig Ved å holde et felt åpent/ stenge stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk og tiltaket vil natten hvis virke behov for sannsynlighetsreduserende stenging 24 Lang vei til Unngå fullstendig Ved å holde et felt åpent/ stenge transportterminaler stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk og tiltaket vil natten hvis virke behov for sannsynlighetsreduserende. stenging 25 Lang utrykningstid Unngå fullstendig Ved å unngå fullstendig stenging stenging av av veien/ sikre tilkomst for veien, sikre nødetatene vil en sikre fremkomst for nødetatenes fremkommelighet. Middels Lav nødetater Tiltaket vil virke sannsynlighetsreduserende for den uønskede hendelsen lang utrykningstid 26 Lang vei til Unngå fullstendig Ved å holde et felt åpent/ stenge sykehus stenging av vei, om natten vil en i større grad holde et felt kunne sikre fremkommeligheten åpent/ midlertidig for bebyggelsen rundt, samt Middels Lav stenging om passerende trafikk. Tiltaket vil natten hvis virke behov for sannsynlighetsreduserende stenging 29 Konflikt med Midlertidig flytting Ved midlertidig flytting av busstopp av busstopp busstoppet vil en kunne Middels Middels opprettholde fremkommeligheten for Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 22 av 27 ID Farebeskrivelse Risiko Tiltaksforslag Risiko Evaluering av tiltak før etter tiltak tiltak tilstøtende bebyggelse/ brukere av bussholdeplassen, hvilket vil virke konsekvensreduserende for fremkommeligheten. 8.2.1 Risiko etter tiltak Figur 8-2 presenterer det totale risikobilde etter tiltak implementert. Konsekvens/ Svært små Små Middels Store Svært store Sannsynlighet Svært høy Høy 18 29 Middels 30 27 1, 4, Lav 7, 10, 11 Svært lav 23, 24, 25, 26 2, 6, 8 Figur 8-2: Risikomatrise med identifiserte farer etter tiltak – Trengereid Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 23 av 27 9 USIKKERHET Da dette i hovedsak er en kvalitativ analyse er den største usikkerheten knyttet til hvorvidt fareidentifikasjonen er tilstrekkelig komplett. Fareidentifikasjoner som er 100 % komplette er ikke realistiske, men det bør ikke være slik at farer som gir vesentlige bidrag til risikonivået er uteglemt. Det viktigste grepet som er gjort for å redusere usikkerhet knyttet til identifikasjon av farer er bruk av systematisk prosess for identifikasjon av farer. Gjennom å benytte en systematisk prosess for identifikasjon av farer mener vi å ha redusert usikkerheten til et akseptabelt nivå. Det er også usikkerhet relatert til vurderingen av risikonivået for den enkelte fare, og om dette er akseptabelt eller ikke. Estimering av sannsynlighet for hendelser er i hovedsak basert på analysegruppens erfaring. En svakhet ved denne metoden er at man har begrenset erfaring med sjeldne hendelser og at det derfor er stor usikkerhet i vurdering av sannsynlighet for disse hendelsene. Selv om vurderingene i all hovedsak er subjektive, er de basert på definerte og anerkjente prinsipper. Dette gjør det både lettere å etterprøve vurderingene, og reduserer sannsynligheten for at andre personer ville kommet til andre konklusjoner. Det er også knyttet noe usikkerhet til analysen da det ikke ble gjennomført et analysemøte med relevant fagpersonell til stede for fareidentifiseringen. Da analysen har et begrenset omfang er den gjennomført som en skrivebordsøvelse med gjennomgang av sjekkliste og åpne data fra sektormyndigheter innen de ulike risiko-typene og NVEs karttjenester. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 24 av 27 10 KONKLUSJON Fra den systematiske gjennomgangen av SVVs sjekkliste og åpne data fra sektormyndigheter innen de ulike risiko-typene og NVEs karttjenester ble det identifisert 35 uønskede hendelser innen de to områdene i Bergen kommune, hvorav 4 var dekket av SHA. 18 av de identifiserte farene var innenfor varslingsområdet på Romslo/ Naustvika og de resterende 17 var innenfor varslingsområdet for Trengereid. Av de identifiserte farene havnet 12 innen et lavt risikonivå, og krever dermed ikke ytterligere risikoreduserende tiltak. De resterende 19 hendelsene havnet innenfor middels risikonivå. Det var ingen av de identifiserte farene som havnet innen høyt risikonivå og som dermed krevde tiltak. Fra tiltaksanalysen ble det foreslått en rekke risikoreduserende tiltak for farer innen middels risikonivå. For vurdering av tiltak henvises det til Tabell 8-1 og Tabell 8-2 i kapittel 8. For fullstendig oversikt over uønskede hendelser innen lavt og middels risikonivå med tilhørende tiltaksforslag henvises det til Vedlegg 2 – Analyseskjema. Tabell 10-1 presenterer en oversikt over hvilke ID-er som havnet innen middels risikonivå for de ulike områdene2. Tabell 10-1: ID-er innen middels risikonivå fordelt på område ID Beskrivelse (sjekkliste) Romslo/ Naustvika Trengereid 1 Jordskred 2 Flomskred 4 Steinsprang/ steinskred 7 Utglidning av løsmasser 18 Store nedbørsmengder, intens nedbør 23 Omkjøringsmuligheter 24 Adkomst til jernbane, havn og flyplass 25 Tilkomst for nødetater 26 Adkomst sykehus/ helseinstitusjoner 29 Flyplass/ jernbanen/ havn/ bussterminal 2 Celler markert i gult er ID-er innen middels risikonivå for de ulike områdene. Celler markert i grått er ID-er innen lavt risikonivå eller uten stedlige forhold. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 25 av 27 11 REFERANSER DSB, D. f. (2017). Samfunnssikkerhet i kommunens arealplanlegging. Kommunal- og distriktsdepartementet. (2022). Vedtak av statlig reguleringsplan for E16 og Vossebanen på strekningen Arna-Stanghelle. Kommunal- og distriktsdepartementet. Miljødirektoratet. (2019). Faktaark for NIN5K1910073064. https://nin- faktaark.miljodirektoratet.no/kartleggingsenheter/?id=NIN5K1910073064. Statens vegvesen. (2020). Veileder for risiko- og sårbarhetsanalyser i vegplanlegging. Statens vegvesen. (2021). Håndbok V712 Konsekvensanalyser. Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 26 av 27 VEDLEGG 1 – SJEKKLISTE SVV HÅNDBOK 632 (STATENS VEGVESEN, 2020) Tabell 0-1: Sjekkliste basert på Statens Vegvesens rapport 632 Sjekkliste SVV Håndbok 632 ID Naturfare 1 Jordskred 2 Flomskred 3 Sørpeskred 4 Steinsprang eller steinskred 5 Fjellskred 6 Snøskred 7 Ustabil grunn / fare for utglidning av veibanen 8 Kvikkleireskred 9 Undersjøiske skred, fare for utglidning av sjøbunn Flom 10 Flom i elv/ vassdrag 11 Flom i bekk Uvær 12 Snøfokk 13 Isgang 14 Bølger 15 Stormflo 16 Vindutsatt 17 Sandflukt 18 Store nedbørsmengder, intens nedbør (som fører til overvann) Annen naturfare 19 Isnedfall 20 Ustabil veiskjæring, nedfall fra skjæring. Høye skjæringer over 10 meter 21 Skogbrann/ lyngbrann 22 Annen naturfare (f.eks. sprengkulde/ frost/ tele/ tørke/ nedbørsmangel/ jordskjelv) Tilgjengelighet 23 Omkjøringsmuligheter 24 Adkomst til jernbane, havn, flyplass 25 Tilkomst for nødetater 26 Adkomst sykehus/ helseinstitusjoner Samfunnsviktige objekter og virksomheter 27 Skole/ barnehage 28 Sykehus/ helseinstitusjon 29 Flyplass/ jernbanen/ havn/ bussterminal 30 Vannforsyning 31 Avløpsinstallasjoner 32 Kraftforsyning og datakommunikasjon 33 Militære installasjoner Trafikksikkerhet 34 Økt ulykkesrisiko 35 Særskilte forhold som bør vurderes/ er vurdert i en trafikksikkerhetsrevisjon 36 Økt trafikk (spesielt transport av farlig gods) forbi skole/ barnehage, sykehus/ helseinstitusjoner eller boligområder Farer i omgivelsene og miljøfarer/ miljøskader 37 Særlig brannfarlig industri 38 Naturlige farlige masser (alunskifer, sulfidmasser etc.) 39 Forurenset grunn 40 Terrengformasjoner som utgjør spesiell fare 41 Annen fare i omgivelsene Dokumentnummer: FAS-01-Q-00064 Dato: 15.04.2024 Revisjon: 02A Side: 27 av 27 VEDLEGG 2 – ANALYSESKJEMA "
}