{
  "dokument_id": "639b2983-0cd6-5509-bcbb-c818ff03bde8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 21082024, Sak 119/24, Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11003931/Innstilling-vedtak-Representantforslag-fra-Ingrid-Nergaard-Fjeldstad-Venstre-og-Thor-Haakon-Bakke-MDG-om-fremdrift-og-finansiering-av-karbonfangstanlegget-til-BIR",
  "tekst": "Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 119/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Rune Bakervik (A), Henning Nilsen (INP), Anette Strand (H), Anne-Margrete Bollmann (BL) Forslag fremsatt i utvalget: Anette Strand (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av A, MDG og V følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet, i samarbeid med BIR og staten, realisere et anlegg for karbonfangst- og lagring i Rådalen innen 1.1.2030. 2. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 33 prosent av investeringskostnadene i neste budsjettfremlegg. 3. Bystyret ber byrådet prioritere all plan- og byggesaksbehandling tilknyttet realisering av anlegg for karbonfangst- og lagring i Rådalen. Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Anette Strand (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Alternativt forslag punkt 1-3 fra A, MDG og V, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 6 stemmer (A, SV, MDG, V) Forslagstillernes forslag til vedtak: Bystyret ber byrådet intensivere arbeidet med å realisere et anlegg for karbonfangst- og lagring i Rådalen. Dette krever aktivt samarbeid med stat og med BIR. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 50 prosent av investeringskostnadene i neste budsjettfremlegg. Bystyret ber byrådet sette av egne ressurser i plan- og bygningsetaten for å raskest mulig avklare arealbehovet for anlegget. "
}