{
  "dokument_id": "c59b17bf-d7d1-5742-8e7a-8a0a37de059e",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll eldrerådet 29.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10613058/Protokoll-eldreradet-29-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Eldrerådet Den 29. mai. 2024 holdt eldrerådet møte i Bergen Rådhus, Teatersalen. Til stede: Nils Mæhle Stine Ruud Iversen Joe Rajakumar Aseerwatham Elisabeth Jacobsen Per Engebreth Stiegler Eli Nordstad John Erik Bugge Rasmussen Else Rongved Nygård Randi Jebsen Arnesen Mona Yvonne Hopen Torill Wistner (vara) Forfall: Fauzia Hussain-Wiik Fra administrasjonen: Seniorarkitekt Sabine Stein, seniorrådgiver Eileen Langedal, byrådsleder Christine Meyer (til sak 87/24), avdelingsleder Oddbjørg Utheim Løken (til sak 89/24), etatsdirektør Elin Wathne (til sak 90/24), byråd Marte Monstad (til sak 91/24), etatsdirektør Berit Breistein (til sak 93/24), etatsdirektør Anita Wøbbekind Johansen (til sak 94/24) Møteleder: Nlis Mæhle Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 10:00 og ble hevet kl. 14:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 86/24 2023/280769-25 Godkjenning av innkalling og saksliste 4 87/24 2023/280773-52 Byrådsleders halvtime 4 88/24 2023/280771-32 Åpen halvtime 4 89/24 2023/280773-50 Frisklivssentralens arbeid for å realisere 4 strategien \"Bo lengre hjemme\". 90/24 2023/280773-54 Informasjon om stiftelsen Livsglede for eldre 4 91/24 2023/280773-60 Omorganisering av ergo/fysioterapitjenesten. 5 Oppfølging av sak fra møte 17. april. 92/24 2023/280773-51 Byrådens halvtime. Byråd for eldre, helse og 5 omsorg 93/24 2023/280773-55 Informasjon fra Etat for sykehjem 5 94/24 2023/280773-53 Informasjon fra Etat for hjemmebaserte tjenester 5 95/24 2023/280771-31 Skriftlige orienteringer 6 96/24 2023/283884-90 Statusmelding 2023 for allmennlegetjenesten, 6 Bergen legevakt, miljørettet helsevern, frisklivssentralen, smittevernkontoret, senter for migrasjonshelse og fengselshelsetjenesten. 97/24 2023/283884-92 Statusmelding for samhandling med 6 spesialisthelsetjenesten 98/24 2023/283884-91 Statusmelding for hjemmebaserte tjenester 2023 7 99/24 2023/283884-93 Statusmelding for sosialtjenesten 2023 7 100/24 2023/280773-57 Oppfølging - forvaltningsrevisjon av kvaliteten på 7 tjenester på to sykehjem 101/24 2023/283884-94 Bestilling av forvaltningsrevisjon av kommunen 7 si plansaksbehandling 102/24 2023/280756-52 Retningslinjer for tildeling av salgs- og 7 skjenkebevillinger. 103/24 2023/280773-56 Frieda Fasmers minne. Detaljreguleringsplan til 2. 8 gangs behandling. 104/24 2023/283884-95 Dokken sør. Fastsetting av planprogram 8 105/24 2023/280773-59 Bergen ROS 2024 - helhetlig risiko- og 8 sårbarhetsanalyse 2 106/24 2023/280773-58 Byrådets tilrettelegging for bystyrets tilsyn og 9 kontroll med byrådets arbeid 107/24 2023/280771-34 Innspill fra rådets medlemmer 9 108/24 2023/280771-33 Eventuelt 10 3 86/24 Godkjenning av innkalling og saksliste Eldrerådet behandlet saken i møtet 29.05.2024 sak 86/24 og fattet følgende vedtak: Innkalling og saksliste godkjennes 87/24 Byrådsleders halvtime Eldrerådet behandlet saken i møtet 29.05.2024 sak 87/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Byrådsleder Christine Meyer informerte 88/24 Åpen halvtime Eldrerådet behandlet saken i møtet 29.05.2024 sak 88/24 og fattet følgende vedtak: Eldrerådet ber om en informasjonssak om fattigdom blant eldre i Bergen. Eldrerådets behandling Rigmor Bertelsen snakket om fattigdom blant eldre i Bergen med særlig fokus på kvinner som er blitt minstepensjonister. Inger Lill Johansen snakket om mottak av nye beboere og deres pårørende på sykehjem 89/24 Frisklivssentralens arbeid for å realisere strategien \"Bo lengre hjemme\". Eldrerådet behandlet saken i møtet 29.05.2024 sak 89/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Oddbjørg Løken Utheim fra frisklivs- og mestringssentralen informerte. 90/24 Informasjon om stiftelsen Livsglede for eldre Eldrerådet behandlet saken i møtet 29.05.2024 sak 90/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering 4 Eldrerådets behandling Representanter for stiftelsen orienterte 91/24 Omorganisering av ergo/fysioterapitjenesten. Oppfølging av sak fra møte 17. april. Eldrerådet behandlet saken i møtet 29.05.2024 sak 91/24 og fattet følgende vedtak: Eldrerådet viser til god og relevant informasjon frå Elin Wathne, og ber om at etaten i det vidare arbeidet tek omsyn til innspel frå hovudtillitsvalde i ergo- og fysioterapeuttenesta. Eldrerådets behandling Elin Wathne fra Etat for vurdering og rehabilitering orienterte 92/24 Byrådens halvtime. Byråd for eldre, helse og omsorg Eldrerådet behandlet saken i møtet 29.05.2024 sak 92/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Byråd Marte Monstad informerte 93/24 Informasjon fra Etat for sykehjem Eldrerådet behandlet saken i møtet 29.05.2024 sak 93/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Anita Wøbbekind Johansen fra Etat for sykehjem informerte 94/24 Informasjon fra Etat for hjemmebaserte tjenester Eldrerådet behandlet saken i møtet 29.05.2024 sak 94/24 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Eldrerådets behandling Berit Breistein fra Etat for hjemmebaserte tjenester informerte. 5 95/24 Skriftlige orienteringer Eldrerådet behandlet saken i møtet 29.05.2024 sak 95/24 og fattet følgende vedtak: Informasjonen tas til orientering Skriftlige orienteringer Brev fra eldrerådet og eventuell oppfølging • Endring av kommunedelplan for Bergen sentrum. o Høringsinnspill til Plan og bygningsetaten • Strategi for rehabilitering o Høringsinnspill til byrådsavdeling for eldre, helse og omsorg Andre henvendelser • Informasjon om aktivitetssentre o Fra Enhet for aktivitet og mestring 96/24 Statusmelding 2023 for allmennlegetjenesten, Bergen legevakt, miljørettet helsevern, frisklivssentralen, smittevernkontoret, senter for migrasjonshelse og fengselshelsetjenesten. Eldrerådet behandlet saken i møtet 29.05.2024 sak 96/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Merknad: Bystyret konstaterer at byrådet ikkje har teke omsyn til dei pasientane som over natta misser fastlegen på grunn av at han/ho må kutta på pasientlista si. Elderådet og Kommunalt råd for personar med funksjonsnedsetjing meiner dette nasjonale opplegget er svært uheldig for dei aktuelle interessegruppene. Bystyret ber om at byrådet tek saka opp nasjonalt, slik at denne noko uverdige og blinde ordninga vert endra. 97/24 Statusmelding for samhandling med spesialisthelsetjenesten Eldrerådet behandlet saken i møtet 29.05.2024 sak 97/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Merknad: Bystyret viser til den sterke veksten i talet på eldre, stadig kortare liggjetid i spesialisthelse- tenesta, og ber om at byrådet tek omsyn til dette i oppfølginga av statusmeldinga. 6 98/24 Statusmelding for hjemmebaserte tjenester 2023 Eldrerådet behandlet saken i møtet 29.05.2024 sak 98/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Merknad: Bystyret vil spesielt understreke byrådets vurdering av de store omsorgsutfordringer i årene som kommer, og ber om at byrådet legger fram konkrete løsninger på kort og lengre sikt, og da i en egen sak til bystyret. 99/24 Statusmelding for sosialtjenesten 2023 Eldrerådet behandlet saken i møtet 29.05.2024 sak 99/24 og fattet følgende vedtak: Statusmelding for sosialtjenesten 2023 tas til orientering 100/24 Oppfølging - forvaltningsrevisjon av kvaliteten på tjenester på to sykehjem Eldrerådet behandlet saken i møtet 29.05.2024 sak 100/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for helse og sosial Merknad: Bystyret viser til forvaltingsrevisjon av kvaliteten på tenester på to sjukeheimar og til etaten si oppfølging. Bystyret konstaterer at det er snakk om relativt alvorlege manglar og utfordringar, og ber byrådet vurdera om det vil vera tenleg med forvaltingsrevisjon av fleire sjukeheimar, eventuelt alle 101/24 Bestilling av forvaltningsrevisjon av kommunen si plansaksbehandling Eldrerådet behandlet saken i møtet 29.05.2024 sak 101/24 og fattet følgende vedtak: Bestilling av forvaltningsrevisjon av kommunen si plansaksbehandling tas til orientering 102/24 Retningslinjer for tildeling av salgs- og skjenkebevillinger. Eldrerådet behandlet saken i møtet 29.05.2024 sak 102/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for finans, kultur og næring Forslag til vedtak: 7 Bystyret ser at retningslinjene byggjer på byrådets plattform om skjenkepolitikken, og er usikker på om plattforma har ein tenleg balanse mellom omsynet til næringsinteresser og til folk flest (barn, unge, vaksne, eldre og personar med funksjonsnedsetjing), jf m.a. erfaringane frå 17. mai i 2024. Bystyret vil difor utsetja saka inntil byrådet har gjennomført ei kvalitativ vurdering av denne balansen 103/24 Frieda Fasmers minne. Detaljreguleringsplan til 2. gangs behandling. Eldrerådet behandlet saken i møtet 29.05.2024 sak 103/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for miljø og byutvikling Rådet har ingen konkrete forslag til saken, men noen innspill, som vi ber om at tas med i det videre arbeidet. På s. 5 i saksfremlegget står det Støy Deler av planområdet er omfattet av gul støysone som følge av vegtrafikkstøy. Beregninger viser at en liten del av byggets fasade vil ha et støynivå som overskrider nedre grenseverdi, 55 dB, for gul støysone for boliger med 1-3 dB. Sykehjemsplasser blir ikke definert som en boenhet og støykravene vil derfor ikke være gjeldende. Byggteknisk forskrift stiller ikke krav til støy for pleieinstitusjoner. PBE vurderer at støynivået vil være akseptabelt. Eldrerådet er overrasket over at sykehjemsplasser ikke er underlagt de samme støykravene som andre boliger. Sykehjem er pr definisjon beboernes hjem. I tillegg er dette en gruppe som er i sitt hjem hele tiden, i motsetning til de fleste andre i befolkningen. Det vil si at støy her vil være mer plagsomt enn for andre boliger 104/24 Dokken sør. Fastsetting av planprogram Eldrerådet behandlet saken i møtet 29.05.2024 sak 104/24 og fattet følgende vedtak: Forslag til planprogram for Dokken sør tas til orientering. 105/24 Bergen ROS 2024 - helhetlig risiko- og sårbarhetsanalyse Eldrerådet behandlet saken i møtet 29.05.2024 sak 105/24 og fattet følgende vedtak: Følgende brev sendes til utvalg for finans, kultur og næring Merknad: Bystyret viser til at Statistisk sentralbyrå forventar at talet på yrkesaktive pr pensjonist og uføretrygda vil endra seg frå 3,5 i 1967 til 1,5 i 2060, og saknar dette perspektivet i ROS 2024. Bystyret ber om at byrådet tek omsyn til denne dramatiske utviklinga i planen for oppfølging. 8 106/24 Byrådets tilrettelegging for bystyrets tilsyn og kontroll med byrådets arbeid Eldrerådet behandlet saken i møtet 29.05.2024 sak 106/24 og fattet følgende vedtak: Følgende innspill sendes til byrådet Eldrerådet viser til paragraf 1 i kommunelova, som peikar på at formålet med lova er å fremja det kommunale sjølvstyret og leggja nødvendige rammer for det. Og vidare: Lova skal leggja til rette for det lokale sjølvstyret og eit sterkt og representativt lokaldemokrati med aktiv innbyggjar-deltaking. Eldrerådet vil spesielt trekkja fram demokratiperspektivet (jf t.d. bydelane), og ber byrådet arbeida for å gje Bergen kommune ein flatare demokratistruktur enn slik det er i dag. Bystyret minner også om tidlegare innspel frå eldrerådet, som ønskjer å gje råda ei tydelegare demokratirolle. 107/24 Innspill fra rådets medlemmer Eldrerådet behandlet saken i møtet 29.05.2024 sak 107/24 og fattet følgende vedtak: Eldrerådet ønsker informasjon om følgende tema: • Opplæring og oppfølging av ledere i tjenestene til byrådsavdeling for eldre,helse og omsorg • Demenslandsby • Ettervern etter overraskende dødsfall • Begynnende funksjonsfall og forebyggende helsearbeid Eldrerådets behandling Else Nygård tok opp spørsmålet om lederopplæring i tjenestene til byrådsavdeling for eldre, helse og omsorg Per Stiegler, Else Nygård og Stine Ruud Iversen tok opp spørsmålet om demenslandsby Stine Ruud Iversen tok opp spørsmålet om ettervern etter overraskende dødsfall Torill Wistner tok opp spørsmålet om begynnende funksjonsfall for personer over 70 år og hvordan kommunen arbeider forebyggende John Bugge Rasmussen orienterte om avslutning av prosjektet HELTOM3 Nils Mæhle orienterte om forslag til uttalelse som er sendt til storbykonferansen for eldreråd 9 108/24 Eventuelt Eldrerådet behandlet saken i møtet 29.05.2024 sak 108/24: 10 "
}