{
  "dokument_id": "c2d6f491-8af1-59c0-b463-be3ef3623f22",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byplanavdelingens svar på henvendelse datert 10.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9936765/Byplanavdelingens-svar-pa-henvendelse-datert-10-05-2023",
  "tekst": "From: \"Agasøster, Torhild\" Sent: Wed, 10 May 2023 02:35:42 +0200 To: \"lene@braathensomme.no\" <lene@braathensomme.no> Cc: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: Svar på henvendelse HENV-2023/11803 - Uno-X Søreide Hei, Viser til deres henvendelse ang. oppføring av Uno-X selvbetjent bilvaskehall på gnr. 34 bnr. 579 og muligheten for å omregulering av eiendommen. Da eiendommen er regulert til næring- og tjenesteyting (felt N/T) i gjeldene plan er dere avhengig av endring av arealformål eller endring av plan. Som hovedregel skal alle plansaker følge samme prosess, også endringer av planer. Bakgrunnen for dette er at virkningen av å endre en plan kan være like stor som virkningen av en ny plan. Imidlertid åpnes det for en enklere prosess dersom endringen er av mindre betydning og ikke har nevneverdig betydning for noen berørte parter eller interesser. En plansak kan følge forenklet behandling når endringen: • i liten grad vil påvirke gjennomføringen av planen for øvrig • ikke går utover hovedrammene i planen • ikke berører hensynet til viktige natur- og friluftsområder. Vurdert opp mot mot disse kriteriene kan reguleringsendringen trolig følge en forenklet prosess jf. PBL § 12- 14. Som nevnt nevnt i referat fra veiledningsmøte er det det i gjeldende plan regulert en ny avkjørsel (f_KV6) som skal betjene felt KBA og N/T. Utsnitt Utsnitt fra bestemmelsene i gjeldende plan: 4.2 Fel.lies ar•ealf11rmå'I. 4..2.] Følgende areakir skal være fol!les for angitte: eiendommer: • Kjørevei (_KV3 er folks foF Mte:ne BK2. BK3 og BF2. • rcvc-Lf_KV6fc11-cs-fio-r feltet KBA og N/T. Vedlagte illustrasjoner viser ikke ny avkjørsel (f_KV6), men at at dagens adkomst adkomst via o_KV1 o_KVl skal benyttes som i dag. Dette trolig grunnet grunnet at at det nå er etablert Eviny ladepunkter i dette området. Vi anbefaler at ny avkjørsel hensyntas ved plassering av nytt tiltak, slik disse i fremtiden ikke kommer i strid med hverandre. Økt trafikk i o_KV1 o_KVl kan føre til merknader fra naboer, andre berørte parter eller myndigheter. En forenklet prosess forutsetter at at uttaleparter i saken slutter seg til vår vurdering om at endringen faller om at inn under kriteriene i PBL § 12-14, andre ledd. Viser til referat fra veiledningsmøte datert 21.09.2021 vedrørende formkrav til endring etter forenklet prosess. Med vennlig hilsen Torhild Agasøster Rådgiver, Byplanavdelingen Plan- og bygningsetaten Bergen kommune Postboks 7700 I| 5020 Bergen Telefon 40819421 www.bergen.kommune.no Facebook I| Twitter "
}