{
  "dokument_id": "dbfef6be-475c-5423-8b3b-0647d165c62d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forespørsler om flytting av oppsatte møter i forretningsutvalget",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9767463/Framstilling-Foresporsler-om-flytting-av-oppsatte-moter-i-forretningsutvalget",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/259983-20 Saksbehandler: Øivind Hauge Støle Forespørsler om flytting av oppsatte møter i forretningsutvalget Hva saken gjelder: Det har kommet inn forespørsler fra medlemmer i utvalget om å vurdere flytting av forretningsutvalgets møter 6. februar og 13. februar. Thor Haakon Bakke (MDG) ber om en vurdering av å flytte møtet 6. februar fordi Vestlandskonferansen gjennomføres samme dag og Bakke legger til grunn at mange av medlemmene i forretningsutvalget er invitert til denne. Even Sørland (A) ber om en vurdering av å flytte møtet 13. februar fordi det planlegges heldagsbefaring i utvalg for barnehage, skole og idrett denne dagen, og dette berører fire medlemmer i forretningsutvalget. I tillegg vises det til at flere av utvalgets medlemmer skal delta på KS sitt landsting denne dagen. Bystyredirektøren viser til at det ikke er tradisjon for å flytte møter i forretningsutvalget pga. kollisjon med konferanser av typen Vestlandskonferansen. Det skal etter praksis mye til for å flytte møter, og det vises til at utvalget nå også har varamedlemmer. Når det gjelder møtet 13. februar, viser bystyredirektøren til at to av representantene i forretningsutvalget sitter i fylkesstyret i KS Vestland – Rune Bakervik (A) og Kjersti Pettersen (H) og med det også er delegater til landstinget. Bystyredirektøren ser – under tvil og etter en samlet vurdering – at det kan være rimelig grunn til å flytte møtet i forretningsutvalget 13. februar. Alternativt møtetidspunkt vil være onsdag 14. februar kl. 0900. Forslag til vedtak: Oppsatt møte i forretningsutvalget tirsdag 13. februar 2024 flyttes til onsdag 14. februar 2024 kl. 0900. Dato: 26. januar 2024 Trine Pettersen Grønbech - Bystyredirektør Øivind Hauge Støle - Fagleder Dokumentet er godkjent elektronisk. 1 Vedlegg: Skriv inn vedlegg her 2 Saksframstilling: 3 "
}