{
  "dokument_id": "a478e151-e765-5e10-905c-86d672ef544d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Framstilling-Orientering-til-forretningsutvalget-om-byradets-utnevning-av-styremedlemmer-i-ulike-selskaper-der-Bergen-kommune-er-eier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10558814/Framstilling-Orientering-til-forretningsutvalget-om-byradets-utnevning-av-styremedlemmer-i-ulike-selskaper-der-Bergen-kommune-er-eier",
  "tekst": " Byrådsleders avdeling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/89359-1 Saksbehandler: Hilde Rasmussen Nilsen Fra Dato: 3. juni 2024 Byrådsleder Orientering til forretningsutvalget om byrådets utnevning av styremedlemmer i ulike selskaper der Bergen kommune er eier Det vises til protokoll fra forretningsutvalgets møte 28. mai 2024, sak 202/24 Eventuelt. Det vises videre til kravet fra forretningsutvalgets medlemmer Mikkel Grüner, Rune Bakervik, Even Sørland, Thor Haakon Bakke, Ingrid Nergaard Fjeldstad og Mailiss Solheim-Åkerblom om at en sak om reglement og fullmakter knyttet til byrådets utnevning av styremedlemmer i ulike selskaper der Bergen kommune er eier, settes på sakskartet til møtet i forretningsutvalget tirsdag 4. juni, jf. reglement for Bergen bystyre og utvalgene punkt 1.5. Medlemmene har også bedt ordføreren om å invitere byrådslederen til å gi en orientering om byrådets dialog og samarbeid med andre eiere når det gjelder valg av styreleder i Eviny, og oppfølging av lovligheten i oppnevnelsen av styremedlemmer til Fløibanen AS, Bergen havn, VilVite, Carte Blanche, og eventuelle andre aktuelle styrer. I byrådets fullmakter § 5.3 Valg av styremedlemmer i selskaper – herunder aksjeselskaper, står det at byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Videre står det i byrådets fullmakter som kollegium § 6 Oppnevning til styrer, råd og utvalg, at byrådet selv oppnevner kommunens representanter i alle styrer, råd og utvalg som legges innenfor byrådets ansvarsområde. Alle byrådene har myndighet til løpende eierstyring ved å representere kommunen på generalforsamlingen i aksjeselskaper innenfor byrådenes respektive ansvarsområder. Dette følger av fullmaktene til hver av byrådene.1 I «løpende eierstyring» ligger oppgaver av forvaltnings- og forretningsmessig karakter slik det er regulert i aksjeloven.2 Byrådsavdeling for finans, ved Eierskap konsern, er i tillegg kommunens ressursorgan og kompetansesenter for eierskapsforvaltning, og yter ved behov faglig bistand på eierskapsforvaltningsområdet til de øvrige involverte byrådsavdelingene. Eierskap konsern er også ansvarlig for å utarbeide både eierskapsmeldingen og en årlig rapporteringssak til bystyret på eierskapsområdet. 1 Finansbyrådens fullmakter pkt. 6.2. For de andre byrådene er bestemmelsen i kap. 5. 2 Se byrådssak 1302/12. Rammene for kommunens eierskapsutøvelse er angitt i kommunens eierskapsmelding3, fra s. 80. Det vises også til bystyrets behandlings av saken 27.09.2023 sak 337/23 Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg – bystyreperioden 2023-2027. Her ble det blant annet vedtatt «3. Ved oppnevning av representanter skal en på generelt grunnlag legge vekt på at kommunens representasjon kjennetegnes av kompetanse, kapasitet og mangfold ut fra det enkelte styre, råd og utvalg sitt formål og egenart.» Den byråden som har det aktuelle aksjeselskapet innenfor sin portefølje, har hovedansvaret for å finne og innstille overfor byrådet kandidater til styreverv i selskapsstyrer. Dette innebærer at byråden kontakter selskapene med hensyn til å kartlegge behov for kompetanse/erfaring og å finne egnet kandidat. På forespørsel fra byråden kan Eierskap konsern bistå i prosessen med å finne egnet kandidat og/eller utarbeide saksfremlegg med bakgrunnsinformasjon og begrunnelse for nominasjoner. Prosessen med å finne kandidater til styreverv initieres ofte av Eierskap konsern. Eierskap konsern forholder seg til de krav og føringer som går frem i eierskapsmeldingen om kompetanse, mangfold og kapasitet når de foreslår kandidater til styreverv i selskapsstyrer. Fordi det er byrådet som kollegium som har fullmakten til å oppnevne kommunens representanter i styrer, er det byrådsleder som har ansvar for å fremme forslagene til styreverv for byrådet.4 Det er også byrådsleders avdeling ansvar å holde utvalgsregisteret oppdatert til enhver tid. I selskaper der kommunens eierinteresser er av vesentlig økonomisk betydning, fremgår det av eierskapsmeldingen at eierskapsutøvelsen blant annet bør ivaretas ved at det i løpet av året avholdes eiermøter, initiert av selskapene selv eller av byråden. For andre selskaper er det tilstrekkelig at eierskapsutøvelsen foregår på den årlige generalforsamlingen, med mindre det signaliseres ønske om det eller oppstår spesielle forhold. I løpet av året kan det også være naturlig med en mer uformell dialog mellom eier og selskapet, blant annet om forhold som kan ha prinsipielle eierskapsmessige sider ved seg. Besøk hos bedriftene kan også være aktuelt, både på initiativ fra politisk og administrativt hold, eller fra bedriftene selv. Når det gjelder lovligheten av eventuelle oppnevnelser av styremedlemmer i aksjeselskaper som er gjort av fagbyråder, kan det bemerkes at ordlyden i § 5.3 (og § 5.4) i byrådets fullmakter første gang ble vedtatt av bystyret 28.11.2011 i sak 260/11. Byrådets fullmakter som kollegium § 6 nevner ikke eksplisitt aksjeselskaper tilsvarende som ordlyden er i byrådets fullmakter § 5.3. Likevel, som det fremgår av Deloittes rapport Eierskapskontroll av eierskapsmeldingen som ble behandlet av bystyret 22.06.2022 sak 193/22 (se kap. 4.6 og tabell 15 i vedlegg 1), har byrådets fullmakter som kollegium § 6 (i rapporten omtalt som § 5 på s. 34) blitt tolket til også å inkludere oppnevning av styremedlemmer i aksjeselskaper. Som begrunnelse for dette vises det til byrådssak 1170/21 Oppnevning av styremedlemmer til AS hvor Bergen kommune har eierinteresser 2021. Det vises også til Eierskapsmeldingen, der det i de utdypende kommentarene til prinsippene for god eierstyring står, under prinsipp 6: «Ved hver ny byrådsperiode utpeker byrådet samtlige av sine styremedlemmer for fire 3 Den siste eierskapsmeldingen er fra 2022. 4 Prosedyren som er beskrevet her fremgår av Deloittes rapport Eierskapskontroll av eierskapsmeldingen som ble behandlet av bystyret 22.06.2022, sak 193/22. år.»5 Dessuten vises det til at bystyresaken nevnt over, om Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg – bystyreperioden 2023- 2027, både omtaler oppnevninger som følger av byrådets fullmakter § 5.3 og § 5.4. Det vil si at valg av styremedlemmer til aksjeselskaper anses inkludert i byrådets fullmakter som kollegium § 6 Oppnevning til styrer, råd og utvalg. I praksis har byrådet som kollegium praktisert dette ved at byrådet utpeker sine styremedlemmer, i tråd med det som fremgår av eierskapsmeldingens prinsipp 5 for god eierstyring. Se for eksempel byrådssak 1170/21 Oppnevning av styremedlemmer til AS hvor Bergen kommune har eierinteresser 2021. Det vises også til at bystyresaken nevnt over, 27.09.2023 sak 337/23 om Prinsipper for deltakelse i og oppnevning av kommunens representanter i styrer, råd og utvalg – bystyreperioden 2023-2027, både omtaler oppnevninger som følger av byrådets fullmakter § 5.3 og § 5.4. Det vil si at valg av styremedlemmer til aksjeselskaper anses inkludert i byrådets fullmakter som kollegium § 6 Oppnevning til styrer, råd og utvalg. For de tilfellene der fagbyråder har oppnevnt Bergen kommunes forslag til styremedlemmer uten å forelegge saken for byrådet som kollegium, anses eventuelle styrevalg som er gjort av aksjeselskapenes generalforsamlinger likevel som gyldige. Det vises til at byrådets fullmakter er blant kommunens interne retningslinjer som det ikke kan forventes at aksjeselskaper med flere eiere må forholde seg til. I den nye fremleggelsen av saken Delegasjon av fullmakter til byrådet – bystyreperioden 2023-2027 vil også byrådet vurdere om det er behov for ytterligere presiseringer for å tydeliggjøre fullmaktene. Med hilsen Christine B. Meyer - byrådsleder Dokumentet er godkjent elektronisk. 5 Ifølge aksjeloven § 6-6 tjenestegjør styremedlemmer i utgangspunktet i to år, og i aksjeselskapenes vedtekter kan det fastsettes kortere eller lengre tjenestetid. Dette medfører at det ikke bare er hvert fjerde år at byrådet foretar oppnevninger til aksjeselskaper. "
}