{
  "dokument_id": "b3696434-a9bb-5c3b-a173-5fb07af5ab3b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 45 fra Reidar Staalesen (A) om rømt oppdrettsfisk - UMBY",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9912179/Svar-pa-skriftlig-sporsmal-nr-45-fra-Reidar-Staalesen-A-om-romt-oppdrettsfisk-UMBY",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/27726-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 20. februar 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 45 fra Reidar Staalesen (A) om rømt oppdrettsfisk - UMBY Representanten Reidar Staalesen har 8.2.2024 sendt inn følgende skriftlige spørsmål: «De siste ukene har det igjen blitt fanget store mengder rømt oppdrettsfisk i kommunen vår. Denne gangen regnbueørret, som er en svartelistet art i vår fauna. Det er fritidsfiskere som gjør dugnadsjobben med å fiske opp denne fisken. Om denne fisken stammer fra rømmingen ved Austevoll i høst eller om det er ny rømming, vites ikke. Men arten som har rømt er en vårgyter som kan grave opp gytegroper for rødlistet laks og sjøaure i kommunens vassdrag. Det er fanget fisk i Store Lungegårdsvann, hetlevikstraumen, straume bro og i Alver slik jeg er bekjent. Spørsmål til byråden: Hvordan jobber byrådet for at svartelistet fisk som rømmer ikke skal gjøre skade på stammene av rødlistet villaks og sjøaure i kommunen vår? Vil byråden være en pådriver for at man får svartelistede arter over i rømningssikre anlegg, slik at de ikke er en trussel mot vår fauna? Svar fra byråden: Jeg ser med stor bekymring på at det dukker opp svartelistede arter i sjø og vassdrag, som i tillegg kan ødelegge for rødlistet vill laks og sjøørret. Vi har både et nasjonalt og internasjonalt ansvar for å ta vare på stammene av vill laks og sjøørret. Jeg har videre lest og fått med meg det store engasjementet i media. Imidlertid har jeg fått informasjon fra Bymiljøetaten om at Bergen kommune ikke har myndighet i forhold til gjenfangst av den rømte regnbueørreten, og det foreligger derfor ingen planlagte tiltak. Fiskeridirektoratet har myndighet i forhold til hvordan gjenfangstfisket organiseres i sjø og kan eventuelt pålegge oppdretter å utføre overvåking av vassdrag med tanke på mengde rømt fisk som går opp i vassdragene. Jeg vil be Bymiljøetaten om å ta kontakt med Statsforvalteren og Fiskeridirektoratet for å høre om mulig kartlegging av problemet og hvilke tiltak som kan være aktuelle å gjennomføre. I mellomtiden håper jeg at frivillige trør til og fisker opp så mye som mulig av regnbueørretene. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}