{
  "dokument_id": "a8a1e7d8-7d44-53ea-8fe2-fe90db0e11ef",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 63 fra Eline Aresdatter Haakestad (MDG) til kulturbyråden om tilskudd til kultursektoren - Utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11225471/Svar-pa-skriftlig-sporsmal-nr-63-fra-Eline-Aresdatter-Haakestad-MDG-til-kulturbyraden-om-tilskudd-til-kultursektoren-Utvalg-for-finans-kultur-og-naering",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/148432-3 Saksbehandler: Gerd Nilsen Fra Dato: 10. oktober 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 63 fra Eline Aresdatter Haakestad (MDG) til kulturbyråden om tilskudd til kultursektoren - Utvalg for finans, kultur og næring Representanten Eline Aresdatter Haakestad (MDG) har den 26.09.24 sendt inn følgende skriftlige spørsmål: Byrådet har allerede gjennomført flere kutt innenfor kultursektoren som vil få store konsekvenser for kultur-Bergen. Mange av driftsmidlene og investeringstilskuddene i kultursektoren beror på en tredeling mellom kommune, fylke og staten. Det er også mange kunstneriske enkeltprosjekter og organisasjoner som får utløst finansiering fra andre ordninger fordi Bergen kommune gir tilskudd fra før. Spørreren er bekymret for at flere kutt vil gjøre at også stat og fylkeskommune kutter i sine midler til kulturen i Bergen, og at bergenske kunstnere ikke vil stille like sterkt i konkurransen om andre tilskuddsmidler. Spørsmål til byråden: 1. Hvor mange av tilskuddsordningene og driftsmidlene fra Bergen kommune som går til kultursektoren utløser også støtte fra fylkeskommunen og staten? 2. Hvor stor andel av mottakerne på tilskuddslisten på kulturfeltet får også støtte til sin drift fra fylke og/eller stat? 3. Hvor mange millioner i tilskudd mottar tilskuddsmottakerne på fast linje i bybudsjettet fra andre kilder enn Bergen kommune? 4. Er byråden bekymret for at andre tilskuddsgivere vil redusere sin støtte til Bergens kulturliv når kommunen kutter i sine tilskudd? 5. Hvor mange statlige og fylkeskommunale kroner til kultur-Bergen vil forsvinne dersom kommunen hadde kuttet all sin støtte til kunst og kultur? Svar fra byråden: 1. Samtlige tilskuddsordninger til kulturfeltet i Bergen kommune utløser i prinsippet støtte fra fylkeskommune, stat og andre tilskuddsgivere. Det er en hovedregel for tilskuddsordningene til kulturfeltet at et eventuelt tilskudd fra Bergen kommune ikke overstiger en tredjedel av totalbudsjettet til søker. Tilskuddsmottakerne er derfor som regel nødt til å også søke andre tilskuddsgivere for å finansiere drift og prosjekter, og man vil finne aktører som mottar tilskudd fra fylkeskommune og stat innenfor alle ordninger. 2. 112 av 153 aktører på kulturfeltet på fast linje i bybudsjettet oppgir at de også mottok tilskudd fra fylkeskommunen og/eller staten i 2023. Dette utgjør 73% av aktørene. 3. Tilskuddsmottakere på fast linje i bybudsjettet oppgir at de mottok til sammen i underkant av 500 mill. kr. i statlige og fylkeskommunale tilskudd i 2023. Mottakerne oppgir at de også mottok knappe 130 mill. kr. i andre offentlige tilskudd og rundt 100 mill. kr. i sponsorinntekter og private tilskudd. 4. Vi ser at tilskudd fra Bergen kommune ofte har en utløsende effekt. Vi ser også at aktører kan bygge seg opp mot tilskudd over stats- og/eller fylkesbudsjettet etter å først komme på fast post i bybudsjettet i Bergen kommune. Et tilskudd over egen linje er et tydelig signal kommunen kan sende om at dette er en aktør kommunen ønsker å satse på. Det er dermed en risiko for at andre tilskuddsgivere vil la være å øke eller også redusere sine tilskudd når kommunen ikke lenger tar en drivende rolle. 5. Det er vanskelig for meg å svare på hva stat og fylkeskommune vil gjøre i en tenkt situasjon. Kulturloven slår fast at de tre forvaltningsnivåene kommune, fylkeskommune og stat har et tredelt ansvar for kulturfeltet. Det er stor variasjon mellom tilskuddsmottakerne på fast linje i bybudsjettet. Noen mottar hovedandelen av sine driftsmidler fra kommunen, mens for andre utgjør det kommunale tilskuddet en mindre andel av en større finansiering. For mange små og mellomstore aktører vil et bortfall av kommunens bidrag medføre risiko for å også miste essensiell støtte fra staten. For enkelte av de større aktørene på kulturfeltet i Bergen ligger det en særskilt forståelse eller avtale til grunn om at det skal være en tredelt finansiering mellom kommune, fylkeskommune og stat. Dette gjelder museene, Carte Blanche, Bergen Nasjonale Opera, VilVite og Statsraad Lehmkuhl. Disse oppgir å ha mottatt samlet 227 mill. kr. i statlige og fylkeskommunale tilskudd i 2023. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}