{
  "dokument_id": "c089eb95-6f17-5ed3-be15-1b64dc923507",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat til UMBY-Sak 104/25, Åsane, gnr. 174, bnr. 5, Heiavegen 12. Klage over vedtak om avslag på søknad om dispensasjon for oppføring av 5 einebustader. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12462821/Tilleggsnotat-til-UMBY-Sak-104-25-Asane-gnr-174-bnr-5-Heiavegen-12-Klage-over-vedtak-om-avslag-pa-soknad-om-dispensasjon-for-oppforing-av-5-einebustader-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/184003-13 Postboks 7700 Saksbehandler: Ståle Øvrebø 5020 BERGEN Dato: 9. april 2025 Deres ref.: Tilleggsnotat til UMBY-Sak 104/25, Åsane, gnr. 174, bnr. 5, Heiavegen 12. Klage over vedtak om avslag på søknad om dispensasjon for oppføring av 5 einebustader. Følgjande spørsmål er meddelt til saka: Spørsmål 1: Etterlysing av sjølve søknadsdokumenta. Svar: Saka gjeld søknad om dispensasjon og er dermed ikkje ei byggjesak. Søknad om dispensasjon er vedlagt saksframstillinga utan vedlegg. Utvalde vedlegg til dispensasjonssøknaden følgjer vedlagt til dette tilleggsnotatet. Byråden viser ellers til epost frå tiltakshavar til Plan- og bygningsetaten datert 02.09.2024 der følgjande framgår: Spørsmål 2: «I ovennevnte sak aktualiseres spørsmålet om tolkning av KPA-bestemmelsen om rekkefølgekrav knyttet til utbedring av E39 i § 4.3.2: Bestemmelsen lyder: \"Åsane Nord: områder som betjenes via E39 nord for Eikåstunnelen kan ikke bebygges før vegen er utbedret. Gjelder nye reguleringspliktige tiltak.\" I saken er det beskrevet at plan- og bygningsetaten, etter vedtakelsen av bestemmelsen i 2019, gav skriftlig uttrykk for at tiltak som var unntatt reguleringsplankrav etter KPA § 3.3 ikke var reguleringspliktige - og dermed ikke omfattet av reguleringsbestemmelsen i § 4.3.2. Det er videre beskrevet at PBE, i samråd med SVV, endret tolkningen av KPA § 4.3.2. I e- Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 post fra PBE til tiltakshaver av 28.02.2022 het det: \"Våren 2021 ble det etter interne diskusjoner i plan- og bygningsetaten, gitt følgende retningslinje for vurdering av kommuneplanens arealdel sin bestemmelse i § 4.3.2 vedrørende nye utbygginger nord for Eikåstunnelen: \"Reguleringspliktige tiltak defineres både som tiltak som er avhengig av dispensasjon fra plankravet etter 3.1.og tiltak som kan unntas fra plankravet etter 3.3.1 og 3.3.2\" Mitt spørsmål er om innføringen av denne nye retningslinjen ble behandlet av Byråd, UMBY eller bystyre - eller om dette kun var gjenstand for behandling i PBE.» Svar: Byråden kjenner ikkje til at den aktuelle retningslinja har vore behandla i byrådet, UMBY eller bystyret. Som det framgår av byrådet si saksframstilling på side 4, har byrådet ut frå ei naturleg tolking av KPA konkludert med at det omsøkte tiltaket er reguleringspliktig og at det uansett ikkje er grunnlag for unntak frå plankravet i dette tilfellet. Med helsing Byråd for byutvikling – Eivind Nævdal-Bolstad Dokumentet er godkjent elektronisk. Vedlegg: Vedlegg til dispensasjonssøknaden: 1. E-post av 01.11.19 2. E-post av 06.11.19 3. Vedtak om rammesøknad om endring av kryss 04.08.21. 4. Forhåndsuttale fra VA-etaten i saksnr. 2020/3246754. 5. Perspektiv oversiktsbilde 6. Situasjonsplan som viser alle tiltak som skal omfattes av dispensasjonssøknaden Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}