{
  "dokument_id": "8c4cb314-7915-55a6-b1e9-200181c78c64",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "KFA - Veileder i gjenbruk av asfalt - 2019.cleaned.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10234460/KFA-Veileder-i-gjenbruk-av-asfalt-2019-cleaned-pdf",
  "tekst": "Veileder i gjenbruk av asfalt Januar 2019 Forord Denne veiledningen er utarbeidet av ’Kontrollordningen For Asfaltgjenvinning’ (KFA). Veiteknisk Institutt har stått for utformingen. Veiledningen er ment å være et hjelpemiddel for alle som er involvert i gjenbruk av asfalt på en eller annen måte; mottakere av returasfalt, stat, fylkeskommune og kommune, rådgivere, produsenter, entreprenører og andre brukere av asfaltgranulat. Asfalt kan gjenvinnes 100 %, og bruk av returasfalt sparer ikke-fornybare ressurser, sparer energi og gir lavere utslipp av klimagasser. Riktig bruk av returasfalt fremmer en bærekraftig utvikling av samfunnet. Veiledningen er ment som en rettledning i riktig og god bruk av returasfalt. Riktig bruk av returasfalt gir produkter med like god kvalitet og levetid som produkter produsert med kun nye materialer. Veilederen er i overenstemmelse med Statens vegvesen håndbok N 200 (2018-utgaven) og erstatter tidligere utgaver. Kommentarer og merknader til denne veilederen kan sendes til post@asfaltgjenvinning.no www.asfaltgjenvinning.no Høvik, 02.01.2019 2 Innhold Forord ..........................................................................................................................2 Kapittel 1 Innledning..................................................................................................4 Kapittel 2 Noen sentrale begreper .........................................................................6 Kapittel 3 Oversikt over bruksområder for returasfalt ........................................8 Kapittel 4 Regelverk for håndtering av returasfalt .............................................12 Kapittel 5 Miljø ........................................................................................................16 Kapittel 6 Håndtering og bearbeiding av returasfalt ........................................20 Kapittel 7 Asfaltgranulat – materialegenskaper .................................................30 Kapittel 8 Bruk av asfaltgranulat som ubundet materiale ................................43 Kapittel 9 Tilsetting av asfaltgranulat i produksjon av asfaltmasse..................47 Kapittel 10 Kald gjenbruksasfalt produsert i blandeverk ..................................54 Kapittel 11 Gjenbruk av asfalt på veg ...................................................................58 Referanseliste ...........................................................................................................62 Vedlegg ......................................................................................................................64 3 Kapittel 1 Innledning KFA, Kontrollordningen For Asfaltgjenvinning, er en frivillig forening som har til hensikt å fremme innsamling og anvendelse av returasfalt. KFA utgir hvert år en rapport om innsamling og anvendelse av returasfalt. KFA kontakter derfor alle kjente mottak og mellomlager av returasfalt hvert år for å få opplysninger om mengder. KFA er ingen myndighet, men samarbeider med aktørene i bransjen og myndigheter for en best mulig utnyttelse av returasfalt. Les mer om KFA på www.asfaltgjenvinning.no God utnyttelse av returasfalt gir både økonomiske og miljømessige fordeler. Gjenbruk av asfalt reduserer behovet for uttak av nye ikke fornybare materialer og sparer miljøet for utslipp av klimagasser. Riktig utnyttet gir bruken av returasfalt et sluttprodukt med samme eller bedre kvalitet enn bruken av nye materialer. Returasfalt kan benyttes både som ubundet materiale til erstatning for nytt steinmateriale og som råvare i produksjon av ny asfaltmasse. Denne veilederen skal være et hjelpemiddel for å fremme god og riktig anvendelse av returasfalt. Norge har gjennom EØS-avtalen sluttet seg til EUs rammedirektiv for avfall (2008/98/EC). Dette direktivet opererer med en rangering av tiltak for å minske avfallsmengdene, også kalt avfallshierarkiet eller avfallspyramiden. Tiltakene deles inn i følgende nivåer: • Avfallsreduksjon • Gjenbruk • Materialgjenvinning • Energigjenvinning • Deponering Asfalt havner begrepsmessig i flere grupper. Avfallsreduksjon ville kunne være å legge ny asfalt på den gamle, men det ville ikke være ressursbesparende eller i tråd med direktivet dersom det ikke samtidig fører til økning i bæreevne og levetid. Å legge bedre asfalt med lengre levetid vil derimot være i direktivets ånd. Vi sier gjerne at asfalten er gjenvunnet/ resirkulert når returasfalten er bearbeidet (som regel frest eller knust og siktet) slik at den består av en eller flere sorteringer som det kan produseres nye dekker av. Asfalten blir gjenbrukt når den blandes inn i ny asfalt og legges ut som nytt dekke. Vi regner også asfalten som gjenbrukt når den benyttes i stedet for rene steinmaterialer i ubundne forsterknings- og bærelag og som dekke på grusvei, selv om dette ikke er optimalt med hensyn på ressursutnyttelse, fordi bindemidlet ikke utnyttes fullt ut. Direktivet legger opp til at minimum 70 % av bygg- og riveavfallet skal gjenbrukes eller materialgjenvinnes innen 2020. Asfalt kan og blir gjenbrukt hundre prosent. Utfordringen framover blir å utnytte returasfalten på en optimal måte slik at miljøgevinsten blir størst mulig. Ser man byggeavfallet under ett trenger byggebransjen det gode bidraget fra gjenbruk av returasfalt for å kunne oppfylle 70 % samlet innen 2020. 4 I Europa (kilde: EAPA) blir mer enn 80 % av all returasfalt gjenbrukt og mellom 60 og 70 % blir anvendt som råvare i produksjon av ny asfalt. I Norge (2017) ble 45 % av returasfalten benyttet i produksjon av ny asfalt, som tilsvarer en tilsetning 6,4 % av total råvareforbruk. Det resterende ble benyttet i ubunden form til ulike veiformål. En større andel av returasfalten bør benyttes i produksjon av ny asfalt for å utnytte ressursen best mulig og samtidig redusere utslipp av CO2. EUs byggevareforordning, CPR (Construction Products Regulation), (Ref. 6) som i 2011 erstattet det tidligere byggevaredirektivet, har fått med et ekstra krav til bærekraftighet. Offentlig anskaffelsesregelverk stiller krav til at miljøbelastningen skal minimeres og klimavennlig løsninger skal fremmes. Statlige og kommunale byggherrer bør oppfordre til gjenbruk av returasfalt og etterspørre gjenbruk i kontrakter for å bidra til redusert utslipp av klimagasser. 5 Kapittel 2 Noen sentrale begreper I det følgende presenteres de mest vanlige uttrykk og begrep som anvendes i forbindelse med gjenvinning generelt og asfaltgjenvinning spesielt. Noen av begrepene kan utfylle hverandre mer eller mindre; de er likevel inkludert da de benyttes om hverandre i bransjen. Noen av begrepene kan i liten grad være benyttet i veilederen. Asfaltgranulat Tilslag fremstilt ved bearbeiding (knusing eller fresing) av returasfalt eller rester fra produksjon eller utlegging av asfalt. Bundet materiale I denne sammenheng; Asfaltgranulat, fra fresemasse eller knusing av asfaltflak, tilsatt nytt bindemiddel. Produksjonen kan finnes sted på fabrikk, på vei - kaldt eller varmt. Betegnelsen ‘bundet materiale’ anvendes også for nyprodusert asfaltmasser. Deponi Et avgrenset, godkjent område for deponering av avfall. Deponering Endelig anbringelse av avfall. Flakmasser Asfaltflak som kommer fra oppgraving av asfaltdekker i forbindelse med anleggsvirksomhet. Asfaltflak er ikke et byggemateriale, men må bearbeides ved knusing til asfaltgranulat før gjenbruk. Fresemasse Asfaltgranulat som resultat av fresing av asfalt fra eksisterende vei, plass eller flyplass. Fraksjonen bestemmes av bl.a. tannavstand på fresetrommel, fremdrift av fresen, fresedybde og til dels asfaltlagets sammensetning. Inneholder normalt helt rene masser. Gjenbruksasfalt (Gja) Betegnelse på bærelag eller dekke der bruken av gamle asfaltmasser skjer på en slik måte eller i et slikt omfang (80-100 % asfaltgranulat) at det ikke lenger er relevant å nytte spesifikasjonene for de andre normerte massetypene. Betegnelsen gjenbruksasfalt forutsetter at nytt bindemiddel tilsettes den gamle asfaltmassen. Den bearbeidede massen kan være kald eller varm. Gja er en normert massetype. Gjenvinning Nyttiggjøring av avfall og andre restprodukter. Gjenvinning kan inndeles i ombruk, materialgjenvinning og eller energiutnyttelse. Et synonym til ‘gjenvinning’ er ‘gjenbruk’ Inert avfall Avfall som ikke gjennomgår noen betydelig fysisk, kjemisk eller biologisk omdanning (se avfallsforskriften (Ref.4), kapittel 9, §9.3). Knust asfalt (Ak) Asfaltgranulat produsert ved knusning av oppgravde asfaltflak og/eller frest asfalt. Ak er en normert massetype. Knust asfalt anvendes uten tilsetning av nytt bindemiddel. 6 Lastfordelings- Tallmessig uttrykk for et overbygningsmaterialers evne til å fordele koeffisient trafikkbelastningene. I Norge er referansematerialet forsterkningslagsgrus som er gitt lastfordelingskoeffisient = 1,0. Mekanisk Materialer hvor bæreevnen er oppnådd ved mekanisk påvirkning stabilisering (kompaktering) uten tilsetning av stabiliserende midler som bitumen, sement eller liknende. Mellomlager Godkjent sted for midlertidig lagring av returasfalt. Mellomlagring Lagring av returasfalt i kortere perioder i påvente av gjenvinning eller deponering. Mottak Mottak for returasfalt er et mellomlager som er åpent for innlevering av returasfalt. Normerte Asfaltmasser produsert i henhold til beskrivelser som angitt i Håndbok massetyper N200 Vegbygging, Statens vegvesen. (Ref.1) PAH Polysykliske Aromatiske Hydrokarboner (PAH) er en stor gruppe organiske forbindelser hvorav flere er kategorisert som kreftfremkallende. Steinkulltjære som tidligere (før 1970) noen ganger ble benyttet som bindemiddel i asfalt inneholder høye PAH- konsentrasjoner. Grenseverdier for PAH settes til samlet konsentrasjon av 16 bestemte PAHer (PAH16) samt til noen spesielt kreftfremkallende enkelt-PAHer. Resirkulering Tilbakeføring av materiale i en industriell prosess, evt. etter at materialet er bearbeidet. Restbitumen Begrepet benyttes om det bituminøse bindemidlet som er til stede i asfaltgranulat før en eventuell tilsetning av nytt bindemiddel. Returasfalt Brukes som et samlebegrep om all asfalt som graves, freses eller fjernes på annen måte fra sin opprinnelige funksjon fra veier, gater, flyplasser, parkeringsplasser osv. Returasfalt forekommer alt vesentlig i to former, som flakmasse eller fresemasse. Vrakmasse, spillmasse og eventuell overskuddsmasse fra produksjon og legging av asfalt er også returasfalt. Ubundet materiale I denne sammenheng: knust eller frest asfalt uten tilsetting av nytt bindemiddel brukt i en veikonstruksjon. Noen ganger anvendes formuleringen ’ubundet form’ , ’ubundet masse’ eller ‘mekanisk stabilisering’. 7 Kapittel 3 Oversikt over bruksområder for returasfalt 3.1 Generelt Returasfalt brukes som et samlebegrep om asfalt som graves opp, freses eller på annen måte fjernes fra sitt opprinnelige bruksområde på veier, gater eller plasser. Returasfalt forekommer som oftest som flakmasser eller fresemasser. Overskudd fra produksjon eller utlegging av asfalt er også returasfalt. Returasfalt må bearbeides ved knusing og sikting til asfaltgranulat før det kan benyttes som en byggevare, råstoff i produksjon av ny asfalt eller benyttes i ubunden form til ulike formål som byggemateriale. 3.2 Bruksområder Asfalten består av ca. 95 vekt-% steinmaterialer med god kvalitet og ca 5 vekt-% binde- middel. Dette er råmaterialer som er godt egnet for gjenbruk. Vi skiller ofte mellom tre bruksområder ved gjenbruk av asfaltgranulat:  Gjenbruk i ordinære asfalttyper (som for eksempel Ab, Agb og Ag)  Gjenbruksasfalt (Gja)  Ubunden bruk (Ak) Normerte massetyper Normerte massetyper er massetyper som Asfaltbetong (Ab), Asfaltgrusbetong (Agb), Asfaltert grus (Ag), Skjelettasfalt (Ska) og Drensasfalt (Da) som er beskrevet med krav i Statens vegvesens Håndbok N200 (Ref.1) og i Statens vegvesens Retningslinjer asfalt 2019 (Ref.2). Når vi produserer disse massetypene med gjenbruk gjelder de samme kravene til ferdig masse som om det ikke var tilsetning av asfaltgranulat. Statens vegvesens håndbok N200 setter begrensninger for andelen gjenbruk som kan anvendes i normerte massetyper avhengig av massetype og produksjonsteknikk. Se tabell 9.1. Det er et krav til dokumentasjon ved tilsetning av større mengder asfaltgranulat enn 10 % i slitelagsmasser og 20 % i bærelagsmasser. Det er enkelte begrensninger for bruk av ubundne materialer, blant annet i forhold til lagtykkelser og antall lag i overbygningen, ved bruk av ubundet granulat eller fresemasse. I den enkelte kontrakt kan byggherre sette andre krav til omfanget av bruk av resirkulerte materialer. Mengden av granulat som kan tilsettes i en normert massetype vil avhenge av hvor stor forskjell det er i egenskapene til materialene i granulatet og det som forventes i den normerte massetypen. De vanligst benyttede massetypene i Norge, som Ab, Agb og Ag, har en jevnt gradert kornkurve med jevn fordeling av partikkelstørrelser. Returasfalt fra disse massetypene vil ha en kornkurve med en jevn fordeling av partikkelstørrelser og kan derfor 8 tilsettes i disse massetypene uten at det nye produktet faller utenfor de krav som er satt til denne massetypen. Litt mer spesielle massetyper som Ska og Da krever ensgradert materiale, det vil si forholdsvis mere av de grove partiklene, og det vil da kunne være uhensiktsmessig å produsere slike masser med stor andel gjenbruk. Andelen kan økes hvis returasfalten kommer fra samme dekketype. Det vil kreve en god sortering av returasfalten. Gjenbruksasfalt (Gja) Betegnelsen Gja forutsetter at asfaltgranulatet er tilsatt nytt bindemiddel. Det er her snakk om asfalt som for en stor del består av bare granulat, men hvor man i en blandeprosess søker «å lime» granulatet sammen ved tilsetning av nytt bindemiddel slik at materialet ferdig valset fremstår som et fast dekke. Gjenbruksasfalt kan produseres på en rekke forskjellige måter, både kaldt og varmt på fabrikk eller direkte på veien. Ved kalde prosesser tilsettes bindemiddel i form av emulsjon eller skumming, enten direkte ved fresing på vegen eller i enkle blandeverk. Varm produksjon av gjenbruksasfalt på vei innebærer som regel forvarming av dekket før fresing. Granulatet kan tilsettes ny masse for å justere kornkurven eller kompensere for bortslitt asfalt før massen legges ut igjen og valses. Gjenbruksasfalt kan produseres på asfaltfabrikk med gjenbruksandeler på 80 – 100 %. Det kan tilsettes spesialoljer for å mykgjøre det aldrede bindemidlet i asfaltgranulatet. Disse produktene kalles ofte rejuvinators eller foryngelsesmiddel. Ubunden bruk (Ak) Ved ubunden bruk benyttes asfaltgranulatet direkte til bruksområder hvor man ellers ville benyttet nyproduserte materialer uten tilsetting av bindemiddel eller oppvarming. Typiske bruksområder er i forsterkningslag, bærelag, forkilingsmasse av pukklag, midlertidige anleggsveier, som et alternativ til grusdekke eller oppgrusing av veiskuldre. Asfaltgranulat må alltid vannes før valsing for å oppnå et kompakt lag eller dekke. Bruk av Ak som slitelag på landbruksveger/skogsbilveger: Landbruksveger/skogsbilveger skal bygges i henhold til ‘Normaler for landbruksveger med byggebeskrivelse’, Landbruks- og matdepartementet, 2013 (Ref. 8). Ved bruk av Ak som slitelag på slike veier er det naturlig å bruke det som materialkvaliteten knust fjell selv om granulatkurven vanligvis vil ha for lite finstoff til å falle innenfor normalens grensekurver for knust fjell. Materialkvaliteten knust fjell i ‘Normaler for landbruksveger med byggebeskrivelse’ er ikke helt sammenfallende med knust fjell til ubundne bærelag eller toppdekke grusveg i Statens vegvesens håndbok N200. 3.3 Utnyttelse av gjenbrukspotensiale ved ulike bruksområder Asfalt består av bindemiddel og steinmateriale av god kvalitet. Dette er ikke-fornybare ressurser og bør derfor gjenbrukes på en slik måte at potensialet utnyttes best mulig. Tabell 3.1 gir en oversikt over bruksområder for resirkulert returasfalt og i hvilken grad gjenbrukspotensialet utnyttes. Siden bitumen er det som skiller asfalt fra mekanisk stabilisert materiale, vil man ikke kunne si at hele potensialet til gjenbruksasfalt er gjenbrukt dersom ikke noe av potensialet til bitumenet er utnyttet ved det nye bruksområdet. I tillegg 9 er kravet til mekanisk styrke større for tilslag til asfalt enn til de fleste andre bruksområder for steinmaterialer. Tilsetting av asfaltgranulat i produksjon av ny asfalt i asfaltfabrikk er derfor den mest optimale formen for gjenbruk. Spesielt for returasfalt fra høytrafikkert vei med strenge krav til kvaliteten på steinmaterialet. Element i Gjenbruks- Merknad Beskrives veikonstruksjonen potensiale nærmere i kapittel Normert varmblandet +++ Tilnærmet samme bruk og kvalitet som opphavet til 9 massetype i hht returasfalten. 5-10 % i slitelagsmasser og 5-20 % i bind- Håndbok N200 til og bærelagsmasser krever at vanlige krav til slite-, bind- eller massetypen oppfylles, men ikke nevneverdig ekstra bærelag dokumentasjon av granulatet. Større andeler tilsetning vil utløse større dokumentasjonskrav av granulatet. Varm gjenvinning på +++ Fullverdig nytt slitelag. På grunn av fare for redusert 11.1-4 vei i nytt slite- levetid dersom samme teknikk benyttes gjentatte /bindlag ganger samme sted bør ny asfalt legges innimellom. Gja (kaldt anriket +++ Bra masse til bærelag og slitedekker på lavtrafikkerte 10 granulat) veier, med kvalitet tilsvarende kaldasfalt med nyproduserte materialer. Gjenvinning på vei ++ Bedrer det forsterkede bærelaget, men anvendes lengre 11.6 ved nedfresing i ned i konstruksjonen enn opprinnelig og hele mekanisk stabilisert potensialet til bindemidlet utnyttes ikke. bærelag i forbindelse med anriking/forsterking Grusdekke ++ Gjenbrukes på lavere nivå enn opphavet til 8 returasfalten, men gir et bedre ”grusdekke” som støver mindre og kan kreve mindre vedlikehold. Ubunden bruk i ++ Gjenbrukes på et lavere nivå enn opphavet til 8 bærelag returasfalten, men kan gi et bedre bærelag med hensyn på lastfordeling og vannfølsomhet. Ubunden bruk på ++ Gjenbrukes på et lavere nivå enn opphavet til 8 veiskulder/kantmasse returasfalten, men kan gi veiskuldre med mindre vedlikeholdsbehov enn med rene steinmaterialer. Forsterkning av vei, ++ Gjenbrukes på et lavere eller tilsvarende nivå som 8 ubunden bruk opphavet til returasfalten, avhengig av om alternativet hadde vært nye asfalterte materialer eller rene steinmaterialer. Anleggsdekke og/eller ++ Gjenbrukes på mye lavere nivå enn opphavet til 8 avrettingslag på returasfalten, men fyller en ekstra funksjon ved å gi et forsterkningslag anleggsdekke som ikke er så følsomt for nedknusning og ikke innfører telefarlig materiale. Ubunden bruk i + Gjenbrukes på et mye lavere nivå enn opphavet til 8 forsterkningslag returasfalten. Kan gi et bedre forsterkningslag enn med tradisjonelle materialer, men lite av potensialet hentes ut. Deponi - Bør bare være aktuelt ved innhold av PAH/tjære eller 4, 5.1, 6.3 annen forurensing som ikke gjør det egnet for gjenbruk. Tabell 3.1 Bruksområder for returasfalt 10 Utnyttelsen av gjenbrukspotensialet vurderes etter følgende skala: +++ Gjenbrukt på et nivå tilsvarende opphavet til returasfalten. ++ Gjenbrukt på et lavere nivå enn opphavet til returasfalten, men potensialet i materialet utnyttes. + Gjenbrukes på et lavere nivå enn opphavet til returasfalten, og potensialet i materialet utnyttes bare delvis. 0 Ikke noe av potensialet til materialet utnyttes og senere gjenbruk vanskeliggjøres. Det kan derfor ikke sies å ha foregått gjenbruk/gjenvinning. - Materialet tas ut av kretsløpet for godt. 11 Kapittel 4 Regelverk for håndtering av returasfalt 4.1 Generelt Det er en rekke lover og forskrifter som er gjeldende for håndtering av returasfalt. De to viktigste er Forskrift om begrensning av forurensning (forurensningsforskriften) (Ref. 3) og Forskrift om gjenvinning og behandling av avfall (avfallsforskriften) (Ref. 4). Flere av lovene og forskriftene som berører gjenbruk av asfalt bygger på direktiver fra EU som Norge har forpliktet å slutte seg til gjennom EØS-avtalen. Asfalt er ikke alltid omtalt direkte i lov eller forskrift, det er derfor vanskelig å beskrive med stor sikkerhet hva som gjelder for lagring og behandling av returasfalt. EUs byggevareforordning, CPR (Construction Products Regulation) (Ref. 6) setter krav til byggevarer, inkludert asfalt, som skal selges på det europeiske markedet. Det europeiske standardiseringsorganet, CEN, har utarbeidet standarder for hvordan asfalt skal spesifiseres og dokumenteres, inkludert asfalt med gjenbruk. Graveinstrukser fra veieier/tomteeier kan også legge føringer på hva som skal gjøres med oppgravd asfalt i forbindelse med gravearbeider. 4.2 Returasfalt Returasfalt brukes som et samlebegrep om all asfalt som graves opp, freses eller fjernes på annen måte fra sin opprinnelige funksjon på veier, gater eller plasser. Overskudd fra asfaltproduksjon som ikke blir lagt ut regnes også som returasfalt. Asfaltflak er klassifisert som bygg- og anleggsavfall. Returasfalt regnes som ikke-inert avfall (ref. avfallsforskriften § 9) (Ref.4) og skal derfor leveres til mellomlager for gjenvinning. Returasfalt (asfaltflak) kan av denne grunn ikke benyttes som fyllmasser. Når returasfalten er tilstrekkelig bearbeidet ved knusing til asfaltgranulat er det å regne som et byggemateriale og er ikke avfall. Fresemasser kan betraktes som tilstrekkelig bearbeidet til å være materialgjenvunnet, men kan kreve videre bearbeiding før anvendelse. Asfalt produsert før 1970 kan inneholde steinkulltjære. Hvis returasfalten inneholder steinkulltjære/ PAH over en gitt grenseverdi kan den være klassifisert som farlig avfall (tidligere spesialavfall) og må sluttdeponeres på godkjent deponi for farlig avfall eller gjenbrukes med begrensninger, se kapittel 6.3. 12 Det er tiltakshaver (byggherre, vegeier) som har ansvar for at returasfalten blir behandlet på lovlig måte, enten returasfalten skal til et mellomlager for gjenbruk, som er normalt for all ren returasfalt, eller på et deponi om det er nødvendig. Asfaltentreprenører, som har egen asfaltfabrikk, kan transportere fresemasse direkte til fabrikken og anvende denne massen som tilsetting i produksjon av ny asfalt. Denne fresemassen behøver altså ikke nødvendigvis ha vært via et mellomlager. Midlertidig lagring av fresemasse på et mellomlager er likevel vanlig og nødvendig der det er snakk om større mengder eller der det ikke er aktuelt å anvende fresemassen i den pågående produksjonen på asfaltfabrikken. 4.3 Mellomlager Normalt lagres returasfalt på et mellomlager før materialet bearbeides for material- gjenvinning. Dette gjøres av praktiske og økonomiske årsaker fordi det muliggjør oppsamling av nødvendig volum for rasjonell bearbeiding. Fortrinnsvis sorteres returasfalten før bearbeiding for å utnytte materialet på en optimal måte. Fresemasser med kjent opphav bør ikke blandes med flak av ukjent opphav. Et mellomlager som er et åpent mottak av returasfalt skal være godkjent av Fylkesmannen. Se kapittel 6.2. I forbindelse med større anleggsarbeider kan det opprettes midlertidige mellomlagre for returasfalt som senere blir bearbeidet og brukt i prosjektet. Alle typer mellomlagre bør rapportere mengder til Kontrollordningen For Asfaltgjenvinning (KFA). Informasjonen benyttes kun til utarbeidelse av bransjestatistikker for mottak og anvendelse av returasfalt. Returasfalten må bearbeides til en byggevare før den kan benyttes til ulike formål. Asfaltflak er et avfall inntil materialet er bearbeidet. Bearbeiding av asfaltflak består normalt av nedknusning og sortering. Kriterier for materialgjenvinning er: - Egenskapene i materialet må ha en funksjon ut over sitt volum (erstatte nyproduserte materialer) - Materiale må tilfredsstille forhåndsfastlagte spesifikasjoner (sortering, kornfordeling, mm) - Materialet må kunne omsettes i et marked (ha en markedsverdi) - Materialet må være rent (ikke inneholde forurensning eller være skadelig for miljøet) Disse kriteriene er gjeldende for asfaltgranulat (bearbeidet returasfalt) når produktet er fritt for tjære eller annen forurensning. Produsenten må dokumentere asfaltgranulatet som produseres. 13 4.4 Lagringstid på mellomlager Avfall kan maksimalt lagres i inntil tre år før det bearbeides til en byggevare (Avfallsforskriften §9-2) (Ref.4). Returasfalten må knuses til asfaltgranulat og eventuelt sorteres (siktes) for bruk som råvare i asfaltproduksjon eller annen anvendelse som byggevare. Fylkesmannen kan i godkjenningen til det enkelte mellomlager fastsette en kortere lagringstid. 4.5 Søknad om godkjent mottak av returasfalt Returasfalt som ikke er bearbeidet og ikke inneholder tjærestoffer eller andre forurensninger betraktes som ordinært avfall. Denne returasfalten bør gjenbrukes og ikke deponeres. Bedrifter som mottar eller ønsker å motta returasfalt må søke Fylkesmannen om godkjennelse for lagring av returasfalt. Det tiltenkte stedet hvor mellomlageret er planlagt må oppfylle krav i lokal reguleringsplan. Når fylkesmannen har behandlet søknaden og gitt sin tilslutning vil søknaden bli bekjentgjort for aktuelle naboer for eventuelle merknader eller innsigelser. Dette er normalt en åpen prosess. Det er Fylkesmannen som setter krav til hvilken informasjon en søknad skal inneholde. I enkelte fylker kan det være utarbeidet søknadsskjema som er lagt ut på hjemmesiden. Hovedpunkter fra et slikt søknadsskjema er:  Opplysninger om søkerbedrift: Firma, gateadresse, postadresse, kontaktperson, kommunenavn, bransjenummer (NACE-kode), foretaksnummer, nyetablering/endring av virksomheten, dato for planlagt oppstart, eventuell informasjon om nåværende aktivitet på området.  Lokalitet: Gårdsnummer/bruksnummer, koordinater (UTM-sone 32; nord/øst), kartutsnitt (målestokk 1:50000 / 1: 5000 / 1:1000), avstand til nærmeste nabo (navn og adresse), informasjon om hva området er regulert for, avstand til nærmeste resipient (bekk, elv, vann, sjø).  Produksjonsforhold: Type returasfalt (flak/fresemasse), antatt mengde per år (tonn), eventuell fare for forurensning, planer for å begrense forurensning, planlagt behandling av returasfalt på stedet.  Underskrift 14  Vedlegg Vedlegg skal identifiseres og nummereres i henhold til søknadens punkter. Eksempel på søknadsskjema er vist i Vedlegg 1, side s 64. 15 Kapittel 5 Miljø 5.1 Generelt Miljøgevinsten ved gjenbruk av asfalt er knyttet til redusert behov for bruk av nye råvarer og i noen tilfeller også redusert transport av materialer. Oppsamling, transport, lagring og bearbeiding av returasfalt gir en miljøbelastning. 5.2 Miljøgevinst ved gjenbruk av returasfalt I følge nederlandske estimater gir produksjon og utlegging av asfaltdekker følgende relative fordeling av klimagassutslipp (Ref.11): - Produksjon og transport av råmaterialer: 44 % - Produksjon av varm asfalt på fabrikk: 31 % - Transport av og utlegging av asfaltdekke: 18 % - Drift og vedlikehold i asfaltdekkets levetid: 7 % Ser vi bare på produksjon av asfalt på fabrikk er i følge engelske anslag den relative fordelingen av klimagassutslipp (CO2e): - Produksjon og transport av steinmaterialer: 8 % - Produksjon og transport av bitumen: 36 % - Tørking og oppvarming av steinmateriale: 42 % - Blanding av asfaltmassen: 8 % - Lagring og tapping på bil: 6 % Dette er omtrentlige verdier. Verdiene varierer på grunnlag av en rekke forhold som for eksempel hvilke energikilder som benyttes for oppvarming av steinmateriale og hvor langt steinmaterialet fraktes fra produksjonssted til asfaltfabrikken og hvor mye fuktighet det er i steinmaterialet som skal tørkes. Ved gjenbruk av returasfalt i produksjon av ny asfaltmasse vil energiforbruket på asfaltfabrikken øke noe på grunn av at steinmaterialet varmes opp til en høyere temperatur for å kompensere for temperaturtap ved tilsetning av kaldt asfaltgranulat eller for fyring av en ekstra tørketrommel hvis fabrikken er utstyrt med egen tørketrommel for asfaltgranulatet. Totalt vil energiforbruket og CO2e-utslippet bli vesentlig redusert fordi gjenbruket gir er en reduksjon i produksjon av nye råvarer. Dette gjelder spesielt produksjon av bitumen. Ifølge European Asphalt Pavement Association (EAPA) vil 10 % gjenbruk gi 4 % reduksjon i CO2e- utslipp fra råvareproduksjon til produsert asfalt, 50 % gjenbruk vil gi 20 % reduksjon i utslipp. For å redusere energiforbruk og CO2e-utslipp er det viktig å holde asfaltgranulatet tørt. Asfaltbransjen (EBA) har utarbeidet et verktøy for utarbeidelse av miljødeklarasjoner (EPD) for asfalt. Dette verktøyet gjør det mulig å vurdere og å sammenlikne miljøpåvirkningen for ulike asfalttyper, produksjonsmetoder og produksjonssteder. 16 Miljøeffekten av gjenbruk vil fremkomme, se eksempel i figur 5.1 Figur 5.1: Kg CO2-ekvivalenter per tonn asfalt for en asfaltmasse med 0%, 10%, 30% og 50% gjenbruk 5.3 Avrenning fra mellomlagre og veg-prosjekter med gjenbruksasfalt KFA har gjennomført et litteraturstudium for å presentere nasjonal og internasjonal kunnskap og dokumentasjon omkring lagring og bruk av returasfalt.  utlekkingsverdier (målt på laboratorieprøver og i felt)  forurensningspotensialer  utslippskonsekvenser Litteraturstudiet har innhentet kunnskap og dokumentasjon på måling av eventuelle miljøgifter fra utlegging av gjenbruksasfalt. Rapporten ‘Litteraturstudie avrenning fra gjenbruksasfalt’ (Ref. 9) er tilgengelig på www.asfaltgjenvinning.no. Se også rapport fra Miljøstyrelsen i Danmark (Ref. 7) KFA-studiet er avgrenset til eventuelle miljøpåvirkninger fra returasfalt knyttet til avrenning av PAH, PCB og tungmetaller, med hovedvekt på PAH. Dette gjelder så vel avrenning fra masser lagret på mellomlagre som fra gjenbruksasfalt utlagt på veier og plasser. PAH (polysykliske aromatiske hydrokarboner) er en stoffgruppe som består av mange forskjellige forbindelser bygget opp av benzenringer. Noen er giftige, kreftfremkallende og/eller skadelige for arvestoff/reproduksjonsevne. Benzo(a)pyren antas å være en av 17 de mest helseskadelige forbindelsene. PAH dannes bl.a. ved ufullstendig forbrenning av organisk materiale. Asfalt består vanligvis av 95 vekt-% tilslag (steinmaterialer) og 5 vekt-% bindemiddel (bitumen). Tilslag til asfalt skal være bestandig og deklarert med hensyn på helseskadelige stoffer. Bitumen inneholder PAH i relativt små mengder (30-40 ppm) og med en innblanding av bitumen på 5 vekt-% vil asfalten få et innhold av PAH på rundt 2 ppm som også er grensen for “mest følsom arealbruk”, jamfør (Ref. 4 og 10). Se også tabell 5.1. Siden bitumen ikke er vannløselig er utlekking av PAH fra asfalt lav. På grunn av vannbestandigheten benyttes asfalt og en del andre bitumenbaserte materialer til fuktisolering av broer, tak, deponier og dammer, bl.a. vannreservoarer. I litteraturstudiet (Ref.9) er det ikke dokumentasjon på utlekking av PAH, eller tungmetaller over noen normer fra asfalt som er nyprodusert. Men PAH og andre miljøgifter kan påvises på og langs veier og kan ha sitt opphav fra bileksos, bilgummislitasje og oljespill. I Norge er det utarbeidet klassegrenser for til sammen 16 PAH-forbindelser i sediment og vann. Grenseverdiene baserer seg på kunnskap om toksisitet av de ulike stoffene og hva som er akseptabel eksponering for miljøet. I tillegg til grenseverdiene for enkelt- komponentene av PAH opererer norske miljømyndigheter med klassegrenser for PAH- grupperingen SUM PAH-16 i sediment. Før 1970 ble det i Norge i en del tilfeller produsert asfalt med tilsetning av steinkulltjære. Slik tjære kan inneholde opptil 150.000 ppm PAH-16 . Konsentrasjonen av PAH-16 i gjenbruksmaterialer kan ligge godt over normverdien for “mest følsom arealbruk” (> 2 ppm) uten at det resulterer i utlekking fra gjenbruksasfalt som overskrider grenseverdier, se tabell 5.1. PCB er en gruppe syntetiske klorforbindelser som er giftige og tungt nedbrytbare. PCB er ikke bestanddel av noe som normalt benyttes i asfalt og har vært forbudt i Norge siden 1980. Spor av PCB godt under faregrenser kan noen ganger påvises i returasfalt på grunn av forurensing fra biltrafikk eller tilgrensende bebyggelse hvor det bl.a. kan ha vært benyttet i murpuss. De nasjonale terskelverdiene for PAH og PCB som kan være aktuelle for vurdering av returasfalt med hensyn på klassifisering som avfall, mellomlagring og bruksområder er gitt i tabell 5.1 nedenfor. 18 Terskelverdi for PAH-16 Benzo(a)pyren PCB Farlig avfall (Avfallsforskriften) (Ref.4) 1000 mg/kg 1000 mg/kg 50 mg/kg Normverdi ren jord 2 mg/kg 0,1 mg/kg 0,01 mg/kg (Forurensningsforskriften) Ref (3, 10) Drikkevannsforskriften (Ref. 12) 0,10 μg/l 1) 0,010 μg/l Terskelverdi for vurdering av behov av 2 μg/l bunntetning av deponi – Innhold i sigevann (Veileder Miljødirektoratet Miljørisikovurdering) (Ref. 13) PAH i grunnvann (Vannforskriften/- 0,10 μg/l 0,010 μg/l direktivet) (Ref. 14) PAH i Ferskvann (Benzo(a)pyren 1,7*10-4/0,27 (Vannforskriften/-direktivet) (Ref. 14) μg/l 2) 1) Gjelder summen av konsentrasjoner av følgende komponenter: benzo(b)fluoranten, benzo(k)fluoranten, benzo(ghi)perylen og indeno(1,2,3- cd)pyren 2) Årlig gjennomsnitt / Maksimalverdi Tabell 5.1 Terskelverdier for PAH og PCB i forhold til vurdering av tiltak Utlekkingsforsøk gjennomført i laboratorium på tjæreholdig returasfalt med konsentra- sjon av PAH-16 under 1000 ppm viser, med Miljødirektoratets simuleringsverktøy for miljørisikovurdering, at det kan forekomme utlekking som kan gi overskridelse av grenseverdier for PAH i miljøet rundt der gjenbruksasfalt er tenkt benyttet. Målinger i felt tyder på at man får verdier under det miljørisikovurderingene gir. For dette grenseområdet opp til grensen for farlig avfall må det gjøres vurderinger ut i fra innhold, mengder materiale med for høye verdier og miljøet rundt anvendelses-/ lagersted. Det anbefales at returasfalt ikke gjenvinnes varmt ved PAH-konsentrasjon > 100 ppm. Over denne konsentrasjonen bør gjenbruk foretas kaldt for å unngå skadelig avdampning ved produksjon og utlegging. Dersom en avdekker PAH- konsentrasjoner > 1000 PAH i returasfalt må materialet som en generell regel leveres på deponi for farlig avfall. 5.4 Kartlegging av tjæreholdig returasfalt i regi av KFA For å sikre et forsvarlig gjenbruk har KFA per i dag et tilbud til eiere av mellomlagre om testing av returasfalt for påvisning av eventuell tjære, uten kostnad for mellomlageret ut over frakt. Hvert mellomlager registrert av KFA kan derfor sende inn prøver hvert 3. år. I perioden 2008-2017 har KFA mottatt 1346 prøver av returasfalt for testing av tjære. I tillegg har KFA testet prøver av returasfalt tatt direkte fra produksjon ute på vegprosjekter. KFA har avdekket tjæreholdig asfalt en gang etter et besøk på et mellomlager. Dertil ble det avdekket tjæreholdig asfalt på OPS-prosjektet E18 Grimstad – Kristiansand. Denne massen ble sendt til et deponi for farlig avfall. 19 Kapittel 6 Håndtering og bearbeiding av returasfalt 6.1 Innledning De lovpålagte forutsetningene og søknad om mottak/mellomlager for returasfalt behandles i kapittel 4. Dette kapittelet tar for seg aktiviteter, rutiner og arealbehov i forbindelse med oppstart og drift av mottak/mellomlager for returasfalt. 6.2 Etablering av mottak for returasfalt Et mottak for returasfalt er åpent for levering over tid for andre aktører enn eier, mens et mellomlager også kan være tidsbegrenset i forbindelse med et større veiprosjekt og lukket for leveranse fra eksterne aktører. For et åpent mottak må det søkes Fylkesmannen om tillatelse, se kapittel 4. Prosjekter som genererer større mengder frese- og/eller flakmasser kan med fordel etablere et eget mellomlager. Veianlegg som kun lagrer og bruker gammel asfalt i eget prosjekt trenger ikke å søke Fylkesmannen. Vi oppfordrer alle som lagrer returasfalt om å melde fra til Kontrollordningen For Asfaltgjenvinning – KFA, for at returasfalten skal bli registrert i statistikken for returasfalt. For at returasfalt ikke skal havne i villfyllinger er det nødvendig med mottakssteder fordelt rundt i landet slik at transportavstandene ikke blir for lange. Stedet som velges som mottak må være egnet til formålet og følge de krav som stilles i plan- og bygningsloven og lokal reguleringsplan. De aktiviteter som normalt finner sted er:  Transport av masser til og fra mottak  Lagring av returasfalt som flakmasser og fresemasser, samt lager av ferdig knust asfalt (asfaltgranulat)  Knusing (granulering) av returasfalt.  Interne masseforflytninger  Eventuelt oppstilling av enkle blandeverk for produksjon av kalde gjenbruksmasser Det er krav om at returasfalt maksimalt lagres i 3 år før den bearbeides og anvendes (se kapittel 4.4). Det vil være en fordel å sortere innkommen returasfalt i ulike kvaliteter. Fresemasse fra kjente asfaltdekker bør lagres separat fordi denne massen er spesielt godt egnet som tilsetning i produksjon av nye asfaltmasser. Her er steinkvalitet og bindemiddel kjent. I økende grad vil det komme inn returasfalt med polymermodifisert bindemiddel (PMB), 20 denne returasfalten kan med fordel lagres separat. Dette er som oftest fresemasse fordi PMB blir benyttet på høytrafikkerte veier, som normalt blir frest før reasfaltering. Det er viktig at man på planstadiet for etablering av mottak har bestemt hva slags materialer og sorteringer som skal produseres og om det skal være oppstillingsplass for mobilt blandeverk. Størrelse på mottaket vil avhenge av mengden returasfalt som mottas, graden av sortering av innkomne masser og antall sorteringer som ønskes produsert og når granulatet skal anvendes. Som en tommelfingerregel kan det anslås at man trenger ca. 1 m2 per tonn mottatt returasfalt. Hvis man for eksempel skal motta 5000 tonn flakmasser før man foretar knusing, så trenger man i utgangspunktet å ha et areal på ca. 5000 m 2. Forutsetningen er at når denne mengden er oppnådd, så blir returasfalten knust og anvendt omgående. Et større areal er nødvendig hvis man skal lagre det ferdige granulerte materialet over tid. Likeledes hvis man skal sette opp et mobilt kaldblandeverk, så trengs det ytterligere areal til dette formål. Forutsetningene kan selvsagt variere fra sted til sted, men denne enkle tommelfingerregelen kan tjene som et utgangspunkt for arealberegning. En god sortering av innkomne materialer vil øke arealbehovet. Som et minimum sorteres returasfalt i følgende grupper:  Ren flakmasse, som består kun av asfalt  Flakmasse med fremmedmateriale, som kan inneholde stein, betong eller andre materialer  Fresemasser, som normalt ikke inneholder andre materialer Disse tre gruppene bør lagres hver for seg, da de normalt blir behandlet forskjellig før de kan anvendes på nytt. Spesielt gjelder det returasfalt med fremmedmaterialer som kan legge begrensninger på bruksområder. Kommer det inn masser fra gravearbeider med asfaltflak på toppen, bør asfaltflakene tas av og lagres sammen med ren asfalt, og resten lagres for seg. Flakmassene må knuses og eventuelt siktes. Hvis flakmassen er forurenset av tremateriale, plast eller liknende må dette om mulig fjernes før materialet knuses. Om man ønsker å fjerne eventuelle medfølgende steinmaterialer i flakmassen før knusing blir en vurderingssak avhengig av videre bruk av asfaltgranulatet. Asfaltgranulat som inneholder steinmaterialer vil for eksempel være egnet til bruk i forsterkningslag og ubundet bærelag. Det er mulig å inndele mottaket i flere grupper, for eksempel med hensyn på hvilke massetyper som leveres, steinkvalitet og bindemiddeltype. Men det er plasskrevende og krever detaljkunnskap fra den som leverer returasfalten og god organisering ved mottak. 21 I Norge benyttes steinmaterialer med god mekanisk styrke i de aller fleste asfalttyper. På mindre steder/byer vil det som regel være godt kjent hvilke steinmaterialer som har vært benyttet i produksjon av asfalt. Ved tilsetning i mindre mengder i produksjon av ny asfalt, 10 % i slitelag og 20 % i bind-, bære- og opprettingslag, vil det ikke være noe problem at massens opphav er ukjent. Massene vil som regel minimum tilfredsstille kravet til tilslag i Agb-masser. Ved en høyere andel gjenbruk i asfaltproduksjon eller i produksjon av asfalt til høytrafikkert vei vil det være behov for å kjenne til den mekaniske styrken på steinmaterialet som benyttes. Det kan enten testes eller være fra kjent opphav som må håndteres separat. Spesielt ved tilsetning av asfaltgranulat i produksjon av ny asfalt er det viktig at granulatet er homogent slik at kravene til massetypen kan oppfylles gjennom hele produksjonen. Dette er spesielt viktig ved høye gjenbruksandeler. Mellomlageret bør være inngjerdet eller lukket med bom slik at uvedkommende ikke kan dumpe annet avfall på mellomlageret. Det vil være en fordel at mottak som er åpent for leveranser er bemannet når returasfalten leveres. Dette fordi det bør være en kontroll av hva som kommer inn på mellomlageret. Man bør være sikker på at bare rene masser mottas. Opprettelsen av mellomlager i tilknytning til virksomhet som har tillatelse til å drive asfaltproduksjon, pukkverk, gjenvinningsanlegg eller deponi vil normalt være enkelt, men melding skal sendes Fylkesmannen (jfr. Forurensningsforskriften, kapittel 24). Hvis mottak for returasfalt etableres på området til et deponi, er det viktig å sikre at det ikke oppstår tvil med hensyn på hva som det tas deponiavgift for og hva som gjenbrukes. Det gjelder også der hvor returasfalten gjenbrukes inne på deponiområdet. Det er gjennomført flere undersøkelser som viser at det er ubetydelig forurensning og avrenning fra mellomlagre av returasfalt (Ref. 9 og 7). Derfor er det vanligvis ikke behov for tett underlag for lagerhaugene og oppsamling av sigevann. De største miljømessige ulempene fra et mellomlager er forbundet med aktiviteten fra maskiner og biler (støy, støv, avgasser, oljelekkasje). Det er altså likt det man finner på et vanlig industriområde. 6.3 Kontroll og håndtering ved mottak For å sikre et forsvarlig gjenbruk av asfalt må returasfalten vurderes med hensyn på miljøfare og kvalitet. All returasfalt som mottas til mellomlagring skal kontrolleres og loggføres. Dette for å sikre at man bare mottar og bruker rene asfaltprodukter som er fri for tjære (se kapittel 4). I utgangspunktet er det tiltakshaver, byggherre og/eller veieier som har ansvaret for at returasfalten er fri for tjære eller andre farlige forurensninger. Mellomlagrene bør derfor informere alle som leverer returasfalt at de ikke mottar returasfalt som inneholder tjære og at leverandøren er pliktig til å gi informasjon om og foreta kontroll av returasfalten. Utstedt 22 godkjenning fra Fylkesmannen vil normalt kreve at det foretas mottakskontroll og at slik gjennomført kontroll dokumenteres fortløpende. Følgende data bør registreres (se eksempel på skjema i vedlegg 2, side 67):  Dato og tidspunkt for mottak  Mengde av returasfalt (veid eller anslått)  Angivelse av sted hvor returasfalten kommer fra (gate, vei, parsell, etc.)  Hvis returasfalten består av asfalt som er eldre enn 1970 og inneholder penetrert pukk, impregnert grus eller overflatebehandling, foreta tjæreprøve (se kapittel 6.4)  Hvis det påvises tjære, må returasfalten avvises, eventuelt lagres midlertidig på dertil egnet separat sted, se kapittel 6.4. Operatører av mellomlagre må lære seg hvordan tjære lukter og hvordan tjæretesting kan utføres. I mange områder/kommuner vil man på grunn av registre eller tidligere data og erfaringer vite at tjære ikke har vært anvendt. Når slike data foreligger vil dette være god nok dokumentasjon av returasfalten. Ut i fra hvilke typer returasfalt som mottas og hvilke former for gjenbruk som planlegges, må returasfalten kontrolleres og lagres i ulike hauger. Forurensning av returasfalten av matjord, plast eller annet, kan gjøre at den er uegnet for bruk i veibygging. Før granulat fra fresing eller fra knuste asfaltflak kan gjenbrukes i asfaltdekker skal innholdet av fremmedmaterialer bestemmes. Ved fresing av asfaltarealer må veimerking i form av plast først freses av og håndteres separat. For bruk av asfaltgranulat som råvare i produksjon av asfalt skal mengde og type av alle forurensninger deklareres som beskrevet i standarden NS-EN 13108-8. Ved tilsetning av mer enn 10 % asfaltgranulat i slitelag eller 20 % i bind-, bære- eller opprettingslag skal forurensninger i form av fremmedmaterialer ikke overskride kravene til kategori F5 i NS-EN 13108-8, som er maksimalt 5 % gruppe1-materialer (betong, murstein, sementmørtel, metall, forsterkningslagsmaterialer av annen enn naturlige tilslagsmaterialer) og maksimalt 0,1 % gruppe2-materialer (syntetiske materialer, treverk og plast). Forurensningene kontrolleres etter standarden NS-EN 12697-42 (Bituminøse masser – Prøvingsmetoder for varmblandet asfalt – Del 42: Mengden av fremmedmateriale i resirkulert asfalt). 23 Bilde 6.1 Eksempel på rene flakmasser Bilde 6.2. Eksempel på lagerhaug med blanding av asfaltflak, fresemasse og overskudds- masse 24 6.4 Tjæreprøving og lagring av forurenset returasfalt Skal man vurdere returasfalt med hensyn på om den inneholder steinkulltjære er det flere ting som kan styrke eller avkrefte mistanker om tjæreinnhold:  Alder Tjæreholdige bindemidler har vært lite brukt i Norge og anvendelsen opphørte på slutten av 1960-tallet. Dersom man vet at det første asfaltlaget i konstruksjonen er lagt etter 1970 er sjansene for tjæreinnhold minimale. Før den tid ble tjære blant annet benyttet til impregnering av grusunderlag før asfaltering og penetrering av pukk, men også i ulike blandingsforhold med bitumen i vanlige asfaltmasser.  Lukt Tjære har en helt spesiell lukt og ofte vil det være nok å lukte på gamle asfaltflak for å kunne detektere tjæreinnhold. Hvis lukten er svak, vil det være en fordel å varme opp prøven for å få frem den karakteristiske lukten.  Løselighet En del løsemidler løser tjære lettere enn bitumen. Sprayer man en asfaltprøve med en løsemiddelbasert hvit maling vil den hvite fargen etter en kort tid (mindre enn 30 sekunder) gå over til å bli gul hvis prøven inneholder tjære. Prøver uten tjære forblir hvite eller bruker lengre tid på å gulne.  UV-lys (Ref.16). Tjære er fluoriserende i UV-lys med bølgelengden 366 nm. Prøven som skal undersøkes sprayes med en hvit løsemiddelsbasert spraytype. Lag en kartongmal med ca. 2 cm bredde slik at man får et vel definert fargeområde. Prøven skal ikke være fuktig, da bedømmelsen blir vanskelig. Før prøven sprayes og belyses med UV-lampen, bør den mørklegges så mye som mulig. Ca. 30 sekunder etter spraying fremtrer den gulgrønne fargen under UV- bestråling dersom prøven inneholder tjære. Jo mer intensiv den gulgrønne fargen er, jo mer tjære inneholder prøven. Hvis prøven derimot bare inneholder bituminøst bindemiddel, får man en blå farge ved UV-belysning, se Bilde 6.3. (Ref.17). Denne metoden er et supplement til metode 3, Løselighet, for enda sikrere påvisning. Husk at UV-lys kan være kreftfremkallende og skadelig for øynene. Bilde 6.3 Prøve som fluoriserer i UV-lys på grunn av innhold av tjære 25 Disse metodene (lukteprøve, sprayprøve med hvitmaling og UV-lys) er alle en ”ja /nei” metode. Hvis man skal ha en sikker identifikasjon så vel kvalitativt som kvantitativt, så må prøver sendes til kjemisk laboratorium for nærmere undersøkelser. Kontakt gjerne KFA for nærmere informasjon. Selv om det er lagt lite asfalt med tjære i Norge forhindrer ikke det at man i enkelte tilfeller kan få inn tjæreholdig returasfalt til et mellomlager. Avfallsforskriften (Ref.4) gjengir den europeiske avfallslisten som i vedlegg til § 11, listepunkt 17 03 01 klassifiserer «bitumenblandinger som inneholder kulltjære» som farlig avfall. Den som håndterer farlig avfall, skal ha tillatelse etter forurensningsloven § 11. Farlig avfall skal tas hånd om på en forsvarlig måte. Alle som oppbevarer, transporterer eller håndterer farlig avfall, skal treffe nødvendige tiltak for å unngå fare for forurensning eller skade på mennesker eller dyr. Farlig avfall skal ikke blandes sammen med annet avfall. Ulike typer farlig avfall skal ikke sammenblandes dersom dette kan medføre fare for forurensning, eller skape problemer for den videre håndteringen av avfallet. Hvis en mottar tjæreholdig returasfalt må den lagres separat fra alle andre råstoffer og vanlig returasfalt. Lagring må foregå på et tett underlag, for eksempel asfalt, og under tak, slik at det ikke forekommer noe avrenning fra den tjæreholdige returasfalten. Små mengder kan eventuelt tildekkes med presenning. Lageret må være avskjermet. Om den tjæreholdige returasfalt kan anvendes til gjenvinning eller ikke, avgjøres på grunnlag av produktets innhold av PAH-forbindelser. Representative prøver må uttas og sendes til godkjent laboratorium for undersøkelse. Hvis innholdet av PAH (sum av 16 PAH) er lavere enn 1000 ppm, kan produktet anvendes til kald gjenvinning (tilsetning av skumbitumen eller bitumenemulsjon). Ved konsentrasjoner lavere enn 100 ppm (som er vanlig for asfalt), kan det benyttes fritt, varmt, kaldt eller ubundet. Hvis det er høyere enn 1000 ppm, må massen leveres godkjent deponi for farlig avfall (Ref. 4). Kald gjenvinning med tjæreholdig returasfalt kan videre bare benyttes som bærelag med en tett asfalt som slitelag. Et slikt bærelag skal heller ikke benyttes hvis avrenning kan forekomme til nærliggende drikkevannskilder. Ovennevnte forslag er blant annet basert på praksis som ble gjennomført ved håndtering av tjæreholdig asfalt ved Fornebu- prosjektet (fjerning av asfalt fra tidligere Oslo lufthavn, Fornebu). 6.5 Knusing og lagring av asfaltgranulat Hvilke graderinger som bør produseres, er avhengig av bruken. Følgende eksempler viser noen typiske bruksområder for ulike graderinger av asfaltgranulat:  For varm og kald gjenbruk i asfaltverk kan det være en fordel med korte fraksjoner som for eksempel 0/8 mm, 0/11 mm, 8/16 mm eller 8/22 mm. 26  Asfaltgranulat anvendt til forsterkningslag eller bærelag som ubundet materiale kan for eksempel være 0/22 mm eller 0/32 mm.  Asfaltgranulat anvendt til avretting og forkiling som ubundet materiale kan for eksempel være 0/11 mm, 0/16 mm eller 0/22 mm.  Asfaltgranulat i ubundet form kan også anvendes til anleggsdekker, midlertidige dekker, skogsbilveier og andre grusveier for eksempel i form av 0/11 mm og 0/16 mm. For å kunne gjenbruke returasfalt på best mulig måte er det en fordel at fresemasser med kjent opphav lagres separat for tilsetning i produksjon av ny asfalt. Det gir best utnyttelse av godt steinmateriale og bindemiddelet. Det er også en fordel om fresemasse fra asfaltdekker med polymermodifisert bindemiddel (PMB) skilles fra fresemasse med ordinært bitumen. Dersom asfaltgranulat fra granulering av flak eller fresing har en siktekurve som ikke er heldig i forhold til planlagt bruk kan det være aktuelt å justere kurven. I enkelte tilfeller kan det være aktuelt å blande granulat fra knuste asfaltflak med fresemasse for å oppnå et bedre produkt for ubunden bruk. 6.6 Knusemetoder Mobile slagknusere kombinert med sorteringsverk er mest anvendt. Dersom kjeftknuser blir benyttet til granulering, er det som regel i kombinasjon med at mottaket for flak- /fresemasse ligger på samme sted som et stasjonært knuseverk, men selv der leies det ofte inn mobile slagknusere til granulering av asfaltflakene. Kjeftknuser kan ha problemer med å få knust ned til fraksjoner under 0/20 på grunn av ”klabbing” i knuseren. Knusing med kjeftknuser bør foregå ved lave temperaturer, helst ikke over +10 oC. Slagknuser har god kapasitet, 150 – 200 tonn/time og kan knuse asfalt hele året. Slagknuseren produserer gjerne en jevnere kurve og mer finstoff enn en kjeftknuser gjør. Finstoffinnholdet er spesielt viktig dersom granulatet skal benyttes som 100 % kald gjenbruk. For å få bedre kontroll på kurven kan granulatet splittes i to sorteringer. Det benyttes ofte kun en sortering ved produksjon av kald gjenbruksasfalt (Gja). Det oppstår lett klumper i finsorteringen når den ligger på lager og man sitter ofte igjen med et overskudd av en sortering når produksjonen er ferdig. For å unngå separasjon i den ferdige massen kan man i stedet benytte seg av flere matelommer ved innmating i kaldblandeverk. Slitasjen kan bli anslagsvis dobbel så stor ved knusing av asfalt sammenlignet med knusing av steinmaterialer / fjell, men også her kommer slagknusere bedre ut. Årsaken kan ligge i at asfalten er seig og blir liggende å gnage i knuseren lenger enn hva steinmateriale gjør. Man må også regne med større slitasje på gravetenner under håndtering av asfaltflak og granulat enn ved håndtering av ordinær pukk/grus. 27 6.7 Fresingens innvirkning på massekvaliteten Ved fresing benyttes ulikt utstyr og metoder som igjen gir forskjellige egenskaper til fresemassen. Det er en konflikt mellom ønske om fin struktur etter fresing og egnetheten til fresemassen med hensyn på gjenbruk. Finfresing med 10 mm tannavstand for å bedre friksjonen eller fjerne spor gir et finkornig asfaltgranulat («snus») som er lite anvendelig i seg selv. Ved å benytte en tannavstand på rundt 15 mm, oppnås et bedre granulat med hensyn på gjenbruk. Dersom fremdriften er høy kan granulatet bli flisig. 6.8 Granulatets egenskaper som følge av fremstillingsmetode Korngradering for asfaltgranulat bestemmes ved våtsikting. Med samme øvre siktstørrelse, D, vil granulat fra knusing av asfaltflak ofte få en jevnere gradering enn fresemasse, som gjerne blir mer ensgradert. Fresemasser inneholder vanligvis en større andel slitelagsmasser, og derfor har de gjerne et høyere bindemiddel- og finstoffinnhold enn knuste flakmasser. Fresemasser av slitelag er også ofte yngre dekker enn flakmasser og det gjør at bindemidlet er mindre oppherdet. Granulat med lavt bindemiddelinnhold og oppherdet bindemiddel er ikke like egnet til høy tilsetning i varmt gjenbruk som for eksempel fresemasser med mer og mykere bitumen. Tabell 6.1 under angir hva granulat med forskjellig opphav er best egnet til. Fresemasse Knuste flak Fra finfresing Jevnt Ensgradert Oppherdet «Høyt» gradert og lite bitumeninnhold bitumen Varmt gjenbruk 1) Bare sammen Egnet Egnet Ikke egnet Egnet med annet ved større materiale tilsetninger Kaldt gjenbruk som mangler Justering av Egnet Egnet Mekanisk finstoff kurve kan stabiliserte lag 2) være påkrevd 1) Ved tilsetninger på mer enn 10 % i slitelagsmasser og 20 % i bind- og bærelagsmasser bør man vurdere å velge et mykere basisbindemiddel for å oppnå tiltenkt penetrasjonsgrad i ferdig dekke. 2) Justering av kurve bør alltid vurderes på grunnlag av granulatkurve og kornkurven til ønsket produkt i henhold til Statens vegvesens håndbok N200. Tabell 6.1 Egnethet av ulik returasfalt Det er flere alternativer for justering av kurven til granulat, for eksempel:  Kjøre granulatet inn sammen med flak i forbindelse med knusing av flak  Benytte doseringslommer med båndmatere for å blande ulike asfaltgranulat 28  Legge ut granulat på ubundet lag som inneholder fraksjonene som granulatet mangler for deretter å frese granulatet ned i det ubundne laget, eventuelt i kombinasjon med tilsetting av nytt bindemiddel. 6.9 Lagring For flakmasse er det i prinsippet ingen begrensning i høyden på lagerhaugen såfremt den ikke er skjemmende for omgivelsene. Svært høye lagerhauger av flakmasser vil over tid bli svært sammenklistret og kan derfor bli tung å håndtere. Fresemasse bør ikke lagres høyere enn ca. 3–4 m, og man bør unngå kjøring med anleggsmaskiner på haugen. Massen bør helst lagres tørt og mest mulig skjermet fra direkte soloppvarming. Dette for å unngå sammenkitting og klumpdannelse. Det samme gjelder for lagring av asfaltflak som er knust, men i noen tilfeller har asfaltgranulat fra knusing av flak blitt lagret høyere uten at det har gitt nevneverdige problemer ved uttak. Ved lasting av asfaltgranulat i produksjonsanlegg for asfalterte materialer kan det benyttes granularings- skuffe på hjullaster for å løse opp sammenklistrede klumper i asfaltgranulatet, se bilde 6.4. Unngå separasjon: Som tidligere nevnt er det spesielt ved tilsetting av større mengder gjenbruk i normerte varmasfalttyper viktig at granulatet er homogent med hensyn på de fleste egenskapene. Det er derfor viktig at ferdig granulat lagres slik at det ikke separerer, men det kan også være aktuelt å bearbeide haugene slik at granulat av flak fra ulike steder i flakhaugen blandes. Behovet for å homogenisere haugen vil fremgå av variasjonen mellom prøver tatt fra forskjellige steder i ferdig produsert granulathaug. Fuktighet: Dersom granulatet skal benyttes i produksjon av ny varm asfalt bør man unngå at det kommer fukt til og det kan derfor være aktuelt å lagre massen i telt eller under tak. Granulat som skal kaldblandes med emulsjon og skum trenger litt fuktighet, og granulat til ubunden bruk kan nesten ikke være vått nok (> 6 % vann). Bilde 6.4 Granuleringsskuffe sett fra undersiden 29 Kapittel 7 Asfaltgranulat - materialegenskaper 7.1 Generelt Dette kapittelet behandler materialegenskapene til asfaltgranulat, laboratorietesting av asfaltgranulat og asfaltprodukter tilsatt asfaltgranulat og anvendelsen av disse produktene i veibygging. Kapittelet dekker i det alt vesentlige det som står om bruk av returasfalt (resirkulert asfalt) i Statens vegvesens håndbok N200 Vegbygging (2018) (Ref.1) og Retningslinjer asfalt 2019 (Ref 2). Tabeller og figurer er hentet herfra, enten direkte eller som utdrag. Asfaltgranulat har primært to kilder;  Knusing av asfaltflak fra oppgraving  Freste asfaltdekker Begrepet asfaltgranulat benyttes om bearbeidet returasfalt, både knuste asfaltflak og freste asfaltdekker (fresemasse). De to produktene har ikke helt de samme egenskaper. Forskjellen er tydelig når granulatet anvendes direkte som ubundet materiale i ulike sammenhenger og mindre tydelig når asfaltgranulat tilsettes i mindre mengder i produksjon av ny asfaltmasse. Knuste asfaltflak: Knuste asfaltflak består ofte av ulike typer materialer som har ligget ute i kortere eller lenger tid som asfaltdekke. Bindemiddelinnholdet er lavt og en del av steinmateriale er uten bindemiddeldekning. Bindemiddelet kan være hardt på grunn av aldring (herding). Frest asfalt: Fresemassen kan kontrolleres i større grad enn asfaltflak. Fresemassen kan være kjent både med hensyn til asfalttype, steinkvalitet, bindemiddeltype og alder. Asfalten er som regel yngre enn for asfaltflak og bindemiddelet derfor mindre aldret og bindemiddelinnholdet høyere. Returasfalt med kjent opprinnelse bør aldri blandes med returasfalt av usikker opprinnelse. 7.2 Dimensjonering Fordi gjenbruksmaterialer kan erstatte nyproduserte materialer i en veikonstruksjon har vi valgt å ta med noe «lærebok-stoff» om dimensjonering. Informasjonen som her blir gitt er i samsvar med Statens vegvesen håndbok N200 Vegbygging, kapittel 5 «Dimensjonering av vegoverbygning». Dimensjonering av en vei eller plass er en beskrivelse av hvordan veien eller plassen er planlagt eller er bygget opp av ulike materialer i forskjellige lagtykkelser og hvilken styrke de 30 enkelte lag og hele konstruksjonen får, dvs. hvilken belastning den ferdige vei eller plass vil tåle over tid. Dimensjonering (nivå 1, Indeksmetoden) Indeksmetoden benyttes til dimensjonering av vegoverbygning i Norge. I dimensjonering etter nivå 1, indeksmetoden, som er den mest anvendte dimensjonerings- metoden i Norge, fastsettes standardiserte lastfordelingskoeffisienter (a) for alle typer veibyggingsmaterialer i en tabell. Lastfordelingskoeffisienten er et mål for materialets evne til å fordele en last på underliggende lag. Et lags indeksverdi er lagtykkelsen multiplisert med materialets lastfordelingskoeffisient. Lagtykkelser betegnes h og oppgis i cm. Lastfordelingskoeffisient betegnes a og er ubenevnt. I en overbygning som består av flere lag er indeksen for hele overbygningen lik summen av tykkelsen multiplisert med lastfordelingskoeffisienten for de ulike lagene; h1 × a1 + h2 × a2 +....+ hn × an Materialene i overbygningen er tillagt lastfordelingskoeffisienter etter deres relative lastfordelende evne. Forsterkningslagsgrus med lastfordelings-koeffisient a = 1,0 er valgt som enhetsmaterial. Alle andre materialer er gitt en verdi i forhold til forsterkningslagsgrus. Det vil si hvor godt det enkelte materiale fordeler en last på underliggende lag i forhold til forsterkningslagsgrus. Lastfordelingskoeffisienten for de ulike materialer er oppgitt i tabell 513.4 i Statens vegvesen, håndbok N200. Tabell 8.1 viser lastfordelingskoeffisienter for noen bituminøse materialer og er et utdrag fra tabell 513.4 i håndbok N200 (Ref.1). Verdiene for krakelert materiale er hentet fra N200 vedlegg 2. Et lag av 10 cm av et materiale med lastfordelingskoeffisient a=3,0 vil ha en indeksverdi på 10 × 3 = 30. Ett lag med 10 cm Ag (a=3,0) tilsvarer styrkemessig et lag med Gja (a=1,75) på 17 cm. 31 Materialbetegnelse Bindemiddeltype Verdi, normal Verdi, krakelert Vegdekker Varmblandet Sta, Top, Ab, Agb, 35/50 3,5 1,5 asfalt Ska 50/70 – 160/220 3,0 1,5 > 250/300 2,5 1,5 Gjenbruksasfalt Gja Veibitumen 1,75 1,25 kaldprodusert Myk bitumen 1,5 1,25 Bærelag Asfalt grus Ag 50/70 – 160/220 3,0 1,5 250/300 2,75 1,5 Gjenbruksasfalt Gja Veibitumen 1,75 1,25 kaldprodusert Myk bitumen 1,5 1,25 Knust asfalt Ak 1,35 Tabell 7.1 Lastfordelingskoeffisienter for noen materialer til vegbygging Dimensjonering (nivå 2) Indeksmetoden benyttes både for dimensjoneringsnivå 1 og 2. Indeksverdiene gir uttrykk for lagets relative lastfordelende evne. For dimensjoneringsnivå 2 fastsettes de faktiske lastfordelende egenskaper for de ulike materialene ved laboratorieundersøkelser, og ikke ved bruk av standardverdier for lastfordelende evne (tabellverdier) som i dimensjonerings- nivå 1. Det er viktig at materialet som testes er representativt for de materialer som vil bli brukt i prosjektet. Kaldprodusert gjenbruksasfalt kan gis lastfordelingskoeffisient etter oppnådde verdier for indirekte strekkstyrke eller E-modul ved laboratorieforsøk (dimensjoneringsnivå 2). Dette må i så fall undersøkes og dokumenteres for det enkelte prosjekt. Fordi lastfordelings- koeffisientene som benyttes i dimensjoneringsnivå 1 er angitt med en sikkerhetsmargin for å unngå for svak oppbygging, vil en ofte oppleve at koeffisienter funnet ved laboratorieforsøk er noe høyere enn den verdien som er oppgitt for materialet i tabellen for nivå 1. Ved en sammenlikning av ulike materialer bør derfor alle materialer testes ved laboratorieforsøk, nivå 2. Det vil ikke bli en riktig sammenlikning å teste ett materiale i laboratoriet, nivå 2 og hente verdier fra tabellen nivå 1 for et annet materiale. Lastfordelingskoeffisienten (dimensjoneringsnivå 2) for bituminøse materialer bestemmes ved indirekte strekkforsøk. Det kan også benyttes enaksial- eller treaksialforsøk. Avhengig av metoden som er benyttet, bør lastfordelingskoeffisienten beregnes av ett av følgende uttrykk: a = 0,38 3√p eller = 0,38 (p)1/3 a = 0,21 ∛E hvor: a = lastfordelingskoeffisient p = indirekte strekkstyrke i kPa ved 25 oC E = E-modul i MPa ved temperatur 25 oC og belastningsfrekvens 10 Hz 32 De oppgitte formler kan ikke benyttes for materialer som er tilsatt sement uten at dette er vurdert særskilt. 7.3 Bærelag Ved valg av konstruksjonstype og materiale i overbygningen skal det tas hensyn til trafikkmengden, det vil i første rekke si antall tunge kjøretøy og tungtrafikkens sammensetning på den aktuelle veien. Vegene deles inn i trafikkgrupper etter mengden tunge kjøretøy. Det vil si sum ekvivalente 10 tonns aksler pr. felt i dimensjoneringsperioden (N). Denne verdien kan finnes ved å bruke figurer i Statens vegvesens håndbok N200, kapittel 5 «Dimensjonering av vegoverbygning». Trafikkgruppe Ekvivalent 10 t aksler (N) Tilsvarer ca ÅDT A < 0,5 < 750 B 0,5 – 1,0 750 – 1500 C 1,0 – 2,0 1500 – 3000 D 2,0 – 3,5 3000 – 5000 E 3,5 - 10 5000 – 15000 F > 10 > 15000 Tabell 7.2 Trafikkgrupper (ref. N200 tabell 511.1) I tillegg må en ta hensyn til lokalt klima spesielt dimensjonerende frostmengde og undergrunn. Tabell 7.3 angir bruksområder for utvalgte materialer av returasfalt i bærelag. Anbefalingene er hentet fra N200 tabell 513.2. Bærelag Øvre bærelag Nedre bærelag Trafikkgruppe Trafikkgruppe A B C D E F A B C D E F Gjenbruksasfalt (Gja) Knust asfalt (Ak) Tabell 7.3 Normale bruksområder for materialer av returasfalt i bærelag Knust asfalt (Ak) i bærelag Asfaltgranulat, fra fresemasse eller knusing av asfaltflak, kan brukes i ubunden form. Det vil si uten tilsetting av nytt bindemiddel. Statens vegvesens håndbok N200 nevner ikke returasfalt brukt i forsterkningslag, kun brukt i bærelag, se tabell 7.3. 33 For masser produsert kun av asfalt er det ingen krav til mekaniske egenskaper (Los Angeles- verdi og micro-Deval-koeffisient), flisighet, humusinnhold eller andel knuste/rundete korn. Disse egenskapene er forutsatt ivaretatt ved asfaltproduksjonen og endres i liten grad ved nedknusing. Det tillates innblanding av Gk eller Fk inntil 50 %. Tilslag av Gk eller Fk skal da oppfylle krav i håndbok N200 kap. 641.1. Fresemasse (frest asfaltdekke) er ikke like velegnet som forsterkningslag som knust asfalt (knuste asfaltflak). Dette gjelder spesielt når det er brukt liten tannavstand på fresetrommel. Fresemassen er da mer ustabil enn knust asfalt og bør ikke benyttes i veibygging. I nedre bærelag kan knust asfalt benyttes for trafikkgruppe A, B, C og D. I øvre bærelag kan Ak brukes trafikkgruppe A og B. Se tabell 7.2 og tabell 7.3. Tykkelsen av avrettingslag for veier i trafikkgruppe D, E eller F bør ikke være mer enn 50 mm i gjennomsnitt og ikke overstige 100 mm noen steder. Knust asfalt kan benyttes som forkilingsmasse, som anleggsdekke eller midlertidig dekke ved lav trafikk (ÅDT < 100). Knust asfalt gir et godt dekke for anleggstrafikk samtidig som det får god etterkompaktering. Asfaltgranulatets renhet skal kontrolleres. Ak skal ikke inneholde andre materialer enn asfalt. Hvis granulatet kommer fra knusing av gamle asfaltflak bør det sjekkes at det ikke inneholder tjære. Fersk fresemasse fra slitedekker på vei, som er mellomlagret på kontrollert måte, kan antas å være ren. Tabell 7.4 viser krav til korngradering for asfaltgranulat både brukt ubunden som Ak og bindet i gjenbruksasfalt Gja. Til bærelag bør sorteringen enten være 0/22 eller 0/32. Tabell 7.5 angir krav til prøvehyppighet ved bruk av asfaltgranulat som råvare i produksjon av varmblandet asfalt, mens tabell 7.6 angir krav til dokumentasjon av asfaltgranulat til kaldprodusert gjenbruksasfalt (Ref.2) Forkilt pukk (Fp) Bærelag av forkilt pukk består av ensgradert pukk som forkiles i toppen av laget med finere pukk eller asfalterte materialer for å få tilstrekkelig stabilitet. Ak er godt egnet som forkilingsmateriale. Til forkiling kan 0/16 eller 0/11 brukes. 34 Tabell 7.4: Krav til korngradering for asfaltgranulat i Ak/Gja for bærelag ferdig utlagt på vei. 7.4 Varmprodusert asfalt (slitelag, bindlag og bærelag) Asfaltgranulat, både knust asfalt og fresemasse, kan tilsettes i ulike mengder i produksjon av ny asfalt, se kapittel 9. Asfaltgranulat bør være lagret på en slik måte at fuktinnholdet i massen er lav, for eksempel under tak. Asfaltgranulatet testes i henhold til NS-EN 13108-8 «Bituminøse masser – Materialspesifikasjoner – Del 8: Resirkulert asfalt». Standarden spesifiserer krav til klassifisering og beskrivelse av resirkulert asfalt som delmateriale i asfaltmasser. I standardene NS-EN 13108-1 til og med NS-EN 13108-7 om asfaltprodukter tillates bruk av resirkulert asfalt, med krav relatert til den prosentmessige tilsetning. Kravene til asfaltprodukter er den samme for masser med og uten tilsetning av asfaltgranulat. Statens vegvesens håndbok N200 setter begrensninger til andelen asfaltgranulat som kan benyttes i produksjon av varmasfalt, se tabell 9.1. Asfaltgranulat (resirkulert asfalt) betegnes URA d/D hvor U angir største partikkelstørrelse (på granulatet), RA er resirkulert asfalt og d/D angir henholdsvis nedre og øvre siktestørrelse til steinmaterialet i granulatet, f.eks. 30 RA 0/11 der største partikkelstørrelse er 30 mm og steinmaterialet i granulatet er 0 til 11 mm. Asfaltgranulat til produksjon av varmblandet asfalt med mer enn 10 % tilsetning i slitelag og mer enn 20 % tilsetning i bindlag, oppretting eller bærelag, skal deklareres med hensyn på forurensning, som ikke skal overstige kravene til kategori F5 i NS-EN 13108-8, som er maksimalt 5 % gruppe 1 materialer (betong, murstein, forsterkningslagsmaterialer av annet enn naturlig tilslagsmaterialer, sementmørtel og metall) og maksimalt 0,1 % gruppe 2 materialer (syntetiske materialer, treverk og plast). 35 Asfaltgranulat som skal anvendes i produksjon av varmasfalt skal som et minimum kontrolleres med hensyn på forurensning etter NS-EN 12697-42 (bituminøse masser – Prøvingsmetoder for varmblandet asfalt – Del 42: Mengde av fremmedmateriale i resirkulert asfalt). Tilsetting av bindemiddel skal ved bruk av asfaltgranulat følge kravene i standardene i NS-EN 13108-serien. Ved tilsetning av asfaltgranulat i en mengde som er mindre enn eller lik 10 % i slitelag og mindre enn eller lik 20 % i bindlag, opprettingslag eller bærelag, kan bindemiddelet fastsettes uten forutgående bestemmelse av bindemiddelhardheten i asfaltgranulatet. Ved tilsetning av asfaltgranulat i en mengde større enn 10 % i slitelag og større enn 20 % i bindlag, opprettingslag eller bærelag, skal bindemiddelet bestemmes i henhold til reglene gitt i standarden for den enkelte massetype. Ved tilsetning av større mengder asfaltgranulat i produksjon av ny asfalt skal det nye bindemiddelet tilpasses slik at bindemiddel fra gjenbruk og nytt bindemiddel sammen har ønsket stivhet. Dette kan enten gjøres ved å anvende et noe mykere nytt bindemiddel eller ved tilsetning av en mykner (rejuvinator). Ifølge Retningslinjer asfalt 2019 (Ref. 2) skal bindemiddelet som tilsettes i produksjonen ikke være mer enn en grad mykere (jf. håndbok N200 tabell 651.1) enn det ønskede sluttproduktet. For masser hvor det ønskede sluttprodukt er med bitumen 70/100, tillates det likevel at nytt tilsatt bindemiddel kan være 160/220. Det bør utvises forsiktighet ved tilsetning av asfaltgranulat i produksjon av skjelettasfalt (Ska). Denne massetypen forutsetter god stein mot stein kontakt for å gi tilfredsstillende stabilitet. For høyt mørtelinnhold kan gi ustabil masse. I Norge vil asfaltgranulat i de fleste tilfeller være fra massetyper med jevn kontinuerlig kornfordeling som Ab og Agb. Ved bruk av asfaltgranulat i produksjon av skjelettasfalt vil det være stor fare for at mørtelinnholdet blir for høyt og massen ustabil. Statens vegvesen har begrenset andelen tilsetning av asfaltgranulat i produksjon av Ska til maksimalt 10 %. Ved fresing av skjelettasfaltdekker bør denne massen lagres separat og anvendes i produksjon av ny Ska. Det krever god kontroll med hvor granulatet kommer fra og hvordan det håndteres. Det bør normalt ikke benyttes asfaltgranulat i produksjon av porøse dekker, som drensasfalt (Da). Drensasfalt har en åpen struktur for å oppnå tilsiktet høyt og sammenhengende hulrom. Hulromstrukturen i drensasfalt gjør dekket drenerende og gir god støydempende effekt. Ved bruk av returasfalt fra andre dekketyper vil hulrommet bli mindre og de ønskede egenskapene vil bli redusert. Asfaltgranulat fra drensasfalt kan benyttes i ny drensasfalt. For typeprøving (NS-EN 13108-20) av asfalt tilsatt asfaltgranulat er det aktuelt å teste asfaltmasse produsert på asfaltfabrikk i stedet for laboratorietillaget asfaltmasse. Dette fordi det er vanskelig å oppnå samme egenskaper i laboratorietillaget masse som for fabrikk- produsert masse. Spesielt gjelder dette når kaldt fuktig granulat tilsettes nytt steinmateriale med høy temperatur i miksekammeret. Det er vanskelig å få til den samme blandingen av 36 gammelt og nytt bitumen i laboratoriet og i fabrikken. Det må i så fall undersøkes hvilke blandeprosedyre på laboratoriet (rekkefølge, temperatur og blandetider) som gir tilsvarende masseegenskaper som på fabrikken. Andelen tilsiktet gjenbruk angis i arbeidsresepten (masseresepten). Massen typeprøves med denne mengden asfaltgranulat. Mengden skal aldri økes ut over oppgitt mengde. Ved tilsetting av kaldt granulat i miksekammeret på asfaltfabrikk, se kapittel 9.3, kan det, hvis granulatet er meget fuktig, være aktuelt å redusere andelen noe for å unngå restfukt i massen. Krav til dokumentasjon av asfaltgranulat som benyttes i produksjon av ny varmprodusert asfalt er vist i tabell 7.5. Dokumentasjon av Prøvehyppighet for dokumentasjon En prøve pr mengdeenhet asfaltgranulat Andelen resirkulert asfalt i massen Slitelag < 10 % > 10 % Bindlag og bærelag < 20 % > 20 % Forurensninger (fremmedmaterialer) 1) 2000 tonn 500 tonn Bindemiddelinnhold - 500 tonn Korngradering (ekstrahert) - 500 tonn Største partikkelstørrelse av granulat 500 tonn Bindemiddelhardhet (penetrasjon, 500 tonn mykningspunkt eller viskositet) - 1) Forurensninger er fremmedstoffer som betong, tegl, tre, plast mv. Tabell 7.5 Krav til dokumentasjon av asfaltgranulat brukt som tilsetning i ny varmprodusert asfalt (ref. Retningslinjer asfalt 2019 tabell 38) 7.5 Kaldprodusert asfalt (slitelag, bindlag og bærelag) I håndbok n200 er betegnelsen gjenbruksasfalt (Gja) benyttet for gjenbruk av gammel asfalt (returasfalt) ved følgende metoder:  Varm gjenbruk på vei  Kald gjenbruk på vei  Kald gjenbruk i blandeverk  Produksjon av Gja i asfaltfabrikk (masse med høy andel returasfalt) Gjenbruksasfalt (Gja) er knust asfalt (Ak) eller fresemasser tilsatt nytt bindemiddel. Begrepet gjenbruksasfalt (Gja) benyttes ikke om produksjon av andre normerte massetyper i fabrikk, hvor asfaltgranulat er tilsatt i produksjonen. Her benyttes betegnelsen for den aktuelle asfalttypen som produseres, se kapittel 7.4. 37 Ved kaldprodusert gjenbruksasfalt tilsettes bindemiddelet i form av bitumenemulsjon eller skumbitumen. Asfaltgranulatet fuktes på forhånd for å oppnå god omhylling av nytt bindemiddel og for å inneholde optimal væskemengde for å oppnå tilstrekkelig kompaktering. Nytt steinmateriale kan tilsettes ved behov for å justere kornfordelingen i nytt dekke. Normalt benyttes et mykt bindemiddel for å kompensere for herdet bindemiddelet i asfaltgranulatet. BindemiddeltypeV1500-V12000 og bitumen 250/330 eller 330/430. Mengde nytt bindemiddel er normalt 1,5 – 3,0 %. Bindemiddeltilsetningen er høyere i slitelag enn i bærelag og høyere hvis det er tilsatt nytt steinmateriale enn om det kun er granulat. Optimal væskemengde i massen kan bestemmes ved Modifisert Proctor (laboratoriemetode). Væskemengden er tilsatt nytt bindemiddel pluss vanninnholdet i massen. Gjenbruksasfalt for kald gjenvinning skal ha en korngradering (partikkelfordeling) som vist i tabell 7.4 (ref. Retningslinjer asfalt 2019, tabell 40) Krav til dokumentasjon av asfaltgranulat benyttet til kaldproduksjon av asfalt er vist i tabell 7.6 (ref. Retningslinjer asfalt 2019, tabell 39) Dokumentasjon av: Slitelag ÅDT < 3000 Bærelag ÅDT < 5000 Forurensning (fremmedmaterialer) 1) Dokumenteres Korngradering (granulat) Se tabell 7.4 Korngradering (ekstrahert) Dokumenteres Bindemiddelinnhold Dokumenteres Homogenitet Dokumenteres 1) Forurensninger er fremmedstoffer som betong, tegl, tre, plast, miljøgifter mv. Tabell 7.6: Dokumentasjon av asfaltgranulat til kald gjenvinning 7.6 Aldring av bitumen Bitumen som benyttes i asfalt blir hardere over tid. Denne prosessen skjer ved produksjon og utlegging (korttidsaldring) og over tid i asfaltdekket (langtidsaldring). Bitumenet i asfaltgranulat vil derfor være hardere enn nytt bitumen. Asfaltgranulat fra knuste asfaltflak vil kunne inneholde gammelt bitumen av ulik alder og hardhet. Asfaltgranulat fra frest asfalt vil, hvis det ikke blandes med annet granulat, være mer ensartet i alder og hardhet, og av den grunn lettere å bestemme fordi materialet er homogent med hensyn på bindemiddeltype og alder. 38 Det er mange grunner til at bitumen blir hardere over tid. Når bindemiddelet utsettes for oksygen skjer det en oksydasjon som gjør bitumenet hardere. Denne prosessen foregår ved blanding av asfalten når bitumenet i asfaltmassen har høy temperatur (korttidsaldring) og deretter i toppen av asfaltdekke over tid når det utsettes for luft og lys. Andre effekter, som fordamping av flyktige komponenter og fysisk endring i bitumenet over tid medvirker også til at bitumen blir hardere. På grunn av at bitumen i asfaltgranulat er hardere enn da asfalten ble produsert må aldringen tas hensyn til når større mengder asfaltgranulat benyttes i produksjon av ny asfalt. Derfor må bindemiddelstivheten i granulatet bestemmes og hvis bitumenet er hardt må et mykere nytt bitumen anvendes i produksjonen for å kompensere for stivheten på bindemidlet i granulatet. Figur 7.7 viser resultatet fra analyser av bindemiddelet i asfaltgranulat ved asfaltfabrikker i Norge (2014). Penetrasjon Asfaltgranulat 80 > 70 - 79 60 - 69 50 - 59 40 - 49 Antall 30 - 39 20 - 29 10 - 19 0-9 0 5 10 15 20 25 30 35 40 Figur 7.7 Analyse av bindemiddel i asfaltgranulat, 98 analyser ga snitt penetrasjon 38 med et standard avvik på 9,8 Hvilken bitumenkvalitet som skal benyttes beregnes på følgende måte: Penetrasjonsgrad Følgende forkortelser benyttes: Penmix: Penetrasjon i den ferdige blanding inneholdende granulat Pen1: Penetrasjon gjenvunnet bindemiddel fra asfaltgranulat Pen2: Penetrasjon tilsatt bitumen ved produksjon a og b: Andelen av den totale bindemiddelmengden i ny asfaltmasse som kommer fra asfaltgranulat (a) og fra tilsatt bindemiddel (b), slik at a + b = 1 Følgende formel benyttes: b x logPen2 = logPenmix – a x logPen1 39 Det finnes en tilsvarende beregning ved bruk av mykningspunkt. Eksempel: Penetrasjon i den ferdige blandingen skal tilsvare graden 70/100 Velg midtpunktet i graden, dvs. 85 (eller foreta to beregninger med yttergrensene 70 og 100) Penetrasjonen i asfaltgranulatet er bestemt ved analysering til Pen1 = 30. Det er planlagt å produsere med 40 % tilsetning av granulat, dvs. a = 0,4 og da blir b = 0,6. Dette gir innsatt i formelen: 0,6 x logPen2 = log85 – 0,4 log30 = 1,3386 logPen2 = 2,231, Pen2 = 170 Da velger man å benytte bitumen 160/220 som nytt bitumen i produksjonen Når asfaltgranulat tilsettes varmprodusert asfalt i fabrikk uten justering vil som regel tilsetningen medføre at asfalten får bedre stabilitetsegenskaper. Til gjengjeld blir den noe tyngre å bearbeide slik at den ikke er like velegnet til håndleggingsarbeider. Ved tilsetning av gjenbruk i masser med polymermodifisert bitumen (PMB) kan polymerstrukturen (nettverket) i bindemiddelet forstyrres. Forsøk (KFA 2014) har vist at inntil 10 % asfaltgranulat med penetrasjonsbitumen kan tilsettes ny asfaltmasse med PMB uten at strukturen i polymerbitumenet ødelegges. Statens vegvesen tillater maksimalt 10 % gjenbruk i asfaltmasser med PMB (ref. tabell 9.1). Hvis granulatet også inneholder PMB kan mengden trolig økes. Forsøk (KFA 2016) har vist at inntil 30 % asfaltgranulat med penetrasjonsbitumen kan tilsettes ny asfaltmasse med PMB uten forringelse av kvaliteten. 7.7 Mix design av gjenbruksasfalt (Gja) Dimensjoneringsnivå 2 kan benyttes ved vurdering av gjenbruksasfalt. Ofte gir nivå 2 noe bedre verdier enn tabellen i nivå 1. Dette skyldes at tabellen for nivå 1 (fig. 513.4 i håndbok N200) må ta høyde for variasjon i massetypen og derfor settes slik at man er sikker på å oppnå den lastfordelingskoeffisient (a-verdi) som er oppgitt. I nivå 1 har Gja a-verdi= 1,75. Ved bruk av dimensjoneringsnivå 2 oppnås ofte verdier mellom 2,0 og 2,75. Maksimal tillatt verdi er 0,75 enhet over tabellverdi for nivå 1, for Gja 2,5. Tillaging av prøvelegemer for testing av indirekte strekkstyrke for bestemmelse av lastfordelingskoeffisient kan skje ved statisk pressing eller bruk av gyratorisk kompaktor. Det er viktig med riktig væskeinnhold (bindemiddel og vann) ved kompaktering. 40 Statisk pressede prøver: Det er i Norge ofte anvendt en statisk presse ved tillaging av kaldasfalt og kald gjenbruksasfalt, dvs. masser som inneholder vann. Følgende prosedyre er brukt: Statisk pressing ved en maksimal kraft på 8 tonn. Pressen bruker 2 minutter opp til 8 tonn og holder prøven ved 8 tonn i 2 minutter før avlasting og avforming. Metoden er beskrevet i Statens vegvesen, håndbok R210 Laboratorie- undersøkelser «352 Tillaging og kondisjonering av indirekte strekkprøver, kalde bituminøse masser» (Ref.18). Bilde 7.1 Tillaging av prøver med statisk presse Gyratorisk kompaktor: Alternativ til statisk presse er å bruke Gyratorisk kompaktor med perforerte former. Gyratorisk kompaktor som benyttes til prøver som inneholder emulsjon må være tett slik at avrenningsvann ikke skader utstyret. Gyratorisk kompaktor av merke ICT (Invelop oy, Finland) oppfyller dette kravet. Kompaktering til 96 % av densitet ved 200 omdreiinger har vært benyttet, med trykk (600 kPa) og vinkel (1o) som for varmasfalt. Metoden er beskrevet i Statens vegvesen, håndbok R210 Laboratorieundersøkelser «3532 Prøvetillaging med gyratorisk kompaktor» (Ref.18). Kondisjoneringsprosedyre for prøvene er som følger. Prøvene lagres i varmeskap i 7 døgn ved 40oC (tørr lagring). Det skal benyttes varmeskap med lufting, og luftekanalen skal være åpen under kondisjoneringen. I tilfeller med tidsnød kan en alternativt kondisjonere prøvene i 3 døgn ved 60 oC. Prøvenes volum bestemmes ved å måle høyden på 3 steder langs periferien og diameteren på 2 steder. Prøvene veies tørt. Prøvene utsettes deretter for 8 fryse/ tine-sykler: 4 sykler pr. døgn i 2 døgn. Hver syklus skal bestå av 5 timer frysing og 1 41 time tining i vann. Innfrysning foregår uten vann i karet. Ved innfrysning skal det oppnås en temperatur i midten av prøven på -5 til -10 oC. Ved opptining skal det brukes kaldt springvann. Deretter tempereres prøvene i vannbad ved 25 oC i 30-40 minutter og indirekte strekkstyrke testes. Indirekte strekkstyrke beregnes ved hjelp av følgende uttrykk: p = (636,62 Pmaks) / (t . D) hvor: p = indirekte strekkstyrke (kPa) Pmaks = maksimal kraft ved brudd (N) t = prøvens høyde (mm) D = prøvens diameter (mm) Materialets lastfordelingskoeffisient beregnes som følger: a = 0,38 (p)1/3 Lastfordelingskoeffisienten er ofte høy ved pressing av fuktig asfaltgranulat uten tilsetting av nytt bindemiddel. Ved tilsetting av nytt mykt bindemiddel reduseres lastfordelingskoeffisienten noe, men massen blir til gjengjeld lettere å kompaktere og asfalten blir mer fleksibel. Skal gjenbruksasfalten benyttes som slitelag anbefales tilsetning av nytt bindemiddel. Valg av bindemiddelmengde utelukkende ut fra testing av lastfordelingskoeffisient vil kunne gi for lavt bindemiddelinnhold. Et høyere bindemiddelinnhold vil gi bedre bestandighet. 42 Kapittel 8 Bruk av asfaltgranulat som ubundet materiale 8.1 Generelt Dette kapittelet omfatter bruk av asfaltgranulat uten tilsetning av nytt bindemiddel. Når ikke annet er angitt er den beskrevne bruk av asfaltgranulat i veibygging i henhold til krav i Statens vegvesen Håndbok N200 «Vegbygging», (Ref.1). Asfaltgranulat kan benyttes som bærelag, forsterkningslag og forkilingsmasse i veibygging, samt som midlertidig dekke på anleggsveier og mindre trafikkerte arealer. Asfaltgranulat kan benyttes på veiskulder. Asfaltgranulat kan benyttes som topplag på skogsbilvei og hyttevei. En av fordelene er at støvmengden reduseres ved bruk av asfaltgranulat i forhold til grus. Brukt som topplag på grusvei vil veien fortsatt være å betrakte som en grusvei og ikke som en vei med fast dekke. Hvis asfaltgranulat skal gi et fast dekke må nytt bindemiddel tilsettes, se kapittel 9 og 10. Ved varmt vær og trafikk kan asfaltgranulat uten tilsetting av nytt bindemiddel sette seg relativt godt. Det er derfor en fordel om utleggingen skjer tidlig på sommeren. I Håndbok N200, skilles det ikke mellom knuste asfaltflak og frest asfalt. Betegnelsen «Knust asfalt (Ak)» gjelder både knuste asfaltflak og asfalt som er «knust» i en fresetrommel. 8.2 Krav til asfaltgranulat (Ak) Ak brukt i bærelag på vei: Ubundet asfaltgranulat kan bare brukes i ett lag i overbygningen, med følgende ÅDT- begrensninger: • Øvre bærelag – Trafikkgruppe A og B • Nedre bærelag – Trafikkgruppe A – D Til bærelag bør sorteringen enten være 0/16, 0/22 eller 0/32. Til forkiling kan også 0/11 brukes. For masser produsert kun av asfalt er det ingen krav til mekaniske egenskaper (Los Angeles- verdi og micro-Deval-koeffisient), flisighet, humusinnhold eller andel knuste/rundete korn. Disse egenskapene er ivaretatt i krav til tilslagsmaterialer for asfalt. 43 Tabell 8.1: Krav til korngradering (partikkelfordeling) for bærelag av knust asfalt (Ak) ferdig utlagt på vei. (Ref. Retningslinjer Asfalt 2019 tabell 40). Ak skal ikke brukes i områder med stor og tung statisk eller saktegående trafikkbelastning (busslommer, lyskryss, kanalisering mv.). Asfaltgranulat legges ut i et jevntykt og homogent lag med tykkelse inntil 10 cm i bærelaget. Øvre siktstørrelse for granulatet skal være mindre enn halvparten av lagtykkelsen. Ved kompaktering bør materialet ha et vanninnhold på minst 5 %. Tungt statisk valseutstyr skal benyttes, fordi Ak kan være utsatt for separasjon og ustabilitet ved vibrasjonskompaktering. 8.3 Knuste asfaltflak Asfaltflak som graves opp og fraktes til et mottak vil bestå av ulike massetyper med ulik alder. Generelt vil bindemiddelinnholdet være lavere og bindemidlet hardere, enn for frest asfalt. Hovedmengden asfalt vil som oftest være fra massetypene Agb, Ab og Ag, dvs. masser med kontinuerlig jevn kornfordeling. Asfaltgranulat fra knusing av flak vil som regel ha god stabilitet og være velegnet som veibyggingsmateriale. 8.4 Frest asfalt Ved fresing av asfalt vil som oftest massetype og alder være kjent. I mange tilfeller har asfaltdekket som freses bare ligget i noen få år, slik at bindemidlet er mykere enn hva som er vanlig for asfaltflak. Bindemiddelinnholdet er også høyere for fresemasse (3,5 – 4,0 %) enn for flakmasser (2,5 - 3,0 %), noe som gjør fresemassen velegnet som tilsetning i varm- produsert asfalt. En får da utnyttet bindemiddelet best mulig. Ved kontrollert håndtering vil man ha et kjent produkt. I prinsippet vil fresemasse kunne fraktes direkte til nytt anvendelsessted uten mellomlagring. På grunn av strenge krav til fin struktur på frest underlag vil ofte fresemassen bli for finkorning til å gi et tilfredsstillende asfaltgranulat, som er egnet til veibyggingsmateriale (se 44 kapittel 6.7 ). I slike tilfeller kan fresemassen benyttes som tilsetning i produksjon av ny asfalt på fabrikk. Fin fresemasse kan blandes med grovere fresemasse eller knuste asfaltflak til et tilfredsstillende produkt for ubunden bruk (Ak) i veibygging. 8.5 Utlegging av asfaltgranulat Asfaltgranulat kan legges ut med asfaltutlegger eller veihøvel. Utlagt lagtykkelsen bør ikke være over 10 cm. Skal det legges ut lag over 10 cm, må dette legges ut i to eller flere lag og hvert lag vannes og kompakteres godt. Det kreves mye vann for å kompaktere asfalt- granulat, normalt rundt 6 % vann. For å få nok vann i granulatet er det en fordel både å vanne lagerhaugen og å sprøyte vann på utlagt granulat før valsing. Tung statisk vals eller gummihjulsvals er egnet til kompaktering av asfaltgranulat. Erfaringer viser at asfalt- granulatet med fordel kan valses på nytt etter en tids hvile (noen timer) for å motvirke etterkompaktering fra trafikk. Massen vil være ømfintlig for etterkompaktering og vridningsskader fra kjøretøy. Ofte vil det likevel være anbefalt å la granulatet ligge en tid under trafikk før nytt asfaltlag legges over. Dette for at granulatet skal få «satt seg» godt, slik at setninger i etterkant unngås. Ubunden asfaltgranulat har relativt god lastfordelende evne og vil riktig utført gi et godt bærelag eller forsterkningslag. Asfaltgranulat legges ut i ett eller flere jevntykke og homogene lag med samlet tykkelse 10 cm i øvre og nedre bærelag, og inntil 20 cm i forsterkningslag. Øvre siktestørrelse for granulatet skal være mindre enn halvparten av lagtykkelsen. Samlet tykkelse av knust asfalt i veikonstruksjonen skal ikke overstige 20 cm. 8.6 Anvendelse av knust asfalt (Ak) Knust asfalt (Ak) kan benyttes til forsterkning eller oppretting av grusvei før legging av fast dekke. Et slikt lag av asfaltgranulat før nytt asfaltdekke legges vil i mange tilfeller gi økt levetid for asfaltdekke. Det vil også bidra til økt bæreevne for veien. God drenering må sikres før asfaltgranulat legges ut. Granulatlaget kan med fordel ligge en tid under trafikk før toppdekket av asfalt legges. Da vil granulatlaget sette seg godt før asfalten legges. Knust asfalt (Ak) er velegnet til forsterkning av vei. Hvis veien er underdimensjonert og har for lav bæreevne i forhold til trafikken vil et lag med asfaltgranulat gi økt styrke. Håndbok N200, pkt. 59 og 63 behandler forsterkning av vei, blant annet på grunnlag av forventet levetid, og beskriver hvordan forsterkningsbehovet kan vurderes og beregnes. I tilfeller hvor veien er underdimensjonert og det ikke er problem med drenering og telehiv kan et lag med 10-15 cm Ak gi et godt bidrag til forsterkning av veien. Asfaltgranulat kan benyttes i kombinasjon med armering. Ved forsterkning med Ak på vei med fast dekke hvor asfalten ikke fjernes og underlaget planeres, er det viktig å rette opp med Ak og kompaktere opprettingen før resten av Ak-laget legges og kompakteres. 45 Knust asfalt (Ak) er egnet til avretting eller forkiling av pukk og kultlag. En slik avretting eller forkiling gir en overflate som er bedre egnet for anleggstrafikk enn et pukk- eller kultlag. Det blir også et bedre underlag for neste lag i konstruksjonen, slik at god lastoverføring fra overliggende lag sikres. Knust asfalt (Ak) kan benyttes som slitelag på grusvei. Granulatet bør være mest mulig jevnt gradert og med en del finstoff slik at overflaten blir jevn. Større partikler enn 20 mm bør unngås på grunn av fare for steinsprut. Det er alltid viktig å vanne godt før kompaktering. 10 cm løst utlagt Ak vil gi 6-7 cm ferdig pakket dekke. Ak er egnet som slitelag på landbruksveier og skogsbilveier. Slike veier skal bygges i henhold til «Normaler for landbruksveier med byggebeskrivelse» (Landbruksdepartementet, 2002), (Ref.8). Ved bruk av Ak som slitelag er det naturlig å bruke det som materialkvaliteten knust fjell (Fk), selv om granulatkurven vanligvis vil ha for lite finstoff til å falle innenfor grense- kurver for knust fjell. 46 Kapittel 9 Tilsetning av asfaltgranulat i produksjon av asfaltmasse 9.1 Innledning Dette kapittelet omhandler tilsetning av asfaltgranulat i produksjon av ny asfalt på asfaltfabrikk. Det er enten granulat tilsatt i trommel som blir tørket og forvarmet før blanding med nytt materiale eller granulat tilsatt kaldt og fuktig i elevator eller direkte i miksekammer. Statens vegvesen har satt begrensninger til andelen resirkulert asfalt i produksjon av ny asfaltmasse, ref. N200 tabell 650.1. 1) Forutsatt dokumentasjon av resirkulert asfalt med hensyn på bindemiddelinnhold, steinmaterialets kornfordeling og kulemølleverdi. Tabell 9.1 Begrensning av tilsetning av resirkulert asfalt i andel vekt-% av total masse. 9.2 Kald tilsetning av asfaltgranulat i asfaltproduksjon Asfaltgranulat kan tilsettes flere steder i produksjonen. Tilsetningen blir betegnet som kald hvis den ikke er tørket og oppvarmet før blanding. Kald tilsetning skjer oftest ved tilsetning i varmelevator eller direkte i miksekammeret, alternativt som en kombinasjon av disse. I Norge er den totale produksjon av asfalt på en fabrikk og tilgangen på returasfalt i det lokale området av en slik størrelse at kald tilsetning av asfaltgranulat er mest aktuelt. Maksimal andel kald gjenbruk er rundt 25 %. Det er viktig at asfaltgranulatet som tilsettes har lav fuktighet. Det anbefales derfor å lagre asfaltgranulatet så tørt som mulig, for eksempel under tak eller i en plasthall. Det kreves mye energi til å fordampe vann. Høy fuktighet i asfaltgranulatet gir økte fyringsutgifter, samt fare for restfukt i asfaltmassen. I tillegg øker utslippet av CO2 ved økt energibruk. Blandetemperatur Vanninnhold i steinmaterialer o C 1 vekt % 3 vekt % 5 vekt % 7 vekt % 165 41 55 70 84 145 36 50 65 79 125 31 45 60 74 Tabell 9.2. Effektforbruk (kWh) ved produksjon av 1 tonn asfalt ved ulik vanninnhold og temperatur. 47 Ved tilsetning av kaldt asfaltgranulat økes temperaturen på nytt steinmateriale for å kompensere for temperaturtapet. I tabell 9.3 vises forslag til temperaturjustering for nytt steinmateriale ved tilnærmet tørt asfaltgranulat (ca. 1 % fukt). Ved høyere fuktinnhold i granulatet må temperaturen på nytt steinmateriale økes med ca. 5oC per prosent vann. Den riktige temperaturen bestemmes ut fra praktisk testing på fabrikken. Ønsket temp. på Mengde tilsatt kaldt asfaltgranulat (%) asfaltmassen 10 20 30 40 120 130 135 140 150 130 140 145 155 165 140 155 160 170 180 150 165 175 185 200 160 180 190 205 225 170 190 205 225 250 180 205 220 240 275 Tabell 9.3 Forslag til temperatur for nytt tilslag ved tilsetting av kaldt asfaltgranulat. Bygging av tak for asfaltgranulat (og for nytt finmateriale < 4 mm) er en lønnsom investering med kort tilbakebetalingstid (1-2 år). Teoretisk skal bindemidlet fra granulat og nytt bitumen blandes og danne «ett bindemiddel». Dette skjer sannsynligvis ikke i fullstendig grad. I hvor stor grad bindemidlene blandes avhenger av temperatur og blandetid. Lengere blandetid gir mer homogen blanding. Homogen blanding vil påvirke egenskapene til asfaltmassen, som stivhet, deformasjonsmotstand og utmattingsegenskaper. Laboratorieforsøk (Ref.19), viser at lengere blandetid og mer homogen masse gir bedre egenskaper. Testing av asfaltmassen tilsatt granulat bør gjøres på fabrikkprodusert masse fordi det er vanskelig å oppnå samme effekt ved laboratorieblanding. En metode som kan benyttes til å bestemme blandetid ved produksjon av asfalt med tilsetning av asfaltgranulat, er å blande granulat og varmt steinmateriale uten å tilsette nytt bitumen. Fordelingen av bindemidlet fra asfaltgranulatet i massen vurderes, se bilde 9.1. I de senere år har bruken av polymermodifisert bitumen (PMB) økt. Mengden returasfalt fra asfaltdekker med PMB vil øke i årene som kommer. Erfaringer fra andre land er at granulat med PMB har lett for å klumpe seg og klebe til mateutstyret, (Ref.19). Derfor blandes ofte granulat med PMB med granulat med ordinært bitumen for å lette tilsetningen. Hvis granulat med PMB tilsettes i masser med PMB bør granulatet ikke blandes med granulat med ordinært bitumen. 48 9.3 Granulat tilsatt kaldt i blander på satsblandeverk Dette er den vanligste metoden i Norge. Med denne metoden tilsettes normalt 5-25 % asfaltgranulat. Det nye materialet varmes opp til høyere temperatur for å kompensere for temperaturtap ved tilsetning av kaldt granulat. Øvre grense for tilsetning er bestemt av hvor mye granulat som kan varmes opp ved hjelp av økt temperatur på nytt tilslag. Den reelle kapasiteten er avhengig av fuktinnholdet i granulatet, som bør være minst mulig. Granulatet bør derfor lagres under tak. Oppgitt kapasitet fra leverandør av fabrikken for tilsetting av granulat er som regel ved 3 % fuktinnhold i granulatet. Granulatet tilsettes gjennom egen kalddosering og transportør med vekt til miksekammeret. Bilde 9.1: 25 % asfaltgranulat blandet med lyst nytt tilslag for visuell vurdering av fordeling av bindemiddel fra granulatet ved ulike blandetider Ref (19). Vannet i granulatet omdannes «eksplosjonsaktig» til vanndamp ved møte med varmt steinmateriale i blandekammeret. Det må derfor monteres en stor avgasskanal fra mikse til filter for å ta hånd om vanndampen. Avsuget utstyres med spjeld mellom blander og filter som er åpent noen sekunder etter at granulatet slippes inn i blander. Energi til oppvarming av det kalde fuktige granulatet som tilsettes i miksekammeret kommer fra ekstra temperatur på nytt steinmateriale. Hvis sluttemperaturen på asfaltmassen er 160 o C, må temperaturen på steinmaterialet være 190 oC ved 10 % tilsetting av granulat med 3 % fuktinnhold. Asfaltgranulat og varmt steinmateriale må blandes og fuktigheten må fordampe før nytt bitumen blir tilsatt. 49 Bilde 9.2 Tilsetting av asfaltgranulat i miksekammeret 9.4 Granulat tilsatt kaldt i varmelevator på satsblandeverk Granulatet mates inn i varmelevatoren og både nytt tilslag og granulat kjøres by-pass, det vil si utenom siktene i blandetårnet. Dette er en enkel metode. Grunnen til at materialet må gå utenom siktene er at bindemiddel fra granulatet vil føre til tetting av siktedukene. Metoden benyttes en del i Danmark og finnes også i Norge. Kapasiteten ligger normalt på 5-15 % tilsetting av granulat. Maksimal kapasitet er 25 %. Ulempen er at all produksjon med asfaltgranulat er by-pass. Det stiller større krav til nøyaktighet på kalddoseringen fordi materialet ikke siktes i fabrikken. Energi til oppvarming av granulat og fjerning av fukt tas fra ekstra temperatur på nytt steinmateriale. Ved tilsetting av asfaltgranulat til varmelevatoren skjer fordampningen av vann over tid, men en kanal fra elevatortopp til filter er nødvendig. 50 9.5 Forvarmet tilsetning av asfaltgranulat i asfaltproduksjon på satsblandeverk Det finnes flere teknikker for å forvarme granulatet, enten ved tilsetning i felles tørketrommel med nytt materiale eller i egen gjenbrukstrommel (parallelltrommel). Egen trommel for tørking og oppvarming av asfaltgranulat er aktuelt for asfaltfabrikker med tilgang på store mengder returasfalt. Det vil være fabrikker i eller i nærheten av større byer. Det produseres ulike type tromler for tilsetting av asfaltgranulat til nytt materiale. Disse er konstruert slik at returasfalten ikke kommer i direkte kontakt med flammen fra brenneren. Noen tromler har et eget kammer på utsiden av selve tørketrommelen for indirekte oppvarming av granulatet. Det er stor variasjon i mengden granulat som kan tilsettes avhengig av tromlens utforming, fra rundt 40 % i de enkleste opp til 90 % i de mer avanserte typene med indirekte oppvarming i eget kammer. Tilsetning i trommel kan kombineres med tilsetning i elevator eller direkte i mikse for å øke andelen gjenbruk eller for å regulere temperaturen ved produksjon av lavtemperaturasfalt. Ved bruk av egen gjenbrukstrommel (parallelltrommel) er det behov for en spesiell type brenner (hot gas generator). Asfaltgranulatet varmes opp til maksimalt 130 oC for å bevare bitumenkvaliteten best mulig og unngå lukt som generer omgivelsene. Bruk av egen gjenbrukstrommel fungerer best ved store produksjoner med stabil temperatur og få start og stopp. Produksjonen bør være på mer enn 100 tonn asfalt. Ved mindre produksjoner og lave gjenbruksandeler er det en fordel å kjøre granulatet utenom trommelen og tilsette direkte i miksekammeret. Det kan monteres et eget matebånd utenom gjenbrukstrommelen for slik produksjon. Granulatet varmes da opp i kontakt med steinmaterialet med høy temperatur i blanderen. 51 Bilde 9.3 Asfaltfabrikk med egen gjenbrukstrommel 9.6 Granulat tilsatt i tørketrommel på kontinuerlige blandeverk Ved tilsetting av granulat i kontinuerlige blandeverk (trommelblandeverk) tilsettes granulatet i en gjenbruksring midt på trommelen etter tørke og oppvarmingssonen for nytt steinmateriale og før blandesonen i trommelen. Granulatet kommer da ikke i direkte kontakt med flammen fra brenner. Noen tromler har et eget kammer på utsiden av selve tørketrommelen for indirekte oppvarming av granulatet. Det er stor variasjon i mengden granulat som kan tilsettes avhengig av tromlens utforming, fra rundt 40 % i de enkleste opptil 90 % i de avanserte typene med indirekte oppvarming i eget kammer. 9.7 Produksjon av lavtemperaturasfalt (LTA) Lavtemperaturasfalt er asfalt produsert med redusert temperatur, normalt 100 – 140 oC, ved hjelp av spesielle teknikker, som for eksempel skumming av bitumen eller tilsetningsstoffer. Lavtemperaturasfalt produseres for å redusere belastningen på miljøet og for å bedre arbeidsmiljøet ved at mengden bitumenrøyk reduseres. Lavtemperaturasfalt er som ordinær asfalt og ikke en egen type asfalt. Ved produksjon av lavtemperaturasfalt kan tilsetningen av kaldt asfaltgranulat benyttes til å senke temperaturen på ferdig asfaltmasse. Produksjon av lavtemperaturasfalt gir mulighet 52 for en økt tilsetning av kaldt granulat i asfalten fordi sluttemperaturen er lavere enn for ordinær varmasfalt, normalt ca. 30 oC lavere. Ved lavere produksjonstemperatur vil bindemiddel fra granulat og nytt bindemiddel blandes i mindre grad enn ved høyere produksjonstemperatur, (Ref.22). Dette kan kompenseres med noe lengre blandetid. 9.8 Tilsetning av asfaltgranulat i ulike massetyper Det meste av asfaltflak som blir gravd opp i Norge er fra asfaltdekker med kontinuerlig jevn kornfordeling som Agb og Ab (NS-EN 13108-1 AC). Derfor er asfaltgranulatet best egnet som tilsetning i slike massetyper (Ab, Agb, Ag). Man bør være forsiktig med tilsetting av asfaltgranulat ved produksjon av Skjelettasfalt (Ska) da dette er en massetype hvor forholdet mellom grov stein og mørtelfase må være riktig for at asfaltdekke skal få den rette stabiliteten. Tilsetning av granulat fra andre massetyper kan gjøre et Ska-dekke ustabilt og forårsake blødninger. Statens vegvesen tillater inntil 10 % gjenbruk i Skjelettasfalt. Tilsvarende gjelder Drensasfalt (Da). Hvis fresemasser fra disse dekketypene håndteres separat slik at man er sikker på at asfaltgranulatet kommer fra skjelettasfalt eller drensasfalt kan granulatet tilsettes i samme dekketype. 53 Kapittel 10 Kald gjenbruksasfalt produsert i blandeverk 10.1 Generelt Kald gjenbruksasfalt blir produsert på enkle blandeverk, hvor asfaltgranulatet blir tilsatt nytt bindemiddel i form av bitumenemulsjon eller skumbitumen. Når kald gjenvinning foregår i enkle blandeverk med asfaltgranulat som eneste eller dominerende tilslag, benevnes massetypen gjenbruksasfalt (Gja). Gja er en normert massetype beskrevet Statens vegvesens håndbok N200. 10.2 Kald produksjon Normalt brukes enten bitumenemulsjon (E) eller skummet bitumen (S), som metode for tilsetting av nytt bindemiddel til asfaltgranulatet. I noen tilfeller tilsettes 10-20 % nytt tilslag for å justere kornfordelingen i massen. Gjenbruksasfalt benevnes med øvre steinstørrelse og bindemiddelmetode, for eksempel Gja 16 S (hvor 16 angir øvre steinstørrelse 16 mm og S angir bitumen tilsatt ved hjelp av skumming). Normalt benyttes et relativt mykt bindemiddel for å kompensere for det harde bindemiddelet i granulatet. Hvor mykt bindemiddel som tilsettes avhenger også av stedet hvor massen skal legges ut. Det er klimaet og underlaget som bestemmer hvor mykt bindemiddel som benyttes. Ved lave minimumstemperaturer velges et mykere bindemiddel. Aktuelt bindemiddel kan være mykt bitumen V 1500 – V 12 000, penetrasjonsbitumen 250/330 eller 330/430. Kald gjenbruksasfalt kan brukes som øvre bærelag på veier med ÅDT < 3000 og nedre bærelag på veier med ÅDT < 5000. Kald gjenbruksasfalt kan benyttes som slitelag på veier med lav trafikk, men er ikke beskrevet som slitelagsdekke i håndbok N200. Produksjon av kald gjenbruksasfalt gjøres med enkle kontinuerlige blandeverk, som består av:  doseringslomme(r) for granulat  transportbånd med vekt  bindemiddeltank og doseringsutstyr for bindemiddel  utstyr for tilsetting av ekstra vann  blandekammer Blandekammeret kan være en horisontal blander eller en vertikalblander (frittfallsblander eller skovler). Kaldblandeverk er lette å flytte og egner seg godt både for mindre produksjoner og større prosjekter. Kapasiteten ligger normalt på 100 til 150 tonn pr time. Erfaringer fra bruk av kaldprodusert gjenbruksasfalt er varierende fra meget gode dekker til mislykkede dekker. En rapport fra Statens vegvesens etatsprogram, (Ref.23), om gjenbruk konkluderer med at det finnes dekker både med knust asfalt og frest asfalt blant gode dekker og mislykkede dekker. Da det gjerne benyttes liten tannavstand ved fresing, blir fresemassen ofte veldig fin. Derfor er knuste asfaltflak bedre egnet til produksjon av kald gjenbruksasfalt. Alternativt en blanding av frest asfalt og knuste asfaltflak. 54 Det er av stor betydning at gjenbruksasfalten er homogen og at det er tilstrekkelig væskemengde i massen for god kompaktering. Den totale væskemengden, nytt bindemiddel og vann, må være optimal for god pakking av asfalten. Ved utlegging bør det benyttes en stor maskin og kraftig valseutstyr, gjerne også gummihjulsvals. Gjenbruksasfalt bør ikke legges ut i for tynne lag. Minimum forbruk bør være 100 kg/m2. Tilsatt mengde nytt bitumen der asfaltgranulat benyttes som slitelag bør ikke være for lav, minimum 2 %. Det er en fordel om gjenbruksasfalten, brukt som slitelag, legges på sommeren slik at dekket får «satt seg» før det kommer fryse-tine perioder. Styrken til gjenbruksasfalten er liten når den er nylagt, delvis fordi den inneholder mye vann. Styrken øker over tid med opptørking og påvirkning av trafikk. Det er generelt slik at høyere bindemiddelinnhold gir mindre styrke, men bedre holdbarhet og selvlegende evne. Det kan benyttes noe lavere bindemiddel i lag under slitelag for å øke lastfordelingskoeffisienten (bæreevnen). Vanninnholdet i gjenbruksmassen er summen av fukt i granulatet + tilsatt vann + eventuelt vann fra emulsjon hvis det brukes emulsjon. Normalt vil det optimale vanninnholdet ligge rundt 6 %. Figur 10.1 Frittfallsblander 55 Figur 10.2 Vertikalblander Bilde 10.1 Kaldblandeverk, kontinuerlig tvangsblander 10.3 Bindemiddel til kaldproduksjon Bitumenemulsjon er bitumendråper i en kontinuerlig vannfase. Når bitumenemulsjon blandes med steinmaterialer og massen legges ut, vil emulsjonen bryte, dvs. bitumen og vann skiller lag. Til gjenbruksasfalt benyttes for eksempel en 65 % emulsjon med middels eller lang brytningstid. Emulsjonen består av 65 % bitumen og 35 % vann. For å tilsette 2 % 56 bitumen i massen må det derfor tilsettes 3,1 % emulsjon. Temperaturen på bitumenemulsjon vil normalt ligge mellom 50 og 90 oC. Skumbitumen er en skumming av ordinært bitumen. Bitumen ved høy temperatur, 170 – 180 oC, tilsettes en liten vannmengde, ca 3-4 % av bitumenmengden. Dette fører til en skumming når vannet brått fordamper. Det gir en umiddelbar volumøkning i bindemidlet og en reduksjon i viskositet som gir god bearbeidbarhet. Bindemidlet fordeles som små dråper i massen og god omhylling av asfaltgranulatet oppnås over tid når bindemiddeldråpene blir fordelt i massen når den legges ut og valses og av trafikken. Det ønskede utgangsbitumen velges ut fra de aktuelle forhold. Bedre grunnforhold tillater stivere bitumen. Det er god erfaring med å benytte et bindemiddel med stivhet omkring V 10.000. Det er økt risiko for skader på dekket når bindemidlet enten er veldig mykt eller veldig stivt. Stivere bitumen gir økt lastfordelingskoeffisient (bæreevne). Mykt bindemiddel gir bedre selvlegningsegenskaper. I noen tilfeller benyttes en mykner (rejuvinator) for å «aktivere» det gamle bitumenet i granulatet. Bitumenemulsjon inneholder som oftest en emulgator som også virker som vedheftsmiddel. Ved bruk av skumbitumen må et aktivt vedheftsmiddel tilsettes. 57 Kapittel 11 Gjenbruk av asfalt på veg 11.1 Varm gjenvinning på veg Varm gjenbruk på vei er egnet ved reasfaltering av homogene tette dekker som for eksempel må fornyes på grunn av sporslitasje. Metoden bør ikke benyttes på veier med stor plastisk deformasjon eller svært gamle belegninger. Metoden bør ikke benyttes på drenerende dekker. De tre mest kjente teknikker er repaving, remiksing og remiksing+. 100 % av asfalten blir gjenbrukt på stedet uten transport av fresemasse til asfaltfabrikk og transport av ny asfaltmasse til veien. Alle metodene gir en utjevning av dekket i tverrprofilet, men vil ikke rette opp ujevnheter i lengderetning. Generelt for alle metoder som benytter forvarming (heater) er at veimerking med termoplast må fjernes ved fresing før oppvarming. Fremdriften må tilpasses slik at asfalten ikke overopphetes. Ved overoppheting vil bindemiddelet i asfalten bli ødelagt. Generelt for fresing av asfaltdekker gjelder det å unngå skader på kummer, sluk og eventuelle andre installasjoner i veien. Disse må løsnes og fjernes før fresing. 11.2 Repaving Gammelt dekke varmes opp med en heater-enhet og rives opp og fordeles jevnt over veibanen. Ny asfalt legges så oppå gammelt behandlet dekke i en operasjon. Det nye asfaltdekket er som regel rundt halv tykkelse av et ordinært asfaltdekke (ca. 50 kg/m 2). Bilde 11.1 Repaver 58 11.3 Remiksing (Remix) Gammelt dekke varmes opp, freses og blandes med ny asfaltmasse og/eller bitumen. Deretter legges massen ut ved hjelp av en utleggingsenhet. Fabrikkprodusert asfaltmasse og bindemiddel tilsettes for å kompensere for slitasje og manglende materialer i det eksisterende dekket. Den nyproduserte massen tilpasses slik at det ferdige dekket får riktig sammensetning og de ønskede egenskaper. Fordi det benyttes oppvarming oppnås gode skjøter. Hele prosessen foregår i en kontinuerlig operasjon bestående av en forvarmer og en remix-maskin med infrarød varmeenhet, freseenhet, mottak av nytt materiale, blandeenhet og utleggerenhet. Ferdig dekke kompakteres med valser. Bilde 11.2 Remixer i produksjon på rullebane/ flyplass 11.4 Remix + Gammelt dekke varmes opp, rives og blandes og legges ut på nytt. Et lag ny asfalt påføres så oppå gjenbruksasfalten. Massene legges varmt på varmt med et tynt lag nyprodusert asfalt over det gamle remiksede dekket. Utrustningen har to screeder. Først legges den gamle belegningen på samme måte som ved ordinær remiksing og deretter legges et tynt lag med nyprodusert asfaltmasse på toppen. Ferdig dekke kompakteres med valser. Remix+ er velegnet der hvor en ønsker tilføring av mer slitesterkt steinmateriale og/eller annet bindemiddel i overflaten. Disse metodene kan benyttes på deler av veibredden når veien er sporslitt. Både repaving (trackpaver) og remixing (spor-remixing) kan benyttes for kun å legge nytt dekke i sporene. 59 Det er stilt spørsmål om hvor mange ganger samme dekke kan gjenvinnes in situ før kvaliteten blir redusert. To påfølgende reasfalteringer ved gjenbruk på vei er ofte anbefalt som en grense før ny reasfaltering med fabrikkprodusert masse. Figur 11.1 Finsk undersøkelse av fordelingen av levetid på dekke ved forskjellige utførelser (Ref. 24) Generelt rapporteres det om bedre resultat når flere varmeenheter (heatere) benyttes. 11.5 Kald gjenvinning på veg Det er to hovedmetoder for kald gjenbruk på vei;  fresestabilisering  produksjonsutlegger (cold recycler / mix-paver) Bruk av produksjonsutlegger gir mer homogen fordeling enn fresestabilisering. Kald gjenvinning på vei kan foregå med en «cold recycler» hvor gammelt dekke freses, blandes med nytt bindemiddel (skummet bitumen eller bitumenemulsjon) og legges ut med utleggingsenhet (screed) i en operasjon. Produksjonsutlegger kan benyttes til utlegging av frest asfalt på vei. En pick-up enhet mater fresemassen inn i produksjonsutleggeren hvor den blandes med nytt bindemiddel og legges ut. Ved anrikning med nytt bindemiddel i fres, kan det benyttes pick-up enhet og en stor asfaltutlegger, gjerne beltegående, til utlegging av gjenbruksasfalten. En enklere metode for bruk på lavtrafikkerte veier er å benytte høvel til å fordele anriket fresemasse, som alternativ til å benytte asfaltutlegger. 60 Ved fresing av dekke på en større vei, kan massen tilsettes bindemiddel i fresen, lastes opp og transporteres til en mindre vei, hvor den legges ut som slitelag. Da slipper man unødvendig transport og lagring av fresemassen. Bilde 11.3 Produksjonsutlegger 11.6 Fresing og anrikning av gammelt asfaltdekke På lavtrafikkert veinett er det ofte aktuelt å frese et gammelt tynt dekke (oljegrus, mykasfalt, overflatebehandling) sammen med øvre del av ubundet bærelag med tilsetning av nytt bindemiddel. Bindemiddel tilsettes som bitumenemulsjon eller skumming av bitumen. Massen planeres med høvel, vannes og kompakteres. Nytt asfaltdekke legges over det freste bærelaget. I noen tilfeller kan sement eller kalk tilsettes for å stabilisere massen, normalt ca. 1 % tilsetning. Dette gjør massen stivere og gir økt bæreevne. Tilsetting av vann er nødvendig for å sikre nok fuktighet for å oppnå optimal kompaktering. En masse som består av både nytt materiale og frest bituminøst materiale kan behandles som kaldasfalt med hensyn på mix-design og testing i laboratoriet, se Statens vegvesen håndbok V250, (Ref.25). Optimalt vanninnhold kan bestemmes ved Modifisert Proctor. Tunge valser bør benyttes ved kompaktering, gjerne både gummihjul- og slettvals. Fresestabilisert masse er relativt svak de første dagene etter utførelse, men vil etter hvert herde opp og bli stivere. Den første tiden vil materialet være ømfintlig for store belastninger. 61 Referanseliste Ikke alle referanser er referert til i teksten i Veilederen. Ref. (1) Håndbok N200 ‘Vegbygging’ (2018), Statens vegvesen https://www.vegvesen.no/fag/publikasjoner/handboker Ref. (2) Retningslinjer Asfalt 2019, Statens vegvesen, rapport 670 https://www.vegvesen.no/fag/publikasjoner/publikasjoner/Statens+vegvesens+rapporter Ref. (3) Forskrift om begrensning av forurensning (forurensningsforskriften). https://lovdata.no/dokument/SF/forskrift/2004-06-01-931 Ref. (4) Forskrift om gjenvinning og behandling av avfall (Avfallsforskriften) https://lovdata.no/dokument/SF/forskrift/2004-06-01-930 Ref. (5) Forskrift om deponering av avfall (Deponiforskriften) https://lovdata.no/dokument/LTI/forskrift/2002-03-21-375 Ref. (6) Byggevareforordningen, Forskrift om dokumentasjon av byggevarer (DOK) https://dibk.no/byggeregler/dok/byggevareforordningen/byggevareforordningen/ The Construction Products Regulation 2011 (CPR) is a European Union (EU) regulation harmonising performance information on construction products across the EU. Ref. (7) Mijøstyrelsen, Miljøprosjekt nr 1731, 2015 «Spredniung av problematiske stoffer ved materialenyttiggjørelse af asfalt til vejbygningsformål», se også Ref. (26) Ref. (8) ‘Normaler for landbruksveier med byggebeskrivelse’, Landbruksdepartementet, 2013. Ref. (9) ‘Litteraturstudie avrenning fra gjenbruksasfalt’, KFA 15.12.2010 http://www.asfaltgjenvinning.no/RAPPORTER/endelig_utgave_kfa- rapport_utlekking- datert_15-12-2010.pdf Ref. (10) TA2553/2009 Helsebaserte tilstandsklasser for forurenset grunn – Veileder. Klif 2009 Ref. (11) ‘How to diminish the carbon footprint of asphalt roads’, Jan van der Zwan, Rijkswaterstaat, Nederland, Eurasphalt & Eurobitume, Istanbul, 2012. Ref. (12) Veileder til drikkevannsforskriften av 4.desember 2001 Versjon 2. September 2005. Mattilsynet 2005 Ref. (13) Veileder om miljørisikovurdering av bunntetting og oppsamling av sigevann ved deponier. Klif TA 1995/2003 62 Ref. (14) Veileder 01:2009 Klassifisering av miljøtilstand i vann – Økologisk og kjemisk klassifiseringssystem for kystvann, innsjøer og elver i henhold til vannforskriften (Direktoratsgruppa for gjennomføringen av vanndirektivet 2009) Ref. (15) ‘Gjenbruk av asfalt’, intern rapport 2236, Vegdirektoratet 2001 Ref. (16) Beskrivelse av målemetode med bruk av UV-lys for å påvise tjære i asfaltprøver, hentet fra svenske publikasjoner (VTI notat 49-2000, 12:2002 og 45:2002) og upublisert notat fra EAPAs tekniske komité. Ref. (17) Vägverket, Publikation 2004:90, Hantering av tjärhaltiga beläggningar. Ref. (18) Håndbok R210 ‘Laboratorieundersøkelser’, Statens vegvesen. Ref. (19) Effects of Laboratory Mixing Methodes and RAP. Materials on Performance of Hot Recycled Asphalt Mixturen, Viet Hung Nguyen, University of Nottingham, July 2009. Ref. (20) Unlocking the full potential of Reclaimed Asphalt Pavement (RAP) – High Quality Asphalt Courses incorporating more than 90 % RAP; A Case Studie. Matthias Nölting et.al. 5th Eurasphalt & Eurobitume, Istanbul, June 2012. Ref. (21) Re-Road D 4.5 RA optimization in asphalt plant mixing, December 2012. Ref. (22) RAP Binder in Reclaimed Asphalt Concrete through Mixing Conditions: Observation, Measurement and Mechanical Consideration of the Blending, Julien Navaro et.al. 5th Eurasphalt & Eurobitume Congress, Istanbul, June 2012. Ref. (23) ‘Erfaringer fra feltforsøk med kaldblandet gjenbruksasfalt – Vurdering av tilstandsutvikling og dekkelevetid’, Teknologirapport nr. 2408, Statens vegvesen. http://www.vegvesen.no/_attachment/109139/binary/188004. Ref. (24) NVF (Nordisk Vegforum) belegninger: Gjenbruk - Rapport fra årsmøte for utvalg Belegninger, Kristiansund, Norge 5.-7. juni 2011 med referanse til Vägförvaltningens interna publikation 56/2009, Finland, Taina Rantanen, Lauri Suikki; Uusiopäällysteiden käyttö päällysteiden ylläpidossa (Bruk av recycling inom beläggningsunderhållet); Tiehallinnon sisäisiä julkaisuja 56/2009. Ref. (25) Håndbok V250 ‘Kalde bitumenstabiliserte bærelag’, Statens vegvesen, 1997. . Ref. (26) Mijøstyrelsen, Miljøprosjekt nr 1576, 2014 «Farlige stoffer i asfalt og spredning af disse ved anvendelse i opbrudt asfalt» Ref. (27) Miljøstyrelse, MUDP prosjekt, okt 2018 «Cirkulær Asfaltproduktion i Danmark. 63 VEDLEGG 1: Eksempel på standardisert søknadsskjema 64 65 66 VEDLEGG 2: Forslag til registreringsskjema for mellomlagre for returasfalt 67 "
}