{
  "dokument_id": "2aa11a3f-aed3-580b-ae9c-ea2425cf62ad",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "BG36 - Presentasjon 2025-05-18 m nye illustrasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12691048/BG36-Presentasjon-2025-05-18-m-nye-illustrasjoner",
  "tekst": "Backergruppen Backer Eiendom Backer Bolig AS Kepla AS BJØRNSONS GATE 36 Bjørnsonsgate 36 BG 36 – 116 dokumenter ++ BG 36 – arkitektonisk utforming 1. Visjon 2. Analyse 3. Prosessen 4. Status 5. Vurdering av arkitektur 6. Politisk ønsket arkitektur 7. Alternativ utforming BG 36 – arkitektonisk utforming 1. Visjon Moderne – nøkternt Stedstilpasset Ærlig – vise bærekraft/ trekonstruksjon Ta vare på stedets kvaliteter Bra i seg selv og for helheten i området Godt bygg å være i BG 36 – arkitektonisk utforming 2. Analyse Stor variasjon/ Lite homogent Kulturmiljø vs Byfortetting Historiefortellende Område i endring Elementer/ skala å bygge videre på Hensynssone Kulturmiljø - Byfortetting BG 36 – arkitektonisk utforming 2. Analyse / Prosjektering Det er utarbeidet omfattende analyser for arkitektonisk utforming og stedstilpasning BG 36 – arkitektonisk utforming 2. Analyse / Prosjektering Arkitekten ønsker denne utformingen for å bryte opp Byantikvarens representant hevdet at arken volumet og markere atkomstparti da blir for høy og konkurerer med kirken Nybygget har også fellestrekk med den bevarte (hvite) fasaden i Krohnstad X vis-a-vis BG 36 – arkitektonisk utforming 3. Prosessen Minste felles multiplum = Middelmål ? Illustrasjon øverst: Arkitektens forslag Under: Resultat etter planprosessen med PBE, Byarkitekt og Byantikvar Arkitekt har opplevd den detaljstyrte planprosessen krevende. Handlingsromet for videre utforming av tiltaket frem til søknad om rammetillatelse er begrenset. Møte mellom PBE, Byantikvar og Arkitekt den 16.10.2023: BG 36 – arkitektonisk utforming 4. Status Etter 4 1/2 års Planprosess er bygningens ytre form og volum fastlagt i detaljerte bestemmelser og illustrasjoner Disse gir lite rom endring av bygningens hovedform. Takark og sammenhengende gesims mot gaten er regulert i bestemmelsene Bygningens nordside er vurdert like grundig i prosessen som det denne presentasjonen illustrerer. I videre prosjektering til Rammesøknad vil det være fokus på: - Detaljering av og opplevelse av fasade med utvendige spiler - Inngangsparti - Bygningens møte med bakkeplan BG 36 – arkitektonisk utforming 5. Vurdering av arkitektur Pbl § 29-2 Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter Skjønnsmessig vurdering kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og • Vurderingen kan være svært subjektiv plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, • Vurderingen kan være begrensende og hindre arkitektoniske og andre kulturelle verdier. nyskapning og kreativitet Kommunens Arkitektur og bymiljøstrategi - Arkitektur + • Vurderingen kan være ensrettet og reaksjonær (Ny arkitekturveileder) ved f.eks å hevde ett arkitektursyn eller én «riktig» stilretning • Kommunen kan nekte byggesøknader hvis • Vurderingen kan også være korrigerende for bygningen anses som \"stygg\" eller ikke passer inn tiltak uten ambisjoner, arkitektfaglige i området. vurderinger, hensyn eller forståelse. • Det er en vurdering av form, farge, materialvalg Arkitekturen i Bjørnsons gate 36 er og tilpasning til terreng og nabobebyggelse. begrunnet med faglige vurderinger for • Det gir kommunen rom for skjønn å tilpasse byggets moderne form og («skjønnhetsparagrafen») uttrykk med hensyn til sine omgivelser. BG 36 – arkitektonisk utforming 6. Politisk ønsket arkitektur Eksempler: Byrådet ønsker større stedstilpasning Grå, skiferfarget, tilpasset zink på nybygget TAK: Vinduer i kultutmiljøet og bebyggelsen rundt 3-delte fasader og lyse farger • materialer fra kulturmiljøet og bebyggelsen rundt – rød takstein – svart takstein - skifer Vinduer: • tilpasset fasadene på nabobebyggelser og gjerne med sprosser Fasaden: • større stedstilpasning, fasaden bør vises med lysere farge enn gråtonen • Tydelig tredeling med tydeligere overgang/base mot bakken BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker BG 36 – arkitektonisk utforming 7. Alternative fasader Basert på Byrådets ønsker "
}