{
  "dokument_id": "f5c17dcd-ac52-512f-aa0b-0c27ca19c3aa",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 106/25. Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12482277/TILLEGGSNOTAT-TIL-UMBY-sak-106-25-Klagesak-Bergenhus-gnr-166-bnr-479-Nedre-Korskirkeallmenningen-12B-Klage-pa-rammetillatelse-til-bruksendring-fra-butikk-til-servering",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2025/128103-24 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 10. april 2025 Deres ref.: TILLEGGSNOTAT TIL UMBY-sak 106/25. Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering Hva tilleggsnotatet gjelder: Plan- og bygningsetaten mottok den 8. april klage fra seksjonseier i bygget Nedre Korskirkeallmenningen, Ju Youn Kim. Av hensyn til at vedtaket er til klagesaksbehandling i dagens utvalgsmøte, mener byråden det er hensiktsmessig at også denne fremlegges for utvalget til behandling. Byråden har derfor besluttet å løfte klagen til politisk behandling, se mer om dette under byrådens vurderinger. Klagen: Det er mottatt totalt fire klageskriv fra seksjonseier. Klagene gjelder hovedsakelig sameiets beslutningsprosesser, og klager hevder seg lurt av tiltakshaver. Klager hevder også at det ikke kan gis tillatelse all tid klager ikke har samtykket til omsøkte tiltak. Ellers driver klager virksomhet i bygget og mener én bar vil ha innvirkning for driften. Det vises da blant annet til at tiltaket vil medføre støy utenfor og i bygget til klokken 0300, av negativ betydning for virksomheten samt personlig forhold – blant annet når det gjelder søvn. I tillegg vises det til situasjonen i området over tid, som nå har bedret seg. Klager vil da ikke akseptere nye forverrende forhold. Det vises til vedlagt klagebrev i sin helhet. Tiltakshaver vil ikke inngi tilsvar, se vedlegg. Byrådens vurderinger: Kort om klagesaksbehandlingen Byråden vil innledningsvis kort kommentere situasjonen. I dette tilfellet er det mottatt en klage omtrent én måned etter den normale klagefristen med hensyn til rammetillatelsens vedtaksdato. Klagefristen for den enkelte skal imidlertid regnes fra «det tidspunkt underretning om vedtaket er kommet frem til vedkommende part», jf. fvl. § 29 første ledd. Det fremgår av klagen at klager ble gjort kjent med vedtaket «[noen få dager]» før klagebrevet ble mottatt av kommunen. Byråden finner det derfor nærliggende å legge til grunn at klagen er fremsatt innen fristen, og at klager har rettslig klageinteresse i saken, jf. fvl. §§ 28 og 29. Byråden legger også dels vekt på at rammetillatelsen allerede er til politisk klagesaksbehandling, der tema i denne klagen delvis overlapper med klage fra eier av gbnr. 166/496. Byråden vil belyse at dette er en noe spesiell situasjon uten en klar praksis for håndtering. Formålet med dette tilleggsnotatet er da at utvalget gis anledning til å behandle alle klager på vedtaket i dette møtet, fremfor eventuell utsettelse eller ved behandling i ulike møter. Både tiltakshaver og klager er orientert om dette. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Byrådens klagesaksvurderinger 1. Privatrettslige forhold Byråden vil innledningsvis påpeke at klager er seksjonseier i det aktuelle bygget. Sameiere regnes ikke som naboer eller gjenboere med hensyn til hverandre etter pbl. § 21-3, og klager er derfor ikke nabovarslet, jf. Kommunal- og distriksdepartementets tolkningsuttale 20/5393. En vesentlig del av klagens innhold angår, slik byråden ser det, beslutningsprosesser i sameiet. Det vises da til at klager hevder seg lurt av tiltakshaver, ikke har samtykket til tiltaket og krever kompensasjon for forholdene. Fra og med lovendring den 11.05.2021 er adgangen til å klage på privatrettslige forhold innskrenket: «Forvaltningsloven kapittel VI om klage (...) gjelder ikke for bygningsmyndighetenes avgjørelser om ikke å ta stilling til privatrettslige forhold», jf. pbl. § 21-6. Unntaket fra klageretten er absolutt og det innebærer at loven stenger for at vi skal overprøve om tiltakshaveren mangler de private rettighetene som klager peker på. Dette innebærer imidlertid ikke en avgjørelse av privatrettslige forhold, se Prop. 64 L (2020-212) s. 56: «En tillatelse fra bygningsmyndighetene gir ikke tiltakshaver en ubetinget rett til å gjennomføre tiltaket. Det er tiltakshaver som har ansvaret og bærer risikoen for at eventuelle privatrettslige forhold som kan være til hinder for tiltaket, (...)». Byråden tar følgelig ikke denne delen av klagen til behandling. 2. Støy og andre konsekvenser ved tiltaket Byråden anser derimot de forhold som gjelder støy relevant for klagesaksbehandlingen. Det er imidlertid ingen forhold ved klagen som byråden anser relevant å kommentere, utover de vurderinger som følger av fagetatens notat og byrådets saksframstilling. Støy vil naturligvis berøre denne seksjonseieren, men byråden opprettholder da vurderingene om støy i saken. Samlet sett ser ikke byråden hinder for at klagen tas til behandling i dagens utvalgsmøte, da den i hovedsak berører det samme tema som allerede er til behandling. Etter byrådens vurderinger i det ovennevnte er det ikke grunnlag for å endre byrådets innstilling. Klagen oversendes utvalg for miljø og byutvikling for behandling i sak 106/25. Med hilsen Eivind Nævdal-Bolstad Byråd for byutvikling Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Vedlegg: 1. ATLRBB1 (1. klagebrev) 2. IGETLD1 (2. klagebrev) 3. GMFKAN1 (3. klagebrev) 4. Screenshot_20250408_231202_Chrome (vedlegg til 3. klagebrev) 5. ZRHRWQ1 (4. klagebrev) Side 2 av 2 "
}