{
  "dokument_id": "e8ff2d9f-6f9d-5d2c-8cff-b6a5eb05d9cc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Reguleringsbestemmelser_revisjon_13-04-2015 Offentlig ettersyn",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11151149/Reguleringsbestemmelser-revisjon-13-04-2015-Offentlig-ettersyn",
  "tekst": "Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Bergen kommune. Årstad gnr. 158 bnr. 45 mfl. Solheimsgaten Nasjonal arealplan-ID 1201_63400000 Saksnummer 201221421 Siste revisjonsdato bestemmelser 13/4-2015 Vedtatt av bystyret Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak _________________________________ seksjonsleder BESTEMMELSER (pbl § 12-7) PLANENS INTENSJON Reguleringsplanens intensjon er å skal rammene for fornyelse av et område rundt Solheimsgaten 58 som et ledd i utformingen av senterområdet rundt bybanestoppet Danmarksplass. Sentralt i planen er et nybygg på seks etasjer i Solheimsgaten 58. Det inneholder næringslokaler i 1.et., bolig og kontorlokaler i 2.et., og boliger i de øvrige etasjer. Til sammen skal det bygges 13 familieleiligheter. Felles uteareal for boligene etableres i 2.et. på dekke over forretningslokalene. Planforslaget tar også opp utforming av byrommet i dette avsnittet av Solheimsgaten, med videreføring av sykkelvei og etablering av område for gangtrafikk. For utfyllende opplysninger vises det til planbeskrivelsen datert 26/2-2015 § 1. FELLES BESTEMMELSER 1.1 Illustrasjonsplan Illustrasjonsplan datert 24.2.2015 viser aktuell utforming av bebyggelse og utomhusanlegg. Illustrasjonsplanen er retningsgivende for planen. 1.1.2 Energikilde Nybygg i planområdet skal knyttes til fjernvarmenettet. Nasjonal arealplan-ID 1201_63400000. Sist revidert 28/2-2015. 1.1.3 Støy Støynivå på felles utendørs oppholdsareal for bolig skal ikke overstige Lden=55dB. Før søknad om tiltak skal det gjøres en videreført støyfaglig vurdering av bebyggelsen. Dersom utendørs støynivå på en fasade er høyere enn Lden = 55 dB, skal følgende forutsetninger være oppfylt: - Bygningen må ha konstruksjon som sikrer maksimalt innvendig støynivå på 30dBA - Boenheter som får soverom eller stue på støyutsatt side skal ha balansert ventilasjon, og behovet for solavskjerming eller kjøling skal avklares 1.1.3 Luftforurensning Plassering av luftinntak for balansert ventilasjon skal etableres på mest gunstige måte i forhold til luftforurensning. Det skal installeres luftfilter som fjerner luftforurensning. 1.3 Arkitektur, estetikk og kvalitet 1.3.1 Bygg Nye bygg i planområdet skal ha god materialbruk og gis en utforming med høy arkitektonisk kvalitet. Det må redegjøres for bygningers plassering og utforming, slik at det kan oppnås god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Tak over ET6 skal utformes som grønt tak og være en del av nødvendig fordrøyningsareal for overvannshåndtering. Taket skal være ekstensivt tak og ha et sedumdekke eller tilsvarende på mellom 10 og 20 cm. Fordrøyningsarealet skal være minst 200 m2. Det skal gi et fordrøyningsvolum på 3m3. Kjeller skal utføres som vanntett kjeller. 1.3.2 Terrengbehandling Ubebygde arealer skal gis en estetisk tiltalende form og behandling. Gangareal skal utformes som torg med fotgjengerprioritet. Torget skal utformes etter reglene for universell utforming. 1.3.3 Tilgjengelighet Prinsippet om universell utforming skal legges til grunn i planområdet. Det skal være trinnfri adkomst til hovedtrapperom og butikker. Inngangssoner skal markeres med visuelle og taktile oppmerksomhetsfelt. Det skal ikke lages nye trinn eller stengsler i gatelegemet som kan føre til skader for orienteringshemmede. Nedkast til avfallskontainere skal være i høyde mellom 0,8 og 1,1 meter, slik at de kan betjenes fra rullestol. Nedkast til kontainerne må merkes med et taktilt og visuelt oppmerksomhetsfelt Side 2 av 6 Nasjonal arealplan-ID 1201_63400000. Sist revidert 28/2-2015. § 2. UTFYLLENDE PLANER OG DOKUMENTASJON 2.1 Tekniske detaljplaner for veg Det skal innsendes tekniske detaljplaner for det offentlige vegområdet, inklusiv veglys og overvannshåndtering til Trafikketaten. Tekniske planer skal være godkjent før igangsettingstillatelse kan gis. 2.2 Renovasjonsteknisk avfallsplan Det skal utarbeides en plan for behandling av avfall i samarbeid med BIR. Det skal tas utgangspunkt i løsninger for avfallshåndtering med nedgravde kontainere med adgangskontroll og universell utforming. 2.4 VA-rammeplan I planområdet kan tiltak etter pbl. § 20-1 ikke godkjennes før det foreligger en godkjent rammeplan for vannforsynings- /overvanns- og spillvannssystemet, samt uttak for brannslokking. 2.6 Barnehagedekning Sammen med søknad om tiltak skal det dokumenteres barnehagedekning i området. § 3. REKKEFØLGEKRAV 3.1 Forståelse av begrep 3.1.1 Rekkefølgekrav der tiltaket alternativt kan være \"sikret opparbeidet\" anses oppfylt for angjeldende byggeområde dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune. 3. 2 Før ferdigattest Følgende tiltak må være gjennomført før det kan gis ferdigattest: - Offentlig sykkelveg (del av hovednett for sykkel) samt fysisk skille til kjøreveg skal være ferdigstilt - Offentlig gangareal innenfor planområdet skal være sikret opparbeidet. - Uteoppholdsareal i 2.et. skal være ferdig opparbeidet, møblert og kvalitetssikret i samsvar med punkt 4.1. Tett brystning (støyreduserende tiltak) skal være montert. - Nedgravde avfallskontainere skal være montert og klargjort. § 4. EIERFORM 4.1 Offentlige arealformål 4.1.1 Følgende arealer skal være offentlige: - o_SKV Kjøreveg. - o_SGA Gangareal - o_SHS Sykkelveg (hovednett for sykkel) - o_SAT Annet vegareal (fysisk skille sykkelveg/ kjøreveg) - o_SKF Kombinerte formål for samferdselsanlegg (avkjøringer) - o_SNA Avfallsug (plass for nedgravde kontainere). Side 3 av 6 Nasjonal arealplan-ID 1201_63400000. Sist revidert 28/2-2015. § 5. BEBYGGELSE OG ANLEGG (pbl § 12-5 nr.1) 5. 1 Kombinert formål Bolig/forretning/ kontor 5.1.1 Solheimsgaten 58 - Fordeling av byggeformål: - Underetasjen skal benyttes til parkering for bil og sykkel og nødvendig bodareal. - ET 1 skal benyttes til forretningsformål - ET 2 skal ha kontorer plassert mot felles uteoppholdsarealer i Solheimsgaten 58. For øvrig skal andre etasje benyttes til boligformål som skal ha privat uteoppholdsareal uavhengig av felles uteoppholdsareal - ET3 til ET6 skal nyttes til boliger. 5.1.2 Solheimsgaten 58 - Boligsammensetning - Det tillates ikke nye boenheter under 25m2 BRA + tilleggsareal - Maksimum 20% av bygningens bruksareal for bolig tillates benyttet til 2-roms eller 1-roms leiligheter - Minimum 20% av bygningens bruksareal skal benyttes til leiligheter som er 70 m2 eller større. 5.1.3 Fjøsangervegen 35 Eksisterende bruk skal videreføres. 5.1.4 Grad av utnytting Maksimal utnyttelse for feltet er %BRA=475% 5.1.5 Byggehøyde Maksimal gesimshøyde for bebyggelsen er oppgitt på plankartet. 5.1.6 Parkeringsanlegg - Bilparkering: For nye boliger i planområdet skal parkeringsdekningen vær minimum 1 parkeringsplass og maksimum 1,2 parkeringsplasser pr.100 m2 bolig BRA. Det skal være 1 parkeringsplass for kontorarbeidsplasser. Det skal ikke etableres parkeringsplasser for forretningsarealene. - Sykkelparkering: Det skal avsettes 3 sykkelparkeringsplasser pr. 100m2 bolig BRA. Det skal etableres eget anlegg i parkeringskjeller med plass til minst 1 sykkel pr. 100m2 bolig BRA og to plasser for kontorarbeidsplassene. De øvrige sykkelparkeringsplassene for boligene kan inngå i sportsbodene. På overbygget område på gateplan etableres minst åtte sykkelparkeringsplasser for forretningsdelen. 5.1.7 Felles uteoppholdsareal 5.1.7.1 Felles uteoppholdsareal skal opparbeides på planet over bakkeplan. Felles uteoppholdsareal skal være felles for boligdelen Solheimsgaten 58. Det skal settes av minst 15 m2 felles uteoppholdsareal pr. boenhet. 5.1.7.2 Arealene skal tilrettelegges for rekreasjon og lek for alle aldersgrupper og ha følgende kvaliteter: - Støynivå skal ikke overstige 55dBA og arealet skal være skjermet for forurensning og strålefare. - Det skal dokumenteres at uteoppholdsarealer tilfredsstiller aktuelle krav til luftkvalitet. - Utearealet i ET2 skal beplantes. Beplantningen skal være en del av nødvendig fordrøyningsareal slik det er forutsatt i VA rammeplan. - Takterrassen skal ha sklisikkert dekke. Ved møbleringssoner og sandlekeplass skal det være en horisontal flate på minst 1,6x1,6 meter for parkering av rullestol. Tilkomstsoner mellom Side 4 av 6 Nasjonal arealplan-ID 1201_63400000. Sist revidert 28/2-2015. møbleringssonene skal ha en bredde på 1,8 meter. Foran dør skal det være snuplass for rullestol med diameter 1,5m utenfor dørens åpningsradius. Ved dør skal det være plass for at rullestolbruker skal kunne betjene døren. 5.1.8 Privat uteoppholdsareal Hver boenhet skal ha privat uteoppholdsareal på minst 7m2. Uteoppholdsarealene skal være tilgjengelig med rullestol. Det skal være snuplass for rullestol med diameter 1,5 meter utenfor eventuelle åpningsradier for balkongdørene. § 6. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR (pbl § 12-5 nr. 2) 6.1 Felles Arealene skal opparbeides som vist på plankartet. Avkjøring til parkeringsanlegg er merket med punktsymbol avkjøringspil på plankartet. Det skal merkes av felt for varelevering i kjøreveien. Felt for varelevering er vist i planen som bestemmelsesområde #6. Det kan gjøres mindre justeringer i vegutformingen i samråd med aktuell vegmyndighet. 6.2 Gangareal Gangarealet skal uformes som torg med fotgjengerprioritet. Utformingen må gjøres på en slik måte at Solheimsgaten opprettholder sin funksjon som flomgate. Det skal kun tillates kjøring for renovasjonsbil. Ved fotgjengeroverganger i Solheimsgaten og Michael Krohns gate skal det være en visuell og taktil varselindikator. Det skal være en sone med materialkontrast som på en tydelig måte leder sykkeltrafikken over torgområdet. Denne sonen skal i utforming og materialvalg bidra til å dempe hastigheten i sykkeltrafikken i dette området. Langs sykkelsonen skal det være en tydelig, fortrinnsvis naturlig ledelinje i en tydelig fargekontrast til dekket for øvrig. § 7. HENSYNSSONER (pbl § 12-6) 7.1 Sikringssone 7.1.1 Frisiktsone (pbl § 11-8 a) I frisiktsonene skal det til enhver tid være fri sikt 0,5 m over tilstøtende vegers plan. § 8. BESTEMMELSESOMRÅDER (kartforskriften) 8.1 #1. Offentlig gangareal kan underbygges med parkeringskjeller fram til tomtegrensen for 158/45 Side 5 av 6 Nasjonal arealplan-ID 1201_63400000. Sist revidert 28/2-2015. 8.2 #2. Området som vist innenfor bestemmelsesområdet skal benyttes til felles uteareal for de nye boligene, jfr. 5.1.7. Byggehøyden for denne delen av bygget settes til 4 meter. Gesimshøyde som angitt i reguleringsplan vier til topp rekkverk og skal være maks 5,5 meter. 8.3 #3. Innenfor bestemmelsesområdet skal fasade trekkes tilbake. Det tillates at det føres ned søyler fra overliggende yttervegg, slik at det framstår en arkade. 8.4 #4. Området avsatt til riggområde kan sperres av og nyttes til rigg og drift av byggeplassen i byggetiden. Bruken må bare finne sted så lenge det er påkrevd for byggeprosessen. 8.5 #5. Del av gangarealet som i dag er en overbygget passasje til Michael Krohnsgate tillates fortsatt overbygget 8.6 #6 Området er avsatt for varelevering og skal merkes for dette. ___________________________________________________________________________________________________________________________________ VEDLEGG (Oversikt over illustrasjoner, rapporter o.l. som det refereres til i bestemmelsene, oppgi dok.nr.) A. JURIDISK BINDENDE Plankart 1, reguleringsplan. Siste revisjonsdato 27.02.2015 B. RETNINGSGIVENDE Illustrasjonsplan Siste revisjonsdato 24.02.2015 VA rammeplan merket dokument nr. 2, datert 26-11-2014 Rapport Støyutredning Solheimsgaten 58 datert 13 september 2013 Rapport luftkvalitet datert 7. august 2013 Side 6 av 6 "
}