{
  "dokument_id": "980bf627-67ca-5d54-b8a4-64e3ac5fa08c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 07.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9513834/Protokoll-utvalg-for-miljo-og-byutvikling-07-12-2023",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 7. desember 2023 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen fra kl. 16.00 til kl. 19.30. Til stede under opprop: Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Rebekka Helle Stensbø (H) Lise Wergeland Strømmen (H) – vara Geir Steinar Dale (A) Kathrine Dahle (A) Sebastian Hauan Stenberg (A) – vara Per Storli (FrP) Lyder Konrad Leithaug (FrP) – vara Torstein Gya (SV) - vara Ivar Stefansson (SV) – vara Katrine Berg Nødtvedt (MDG) Trond Tystad (BL) Grete Line Simonsen (V) – vara Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Kjartan Moi Andreassen (Sp) - vara Endre Buanes (barn og unges representant) Godkjente forfall til hele Lars Selmar Alsaker (H) møtet: Reidar Staalesen (A) Andreas Madsen Berg (SV) Lillian Blom (SV) Ingrid Nergaard Fjeldstad (V) Thomas Modulv Flesland (Sp) Fratrådt til byråd, jf. Daniel Hägglund (FrP) kommuneloven § 10-2 (2) Fra byrådsavdelingen: Byråd Christine Kahrs Byråd Christian Haugen Kommunaldirektør Anne Iren Fagerbakke Seksjonsleder May Britt Hernes Seksjonsleder Hilde Heggheim Seksjonsleder Morten Børslid Møteleder: Chris Jørgen Knudsen Rødland (H) 1 Fra bystyrets kontor: Seniorrådgiver Bjarte K. Frønsdal Fagkonsulent Andreas Berg Saksliste Saksnr. Arkivsak Sakstittel Innkalling 2023/257819-6 Innkalling utvalg for miljø og byutvikling 07.12.2023 Muntlige spørsmål 2023/273562-1 Muntlige spørsmål i utvalg for miljø og byutvikling 07.12.2023 Saker til behandling 54/23 2023/257820-3 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 09.11.2023 55/23 2023/259299-3 Saker til gjennomsyn i utvalg for miljø og byutvikling 07.12.2023 56/23 2023/159844-8 Representantforslag fra Gaute Baarøy (AP) vedr Rothauggarasje og Bybanestopp i Sandviken 57/23 2023/160013- Representantforslag fra representant Andreas 10 Madsen Berg (SV) og Grete Line Simonsen (V) vedr utvikling av Nøstetorget 58/23 2023/219990-2 Høringsuttalelse. Konseptvalgutreding E134 arm til Bergen 59/23 2023/231635-8 Høringsuttalelse - forslag til endringer i plan- og bygningsloven om grunneierfinansiering av infrastruktur, utbyggingsavtaler mv. 60/23 2023/264188-1 Overføring av ansvar, ansatte og oppgaver innenfor landbruksfeltet til nivå 1 i byrådsavdeling for næring, kultur og idrett 61/23 2023/56821-6 Arna, gnr 284 bnr 300 Garnesfjæra 14. Klage vedr. avslag på brygge, hagestue og båtlagringstelt 62/23 2023/193890-5 Bergenhus gnr 166 bnr 347 Lille Øvregaten 31. Klage over avslag på søknad om glasstak i bakgård 2 63/23 2023/164870-5 Fana gnr 56 bnr 8 Totlandsvegen 228 Klage over avslag på søknad om rivning av fritidsbolig og oppføring av enebolig 64/23 2023/28845-8 Fana gnr 83 bnr 5 Hamrevegen 107. Klage vedr. avslag på opprettelse og endring av landbrukseiendom 65/23 2023/44427-10 Ytrebygda, gnr. 38 bnr. 12, Markaneset 64. Klage over avslag på søknad om utestuer med terrasser i strandsonen 66/23 2023/16230-5 Ytrebygda gnr 121 bnr 864 Harald Skjolds veg 63. Klage over avslag på søknad om flytebryggeanlegg m.m. 67/23 2023/01267-9 Årstad gnr 162 bnr 1077. St Olavs vei 182 C Klage over avslag på søknad om fasadeendring 68/23 2023/200742-6 Åsane, gnr. 185, bnr. 703, Morvikbotn 223. Klage over avslag på søknad om tilbygg til bolig 69/23 2023/117152-5 Fana., gnr. 96 bnr. 299, Hamrevegen 220. Klage over avslag på søknad om ny avkjørsel og tilkomstvei 70/23 2023/235445-5 Ytrebygda gnr 93 bnr 53. Krokeidevegen 644 Klage over avslag på søknad om dispensasjoner for etablering av naust 71/23 2023/257822-3 Eventuelt UMBY 07.12.2023 72/23 2023/164096-2 Byrådets forslag til handlings- og økonomiplan 2024-2027 og budsjett 2024 - Innstilling 1 73/23 2023/277159-1 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 07.12.2023 74/23 2023/259983-8 Møteplan for utvalg for miljø og byutvikling 2024 Befaringer 30.11.23 Tidspunkt Sak 11.00 Avreise Rådhuset 11.25 Åsane, gnr. 185, bnr. 703, Morvikbotn 223. Klage over avslag på søknad om tilbygg til bolig 12.20 Ytrebygda, gnr. 38 bnr. 12, Markaneset 64. Klage over avslag på søknad om utestuer med terrasser i strandsonen 12.55 Ytrebygda gnr 121 bnr 864 Harald Skjolds veg 63. Klage over avslag på søknad om flytebryggeanlegg m.m. 13.35 Fana gnr 56 bnr 8 Totlandsvegen 228 Klage over avslag på søknad om rivning av fritidsbolig og oppføring av enebolig 14.25 Årstad gnr 162 bnr 1077. St Olavs vei 182 C Klage over avslag på søknad om fasadeendring 15.00 Bergenhus gnr 166 bnr 347 Lille Øvregaten 31. Klage over avslag på søknad om glasstak i bakgård 3 15.25 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlig innlegg Innmeldte muntlige innlegg torsdag 30. november 2023 fra kl. 16.00 i Bergen rådhus, Teatersalen: Ca. kl. Til budsjett 16.00 Muntlig innlegg fra Steinar Kristoffersen - Bergen Sentrum AS 16.07 Muntlig innlegg fra Elisabeth Ulset, styreleder FAU Ny-Krohnborg 16.14 Muntlig innlegg fra Terje Aarsand. Flomsikring og Fisketrapp 16.21 Muntlig innlegg fra Owen J. Westergård - Bergens Skog - og Træplantningsselskap 16.28 Muntlig innlegg fra Terje Aarsand. Turveg og informasjonssystem 16.35 Muntlig innlegg fra Margrethe Norheim for Bærekraftige liv Løvstakken 67/23 Årstad gnr 162 bnr 1077. St Olavs vei 182 C Klage over avslag på søknad om fasadeendring 16.42 Muntlig innlegg fra Jørgen Grahl-Madsen 69/23 Fana., gnr. 96 bnr. 299, Hamrevegen 220. Klage over avslag på søknad om ny avkjørsel og tilkomstvei 16.49 Muntlig innlegg fra Jostein Bergheim Innkalling utvalg for miljø og byutvikling 07.12.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak og fattet følgende vedtak: Innkalling og sakskart ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål i utvalg for miljø og byutvikling 07.12.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023: 11. Geir Steinar Dale (A) stilte spørsmål om Masseuttak. Byråd Christine Kahrs besvarte spørsmålet. 12. Trond Tystad (BL) stilte spørsmål om Regionalt planforum. Byråd Christine Kahrs ba om at spørsmålet oversendes for skriftlig besvarelse. 13. Grete Line Simonsen (V) stilte spørsmål om Posten sin reguleringsplan på Kokstad. 4 Byråd Christian Haugen besvarte spørsmålet. 14. Mailiss Solheim-Åkerblom (R) stilte spørsmål om belysning i Nygårdsparken. Byråd Christine Kahrs besvarte spørsmålet. 15. Geir Steinar Dale (A) stilte spørsmål om tunnelutredningen Bybanen til Åsane. Byråd Christine Kahrs besvarte spørsmålet. 16. Trond Tystad (BL) stilte spørsmål om å avvike fra KPA. Byråd Christine Kahrs besvarte spørsmålet. 17. Mailiss Solheim-Åkerblom (R) stilte spørsmål om havnespy. Byråd Christine Kahrs besvarte spørsmålet. 18. Geir Steinar Dale (A) stilte spørsmål om forlengelse av Fløyfjellstunnelen. Byråd Christine Kahrs besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 54/23 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 09.11.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 54/23 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 55/23 Saker til gjennomsyn i utvalg for miljø og byutvikling 07.12.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 55/23: Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 5 56/23 Representantforslag fra Gaute Baarøy (AP) vedr Rothauggarasje og Bybanestopp i Sandviken Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 56/23 og avga følgende innstilling: Utvalg for miljø og byutvikling anmoder Byrådet å legge til rette for at kommunen og næringsaktørene sammen finner de beste løsninger/avklaringer for Rothauggarasjen og parkering i området, fortrinnsvis gjennom et reguleringsplanarbeid med en tydelig rolle- og ansvarsfordeling. Merknad Utvalg for miljø og byutvikling oppfordrer planfremmer i planprosessen å utarbeider en mulighetsstudie for å kartlegge nettopp mulighetene for samlokalisering av funksjoner, stordriftsfordeler, kostnadsfordeling og effektene av frigjort parkeringsareal til gateopprustning i området, ved å se utbygging av fremtidig infrastruktur i sammenheng med Rothauggarasjen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Torstein Gya (SV). Forslag fremsatt i utvalget: Geir Steinar Dale (A) framsatte på vegne av H, A, FrP og Sp følgende forslag: Utvalg for miljø og byutvikling anmoder Byrådet å legge til rette for at kommunen og næringsaktørene sammen finner de beste løsninger/avklaringer for Rothauggarasjen og parkering i området, fortrinnsvis gjennom et reguleringsplanarbeid med en tydelig rolle- og ansvarsfordeling. Torstein Gya (SV) framsatte på vegne av SV og V følgende alternative forslag: Forslaget avvises med bakgrunn i byrådets svar. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP og Sp følgende merknad: Utvalg for miljø og byutvikling oppfordrer planfremmer i planprosessen å utarbeider en mulighetsstudie for å kartlegge nettopp mulighetene for samlokalisering av funksjoner, stordriftsfordeler, kostnadsfordeling og effektene av frigjort parkeringsareal til gateopprustning i området, ved å se utbygging av fremtidig infrastruktur i sammenheng med Rothauggarasjen. Geir Steinar Dale (A) fremsatte på vegne av A følgende merknad: Utvalg for miljø og byutvikling oppfordrer planfremmer i planprosessen utarbeider en mulighetsstudie for å kartlegge nettopp mulighetene for samlokalisering av funksjoner, stordriftsfordeler, kostnadsfordeling og effektene av frigjort parkeringsareal til gateopprustning i området, ved å se utbygging av bybanestopp ved Sandviken kirke i sammenheng med Rothauggarasjen. 6 Votering: Forslag fra SV og V, fremsatt av Torstein Gya (SV), fikk 5 stemmer (SV, MDG, V, R). Forslag fra H, A, FrP, BL, INP og Sp, fremsatt av Geir Steinar Dale (A), ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp). Merknad fra H, FrP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra A, fremsatt av Geir Steinar Dale (A), fikk 3 stemmer (A). Forslagsstillers forslag til vedtak: Bergen kommune lager, i samarbeid med relevante aktører en mulighetsstudie for å avdekke mulighetene for samlokalisering av funksjoner, stordriftsfordeler, kostnadsfordeling og effektene av frigjort parkeringsareal til gateopprustning i området, ved å se utbygging av bybanestopp ved Sandviken kirke i sammenheng med Rothauggarasjen. [Lagre saksprotokoll] [Lagre vedtak] 57/23 Representantforslag fra representant Andreas Madsen Berg (SV) og Grete Line Simonsen (V) vedr utvikling av Nøstetorget Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 57/23 og avga følgende innstilling: Bergen kommune tar initiativ til å opprette et samarbeid med velforeninger, idrettslag og privat næringsliv for å realisere en aktivitetspark på Nøstetorget. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Ivar Stefansson (SV), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Sebastian Hauan Stenberg (A), Grete Line Simonsen (V). Forslag fremsatt i utvalget: Ivar Stefansson (SV) fremsatte på vegne av SV følgende forslag i tre punkt: 1. Bystyret ber Byråden inviterer velforeninger, idrettslag og det private næringslivet i området til et møte for å diskutere utviklingen av Nøstetorget med mål om å legge frem en plan i forbindelse med budsjettet for 2025. 2. Bystyret ber om at det vurderes en modell tilsvarende det som lå bak realisering av aktivitetsparken på Prestegardsmoen. 3. Bystyret ber byrådet prioritere sikring og oppgradering av badeforholdene ved Nøste panorama og muligheten for å kombinere dette med å etablere baderampe for rullestolbrukere. Votering: Forslag i tre punkt fra SV og V, fremsatt av Ivar Stefansson (SV) fikk 7 stemmer (SV, MDG, BL, V, INP, R). 7 Forslagsstillers forslag punkt 1 ble tiltrådt enstemmig. Forslagsstillers forslag punkt 2 fikk 0 stemmer. Forslagsstillers forslag til vedtak: 1. «Bergen kommune tar initiativ til å opprette et samarbeid med velforeninger, idrettslag og privat næringsliv for å realisere en aktivitetspark på Nøstetorget». 2. «Bystyret ber om en vurdering av hvordan en kan trygge badeforholdene ved Nøstekaien». [Lagre saksprotokoll] [Lagre vedtak] 58/23 Høringsuttalelse. Konseptvalgutreding E134 arm til Bergen Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 58/23 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Konseptvalgsutredning E134 arm til Bergen» slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Katrine Berg Nødtvedt (MDG). Merknader fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknader: Merknad 1 Bystyret mener det er uheldig at staten bruker store planleggingsressurser på overdimensjonerte motorveiprosjekter som det er usannsynlig å få realisert. Bystyret mener at samferdselsmidlene i området konseptvalgutredningen angår, må prioriteres til å sikre gul midtstripe, rassikring og trygge tunneler. Merknad 2 Dersom E134 rustes opp til å håndtere større trafikkmengder bør man samtidig vurdere periodevis stenging av r7 Hardangervidda av hensyn til den sårbare villreinbestanden. Votering: Innstillingen ble tiltrådt enstemmig. Merknad 1 og 2 fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 4 stemmer (SV, MDG, R). Byrådet behandlet saken i møtet 23.11.2023 sak 409/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 8 [Lagre saksprotokoll] [Lagre vedtak] 59/23 Høringsuttalelse - forslag til endringer i plan- og bygningsloven om grunneierfinansiering av infrastruktur, utbyggingsavtaler mv. Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 59/23 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til Alminnelig høring – Forslag til endringer i plan- og bygningsloven om grunneierfinansiering av infrastruktur, utbyggingsavtaler mv. slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 23.11.2023 sak 414/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 60/23 Overføring av ansvar, ansatte og oppgaver innenfor landbruksfeltet til nivå 1 i byrådsavdeling for næring, kultur og idrett Utvalg for miljø og byutvikling hadde saken til orientering i møtet 07.12.2023 sak 60/23: Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutvikling tok saken til orientering. Merknad Bystyret viser til tidligere og pågående saker knyttet til skogsbilveier og bruk av forurensede masser. Ved omorganiseringen er en opptatt av at ved opprettelse og forvaltning av landbruks- og skogbruksveier skal man følge alle lover og forskrifter som foreligger. Kompetanse på dette sitter på forskjellige avdelinger i kommunen og en anmoder om at en har et godt samarbeid på tvers av avdelinger for å få en bedre miljømessig forvaltning av skogsbil- og landbruksvei i Bergen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende protokolltilførsel: 9 I behandling av sak 175/23 “Nedleggelse av Etat for landbruk. Overføring av ansvar, ansatte og oppgaver til Bymiljøetaten” som bystyret behandlet 31.05.23, fremmet Rødt følgende alternative forslag til vedtak: “Etat for landbruk legges ikke ned, men ansvarsområdet overføres fra UFKN til UMBY”. Når flertallet i bystyret likevel stemte for nedleggelse, mener Rødt at byrådet nå omgår bystyrets vedtak, og vi stemmer derfor mot innstillingen i denne saken. Vårt primærstandpunkt er at Etat for landbruk skulle ha blitt opprettholdt, men flyttet fra UFKN til UMBY, i tillegg til at ansvar for skogsbilveier ble flyttet til Bymiljøetaten Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Sebastian Hauan Stenberg (A), Trond Tystad (BL), Grete Line Simonsen (V), Mailiss Solheim-Åkerblom (R), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Kjartan Moi Andreassen (Sp). Merknader fremsatt i utvalget: Sebastian Hauan Stenberg (A) fremsatte på vegne av A følgende merknad: I mer enn et tiår har det vært saker knyttet til delfeltet skogsbilveier, der det både er fremmet politianmeldelser, og dokumentert kritikkverdige forhold knyttet til ulovlige masser i fyll og dekke på skogsbilveier, ulovlige fyllinger med ulovlige masser knyttet til nye skogsbilveier, ødeleggelse av kulturminner (kirkeveg/sti i Fana og den Trondheimske Postvei i Åsane) og skogsbilveier med terrenginngrep og fylling langt utover bruk for skogbruk, landbruk og etterbruk i friluftsliv sitt behov. UMBY er opptatt av at både oppfølging og retting av eksiterende ulovligheter og miljøsynder og forvaltning av framtidige inngrep med landbruks- og skogbruksvei strammes opp til å følge alle de lover og forskrifter som synes gjentatt brutt ved slike anlegg siste tiår. Kompetanse på dette sitter på forskjellige avdelinger i kommunen og en anmoder om at en har et godt samarbeid på tvers av avdelinger for å få en bedre miljømessig forvaltning av skogsbilvei og landbruksvei i Bergen. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknad: Bystyret mener at landbruksfeltet og Bymiljøetaten har flere tilgrensende ansvarsområder og arbeidsoppgaver. At dette ansvaret i sin helhet ligger til Bymiljøetaten er effektivt og gir en bedre og mer helhetlig forvaltning av landbruksfeltet. Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknad: Bystyret viser til tidligere og pågående saker knyttet til skogsbilveier og bruk av forurensede masser. Ved omorganiseringen er en opptatt av at ved opprettelse og forvaltning av landbruks- og skogbruksveier skal man følge alle lover og forskrifter som foreligger. Kompetanse på dette sitter på forskjellige avdelinger i kommunen og en anmoder om at en har et godt samarbeid på tvers av avdelinger for å få en bedre miljømessig forvaltning av skogsbil- og landbruksvei i Bergen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Utvalg for miljø- og byutvikling viser til vedtak i sak 175/23 “Nedleggelse av Etat for landbruk. Overføring av ansvar, ansatte og oppgaver til Bymiljøetaten”. UMBY mener at byrådsleder i fullmaktssak 8/23 har gått langt i å omgå bystyrets vedtak når oppgaver og ansatte igjen flyttes fra Bymiljøetaten til byrådsavdeling for næring, kultur og idrett. 10 Votering: Merknad fra A, fremsatt Sebastian Hauan Stenberg (A), fikk 8 stemmer (A, SV, MDG, V, R). Merknad fra H, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 8 stemmer (A, SV, MDG, V, R). Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 23.11.2023 sak 413/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Ansvar, oppgaver og ansatte på landbruksfeltet, som tilhører byrådsavdeling for næring, kultur og idrett, overføres til nivå 1. [Lagre saksprotokoll] [Lagre vedtak] 61/23 Arna, gnr 284 bnr 300 Garnesfjæra 14. Klage vedr. avslag på brygge, hagestue og båtlagringstelt Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 61/23 og fattet følgende vedtak: 1. UMBY returnerer saken til byrådet og ber byrådet gjennomgå sakskomplekset på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. 2. Med utgangspunkt i denne konkrete sakens sakskompleks, kommunens strandsonehøring og tilhørende rapport ber UMBY om at byrådet kommer snart tilbake til UMBY/bystyret vedrørende planlegging og videre gjennomføring av kommunens strandsoneprosjekt og vurderer hvor vidt strandsonesakene skal stilles i bero til ny sak er fremmet. En anmoder om at ulovlighetsoppfølging knyttet til sakene stilles i bero av byrådet inntil bystyret har fått seg forelagt nevnte sak. Begrunnelse: UMBY viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående periode har snudd. UMBY viser videre til Klosterhagen-erklæringen som er Byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres.» Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Kathrine Dahle (A), Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Kathrine Dahle (A) framsatte på vegne av A følgende utsettelsesforslag: 11 Saken utsettes for felles befaring. Utsettelsesforslag fra A, fremsatt av Kathrine Dahle (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Geir Steinar Dale (A) framsatte på vegne av A, SV, MDG, V og R følgende utsettelsesforslag: UMBY utsetter behandling av saken i påvente av behandling av lovlighetskontrollene som er fremmet i tilknytning til strandsonesakene i møtet 16.november, samt avvente den varslede gjennomgangen av strandsoneprosjektet. Utsettelsesforslag fra A, SV, MDG, V og R fremsatt av Geir Steinar Dale (A), fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Trond Tystad (BL) framsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i to punkt: 1. UMBY returnerer saken til byrådet og ber byrådet gjennomgå sakskomplekset på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. 2. Med utgangspunkt i denne konkrete sakens sakskompleks, kommunens strandsonehøring og tilhørende rapport ber UMBY om at byrådet kommer snart tilbake til UMBY/bystyret vedrørende planlegging og videre gjennomføring av kommunens strandsoneprosjekt og vurderer hvor vidt strandsonesakene skal stilles i bero til ny sak er fremmet. En anmoder om at ulovlighetsoppfølging knyttet til sakene stilles i bero av byrådet inntil bystyret har fått seg forelagt nevnte sak. Begrunnelse: UMBY viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående periode har snudd. UMBY viser videre til Klosterhagen-erklæringen som er Byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres.» Votering: Alternativt forslag i to punkt fra H, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 20/23 og fattet følgende vedtak: Saken utsettes for muntlig innlegg. Byrådet som forretningsministerium behandlet saken i møtet 19.10.2023 sak 395/23 Byrådet som forretningsministerium innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 12.04.2023 opprettholdes. Klagen tas ikke til følge. 12 [Lagre saksprotokoll] [Lagre vedtak] 62/23 Bergenhus gnr 166 bnr 347 Lille Øvregaten 31. Klage over avslag på søknad om glasstak i bakgård Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 62/23 og fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 annet ledd oppheves fagetatens vedtak datert 19.06.2023. 2. Det gis dispensasjon fra reguleringsplanbestemmelsene § 15.3 jf. pbl. § 19-2 annet ledd. 3. Det gis tillatelse til oppføring av glasstak i bakgård som omsøkt. 4. Klagen tas til følge. Begrunnelse: Utvalget vurderer saken annerledes enn fagetat og byråd og tar klagen til følge. Utvalget vektlegger at tiltakshaver har omsøkt et forbedret inngangsforhold, og ønsker å åpne opp for å slippe inn mer dagslys i hele bebyggelsen og gi bebyggelsen og dens sosiale formål bedre forhold. I denne forbindelsen var det et ønske om å åpne mer opp mot det offentlige rom i Lille Øvregaten og å innlemme den forholdsvis smale bakplassen for å slippe mer dagslys ned og inn i byggene. Utvalget vurderer at fordelene er større enn ulempene ved å gi dispensasjon og at området rundt og byen gjennom virksomhetens sosiale tiltak vil ha store fordeler av et oppgradert gårdsrom og aktivitetene som foregår i huset. Utvalget har vurdert at konsekvensene for de antikvariske hensynene blir små da tiltaket ikke er synlig fra gatebildet, noe utvalget selv kunne observere på befaring. Når det gjelder § 29-2 -visuelle kvaliteter og historiske/kulturelle verdier, samt reguleringsplanbestemmelsen § 15.3 om at «tilbygg og påbygg skal ha en utforming, materialbruk og dimensjon som harmonerermed det historiske bygningsmiljøet» med hensyn til eiendommens plassering innenfor regulert spesialområde bevaring vurderer utvalget at tiltaket med sin beskjedne og inntrukne, og på grunna av det faktum at tiltaket ikke er synlig fra gateplan eller noen nabobygg, anser at tilbygget innehar tilfredsstillende visuelle kvaliteter og at det er grunnlag for å dispensere fra reguleringsbestemmelsene. Utvalget vektlegger følgende uttalelse fra arkitekten: «Glasstaket over bakplassen, som er et hovedpoeng i løsningen som jeg foreslår, blir påstått å ha feil form i forhold til taklandskapet og at nye tak i området bør ha skifer- eller teglpannetekking. - Jeg har derimot ikke planlagt et glasstak som skal stå i formmessig sammenheng med omkringliggende hustak. Glasstaket befinner seg ute av denne sammenhengen og langt lavere nede og over en liten og trang bakplass i bebyggelsen. Glasset er her valgt for å slippe dagslys helt ned. 2 Jeg skjønner derfor ikke hvorfor fylkesantikvarisk myndighet her fremhever skifer- eller tegltakstein til å burde være valgt...? Og byantikvaren foreslår heller en åpen bakplass, uten innbygging, der vi kan bruke seilduk eller parasoller i stedet....? Jeg har flere ganger i søknads-/saksbehandlingsperioden forklart bakplassens begrensede størrelse men at det likevel er dagslyset som slipper ned der vi higer etter. Og da er glasstak det eneste brukbare alternativet. Glass er ofte brukt i sammenheng med bevaring og i dette tilfellet har jeg brukt kun to plane flater for å få en enklest mulig form. Fjernt fra sammenhengen i taklandskapets mange former, høyere oppe, 13 ønskes en glasskonstruksjon som er enkel og transparent og derfor ikke fører til sjenanse for å kunne se helheten og sammenhengen i de rehabiliterte og tilbakeførte bygningsdelene.» UMBY har etter dette kommet til at de rettslige vilkårene for dispensasjon etter pbl. § 19-2 annet ledd er oppfylte. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal innvilges dispensasjon jfr. pbl. § 19-1 første ledd. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Sebastian Hauan Stenberg (A), Lyder Konrad Leithaug (FrP), Trond Tystad (BL). Forslag fremsatt i utvalget: Lyder Konrad Leithaug (FrP) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i fire punkt: 1. Med hjemmel i forvaltningsloven § 33 annet ledd oppheves fagetatens vedtak datert 19.06.2023. 2. Det gis dispensasjon fra reguleringsplanbestemmelsene § 15.3 jf. pbl. § 19-2 annet ledd. 3. Det gis tillatelse til oppføring av glasstak i bakgård som omsøkt. 4. Klagen tas til følge. Begrunnelse: Utvalget vurderer saken annerledes enn fagetat og byråd og tar klagen til følge. Utvalget vektlegger at tiltakshaver har omsøkt et forbedret inngangsforhold, og ønsker å åpne opp for å slippe inn mer dagslys i hele bebyggelsen og gi bebyggelsen og dens sosiale formål bedre forhold. I denne forbindelsen var det et ønske om å åpne mer opp mot det offentlige rom i Lille Øvregaten og å innlemme den forholdsvis smale bakplassen for å slippe mer dagslys ned og inn i byggene. Utvalget vurderer at fordelene er større enn ulempene ved å gi dispensasjon og at området rundt og byen gjennom virksomhetens sosiale tiltak vil ha store fordeler av et oppgradert gårdsrom og aktivitetene som foregår i huset. Utvalget har vurdert at konsekvensene for de antikvariske hensynene blir små da tiltaket ikke er synlig fra gatebildet, noe utvalget selv kunne observere på befaring. Når det gjelder § 29-2 -visuelle kvaliteter og historiske/kulturelle verdier, samt reguleringsplanbestemmelsen § 15.3 om at «tilbygg og påbygg skal ha en utforming, materialbruk og dimensjon som harmonerermed det historiske bygningsmiljøet» med hensyn til eiendommens plassering innenfor regulert spesialområde bevaring vurderer utvalget at tiltaket med sin beskjedne og inntrukne, og på grunna av det faktum at tiltaket ikke er synlig fra gateplan eller noen nabobygg, anser at tilbygget innehar tilfredsstillende visuelle kvaliteter og at det er grunnlag for å dispensere fra reguleringsbestemmelsene. Utvalget vektlegger følgende uttalelse fra arkitekten: «Glasstaket over bakplassen, som er et hovedpoeng i løsningen som jeg foreslår, blir påstått å ha feil form i forhold til taklandskapet og at nye tak i området bør ha skifer- eller teglpannetekking. - Jeg har derimot ikke planlagt et glasstak som skal stå i formmessig sammenheng med omkringliggende hustak. Glasstaket befinner seg ute av denne sammenhengen og langt lavere nede og over en liten og trang bakplass i bebyggelsen. Glasset er her valgt for å slippe dagslys helt ned. 2 Jeg skjønner derfor ikke hvorfor 14 fylkesantikvarisk myndighet her fremhever skifer- eller tegltakstein til å burde være valgt...? Og byantikvaren foreslår heller en åpen bakplass, uten innbygging, der vi kan bruke seilduk eller parasoller i stedet....? Jeg har flere ganger i søknads-/saksbehandlingsperioden forklart bakplassens begrensede størrelse men at det likevel er dagslyset som slipper ned der vi higer etter. Og da er glasstak det eneste brukbare alternativet. Glass er ofte brukt i sammenheng med bevaring og i dette tilfellet har jeg brukt kun to plane flater for å få en enklest mulig form. Fjernt fra sammenhengen i taklandskapets mange former, høyere oppe, ønskes en glasskonstruksjon som er enkel og transparent og derfor ikke fører til sjenanse for å kunne se helheten og sammenhengen i de rehabiliterte og tilbakeførte bygningsdelene.» UMBY har etter dette kommet til at de rettslige vilkårene for dispensasjon etter pbl. § 19-2 annet ledd er oppfylte. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal innvilges dispensasjon jfr. pbl. § 19-1 første ledd. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon. Votering: Alternativt forslag i fire punkt fra H, A, FrP, BL, INP og Sp, fremsatt av Lyder Konrad Leithaug (FrP), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 22/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 28.09.2023 sak 359/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 19.06.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 63/23 Fana gnr 56 bnr 8 Totlandsvegen 228 Klage over avslag på søknad om rivning av fritidsbolig og oppføring av enebolig Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 63/23 og fattet følgende vedtak: 1. Med hjemmel i fvl. § 33, 2 ledd, 2 setning, oppheves fagetatens vedtak av 08.06.2023. 2. Med hjemmel i Pbl. 2010 § 19 – 2 innvilges dispensasjon fra KPA 2018 § 3-1 Plankrav og fra formålet i KPA 2018 § 31 LNF områder. 3. Søknad om riving av eldre fritidsbolig, etablering av ny bolig med bruksendring av eiendommen, murer og adkomstvei godkjennes. 4. Klagen tas til følge. Begrunnelse. Saken ble behandlet i UMBY som sak 24/23 den 9.11.2023, hvor det ble fattet vedtak om at saken utsettes for befaring. 15 Saken gjelder klage på avslag om bruksendring fra fritidsbolig til bolig, som inkluderer riving av eldre fritidsbolig og oppføring av ny enebolig. Tiltaket inkluderer også minirenseanlegg, murer og adkomstvei. Utvalget har vært på befaring. Tiltaket er avhengig av dispensasjon fra plankravet og formålet i KPA 2018. Når det gjelder plankravet jf. KPA 2018 § 3, så er hovedhensynet bak bestemmelsen at kommunen skal få mulighet til å foreta en helhetlig vurdering av områder «der kommuneplanens arealdel ikke gir tilstrekkelige avklaringer», jf. Ot.prp. nr. 32 (2007-2008) s. 221. Plankravet skal med andre ord sikre en helhetlig arealdisponering og en forsvarlig utredning av overordnede forhold som infrastruktur, tomteutnyttelse, bygningstype, forholdet til kulturminner mv., samt sikre medvirkning fra offentlige myndigheter og berørte grunneiere. I denne saken har utvalget notert seg at eiendommen ble fradelt og opprettet som en fritidseiendom i 1917. Eiendommen er deretter bebygget. Søknaden er på vanlig måte nabovarslet og av bygningsmyndighetene sendt på høring til relevante offentlige etater. Videre peker utvalget på at tiltaket påvirker ikke landbruk-, natur- og friluftsinteresser, samt interesser knyttet til allmenn ferdsel og forhindre uønsket nedbygging av område for friluftsliv. I forhold til landbruk er fritidsboliogen atskilt ved terreng og nabohus, og i forhold til fritid er bygninghen og det nærmeste området ved et stup mot nedenforliggende fritidsfelt og i en blindvei sideveis fra atkomstvei til øvre område. Det fremstår således i praksis privatisert også som fritidseiendom. Videre nevner utvalget at kostnadene ved en planprosess ikke står i et rimelig forhold til det en i dette tiltaket vil oppnådd av ytterligere avklaringer. Utvalget har notert seg at det er innhentet samtykke fra nabo for plassering av boligen, minirenseanlegg og mur nærmere grenser enn 4,0 m, slik at avstandskravet i Plan og bygningslovens § 29-4 oppfylt. I området er det kun boliger, og fritidsboligens eiendom er omkranset av bygg som er blitt godkjent som bolig, samt stup på siste side. På bakgrunn av det overnevnte vurderer utvalget det slik at dispensasjonene ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsene det dispenseres fra, jf. Pbl. § 19-2. I forlengelse av det overnevnte vurderer utvalget også at fordelene med å innvilge dispensasjonene er «klart større» enn ulempene, jf. Pbl. § 19-2 Utvalget vurderer derfor at at vilkårene for dispensasjon i Pbl. § 19-2 er oppfylt. Fagetaten har opplyst at Pbl. § 29-2 om visuelle kvaliteter er ivaretatt i søknaden. Teknisk tilrettelegging, Pbl. § 27. Utvalget har notert seg at Bergen vann har godkjent etablering minirenseanlegg for boligen. Boligen har felles vannforsyning med to andre boliger i området. Rettigheter knyttet til felles vannforsyning og bruk av privat vei er sikret ved tinglyste erklæringer. Vestland Fylkeskommune har godkjent økt bruk av avkjørsel til Totlandsvegen. Naboklager. Utvalget registrert at det ikke er mottatt klager fra naboer i saken. 16 Utvalget har også registrert at Statsforvalteren og Vestland Fylkeskommune ikke har hatt merknader i saken ved høring. Utvalg er av den klare oppfatning at fordelene ved å gi tillatelse til tiltaket er langt større enn ulempene. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Didrik Lexau (INP), Geir Steinar Dale (A), Trond Tystad (BL). Forslag fremsatt i utvalget: Didrik Lexau (INP) framsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i fire punkt: 1. Med hjemmel i fvl. § 33, 2 ledd, 2 setning, oppheves fagetatens vedtak av 08.06.2023. 2. Med hjemmel i Pbl. 2010 § 19 – 2 innvilges dispensasjon fra KPA 2018 § 3-1 Plankrav og fra formålet i KPA 2018 § 31 LNF områder. 3. Søknad om riving av eldre fritidsbolig, etablering av ny bolig med bruksendring av eiendommen, murer og adkomstvei godkjennes. 4. Klagen tas til følge. Begrunnelse. Saken ble behandlet i UMBY som sak 24/23 den 9.11.2023, hvor det ble fattet vedtak om at saken utsettes for befaring. Saken gjelder klage på avslag om bruksendring fra fritidsbolig til bolig, som inkluderer riving av eldre fritidsbolig og oppføring av ny enebolig. Tiltaket inkluderer også minirenseanlegg, murer og adkomstvei. Utvalget har vært på befaring. Tiltaket er avhengig av dispensasjon fra plankravet og formålet i KPA 2018. Når det gjelder plankravet jf. KPA 2018 § 3, så er hovedhensynet bak bestemmelsen at kommunen skal få mulighet til å foreta en helhetlig vurdering av områder «der kommuneplanens arealdel ikke gir tilstrekkelige avklaringer», jf. Ot.prp. nr. 32 (2007-2008) s. 221. Plankravet skal med andre ord sikre en helhetlig arealdisponering og en forsvarlig utredning av overordnede forhold som infrastruktur, tomteutnyttelse, bygningstype, forholdet til kulturminner mv., samt sikre medvirkning fra offentlige myndigheter og berørte grunneiere. I denne saken har utvalget notert seg at eiendommen ble fradelt og opprettet som en fritidseiendom i 1917. Eiendommen er deretter bebygget. Søknaden er på vanlig måte nabovarslet og av bygningsmyndighetene sendt på høring til relevante offentlige etater. Videre peker utvalget på at tiltaket påvirker ikke landbruk-, natur- og friluftsinteresser, samt interesser knyttet til allmenn ferdsel og forhindre uønsket nedbygging av område for friluftsliv. I forhold til landbruk er fritidsboliogen atskilt ved terreng og nabohus, og i forhold til fritid er bygninghen og det nærmeste området ved et stup mot nedenforliggende fritidsfelt og i en 17 blindvei sideveis fra atkomstvei til øvre område. Det fremstår således i praksis privatisert også som fritidseiendom. Videre nevner utvalget at kostnadene ved en planprosess ikke står i et rimelig forhold til det en i dette tiltaket vil oppnådd av ytterligere avklaringer. Utvalget har notert seg at det er innhentet samtykke fra nabo for plassering av boligen, minirenseanlegg og mur nærmere grenser enn 4,0 m, slik at avstandskravet i Plan og bygningslovens § 29-4 oppfylt. I området er det kun boliger, og fritidsboligens eiendom er omkranset av bygg som er blitt godkjent som bolig, samt stup på siste side. På bakgrunn av det overnevnte vurderer utvalget det slik at dispensasjonene ikke vil «vesentlig tilsidesette» hensynene bak bestemmelsene det dispenseres fra, jf. Pbl. § 19-2. I forlengelse av det overnevnte vurderer utvalget også at fordelene med å innvilge dispensasjonene er «klart større» enn ulempene, jf. Pbl. § 19-2 Utvalget vurderer derfor at at vilkårene for dispensasjon i Pbl. § 19-2 er oppfylt. Fagetaten har opplyst at Pbl. § 29-2 om visuelle kvaliteter er ivaretatt i søknaden. Teknisk tilrettelegging, Pbl. § 27. Utvalget har notert seg at Bergen vann har godkjent etablering minirenseanlegg for boligen. Boligen har felles vannforsyning med to andre boliger i området. Rettigheter knyttet til felles vannforsyning og bruk av privat vei er sikret ved tinglyste erklæringer. Vestland Fylkeskommune har godkjent økt bruk av avkjørsel til Totlandsvegen. Naboklager. Utvalget registrert at det ikke er mottatt klager fra naboer i saken. Utvalget har også registrert at Statsforvalteren og Vestland Fylkeskommune ikke har hatt merknader i saken ved høring. Utvalg er av den klare oppfatning at fordelene ved å gi tillatelse til tiltaket er langt større enn ulempene. Votering: Alternativt forslag i fire punkt fra H, FrP, BL, INP og Sp, fremsatt av Didrik Lexau (INP), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 24/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 05.10.2023 sak 368/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 08.06.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 18 64/23 Fana gnr 83 bnr 5 Hamrevegen 107. Klage vedr. avslag på opprettelse og endring av landbrukseiendom Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 64/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H og A følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H og A, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 25/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 05.10.2023 sak 369/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.02.2023 opprettholdes. Klage tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 65/23 Ytrebygda, gnr. 38 bnr. 12, Markaneset 64. Klage over avslag på søknad om utestuer med terrasser i strandsonen Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 65/23 og fattet følgende vedtak: 1. Fagetatens vedtak datert 31.03.2023 oppheves i medhold av forvaltningsloven § 33 andre ledd, når det gjelder både grillplass med overbygget terrasse og terrasse på søyler med vinterhage. 2. I medhold av plan- og bygningsloven § 19-2, andre ledd, innvilges dispensasjon fra KPA 2018 § 3.1 (plankrav) og § 6.1.1 (Byggegrense langs sjø på 50 meter) 3. Det gis tillatelse til etablering av grillplass med overbygget terrasse og terrasse på søyler med vinterhage. 4. Klagen tas til følge. Begrunnelse: 19 Saken gjelder klage over avslag på søknad om utestuer med terrasser i strandsonen. Ansvarlig søker Norstrand Eiendomsrådgivning AS v/ Tore Meidell Mundheim klager på vegne av tiltakshaver Tore Djupevåg, over Plan- og bygningsetatens (PBEs) vedtak om avslag datert 31.03.2023. Utvalget deler byrådets vurdering angående fagetatens vedtak datert 31.03.2023 når det gjelder grillplass med overbygget terrasse, hvor de innstiller til at vedtaket oppheves i medhold av forvaltningsloven § 33, andre ledd. Angående resterende innhold i klage vurderer utvalget saken annerledes enn byrådet, og vurderer at fordelene ved å la terrasse på søyler med vinterhage stå til å være større enn ulempene. Klager har frafalt punkt i klagen som omhandler tiltak i sjø, og det er da heller ikke vurdert i denne begrunnelse. Det følger av plan- og bygningsloven § 29-2 at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunen sitt skjønn innehar gode visuelle kvaliteter både i seg selv og knyttet til sin funksjon, samt dets bygde og naturlige omgivelser og plassering. UMBY vurderer at tiltakene passer inn i eksisterende område, og er utført tilpasset i sin form og funksjon. Vinterhage fungerer også som et sikringstiltak, noe utvalget har vektlagt i sin vurdering av saken, og som var tydelig da utvalget befarte tiltaket. Når det gjelder dispensasjon fra KPA 2018 - § 6, byggegrense langs sjø har utvalget vurdert, ved å studere kart og bilder og ved befaring at det klart større fordeler enn ulemper ved å dispensere. Utvalget viser til at eiendommen allerede privatisert. Tiltakene har ingen betydning for kulturmiljø eller kulturminner, og grunnet områdets naturlige omgivelser heller ingen betydning for friluftsliv, tilgjengelighet og ferdsel. På grunn av at eiendommen allerede er privatisert er allmennhetens tilgang allerede begrenset. Tiltakene fungerer også som en trygghetsskapende sikring mot et stup med potensielt stor fallhøyde slik at eiendommen kan brukes på en trygg måte. Tiltakenes betydning med tanke på landskap og natur er små. Utvalget peker også på at det er godkjent vinterhager på tilliggende eiendommer. Utvalget vektlegger at tiltakene ikke etableres I et naturområde, men gir økt tilrettelegging innenfor en eksisterende hage for å gjøre denne sikrere og mer funksjonell. Naturinteressene knytt til arealet må således anses som svært begrensede. Utvalget peker på at det heller ikke gjort funn i tilgjengelige databaser som tilsier at disse tiltakene vil påvirke naturinteresser i området. Her vises også til uttale fra Bymiljøetaten hvor det fremgår at tiltakene ikke vurderes å gi vesentlige negative konsekvenser for natur og biologisk mangfold. Friluftsliv og allmenn ferdsel Det er i avslaget lagt til grunn at tiltakene gir negativ virkning i forhold til allmennhetens bruk av området. Utvalget er uenig i dette. Tiltakene er som nevnt plassert i direkte tilknytning til boligen og dens lovlig opparbeidede uteareal. Denne tilknytningen gjør at allmennheten uansett ikke vil ha anledning til å ferdes på denne del av eiendommen, da det er å anse som eiendommens innmark etter friluftslovens § 1a. Også topografi på stedet, samt bebyggelse på tilgrensende eiendommer, gjør at allmennheten uansett ikke vil kunne ferdes på land i dette området. Tiltakene har således ingen innvirkning på friluftsliv og allmenn ferdsel på land. Vi kan heller ikke se at tiltakene vil forringe friluftsliv eller allmenn ferdsel på sjøarealet. Strandsonen langs denne del av eiendommen består av et 10-15 meter høyt stup, og tiltakene er plassert i overkant av dette. Vi viser her til foto lenger nede i dette skriv. Tiltakene vil derfor verken være et fysiske hinder for bruk av sjøarealene, eller oppleves som privatiserende for de som ønsker å bruke disse. Det er således ingenting som tilsier at tiltakene vil ha en privatiserende eller ferdselshindrende virkning for allmennheten, utvide det som må anses som eiendommens private sfære, eller på annen måte forringe bruk av området til friluftsliv og allmenn ferdsel. Når det gjelder plankravet, jf. KPA 2018 § 3.1, viser utvalget til bestemmelsen § 3.2.1 der det fremgår at tiltak etter pbl. § 20-4 bokstav a, b og e og § 20-5 er unntatt fra plankrav. Dette gjelder mindre tiltak og mindre frittliggende bygninger på bebygd eiendom. 20 Etter en samlet vurdering vil fordelene ved å gi klager medhold i sin sak være klart større enn ulempene. Klagen tas til følge. Merknad Det har blitt tydelig at dette ikke er et isolert tilfelle, og vi deler bekymringen for at kommunikasjonen og samhandlingen med innbyggerne tydelig kan forbedres, spesielt med tanke på de observerte forskjellsbehandlingen som man kan se eller leser i avisene. UMBY ønsker at denne problemstillingen taes med til behandling når man holder på med Strandsonesakene. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Kjartan Moi Andreassen (Sp), Per Storli (FrP), Trond Tystad (BL). Forslag fremsatt i utvalget: Kjartan Moi Andreassen (Sp) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i fire punkt: 1. Fagetatens vedtak datert 31.03.2023 oppheves i medhold av forvaltningsloven § 33 andre ledd, når det gjelder både grillplass med overbygget terrasse og terrasse på søyler med vinterhage. 2. I medhold av plan- og bygningsloven § 19-2, andre ledd, innvilges dispensasjon fra KPA 2018 § 3.1 (plankrav) og § 6.1.1 (Byggegrense langs sjø på 50 meter) 3. Det gis tillatelse til etablering av grillplass med overbygget terrasse og terrasse på søyler med vinterhage. 4. Klagen tas til følge. Begrunnelse: Saken gjelder klage over avslag på søknad om utestuer med terrasser i strandsonen. Ansvarlig søker Norstrand Eiendomsrådgivning AS v/ Tore Meidell Mundheim klager på vegne av tiltakshaver Tore Djupevåg, over Plan- og bygningsetatens (PBEs) vedtak om avslag datert 31.03.2023. Utvalget deler byrådets vurdering angående fagetatens vedtak datert 31.03.2023 når det gjelder grillplass med overbygget terrasse, hvor de innstiller til at vedtaket oppheves i medhold av forvaltningsloven § 33, andre ledd. Angående resterende innhold i klage vurderer utvalget saken annerledes enn byrådet, og vurderer at fordelene ved å la terrasse på søyler med vinterhage stå til å være større enn ulempene. Klager har frafalt punkt i klagen som omhandler tiltak i sjø, og det er da heller ikke vurdert i denne begrunnelse. Det følger av plan- og bygningsloven § 29-2 at ethvert tiltak skal prosjekteres og utføres slik at det etter kommunen sitt skjønn innehar gode visuelle kvaliteter både i seg selv og knyttet til sin funksjon, samt dets bygde og naturlige omgivelser og plassering. UMBY vurderer at tiltakene passer inn i eksisterende område, og er utført tilpasset i sin form og funksjon. Vinterhage fungerer også som et sikringstiltak, noe utvalget har vektlagt i sin vurdering av saken, og som var tydelig da utvalget befarte tiltaket. Når det gjelder dispensasjon fra KPA 2018 - § 6, byggegrense langs sjø har utvalget vurdert, ved å studere kart og bilder og ved befaring at det klart større fordeler enn ulemper ved å dispensere. Utvalget viser til at eiendommen allerede privatisert. Tiltakene har ingen 21 betydning for kulturmiljø eller kulturminner, og grunnet områdets naturlige omgivelser heller ingen betydning for friluftsliv, tilgjengelighet og ferdsel. På grunn av at eiendommen allerede er privatisert er allmennhetens tilgang allerede begrenset. Tiltakene fungerer også som en trygghetsskapende sikring mot et stup med potensielt stor fallhøyde slik at eiendommen kan brukes på en trygg måte. Tiltakenes betydning med tanke på landskap og natur er små. Utvalget peker også på at det er godkjent vinterhager på tilliggende eiendommer. Utvalget vektlegger at tiltakene ikke etableres I et naturområde, men gir økt tilrettelegging innenfor en eksisterende hage for å gjøre denne sikrere og mer funksjonell. Naturinteressene knytt til arealet må således anses som svært begrensede. Utvalget peker på at det heller ikke gjort funn i tilgjengelige databaser som tilsier at disse tiltakene vil påvirke naturinteresser i området. Her vises også til uttale fra Bymiljøetaten hvor det fremgår at tiltakene ikke vurderes å gi vesentlige negative konsekvenser for natur og biologisk mangfold. Friluftsliv og allmenn ferdsel Det er i avslaget lagt til grunn at tiltakene gir negativ virkning i forhold til allmennhetens bruk av området. Utvalget er uenig i dette. Tiltakene er som nevnt plassert i direkte tilknytning til boligen og dens lovlig opparbeidede uteareal. Denne tilknytningen gjør at allmennheten uansett ikke vil ha anledning til å ferdes på denne del av eiendommen, da det er å anse som eiendommens innmark etter friluftslovens § 1a. Også topografi på stedet, samt bebyggelse på tilgrensende eiendommer, gjør at allmennheten uansett ikke vil kunne ferdes på land i dette området. Tiltakene har således ingen innvirkning på friluftsliv og allmenn ferdsel på land. Vi kan heller ikke se at tiltakene vil forringe friluftsliv eller allmenn ferdsel på sjøarealet. Strandsonen langs denne del av eiendommen består av et 10-15 meter høyt stup, og tiltakene er plassert i overkant av dette. Vi viser her til foto lenger nede i dette skriv. Tiltakene vil derfor verken være et fysiske hinder for bruk av sjøarealene, eller oppleves som privatiserende for de som ønsker å bruke disse. Det er således ingenting som tilsier at tiltakene vil ha en privatiserende eller ferdselshindrende virkning for allmennheten, utvide det som må anses som eiendommens private sfære, eller på annen måte forringe bruk av området til friluftsliv og allmenn ferdsel. Når det gjelder plankravet, jf. KPA 2018 § 3.1, viser utvalget til bestemmelsen § 3.2.1 der det fremgår at tiltak etter pbl. § 20-4 bokstav a, b og e og § 20-5 er unntatt fra plankrav. Dette gjelder mindre tiltak og mindre frittliggende bygninger på bebygd eiendom. Etter en samlet vurdering vil fordelene ved å gi klager medhold i sin sak være klart større enn ulempene. Klagen tas til følge. Merknader fremsatt i utvalget: Per Storli (FrP) fremsatte på vegne av FrP følgende merknad: Det har blitt tydelig at dette ikke er et isolert tilfelle, og vi deler bekymringen for at kommunikasjonen og samhandlingen med innbyggerne tydelig kan forbedres, spesielt med tanke på de observerte forskjellsbehandlingen som man kan se eller leser i avisene. UMBY ønsker at denne problemstillingen taes med til behandling når man holder på med Strandsonesakene. Votering: Alternativt forslag i fire punkt fra H, A, FrP, BL, INP og Sp, fremsatt av Kjartan Moi Andreassen (Sp), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Merknad fra FrP, fremsatt av Per Storli (FrP), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). 22 Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 40/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 05.10.2023 sak 378/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Fagetatens vedtak datert 31.03.2023 opprettholdes når det gjelder terrasse på søyler med vinterhage. 2. Fagetatens vedtak datert 31.03.2023 oppheves i medhold av forvaltningsloven § 33, andre ledd, når det gjelder grillplass med overbygget terrasse. 3. I medhold av plan- og bygningsloven § 19-2, andre ledd, innvilges dispensasjon for oppføring av grillplass med overbygget terrasse, jf. KPA 2018 § 6.1.1 og § 3.1. Det overlates til plan- og bygningsetaten å utferdige tillatelse. 4. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 66/23 Ytrebygda gnr 121 bnr 864 Harald Skjolds veg 63. Klage over avslag på søknad om flytebryggeanlegg m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 66/23 og fattet følgende vedtak: 1. Avslagsvedtak av 13.01.2023 oppheves. 2. Søknad datert 15.09.2022 om legalisering / etablering av flytebryggeanlegg, kajakkbrygge, utfylling i sjø for kai, båtslipp og trapp innvilges. 3. Tillatelse gis på følgende vilkår: 3.1 Landgangen til det midtre flytebryggeanlegget (tiltak nr. 2) forlenges med 3 meter, slik at anlegget flyttes tilsvarende lenger bort fra land. 3.2 Det etableres badestige fra kaifront (tiltak nr. 3). 3.3 Det etableres skilt som viser allmennheten vei til kaifront med badeplass, kajakkbrygge og båtslipp. 4. Søknad om dispensasjon fra kommuneplanens arealdel kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjøen) og 32.9.1 (kombinert formål i sjø og vassdrag), samt fra plan- og bygningsloven § 29-4 (avstand til nabogrense) godkjennes, jf. plan- og bygningsloven § 19-2. 5. Klagen tas til følge. Begrunnelse 23 Søknaden gjelder følgende tiltak: Utriggerne på tiltak nr. 3 er fjernet. Utvalget benytter nummereringen over ved sin behandling av saken. Tiltakene er allerede etablert (i perioden 1980-2009), med unntak for kajakkbryggen. Søknaden har utgangspunkt i pålegg om retting. Søknaden behandles som om tiltaket ikke var oppført. Terskelen legges verken lavere eller høyere enn dersom tiltaket ikke var oppført. Tiltaket er avhengig av dispensasjon fra kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjø), 32.9.1 (kombinert formål sjø og vassdrag) og plan- og bygningsloven (pbl) § 29-4 (avstand til nabogrense). Utvalget finner at vilkårene for å gi dispensasjon fra disse bestemmelsene er oppfylt, jf. pbl. § 19-2 andre ledd. Terskelen for å gi dispensasjon er høy, særlig i strandsonen, men det må foretas en konkret vurdering av det enkelte tiltak ut ifra området tiltaket ligger i. Nylig innhentet rapport fra Rådgivende biologer viser at konsekvensene for mangfoldet er vesentlig mindre enn det fagetaten og byrådet fryktet. Befaring synliggjorde at en opprettholdelse av de omsøkte tiltakene vil ha klare samfunnsmessige fordeler, for allmennheten, samt for leietakerne. Utvalget viser til viktigheten av at innbyggerne kan nyte strandsonen og sjøarealene i kommunen, hvilket de omsøkte tiltakene vil være en bidragsyter til. Plankrav, byggegrense mot sjø, og kombinert formål sjø/vassdrag Dispensasjon fra kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjø), 32.9.1 og (kombinert formål sjø og vassdrag) behandles samlet. Hovedhensynet bak byggeforbudet langs sjø og vassdrag, samt forbudet mot inngrep/installasjoner i kombinert formål sjø og vassdrag, er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Hovedhensynet bak plankravet er å sikre bred og grundig avklaring, samt å avklare overordnede forhold. 24 Etter en samlet vurdering har utvalget kommet frem til at hensynene disse bestemmelsene ikke blir vesentlig tilsidesatt ved dispensasjon i denne saken jf. pbl. § 19-2 andre ledd. Plankravet vurderes i lys av at eiendommen allerede er regulert til småbåthavn (plan fra 1980), og at eiendommen ifølge historiske KPA-kart delvis har vært avsatt til havneområde over lang tid. Deler av eiendommen er lovlig i bruk til marina, og området har vært benyttet som i dag over flere tiår. Strandsonen på eiendommen har vært benyttet til næring siden bedriftens oppstart i ca. 1923, og bryggeanlegg har vært etablert siden 80-tallet. Konsekvensene er derfor allerede kjente. Det er etter dette ikke behov for en full planprosess. Byrådet la avgjørende vekt på tiltakets mulige negative innvirkning på biologisk mangfold, herunder at det var en «åpenbar risiko» for at anlegget var ødeleggende for naturmangfoldet i Nordåsvannet. Etter at saken ble oversendt til utvalget, er det fremlagt en ny informasjon som gir kommunen økt kunnskap om det biologiske mangfoldet. Det vises til rapport fra Rådgivende biologer. Ifølge rapporten er det gjort funn av noe og middels verdi langs strandlinjen til eiendommen, i tillegg til det tidligere kjente gytefeltet for torsk. Generelt kan det ifølge rapporten «ikke utelukkes» at «økt aktivitet» vil «medføre effekt på naturmangfoldet», men det er «knyttet usikkerhet til påvirkning» som følge av «økt aktivitet». Samtidig fremgår det at «Ålegrasengen fremstår som livskraftig med gode betingelser etter forholdene». Naturmangfoldet fremstår altså sterkt på stedet under nåværende forhold. Det er ikke tale om en økt aktivitet, men legalisering av tiltak som har ligget i området siden 1980-2009. Om tiltak nr. 1 skriver Rådgivende Biologer at tiltaket «Fremstår ikke å være til vesentlig ulempe for bløtbunnsområde og artsforekomstene som lever i sjø. Kan ikke utelukkes at økt aktivitet medføre forstyrrelser for fugl som beiter lokalt på bløtbunnsområde (delområde 1) like ved». Det er som nevnt ikke aktuelt med økt aktivitet, utover nivået som har vært etablert i en årrekke. For tiltak nr. 2 vurderer utvalget bryggen i sin helhet. Det fremheves likevel at bryggen delvis erstatter en brygge som var etablert før 1997. Kommunen forfølger ikke flytebrygger etablert før 1. juli 1997. Om tiltaket skriver Rådgivende biologer følgende: «Det kan ikke utelukkes at tiltaket har effekt på ålegraseng og makroalgesamfunnet lokalt, men trolig er dette forbeholdt den grunneste delen av anlegget. Dersom anlegget skal bevares, tilrådes det å trekke bryggen lenger ut for å redusere skyggelegging, som et avbøtende tiltak». Utvalget stiller i henhold til dette vilkår om at bryggen trekkes 3 meter lenger ut fra land. For tiltak nr. 3 står det følgende i rapporten: «For ålegraseng (delområde 2) er det vurdert at tilbakeføring av kaifront vil kunne medføre negativ virkning, og at fjernet påmonterte uteriggere vil kunne bidra til positiv virkning. Ålegrasengen fremstår som livskraftig med gode betingelser etter forholdene. Tilbakeføring av kaifront vil også kunne medføre en risiko for spredning av lokalt sediment som kan inneholde miljøgifter. Det er noe usikkerhet knyttet til vurdering av virkning da det ikke foreligge registrering av ålegrasengen fra før». Det er etter dette til fordel for naturen å beholde omsøkte kaifront. Utriggere er allerede fjernet. Hensynet til naturmangfoldet er etter dette tilstrekkelig redegjort for. Det anses ikke å foreligge en uttalt fare for skade på naturmangfoldet. Dette må også sees opp imot de tydelige samfunnsmessige fordelene som tiltaket har. Under befaringen så utvalget at de omsøkte tiltakene vil være til stor fordel både for befolkningen med båt-interesser, men også for allmennheten for øvrig. Kaiområdet og omsøkte trapp er tilrettelagt for opphold og bading. Det stilles vilkår om etablering av badestige fra kaifronten. Omsøkte kajakkbrygge i viken ved båthuset vil tilrettelegge for kajakkbrukere. Båtslippen er åpen for bruk for allmennheten. At Nordås Marina sine anlegg brukes av beboere i området og av allmennheten for øvrig bekreftes av opprop hvor mer enn 25 120 personer har signert. Det stilles også vilkår om skilting som tydeliggjør for allmennheten at tiltakene er åpne for alle. Tiltakshaver har samtykket til vilkårene. Utvalget mener etter dette at tiltakene vil bedre allmennhetens tilgang til strandsone og sjø. Det er behov for infrastruktur for båt og kajakk-bruk i kommunen, dersom bergenserne skal kunne benytte sjøen til friluftsaktiviteter, ikke bare jomfruelig grøntområde. Dette etablerte anlegget er godt egnet for økt friluftsaktivitet på sjø. Det vises til statlige planretningslinjer for differensiert forvaltning av strandsonen pkt. 6.2, hvor det bl.a. fremgår at strandsonen også skal sikre allmennhetens mulighet for friluftsliv, båtferdsel og bading. Det vises også til at sentralisering av båtplasser vil bidra til mindre behov for brygger på enkelteiendommer, siden allmennheten vil kunne komme seg på sjøen via slike fellesanlegg. Tiltakene tilrettelegger m.a.o. for friluftsliv og allmenn rekreasjon. UMBY har vurdert saken nøye ved befaring og ved gjennomgang av historiske dokumenter, herunder alle de momenter som vektlegges i byrådsnotatet/avslaget, men har – blant annet på grunnlag av den nye rapporten - kommet til at de rettslige vilkårene for dispensasjon er oppfylt. Utvalget finner at hensynene bak bestemmelsene det søkes dispensasjon fra ikke blir vesentlig tilsidesatt, og at fordelene klart er større enn ulempene. Avstandskravet Deler av omsøkte utfylling i sjø og kai mot vest er plassert nærmere nabogrensen enn fire meter fra gnr. 121 bnr. 258 og bnr. 886 (mot nordvest), og er derfor avhengig av dispensasjon fra pbl § 29-4 andre ledd. Bestemmelsen skal sikre hensynet til brann, lys og luft mellom bygg. Utfylling i sjø og kai er plassert langs en fjellskrent mot vest og ut i sjøen. Terrengforskjellene i området medfører at omsøkte tiltak ikke medfører mindre lys og luft mellom de aktuelle eiendommene. Tiltaket vil så vidt være synlig fra naboeiendommen. Tiltaket er godt plassert i terrenget og omgivelsene, og vil ikke påvirke naboenes tilflott til egen eiendom. Hensynet bak avstandskravet påvirkes etter dette ikke. Fordelene ved dispensasjon anses også klart større enn ulempene, jf. vurderingen over. UMBY har etter dette kommet til at de rettslige vilkårene for dispensasjon etter pbl. § 19-2 annet ledd er oppfylt. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal innvilges dispensasjon jfr. pbl. § 19-1 første ledd. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon. Merknad 1 Når flytebryggeanlegget godkjennes ønsker UMBY at tiltakshaver vurderer muligheten til at noen av båtplassene forbeholdes delebåter, slik at flest mulig kan få nyte båtlivets gleder. Merknad 2 UMBY er positiv til at tiltakshaver vurderer utleie av umotoriserte fartøy som robåter og kajakk for å legge til rette for et aktivt båtliv fra området som nå godkjennes. Merknad 3 UMBY understreker viktigheten av å ha en god håndtering av farlig og miljøskadelig avfall i forbindelse med drift av marinaen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Sebastian Hauan Stenberg (A), Per Storli (FrP), Trond Tystad (BL), Grete Line Simonsen (V), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R). 26 Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i fem punkt: 1. Avslagsvedtak av 13.01.2023 oppheves. 2. Søknad datert 15.09.2022 om legalisering / etablering av flytebryggeanlegg, kajakkbrygge, utfylling i sjø for kai, båtslipp og trapp innvilges. 3. Tillatelse gis på følgende vilkår: 3.4 Landgangen til det midtre flytebryggeanlegget (tiltak nr. 2) forlenges med 3 meter, slik at anlegget flyttes tilsvarende lenger bort fra land. 3.5 Det etableres badestige fra kaifront (tiltak nr. 3). 3.6 Det etableres skilt som viser allmennheten vei til kaifront med badeplass, kajakkbrygge og båtslipp. 4. Søknad om dispensasjon fra kommuneplanens arealdel kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjøen) og 32.9.1 (kombinert formål i sjø og vassdrag), samt fra plan- og bygningsloven § 29-4 (avstand til nabogrense) godkjennes, jf. plan- og bygningsloven § 19-2. 5. Klagen tas til følge. Begrunnelse Søknaden gjelder følgende tiltak: Utriggerne på tiltak nr. 3 er fjernet. Utvalget benytter nummereringen over ved sin behandling av saken. 27 Tiltakene er allerede etablert (i perioden 1980-2009), med unntak for kajakkbryggen. Søknaden har utgangspunkt i pålegg om retting. Søknaden behandles som om tiltaket ikke var oppført. Terskelen legges verken lavere eller høyere enn dersom tiltaket ikke var oppført. Tiltaket er avhengig av dispensasjon fra kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjø), 32.9.1 (kombinert formål sjø og vassdrag) og plan- og bygningsloven (pbl) § 29-4 (avstand til nabogrense). Utvalget finner at vilkårene for å gi dispensasjon fra disse bestemmelsene er oppfylt, jf. pbl. § 19-2 andre ledd. Terskelen for å gi dispensasjon er høy, særlig i strandsonen, men det må foretas en konkret vurdering av det enkelte tiltak ut ifra området tiltaket ligger i. Nylig innhentet rapport fra Rådgivende biologer viser at konsekvensene for mangfoldet er vesentlig mindre enn det fagetaten og byrådet fryktet. Befaring synliggjorde at en opprettholdelse av de omsøkte tiltakene vil ha klare samfunnsmessige fordeler, for allmennheten, samt for leietakerne. Utvalget viser til viktigheten av at innbyggerne kan nyte strandsonen og sjøarealene i kommunen, hvilket de omsøkte tiltakene vil være en bidragsyter til. Plankrav, byggegrense mot sjø, og kombinert formål sjø/vassdrag Dispensasjon fra kommuneplanens arealdel §§ 3.1 (plankrav), 6.1.1 (byggegrense mot sjø), 32.9.1 og (kombinert formål sjø og vassdrag) behandles samlet. Hovedhensynet bak byggeforbudet langs sjø og vassdrag, samt forbudet mot inngrep/installasjoner i kombinert formål sjø og vassdrag, er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Hovedhensynet bak plankravet er å sikre bred og grundig avklaring, samt å avklare overordnede forhold. Etter en samlet vurdering har utvalget kommet frem til at hensynene disse bestemmelsene ikke blir vesentlig tilsidesatt ved dispensasjon i denne saken jf. pbl. § 19-2 andre ledd. Plankravet vurderes i lys av at eiendommen allerede er regulert til småbåthavn (plan fra 1980), og at eiendommen ifølge historiske KPA-kart delvis har vært avsatt til havneområde over lang tid. Deler av eiendommen er lovlig i bruk til marina, og området har vært benyttet som i dag over flere tiår. Strandsonen på eiendommen har vært benyttet til næring siden bedriftens oppstart i ca. 1923, og bryggeanlegg har vært etablert siden 80-tallet. Konsekvensene er derfor allerede kjente. Det er etter dette ikke behov for en full planprosess. Byrådet la avgjørende vekt på tiltakets mulige negative innvirkning på biologisk mangfold, herunder at det var en «åpenbar risiko» for at anlegget var ødeleggende for naturmangfoldet i Nordåsvannet. Etter at saken ble oversendt til utvalget, er det fremlagt en ny informasjon som gir kommunen økt kunnskap om det biologiske mangfoldet. Det vises til rapport fra Rådgivende biologer. Ifølge rapporten er det gjort funn av noe og middels verdi langs strandlinjen til eiendommen, i tillegg til det tidligere kjente gytefeltet for torsk. Generelt kan det ifølge rapporten «ikke utelukkes» at «økt aktivitet» vil «medføre effekt på naturmangfoldet», men det er «knyttet usikkerhet til påvirkning» som følge av «økt aktivitet». Samtidig fremgår det at «Ålegrasengen fremstår som livskraftig med gode betingelser etter forholdene». Naturmangfoldet fremstår altså sterkt på stedet under nåværende forhold. Det er ikke tale om en økt aktivitet, men legalisering av tiltak som har ligget i området siden 1980-2009. Om tiltak nr. 1 skriver Rådgivende Biologer at tiltaket «Fremstår ikke å være til vesentlig ulempe for bløtbunnsområde og artsforekomstene som lever i sjø. Kan ikke utelukkes at økt aktivitet medføre forstyrrelser for fugl som beiter lokalt på bløtbunnsområde (delområde 1) 28 like ved». Det er som nevnt ikke aktuelt med økt aktivitet, utover nivået som har vært etablert i en årrekke. For tiltak nr. 2 vurderer utvalget bryggen i sin helhet. Det fremheves likevel at bryggen delvis erstatter en brygge som var etablert før 1997. Kommunen forfølger ikke flytebrygger etablert før 1. juli 1997. Om tiltaket skriver Rådgivende biologer følgende: «Det kan ikke utelukkes at tiltaket har effekt på ålegraseng og makroalgesamfunnet lokalt, men trolig er dette forbeholdt den grunneste delen av anlegget. Dersom anlegget skal bevares, tilrådes det å trekke bryggen lenger ut for å redusere skyggelegging, som et avbøtende tiltak». Utvalget stiller i henhold til dette vilkår om at bryggen trekkes 3 meter lenger ut fra land. For tiltak nr. 3 står det følgende i rapporten: «For ålegraseng (delområde 2) er det vurdert at tilbakeføring av kaifront vil kunne medføre negativ virkning, og at fjernet påmonterte uteriggere vil kunne bidra til positiv virkning. Ålegrasengen fremstår som livskraftig med gode betingelser etter forholdene. Tilbakeføring av kaifront vil også kunne medføre en risiko for spredning av lokalt sediment som kan inneholde miljøgifter. Det er noe usikkerhet knyttet til vurdering av virkning da det ikke foreligge registrering av ålegrasengen fra før». Det er etter dette til fordel for naturen å beholde omsøkte kaifront. Utriggere er allerede fjernet. Hensynet til naturmangfoldet er etter dette tilstrekkelig redegjort for. Det anses ikke å foreligge en uttalt fare for skade på naturmangfoldet. Dette må også sees opp imot de tydelige samfunnsmessige fordelene som tiltaket har. Under befaringen så utvalget at de omsøkte tiltakene vil være til stor fordel både for befolkningen med båt-interesser, men også for allmennheten for øvrig. Kaiområdet og omsøkte trapp er tilrettelagt for opphold og bading. Det stilles vilkår om etablering av badestige fra kaifronten. Omsøkte kajakkbrygge i viken ved båthuset vil tilrettelegge for kajakkbrukere. Båtslippen er åpen for bruk for allmennheten. At Nordås Marina sine anlegg brukes av beboere i området og av allmennheten for øvrig bekreftes av opprop hvor mer enn 120 personer har signert. Det stilles også vilkår om skilting som tydeliggjør for allmennheten at tiltakene er åpne for alle. Tiltakshaver har samtykket til vilkårene. Utvalget mener etter dette at tiltakene vil bedre allmennhetens tilgang til strandsone og sjø. Det er behov for infrastruktur for båt og kajakk-bruk i kommunen, dersom bergenserne skal kunne benytte sjøen til friluftsaktiviteter, ikke bare jomfruelig grøntområde. Dette etablerte anlegget er godt egnet for økt friluftsaktivitet på sjø. Det vises til statlige planretningslinjer for differensiert forvaltning av strandsonen pkt. 6.2, hvor det bl.a. fremgår at strandsonen også skal sikre allmennhetens mulighet for friluftsliv, båtferdsel og bading. Det vises også til at sentralisering av båtplasser vil bidra til mindre behov for brygger på enkelteiendommer, siden allmennheten vil kunne komme seg på sjøen via slike fellesanlegg. Tiltakene tilrettelegger m.a.o. for friluftsliv og allmenn rekreasjon. UMBY har vurdert saken nøye ved befaring og ved gjennomgang av historiske dokumenter, herunder alle de momenter som vektlegges i byrådsnotatet/avslaget, men har – blant annet på grunnlag av den nye rapporten - kommet til at de rettslige vilkårene for dispensasjon er oppfylt. Utvalget finner at hensynene bak bestemmelsene det søkes dispensasjon fra ikke blir vesentlig tilsidesatt, og at fordelene klart er større enn ulempene. Avstandskravet Deler av omsøkte utfylling i sjø og kai mot vest er plassert nærmere nabogrensen enn fire meter fra gnr. 121 bnr. 258 og bnr. 886 (mot nordvest), og er derfor avhengig av dispensasjon fra pbl § 29-4 andre ledd. Bestemmelsen skal sikre hensynet til brann, lys og luft mellom bygg. Utfylling i sjø og kai er plassert langs en fjellskrent mot vest og ut i sjøen. Terrengforskjellene i området medfører at omsøkte tiltak ikke medfører mindre lys og luft mellom de aktuelle eiendommene. Tiltaket vil så vidt være synlig fra naboeiendommen. Tiltaket er godt plassert i terrenget og omgivelsene, og vil ikke påvirke naboenes tilflott til 29 egen eiendom. Hensynet bak avstandskravet påvirkes etter dette ikke. Fordelene ved dispensasjon anses også klart større enn ulempene, jf. vurderingen over. UMBY har etter dette kommet til at de rettslige vilkårene for dispensasjon etter pbl. § 19-2 annet ledd er oppfylt. Etter pbl. § 19-2 første ledd er det da opp til forvaltningens frie skjønn om det skal innvilges dispensasjon jfr. pbl. § 19-1 første ledd. I dette tilfellet er UMBY av den oppfatning at det kan gis dispensasjon. Merknader fremsatt i utvalget: Grete Line Simonsen (V) fremsatte på vegne av V følgende merknader: Merknad 1 Når flytebryggeanlegget godkjennes ønsker UMBY at tiltakshaver vurderer muligheten til at noen av båtplassene forbeholdes delebåter, slik at flest mulig kan få nyte båtlivets gleder. Merknad 2 UMBY er positiv til at tiltakshaver vurderer utleie av umotoriserte fartøy som robåter og kajakk for å legge til rette for et aktivt båtliv fra området som nå godkjennes. Merknad 3 UMBY understreker viktigheten av å ha en god håndtering av farlig og miljøskadelig avfall i forbindelse med drift av marinaen. Votering: Alternativt forslag i fem punkt fra H, A, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Innstillingen fikk 4 stemmer (SV, MDG, R), og var dermed falt. Merknad 1 fra H, A, FrP, Sp og V, fremsatt av Grete Line Simonsen (V), ble vedtatt med 16 stemmer (H, A, FrP, SV, MDG, BL, V, R, Sp). Merknad 2 og 3 fra H, A, FrP, Sp og V, fremsatt av Grete Line Simonsen (V), ble vedtatt enstemmig. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 42/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 05.10.2023 sak 380/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 13.01.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 67/23 Årstad gnr 162 bnr 1077. St Olavs vei 182 C Klage over avslag på søknad om fasadeendring 30 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 67/23 og fattet følgende vedtak: 1. Utvalg for Miljø og Byutvikling er i utgangspunktet positiv til klagen, men den har materielle mangler i form av manglende dispensasjon. Klagesaken sendes tilbake til Byrådet slik at tiltakshaver innen rimelig tid, senest 3 måneder fra dette vedtaks dato får anledning til å søke dispensasjon fra angjeldende bestemmelser i gjeldende plan i tråd med Byrådets tilleggsnotat til dagens møte. 2. Utvalget konstaterte ved befaring/deputasjon at tiltakshaver og tiltakshavers nåværende arkitekt tilsynelatende trodde at også øvrig del av tiltaket var under legalisering ved søknad/klagebehandling. Byrådets tilleggsnotat dokumenterer at denne delen er trukket av tiltakshavers tidligere ansvarlige søker og ikke kan klagebehandles. Søker gis anledning til å fremme ny søknad innen rimelig tid, senest innen tre måneder fra dette vedtak for den delen av tiltaket som ikke lengre var del av klagebehandlingen og legaliseringen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Trond Tystad (BL), Grete Line Simonsen (V), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Trond Tystad (BL) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i to punkt: 1. Utvalg for Miljø og Byutvikling er i utgangspunktet positiv til klagen, men den har materielle mangler i form av manglende dispensasjon. Klagesaken sendes tilbake til Byrådet slik at tiltakshaver innen rimelig tid, senest 3 måneder fra dette vedtaks dato får anledning til å søke dispensasjon fra angjeldende bestemmelser i gjeldende plan i tråd med Byrådets tilleggsnotat til dagens møte. 2. Utvalget konstaterte ved befaring/deputasjon at tiltakshaver og tiltakshavers nåværende arkitekt tilsynelatende trodde at også øvrig del av tiltaket var under legalisering ved søknad/klagebehandling. Byrådets tilleggsnotat dokumenterer at denne delen er trukket av tiltakshavers tidligere ansvarlige søker og ikke kan klagebehandles. Søker gis anledning til å fremme ny søknad innen rimelig tid, senest innen tre måneder fra dette vedtak for den delen av tiltaket som ikke lengre var del av klagebehandlingen og legaliseringen. Votering: Alternativt forslag punkt 1 fra H, A, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble vedtatt enstemmig. Alternativt forslag punkt 2 fra H, A, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 0 stemmer, og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 45/23 og fattet følgende vedtak: Saken utsettes for felles befaring. 31 Byrådet behandlet saken i møtet 05.10.2023 sak 383/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 03.01.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 68/23 Åsane, gnr. 185, bnr. 703, Morvikbotn 223. Klage over avslag på søknad om tilbygg til bolig Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 68/23 og fattet følgende vedtak: Utvalg for miljø og byutvikling behandlet i møtet 07.12.2023 sak 68/23 som omhandler klage over avslag på søknad om tilbygg til bolig i Åsane, gnr. 185, bnr. 703, Morvikbotn 223. UMBY fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves plan- og bygningsetatens vedtak av 10.07.23 2. I medhold av plan- og bygningsloven §19-2 innvilges dispensasjon fra plan- og bygningsloven § 29-2, visuelle kvaliteter og KPA 2018 § 8 Arkitektur §8.2, og KPA 2018 § 26.5.3, tomteutnyttelse. 3. Det gis tillatelse til tilbygg, på vilkår av at de deler av tilbygget, som kommer nærmere enn 8 meter fra nabohus på, eiendommen 185/709, skal utføres som brannvegg med brann motstand minst REI 120M. 4. Klagen tas til følge Begrunnelse: Utvalg for miljø og byutvikling vurderer saken annerledes enn fagetat og byråd. Utvalget mener tiltaket har gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og omgivelser. Utvalget har befart eiendommen i tillegg til å ha vurdert de dokumenter som følger saken i form av tegninger og bilder. Det utvalget med selvsyn kunne konstatere, er at det er gjort ombygginger/tilbygg på flere av husene i nabolaget. Senest på eiendommen 185/701 som ligger i samme rekke som omsøkte tiltak- og er i høyeste grad sammenlignbar med denne utbyggingen både i form og størrelse. Et tilbygg på 17.5 kvm vurderes etter utvalgets syn en beskjeden utvidelse og tilpasser seg godt strøkets karakter. Det foreligger nabomerknad fra naboeiendom 185/709. Disse forholdene hadde utvalget et særlig blikk på ved befaringen og utvalget kan heller ikke se at, det med en så beskjeden utvidelse, påfører naboeiendommen vesentlige ulemper i form av tapt utsikt elle sol. Utvalget vurderte dette særskilt på befaringen da en besiktiget utsiktsforholdene fra naboens eiendom, og anser tap av utsikt for å være minimal. Dette med grunnlag i byggenes plassering hvor hoved utsikten fra naboens bolig og terrasse retter seg mot annen retning enn tilbygget. Det samme gjelder tap av sol, som utvalget har vurdert som minimal. Husrekkens plassering ligger over en høy skrent med tett vegetasjon, og fjernvirkningen av tiltaket er minimal og påvirker ikke bebyggelsen på nedsiden av tiltaket. Det er heller ikke kommet noen nabomerknader fra denne delen av bebyggelsen i området. 32 Vedrørende tomteutnyttelse så vil tilbygget stå på søyler på en allerede etablert platting rundt huset. Utenomhus arealet på selve eiendommen blir derfor i liten grad påvirket i negativ retning av tilbygget. I praksis betyr det at den eksisterende markterrassen blir overbygget og øker bruksverdien på arealet. Vedrørende avstandsbestemmelsene har naboeiendommen selv bygget seg nærmere nabogrensen enn 4 meter. Det at dette tiltaket også kommer nærmere nabogrensen enn 4 meter kompenseres med å bygge en brannvegg etter dagens tekniske standard. Utenomhus arealet på naboeiendommen er tilrettelagt som en gangpassasje frem mot det bruksarealet som er på den eiendommen og vil i svært liten grad bli påvirket negativt ved utbyggingen. Utvalget er av den klare oppfatning at godkjenning av tiltaket ikke tilsidesetter bestemmelsene i plan- og bygningsloven eller bestemmelsene i KPA i vesentlig grad og vurderer fordelene med tiltaket som langt større enn de negative. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Geir Steinar Dale (A), Trond Tystad (BL), Lise Hæreid Ramsøy (H). Forslag fremsatt i utvalget: Geir Steinar Dale (A) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag: Utvalg for miljø og byutvikling behandlet i møtet 07.12.2023 sak 68/23 som omhandler klage over avslag på søknad om tilbygg til bolig i Åsane, gnr. 185, bnr. 703, Morvikbotn 223. UMBY fattet følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves plan- og bygningsetatens vedtak av 10.07.23 2. I medhold av plan- og bygningsloven §19-2 innvilges dispensasjon fra plan- og bygningsloven § 29-2, visuelle kvaliteter og KPA 2018 § 8 Arkitektur §8.2, og KPA 2018 § 26.5.3, tomteutnyttelse. 3. Det gis tillatelse til tilbygg, på vilkår av at de deler av tilbygget, som kommer nærmere enn 8 meter fra nabohus på, eiendommen 185/709, skal utføres som brannvegg med brann motstand minst REI 120M. 4. Klagen tas til følge Begrunnelse: Utvalg for miljø og byutvikling vurderer saken annerledes enn fagetat og byråd. Utvalget mener tiltaket har gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og omgivelser. Utvalget har befart eiendommen i tillegg til å ha vurdert de dokumenter som følger saken i form av tegninger og bilder. Det utvalget med selvsyn kunne konstatere, er at det er gjort ombygginger/tilbygg på flere av husene i nabolaget. Senest på eiendommen 185/701 som ligger i samme rekke som omsøkte tiltak- og er i høyeste grad sammenlignbar med denne utbyggingen både i form og størrelse. Et tilbygg på 17.5 kvm vurderes etter utvalgets syn en beskjeden utvidelse og tilpasser seg godt strøkets karakter. Det foreligger nabomerknad fra naboeiendom 185/709. Disse forholdene hadde utvalget et særlig blikk på ved befaringen og utvalget kan heller ikke se at, det med en så beskjeden utvidelse, påfører naboeiendommen vesentlige ulemper i form av tapt utsikt elle sol. 33 Utvalget vurderte dette særskilt på befaringen da en besiktiget utsiktsforholdene fra naboens eiendom, og anser tap av utsikt for å være minimal. Dette med grunnlag i byggenes plassering hvor hoved utsikten fra naboens bolig og terrasse retter seg mot annen retning enn tilbygget. Det samme gjelder tap av sol, som utvalget har vurdert som minimal. Husrekkens plassering ligger over en høy skrent med tett vegetasjon, og fjernvirkningen av tiltaket er minimal og påvirker ikke bebyggelsen på nedsiden av tiltaket. Det er heller ikke kommet noen nabomerknader fra denne delen av bebyggelsen i området. Vedrørende tomteutnyttelse så vil tilbygget stå på søyler på en allerede etablert platting rundt huset. Utenomhus arealet på selve eiendommen blir derfor i liten grad påvirket i negativ retning av tilbygget. I praksis betyr det at den eksisterende markterrassen blir overbygget og øker bruksverdien på arealet. Vedrørende avstandsbestemmelsene har naboeiendommen selv bygget seg nærmere nabogrensen enn 4 meter. Det at dette tiltaket også kommer nærmere nabogrensen enn 4 meter kompenseres med å bygge en brannvegg etter dagens tekniske standard. Utenomhus arealet på naboeiendommen er tilrettelagt som en gangpassasje frem mot det bruksarealet som er på den eiendommen og vil i svært liten grad bli påvirket negativt ved utbyggingen. Utvalget er av den klare oppfatning at godkjenning av tiltaket ikke tilsidesetter bestemmelsene i plan- og bygningsloven eller bestemmelsene i KPA i vesentlig grad og vurderer fordelene med tiltaket som langt større enn de negative. Votering: Alternativt forslag fra H, A, FrP, BL, INP og Sp, fremsatt av Geir Steinar Dale (A), ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Innstillingen fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 48/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 05.10.2023 sak 386/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 10.07.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 69/23 Fana., gnr. 96 bnr. 299, Hamrevegen 220. Klage over avslag på søknad om ny avkjørsel og tilkomstvei Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 69/23 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd omgjøres plan- og bygningsetatens vedtak av 15.05.2023 i sak BYGG-2023/10032: 2. Søknad om dispensasjon fra bestemmelse i § 6.3.1 i kommuneplanens arealdel - byggegrense mot vei, § 6.2.2 i kommuneplanens arealdel - byggegrense mot vassdrag – innvilges, arealdisponering til LNF-formål i kommuneplanens arealdel/reguleringsplan-ID 61990000, og bestemmelsen i § 3.1 kommunesplanens arealdel – reguleringsplankrav – innvilges. 3. Klagen tas til følge 34 Begrunnelse: Saken gjelder klage på avslag på søknad om ny avkjørsel og tilkomstvei for boligen i Hamrevegen 220. Adkomsten til boligen er i dag langs en bratt traff fra fylkesvegen og opp til huset. Dagens kjøreadkomst/avkjørsel er fra bilomstillingsplass ved fylkesvegen. Avkjørselen og adkomst til huset må etter dagens standard anses som lite hensiktsmessig. Om vei og avkjørsel tillates vil dette gi boligen en forsvarlig avkjørsel – og en adkomst som er i samsvar med dagens standard. Tiltakshaver har nødvendige tillatelser til å etablere tiltaket over gbnr 84/1 og 96/62. Betydelige deler av arealene der vegen er omsøkt var benyttet som anleggsområde ifbm vegarbeidene for traseen Svegatjørn-Rådal. Dette har hatt til konsekvens at områdets opprinnelige preg har blitt vesentlig forandret Betydelige deler av arealene der vegen er omsøkt var benyttet som anleggsområde ifbm vegarbeidene for traseen Svegatjørn-Rådal. Dette har hatt til konsekvens at områdets opprinnelige preg har blitt vesentlig forandret. Det opprinnelige landskap er dels sprengt og gravd bort, er blitt gjenfylt med sprengstein, pukk og jord. 35 Norge i bilder 2019 Foto fra tiltakshaver: 36 Tiltakshaver har kun søkt om nødvendige dispensasjoner for tiltakt. Dette betyr at byggesøknad vil bli sendt inn dersom nødvendig dispensasjoner innvilges. Etablering av veien krever dispensasjoner fra: 1. KPAs bestemmelse i § 6.3.1 om byggegrense mot vei 2. KPAs bestemmelse i § 6.2.2 om byggegrense mot vassdrag 3. Arealdisponering i KPA og gjeldende reguleringsplan til LNF-formål 4. Plankravet i KPA § 3.1 Søknad ble sendt den 02.01.2023, med tilleggsdokumentasjon sendt den 16.01.2023. Plan- og bygningsataten avslo søknaden i vedtak av 15.05.2023. Avklaget ble påklaget 05.06.2023. Verken Statsforvalter, Fylkeskommunen eller Statens Vegvesen har fremmet uttalelse. Etat for landbruk har ingen merknader tiltitltaket. Ingen naboer er imot tiltaket. Tiltakshaver hadde deputasjonsinnlegg i UMBU den 29.22.2023. Plan- og bygningsetaten og det avgående Byråd Bakervik har innstilt overfor UMBY på at plan- og bygningsetatens vedtak opprettholdes. 1. Søknad om dispensasjon fra byggegrense mot veg – KPA § 6.3.1 Vilkårene for å kunne innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. 37 Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» I KPA-bestemmelsenes § 6..3.1 er det gitt bestemmelser om byggegrense langs veg. Her heter det: «6.3.1 Langs riks- og fylkesveger er byggegrensen minimum: - 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1) - 18 meter i Ytre fortettingssone og Øvrig byggesone. Byggegrensen gjelder foran mindre byggegrenser i reguleringsplaner vedtatt før 1.1.2010.» Formålet med byggegrense mot veg trafikksikkerhet, frisikt, samt sikre areal til eventuelle fremtidig vegutvidelser. I saksfremlegget til UMBY heter det: «Fagetaten har ikke innvendinger mot en dispensasjon fra byggegrensen langs fylkesveg under henvisning til at Vestland Fylkeskommune har uttalt seg positivt og det derfor leggs til grunn at hensynene bak bestemmelsen ikke settes til side i vesentlig grad.» UMBY slutter seg til denne vurderingen. Dispensasjon kommer ikke i strid med hensynene bak KPA-bestemmelsen om byggegrense langs fylkesveg. UMBY legger også til grunn at fordelene med dispensasjon er klart større enn ulempene etter samlet vurdering. Dispensasjonstiltaket vil si en sikker og god avkjørsel – som i stor grad vil bedre trafikksikkerheten i forhold til dagens situasjon. Dispensasjon fra byggegrensen vil også åpne tol en trygg og god tilkomst til boligen. Det kan ikke ses å være ulemper av betydning i relasjon til de hensynene byggegrensen mot veg skal ivareta. Begge lovens vilkår for å innvilge dispensasjon fra KPAs bestemmelse om byggegrense mot fylkesveg er til stede – og UMBY innvilger slik dispensasjon. 2. Søknad om dispensasjon fra byggegrense mot vassdrag – KPA § 6.2.2 I KPA-bestemmelsenes § 6.2.2 er det gitt bestemmelser om byggegrense langs veg. Her heter det: «6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - sentrumskjerne: 3 meter - byfortettingssone: 10 meter - øvrige områder for bebyggelse og anlegg: 20 meter 38 - grønnstruktur og LNF-områder: 50 meter - Osvassdraget: 100 meter» Hensynet bak KPA-bestemmelsen om byggegrense langs vassdrag er å beskytte verdifulle blågrønne naturområder mot utbygging som kommer i konflikt med naturinteressene, herunder også visuelle fjernvirkninger. Omsækte veg-tiltak sin avstand til Kalandsvannet vil variere fra ca 15-50 meter i luftlinje. Det er således nødvendig med dispensasjon fra KPA pkt 6.2.2. UMBY legger til grunn at dispensasjon til veg/avkjørsel ikke kommer vesentlig i konflikt med hensynene bak bestemmelsen. Vegen vil ikke i nevenverdig grad påvirke naturverdiene i Kalandsvannet. Titltaket vil heller ikke ha vesnetlige visuelle fjernvirkninger. Det vises til fotografier fra tiltakshavers deputasjon. Betydningen av påvirkningen på de blå-grønne verdiene knyttet til Kalandsvannet må også ses i lys av andre tiltak i området, der det er gitt tillatelse til langt større tiltak. Forsdelen med dispensasjon er som overfor nevnt at bolighuset ti hamrevegen 220 sikres en trygg avkjørsel, og kjøreadkomst helt frem til huset. Dette gir boligen kvaliteter som i dag ville vært lovpålagte krav, og bedrer boligens funskjonalitet. Ulempene i forhold til nærheten til kalandsvannet er at vegen vil være et synlig, om enn lite synlig, innslag i det totale landskapsbildet rundt Kalandsvannet. Denne mindre ulempen oppveies imildertid av at boligen får en trafikksikker avkjørsel og kjøreadkomst helt frem til boligen. Dette vil innebære at boligen får forsvarlig blålystilkomst, livsløpsstandars og får forbedret adkomst for personer med bevegelseshemminger. UMBY vurderer at fordelene er klart større enn ulempene etter en samlet vurdering. 3. Søknad om dispensasjon fra KPAs og reguleringsplans arealdisponering til LNF-formål Arealene der omsøkte tilkomstveg er plassert ligger område som i KPA og reguleringsplan-ID 61990000 er arealdisponert til LNF-formål. Tilkomstveg til bolig går ikke inn under arealformålet LNF. Det er derfor nødvendig med dispensasjon fra gjeldende arealdisponering i plan for å kunne realisere vegen. Hensynet bak arealdisponering til LNF er å sikre almenne ferdsels- og friluftsinteresser, samt ivareta viktige natur- og landbrukshensyn. Etter UMBY sin oppfatning kommer ikke den omsøkte tilkomstvegen vesentlig i koflikt med hensynene bak gjeldende arealdisponering til LNF-formål. Vegen kommer ikke i konflikt med landbrukshensyn. Etat for landbruk har ingen innvendinger mot tiltaket. De nye masser som ble tilført etter anleggsarbeidene knyttet til Svegatjørn-Rådal har heller ikke god kvalitet som landbruksjord. 39 Vegen kommer ikke vesentlg i konflikt med hensynet til almennhetens friluftsliv. Dette er ikke kjent som noe vanlig brukt turområde, og vegen vil om noe bedre tilkomsten til bakenforliggende naturområder. Vegen vil i noen utsrekning berøre naturhensyn, i og med at den vil beslaglegge arealer som ellers ville fått en grønt preg. Denne ulempen må imidlertid ses i lys av at områdets oppinnelige naturpreg ble vesentlig endret av de store landskapsinngrep som anleggsarbeidene knyttet til Svegatjørn-Rådal forårsaket. Dette har ført til at den naturmessige beskyttelsesintereseen er langt mindre enn før dette inngrepet. Det er nå tale om arealer med tilført sprengstien, pukk og jord – som er tilsådd med gress. Vegen vil således heller ikke komme vesentlig i konflikt med naturinteressene i området. UMBY legger også til grunn at fordelene med dispensasjon fra LNF-formålet er større enn ulempene etter en samlet vurdering. Fordenen med dispensasjonstiltaket er at boligen får en trygg avkjørsel ut i fylkesveien. Trafikksikkerhet må tilegges stor vekt i den samlede vurderingen. Det må i vurderingen også tillegges stor vekt at boligen får en forsvarlig kjøreadkomst helt opp til huset. Denne form for funksjonalitet er et viktig hensyn i plan- og bygningslovens formålsparagraf i pbl. § 1. Her heter det blant annet at: «Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak.» Videre heter det også i formålsparagrafen at «Byggesaksbehandling etter loven skal sikre at tiltak blir i samsvar med lov, forskrift og planvedtak. Det enkelte tiltak skal utføres forsvarlig.». Pbl. § 27-4 har krav om at byggetomta skal «være sikret lovlig atkomst til veg som er åpen for alminnelig ferdsel». Pbl. § 29-3 fastsetter krav om universell utforming og forsvarlighet i utforming av tiltak – i samsvar med forskrifter gitt av departementet. Slike forskrifter er gitt i TEK17. Gangadkomst til bygning med boenhet skal etter § 8-5 være trinnfrie. I forskriftens § 8-5 er gangatkomst definert som gangvei fra kjørbar vei og parkering til inngangsparti til byggverk og uteoppholdsareal, og mellom disse. Gangadkomster skal være sikre og dimensjonert for forventet ferdsel og transport, jfr § 8- 4. Boligen i hamrevegen 220 har i dag kun tilkomst via en bratt trapp. En slik tilkomst er ikke i samsvar med dagens regler. Det gjør at boligen ikke er tilgjentelig for personer med nedsatt bevegelsesevne – og har heller ikke forsvarlig «blålts»-tilgang. Denne type hensyn er tillagt mye mer vekt i plan- og bygningsloven fra 2008 – enn i tidligere lovgivning. Naturhesynene veier altså mindre tungt en før – mens hensynene til trafikksikkerhet og en bolig med forsvarlig kjøreadkomst/gangvei veier tyngre enn før. Det gir derfor liten mening i tillegge den gamle saken fra 2007/2008 vekt – slik plan- og bygningsetaten og det avgåtte Byrådet har gjort. UMBY konkluderer således med at fordelene med dispensasjon er klart større enn uilempene etter en samlet vurdering. Gitt at begge lovens vilkår fpr å dispendere er innfridd vil UMBY også benytte den skjønnsmessige adgangen til å innvilge dispensasjon. 4. Søknad om dispensasjon fra reguleringsplankrav i KPA § 3.1 KPA-bestemmelsene vedtatt i 2019 lyder: 40 «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte veg/avkjørsel ikke kommer vesentlig i konflikt med KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der der et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte veg/avkjørsel vil dispensasjon- og byggesak gi en fullt ut forsvalig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Det vises her også til at fylkeskommunen som vegmyndighet er positiv til ny og tryg avkjørsel. Landbrukskontoret har ingen innsigelser. Statsforvalter og Statens vegsene har ikke benyttet adgangen til uttalelse. Ingen anboer er imot tiltaket. Det må også tillegges vekt at omsøkte tiltak utvilsomt vil gi langt bedre trafikksikkerhet enn i dag – samt gi en bolig med langt bedre funksjonalitet enn i dag. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. Dispensasjonstiltaket vil gi en trygg avkjørsel inn på fylkesveien, slik at dagen trafikkfarlige situasjon kan avsluttes. Som nevt ovenfor er universell og trygg utforming, som ivaretar forsvarlig funksjonalitet, bærende hensyn bak dagens plan- og bygningslov. I vår sak vil dette innebære at tiltakshaverne kan bli boende i huset inn i isn aldersom – men at boliger er funskjonelt utformet er også et plan- og bygningslettslig relvant moment. Ulempene med at det ikke gjellomføres en full reguleringsplanbehandling er at saken ikke legges ut til offentlig gjennomsyn. Ulempen avjhelpes ved al alle relevante sektormyndugheter har fått anledning til å uttale seg. Og alle naboer er varslet gjennom dispensasjonssaken. UMBY legger følgelig til grunn at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. UMBY mener også det er riktig å benytte den skjønnsmessige adgangen til å innvilge dispensasjonen. Klagen tas til følge Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Grete Line Simonsen (V), Per Storli (FrP), Kjartan Moi Andreassen (Sp). Forslag fremsatt i utvalget: Grete Line Simonsen (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Grete Line Simonsen (V), fikk 5 stemmer (SV, BL, V, R), og var dermed falt. 41 Kjartan Moi Andreassen (Sp) framsatte på vegne av H, A, FrP, BL, INP og Sp følgende alternative forslag i tre punkt: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd omgjøres plan- og bygningsetatens vedtak av 15.05.2023 i sak BYGG-2023/10032: 2. Søknad om dispensasjon fra bestemmelse i § 6.3.1 i kommuneplanens arealdel - byggegrense mot vei, § 6.2.2 i kommuneplanens arealdel - byggegrense mot vassdrag – innvilges, arealdisponering til LNF-formål i kommuneplanens arealdel/reguleringsplan-ID 61990000, og bestemmelsen i § 3.1 kommunesplanens arealdel – reguleringsplankrav – innvilges. 3. Klagen tas til følge Begrunnelse: Saken gjelder klage på avslag på søknad om ny avkjørsel og tilkomstvei for boligen i Hamrevegen 220. Adkomsten til boligen er i dag langs en bratt traff fra fylkesvegen og opp til huset. Dagens kjøreadkomst/avkjørsel er fra bilomstillingsplass ved fylkesvegen. Avkjørselen og adkomst til huset må etter dagens standard anses som lite hensiktsmessig. Om vei og avkjørsel tillates vil dette gi boligen en forsvarlig avkjørsel – og en adkomst som er i samsvar med dagens standard. Tiltakshaver har nødvendige tillatelser til å etablere tiltaket over gbnr 84/1 og 96/62. Betydelige deler av arealene der vegen er omsøkt var benyttet som anleggsområde ifbm vegarbeidene for traseen Svegatjørn-Rådal. Dette har hatt til konsekvens at områdets opprinnelige preg har blitt vesentlig forandret 42 Betydelige deler av arealene der vegen er omsøkt var benyttet som anleggsområde ifbm vegarbeidene for traseen Svegatjørn-Rådal. Dette har hatt til konsekvens at områdets opprinnelige preg har blitt vesentlig forandret. Det opprinnelige landskap er dels sprengt og gravd bort, er blitt gjenfylt med sprengstein, pukk og jord. Norge i bilder 2019 Foto fra tiltakshaver: 43 Tiltakshaver har kun søkt om nødvendige dispensasjoner for tiltakt. Dette betyr at byggesøknad vil bli sendt inn dersom nødvendig dispensasjoner innvilges. Etablering av veien krever dispensasjoner fra: 1. KPAs bestemmelse i § 6.3.1 om byggegrense mot vei 2. KPAs bestemmelse i § 6.2.2 om byggegrense mot vassdrag 3. Arealdisponering i KPA og gjeldende reguleringsplan til LNF-formål 4. Plankravet i KPA § 3.1 Søknad ble sendt den 02.01.2023, med tilleggsdokumentasjon sendt den 16.01.2023. Plan- og bygningsataten avslo søknaden i vedtak av 15.05.2023. Avklaget ble påklaget 05.06.2023. Verken Statsforvalter, Fylkeskommunen eller Statens Vegvesen har fremmet uttalelse. Etat for landbruk har ingen merknader tiltitltaket. Ingen naboer er imot tiltaket. Tiltakshaver hadde deputasjonsinnlegg i UMBU den 29.22.2023. 44 Plan- og bygningsetaten og det avgående Byråd Bakervik har innstilt overfor UMBY på at plan- og bygningsetatens vedtak opprettholdes. 1. Søknad om dispensasjon fra byggegrense mot veg – KPA § 6.3.1 Vilkårene for å kunne innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» I KPA-bestemmelsenes § 6..3.1 er det gitt bestemmelser om byggegrense langs veg. Her heter det: «6.3.1 Langs riks- og fylkesveger er byggegrensen minimum: - 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1) - 18 meter i Ytre fortettingssone og Øvrig byggesone. Byggegrensen gjelder foran mindre byggegrenser i reguleringsplaner vedtatt før 1.1.2010.» Formålet med byggegrense mot veg trafikksikkerhet, frisikt, samt sikre areal til eventuelle fremtidig vegutvidelser. I saksfremlegget til UMBY heter det: «Fagetaten har ikke innvendinger mot en dispensasjon fra byggegrensen langs fylkesveg under henvisning til at Vestland Fylkeskommune har uttalt seg positivt og det derfor leggs til grunn at hensynene bak bestemmelsen ikke settes til side i vesentlig grad.» UMBY slutter seg til denne vurderingen. Dispensasjon kommer ikke i strid med hensynene bak KPA-bestemmelsen om byggegrense langs fylkesveg. UMBY legger også til grunn at fordelene med dispensasjon er klart større enn ulempene etter samlet vurdering. Dispensasjonstiltaket vil si en sikker og god avkjørsel – som i stor grad vil bedre trafikksikkerheten i forhold til dagens situasjon. Dispensasjon fra byggegrensen vil også åpne tol en trygg og god tilkomst til boligen. Det kan ikke ses å være ulemper av betydning i relasjon til de hensynene byggegrensen mot veg skal ivareta. Begge lovens vilkår for å innvilge dispensasjon fra KPAs bestemmelse om byggegrense mot fylkesveg er til stede – og UMBY innvilger slik dispensasjon. 2. Søknad om dispensasjon fra byggegrense mot vassdrag – KPA § 6.2.2 45 I KPA-bestemmelsenes § 6.2.2 er det gitt bestemmelser om byggegrense langs veg. Her heter det: «6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - sentrumskjerne: 3 meter - byfortettingssone: 10 meter - øvrige områder for bebyggelse og anlegg: 20 meter - grønnstruktur og LNF-områder: 50 meter - Osvassdraget: 100 meter» Hensynet bak KPA-bestemmelsen om byggegrense langs vassdrag er å beskytte verdifulle blågrønne naturområder mot utbygging som kommer i konflikt med naturinteressene, herunder også visuelle fjernvirkninger. Omsækte veg-tiltak sin avstand til Kalandsvannet vil variere fra ca 15-50 meter i luftlinje. Det er således nødvendig med dispensasjon fra KPA pkt 6.2.2. UMBY legger til grunn at dispensasjon til veg/avkjørsel ikke kommer vesentlig i konflikt med hensynene bak bestemmelsen. Vegen vil ikke i nevenverdig grad påvirke naturverdiene i Kalandsvannet. Titltaket vil heller ikke ha vesnetlige visuelle fjernvirkninger. Det vises til fotografier fra tiltakshavers deputasjon. Betydningen av påvirkningen på de blå-grønne verdiene knyttet til Kalandsvannet må også ses i lys av andre tiltak i området, der det er gitt tillatelse til langt større tiltak. Forsdelen med dispensasjon er som overfor nevnt at bolighuset ti hamrevegen 220 sikres en trygg avkjørsel, og kjøreadkomst helt frem til huset. Dette gir boligen kvaliteter som i dag ville vært lovpålagte krav, og bedrer boligens funskjonalitet. Ulempene i forhold til nærheten til kalandsvannet er at vegen vil være et synlig, om enn lite synlig, innslag i det totale landskapsbildet rundt Kalandsvannet. Denne mindre ulempen oppveies imildertid av at boligen får en trafikksikker avkjørsel og kjøreadkomst helt frem til boligen. Dette vil innebære at boligen får forsvarlig blålystilkomst, livsløpsstandars og får forbedret adkomst for personer med bevegelseshemminger. UMBY vurderer at fordelene er klart større enn ulempene etter en samlet vurdering. 3. Søknad om dispensasjon fra KPAs og reguleringsplans arealdisponering til LNF-formål Arealene der omsøkte tilkomstveg er plassert ligger område som i KPA og reguleringsplan-ID 61990000 er arealdisponert til LNF-formål. Tilkomstveg til bolig går ikke inn under arealformålet LNF. Det er derfor nødvendig med dispensasjon fra gjeldende arealdisponering i plan for å kunne realisere vegen. 46 Hensynet bak arealdisponering til LNF er å sikre almenne ferdsels- og friluftsinteresser, samt ivareta viktige natur- og landbrukshensyn. Etter UMBY sin oppfatning kommer ikke den omsøkte tilkomstvegen vesentlig i koflikt med hensynene bak gjeldende arealdisponering til LNF-formål. Vegen kommer ikke i konflikt med landbrukshensyn. Etat for landbruk har ingen innvendinger mot tiltaket. De nye masser som ble tilført etter anleggsarbeidene knyttet til Svegatjørn-Rådal har heller ikke god kvalitet som landbruksjord. Vegen kommer ikke vesentlg i konflikt med hensynet til almennhetens friluftsliv. Dette er ikke kjent som noe vanlig brukt turområde, og vegen vil om noe bedre tilkomsten til bakenforliggende naturområder. Vegen vil i noen utsrekning berøre naturhensyn, i og med at den vil beslaglegge arealer som ellers ville fått en grønt preg. Denne ulempen må imidlertid ses i lys av at områdets oppinnelige naturpreg ble vesentlig endret av de store landskapsinngrep som anleggsarbeidene knyttet til Svegatjørn-Rådal forårsaket. Dette har ført til at den naturmessige beskyttelsesintereseen er langt mindre enn før dette inngrepet. Det er nå tale om arealer med tilført sprengstien, pukk og jord – som er tilsådd med gress. Vegen vil således heller ikke komme vesentlig i konflikt med naturinteressene i området. UMBY legger også til grunn at fordelene med dispensasjon fra LNF-formålet er større enn ulempene etter en samlet vurdering. Fordenen med dispensasjonstiltaket er at boligen får en trygg avkjørsel ut i fylkesveien. Trafikksikkerhet må tilegges stor vekt i den samlede vurderingen. Det må i vurderingen også tillegges stor vekt at boligen får en forsvarlig kjøreadkomst helt opp til huset. Denne form for funksjonalitet er et viktig hensyn i plan- og bygningslovens formålsparagraf i pbl. § 1. Her heter det blant annet at: «Prinsippet om universell utforming skal ivaretas i planleggingen og kravene til det enkelte byggetiltak.» Videre heter det også i formålsparagrafen at «Byggesaksbehandling etter loven skal sikre at tiltak blir i samsvar med lov, forskrift og planvedtak. Det enkelte tiltak skal utføres forsvarlig.». Pbl. § 27-4 har krav om at byggetomta skal «være sikret lovlig atkomst til veg som er åpen for alminnelig ferdsel». Pbl. § 29-3 fastsetter krav om universell utforming og forsvarlighet i utforming av tiltak – i samsvar med forskrifter gitt av departementet. Slike forskrifter er gitt i TEK17. Gangadkomst til bygning med boenhet skal etter § 8-5 være trinnfrie. I forskriftens § 8-5 er gangatkomst definert som gangvei fra kjørbar vei og parkering til inngangsparti til byggverk og uteoppholdsareal, og mellom disse. Gangadkomster skal være sikre og dimensjonert for forventet ferdsel og transport, jfr § 8- 4. Boligen i hamrevegen 220 har i dag kun tilkomst via en bratt trapp. En slik tilkomst er ikke i samsvar med dagens regler. Det gjør at boligen ikke er tilgjentelig for personer med nedsatt bevegelsesevne – og har heller ikke forsvarlig «blålts»-tilgang. Denne type hensyn er tillagt mye mer vekt i plan- og bygningsloven fra 2008 – enn i tidligere lovgivning. Naturhesynene veier altså mindre tungt en før – mens hensynene til trafikksikkerhet og en bolig med forsvarlig kjøreadkomst/gangvei veier tyngre enn før. Det gir derfor liten mening i tillegge den gamle saken fra 2007/2008 vekt – slik plan- og bygningsetaten og det avgåtte Byrådet har gjort. 47 UMBY konkluderer således med at fordelene med dispensasjon er klart større enn uilempene etter en samlet vurdering. Gitt at begge lovens vilkår fpr å dispendere er innfridd vil UMBY også benytte den skjønnsmessige adgangen til å innvilge dispensasjon. 4. Søknad om dispensasjon fra reguleringsplankrav i KPA § 3.1 KPA-bestemmelsene vedtatt i 2019 lyder: «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte veg/avkjørsel ikke kommer vesentlig i konflikt med KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der der et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte veg/avkjørsel vil dispensasjon- og byggesak gi en fullt ut forsvalig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Det vises her også til at fylkeskommunen som vegmyndighet er positiv til ny og tryg avkjørsel. Landbrukskontoret har ingen innsigelser. Statsforvalter og Statens vegsene har ikke benyttet adgangen til uttalelse. Ingen anboer er imot tiltaket. Det må også tillegges vekt at omsøkte tiltak utvilsomt vil gi langt bedre trafikksikkerhet enn i dag – samt gi en bolig med langt bedre funksjonalitet enn i dag. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. Dispensasjonstiltaket vil gi en trygg avkjørsel inn på fylkesveien, slik at dagen trafikkfarlige situasjon kan avsluttes. Som nevt ovenfor er universell og trygg utforming, som ivaretar forsvarlig funksjonalitet, bærende hensyn bak dagens plan- og bygningslov. I vår sak vil dette innebære at tiltakshaverne kan bli boende i huset inn i isn aldersom – men at boliger er funskjonelt utformet er også et plan- og bygningslettslig relvant moment. Ulempene med at det ikke gjellomføres en full reguleringsplanbehandling er at saken ikke legges ut til offentlig gjennomsyn. Ulempen avjhelpes ved al alle relevante sektormyndugheter har fått anledning til å uttale seg. Og alle naboer er varslet gjennom dispensasjonssaken. UMBY legger følgelig til grunn at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. UMBY mener også det er riktig å benytte den skjønnsmessige adgangen til å innvilge dispensasjonen. Klagen tas til følge 48 Votering: Alternativt forslag i tre punkt fra H, A, FrP, BL, INP og Sp, fremsatt av Kjartan Moi Andreassen (Sp), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Innstillingen fikk 4 stemmer (SV, MDG, R), og var dermed falt. Byrådet behandlet saken i møtet 05.10.2023 sak 375/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 15.05.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 70/23 Ytrebygda gnr 93 bnr 53. Krokeidevegen 644 Klage over avslag på søknad om dispensasjoner for etablering av naust Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 70/23 og fattet følgende vedtak: Byrådens vedtak datert 27.08.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Torstein Gya (SV), Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Torstein Gya (SV) framsatte på vegne av SV følgende alternative forslag: UMBY gir medhold til klager og opphever byrådens vedtak 27.08.2023. Utvalget viser til begrunnelse i fagnotat datert 21.03.2023. Votering: Alternativt forslag fra SV, fremsatt av Torstein Gya (SV), fikk 4 stemmer (SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 23.11.2023 sak 410/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 71/23 Eventuelt UMBY 07.12.2023 49 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 71/23 og fattet følgende vedtak: 1. Utvalgsreise Utvalgsleder Chris Jørgen Knudsen Rødland (H) ba om at utvalgets medlemmer setter av 22-24 mai 2024 til utvalgsreise for utvalg for miljø og byutvikling som er under planlegging. 2. Habilitetsvurderinger Arbeidsutvalget til UMBY følger opp hvordan spørsmål knyttet habilitetsvurderinger skal følges opp. 3. Saker til gjennomsyn – byggesaker påklaget av statsforvalter. 1. Byrådens fullmaktssaker i klager på byggesaker skal sendes UMBY til gjennomsyn. 2. Alle byggesaker som påklages av statsforvalter og vedtak fra statsforvalter skal sendes UMBY til gjennomsyn. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Trond Tystad (BL), Grete Line Simonsen (V). Forslag fremsatt i utvalget: 1. Utvalgsreise Utvalgsleder Chris Jørgen Knudsen Rødland (H) ba om at utvalgets medlemmer setter av 22-24 mai 2024 til utvalgsreise for utvalg for miljø og byutvikling som er under planlegging. 2. Habilitetsvurderinger Chris Jørgen Knudsen Rødland (H) fremsatte følgende forslag: Arbeidsutvalget til UMBY følger opp hvordan spørsmål knyttet habilitetsvurderinger skal følges opp. Forslag fra Chris Jørgen Knudsen Rødland (H), ble vedtatt enstemmig. 3. Saker til gjennomsyn – byggesaker påklaget av statsforvalter. Grete Line Simonsen (V) fremsatte på vegne av V følgende forslag: 1. Byrådens fullmaktssaker i klager på byggesaker skal sendes UMBY til gjennomsyn. 2. Alle byggesaker som påklages av statsforvalter og vedtak fra statsforvalter skal sendes UMBY til gjennomsyn. Forslag fra V, fremsatt av Grete Line Simonsen (V) ble vedtatt enstemmig. 50 [Lagre saksprotokoll] [Lagre vedtak] 72/23 Byrådets forslag til handlings- og økonomiplan 2024-2027 og budsjett 2024 - Innstilling 1 Utvalg for miljø og byutvikling hadde saken til orientering i møtet 07.12.2023 sak 72/23: Tilslutning til forslag fremsatt i utvalg for barnehage, skole og idrett fremgår av behandlingen under. Utvalg for finans, kultur og næring innstiller til bystyret. Geir Steinar Dale (A) fremsatte på vegne av A følgende protokolltilførsel: Arbeiderpartiet viser til sitt helhetlige budsjettforslag, som fremmes til bystyrebehandlingen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende forslag: Enkeltstående forslag drift 1. Bystyret ber byrådet gå i dialog med Vestland fylkeskommune om å etablere en gratis busslinje i Bergen sentrum, etter modell fra “Sentrumsbussen” som gikk fra 2003- 2010. Målet er å starte drift av denne linjen innen 1. april 2024. Ved eventuell nedleggelse av linje 13, skal den nye gratisbussen også betjene dette området. Bystyret forutsetter at tillitsvalgte og aktuelle fagforeninger blir konsultert i arbeidet. Bystyret ber byrådet legge frem en sak om hvordan tilbudet om gratisbussen best kan løses, enten det er gjennom fylkeskommunen eller egenregi, innen 1. mars 2024. Det settes av 14 millioner kroner i budsjett for 2024 for dette tiltaket. 2. Bystyret viser til merknad 6 i 169/22 1. tertialrapport 2022, som omhandler forebygging og bekjempelse av den fremmede, marine arten havnespy. I merknaden står det «Bystyret ber også byrådet legge fram ei hastesak for bystyret innan utgangen av oktober om saka.» Siden 2022 har problemet med spredning av havnespy utviklet seg, og i april inneværende år kom meldingene om at havnespy nå også var funnet i Bergen kommune. Likevel har ikke bystyret fått noe sak til behandling. Bystyret ber derfor byrådet legge frem en sak innen 1. mars 2024 som tar for seg hvilke tiltak kommunen har gjort for å overvåke og eventuelt bekjempe havnespy, samt gjør rede for mulige tiltak for å håndtere problemet i fremtiden og budsjettkoneksekvens av disse. 3. Verden trenger mineraler i møte med det grønne skiftet. Halvparten av verdens ikkefornybare ressurser er i dag ikke i bruk. De ligger lagret i gamle søppelfyllinger, ledningsnett og hjemme hos forbrukere i gamle mobiltelefoner, nettbrett og lignende. Det er et enormt potensial i såkalt “urban mining”, eller urban gruvedrift: å finne mineraler som ligger i våre urbane områder og som rett og slett ikke lenger er i bruk. 51 Når regjeringen nå har funnet til et stortingsflertall for å åpne for gruvedrift på havbunnen, mener bystyret at det er viktig at Bergen gjør det vi kan for å motvirke og hindre dette behovet. Bystyret ber derfor byrådet legge frem en sak om hvordan et prøveprosjekt med “urban mining” kan gjennomføres i Bergen kommune. Prosjektet skal ha en minimumsperiode på 2 år, og skal utformes og gjennomføres i samarbeid med BIR. Bystyret ber byrådet legge frem saken innen bystyrets behandling av 1.tertialrapport, slik at eventuelle budsjettkonsekvenser kan behandles sammen med revidering av budsjett. 4. Matsvinn står for 10% av verdens klimagassutslipp. Hvert år kastes minst 450 000 tonn mat i Norge. I en tid der matvareprisene skyter i været, er ikke dette bare problematisk for klima og natur, det er også en stor utfordring for økonomien, både privat og offentlig. Bystyret ber derfor byrådet legge frem en sak om tiltakspakke mot matsvinn. Tiltakspakken skal bl.a. inkludere at prøveprosjektet med veiing og registrering av matavfall på noen av byens sykehjem utvides til flere av kommunens etater. Bystyret ber byrådet legge frem saken innen bystyrets behandling av 1. tertialrapport, slik at eventuelle budsjettkonsekvenser kan behandles sammen med revidering av budsjett. 5. Bystyret ber byrådet om å sette i gang en informasjonskampanje om matsvinn, rettet mot byens innbyggere. I tillegg skal kommunen inngår avtale med Matsentralen eller andre organisasjoner som jobber med å fordele overskuddsmat. Bystyret ber byrådet rapportere på disse tiltakene i innen behandling av 1. tertialrapport 2024. 6. Bystyret ber byrådet opprette ordninger som gir virksomheter som driver med reparasjon og brukthandel reduserte utgifter. Dette skal ha som mål å sikre reduserte priser for forbruker på varer og tjenester virksomheten selger. Dette kan f.eks. inkludere å opprette en tilskuddsordning for nevnte virksomheter, eller stille lokaler til disposisjon for gratis eller rimelig leie. Bystyret ber byrådet legge frem en sak innen 1. april som konkretiserer hvilke tiltak som skal gjennomføres, inkl. kriterier for en tilskuddsordning om dette vurderes som et hensiktsmessig tiltak. Det settes av 4 000 000 kr. til dette i budsjett for 2024. 7. Bystyret ber byrådet opprette en tilskuddsordning for borettslag og sameier for å etablere trygg sykkelparkering under tak. Det skal settes av 5 000 000 kr. til dette. Bystyret ber byrådet legge frem sak om tilskuddskriterier innen 1. mars 2024. 8. Bystyret ber byrådet gjennomføre en utredning om innføring av gratis buss i Bergen, etter modell fra tiltaket Stavanger kommune gjennomførte sommeren og høsten 2023. Utredningen skal inneholde oversikt over forventede utgifter, samt vurdering om det vil være hensiktsmessig å ta kollektivtrafikken inn i egenregi for et slikt tiltak. Bystyret understreker at utredningen også må inneholde oversikt over tiltakets resultat som sosialt utjevnende og hvor tilgjengelig tilbudet oppleves av brukerne. 9. Bystyret ber byrådet opprette et areal- og naturregnskap. Dette skal først legges frem i forbindelse med 1. tertialrapport 2024, og senere behandles sammen med budsjett og økonomiplan, på lik linje med klimaregnskap. Enkeltstående forslag investering 1. Bystyret ber byrådet investere i flere bosspann, både i bysentrum og i parker kommunen har ansvar for. Driftskonsekvenser for tømming og vedlikehold forutsettes tatt inn i kommende tertialrapporter etterhvert som bosspannene etableres. Det settes av 2 000 000 kr. til å investere i nye bosspann. 52 2. Bystyret ber byrådet legge frem en sak som viser en opptrappingsplan for å sette av midler til investering i karbonfangst på BIRs forbrenningsanlegg i Rådalen. Saken skal behandles senest i samme møte som 1. tertialrapport 2024. Fremmet av: R Støttet av: R Byrådet behandlet saken i møtet 05.12.2023 sak 420.1/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Det vises til forslag til vedtakspunkt 1 i Innstilling 1 til Handlings- og økonomiplan 2024-2027, som tar høyde for endringer som foreslås i byrådets tilleggsinnstillinger. Det foreslås ikke endringer i dette vedtakspunktet nå: Generelle vedtak: 1. Forslag til årsbudsjett 2024 vedtas i samsvar med følgende: a. Bystyret vedtar totalt netto budsjettbeløp for 2024 til tjenesteområdene slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. b. Bystyret vedtar investeringsbudsjettet for 2024 for bykassen slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. Forslag til nytt vedtakspunkt 10: Bystyret ber byrådet om å legge fram en eller flere saker for bystyret med sikte på å beslutte konkurranseutsetting av to sykehjem og innføring av brukervalg av helsetjenester i hjemmet. Forslag til nytt vedtakspunkt 11: Botilbudet for fattige tilreisende EØS-borgere avvikles fra 2024. Skattevedtakets punkt 1b) oppdateres i tråd med byrådets forslag til redusert promillesats. Forslag til oppdatert skattevedtak er som følger: Skattevedtak: 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2024: a) Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) b) Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 a) differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,6 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne vedtekter for taksering av faste eiendommer i Bergen kommune Bergen kommune - Styrende dokument c) Det skrives ut skatt på et særskilt skattegrunnlag som følge av at produksjonsutstyr og -installasjoner ikke skal medtas i takstgrunnlaget når de tidligere verk og bruk skal takseres og regnes som næringseiendom fra 2019. Det særskilte skattegrunnlaget skal i 2024 være redusert med seks syvendedeler (jf. overgangsregel til esktl. §§ 3 og 53 4 første punktum). Skattesatsen på det særskilte skattegrunnlaget skal være 5 promille. 2. Eiendomsskatten skal i 2024 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtaket foreslås oppdatert som følge av endringene i investeringsbudsjettet som fremmes i Tilleggsinnstilling 1. Forslag til oppdatert lånevedtak er som følger: Lånevedtak: Bystyret vedtar å oppta lån i år 2024 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.376.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. Byrådet behandlet saken i møtet 27.09.2023 sak 359/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Generelle vedtak 1. Forslag til årsbudsjett 2024 vedtas i samsvar med følgende: a. Bystyret vedtar totalt netto budsjettbeløp for 2024 til tjenesteområdene slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. b. Bystyret vedtar investeringsbudsjettet for 2024 for bykassen slik det fremgår av budsjettdokumentasjonen og byrådets tilleggsinnstillinger og med de endringer som er foretatt i budsjettbehandlingen i bystyret. 2. Vedtakene om bevilgninger til investeringsformål er underlagt en forutsetning om at de nødvendige finansieringsmidler foreligger, og at ingen prosjekter igangsettes før fullfinansiering er oppnådd. 3. Bystyret vedtar de mål- og resultatkrav som fremgår av budsjettets premisser. 4. Avgifter, gebyrer og egenbetalinger for 2024 fastsettes i samsvar med budsjettdokumentasjonen. 5. Tilskudd ytes i samsvar med budsjettdokumentasjonen. 6. Følgende finansielle måltall skal gjelde for utviklingen av kommunens økonomi: a. Netto driftsresultat på minimum 1,7 % av driftsinntektene b. Gjeldsgrad på innenfor 70 % av driftsinntektene for den ikke-avgiftsfinansierte delen av gjelden c. Disposisjonsfond på minimum 10 % av driftsinntektene d. Verdibevarende vedlikeholdsnivå, etter Holtestandard, på bygg 54 7. Driftsrammene for årene 2025-2027 og investeringsrammene for 2025-2027 for nye prosjekter anses som retningsgivende for det videre budsjettarbeid gjennom årlig rullering av handlings- og økonomiplan. 8. Det er et mål at kommunens samlede bygningsareal reduseres. Byrådet bes om å iverksette tiltak for å tilrettelegge flere av kommunens eiendommer for salg. 9. Bystyret gir byrådet fullmakt til å fordele midlene på sekkepostene til konseptvalgutredninger på tjenesteområde 21 (drift og investering) til andre tjenesteområder i tråd med hvilke konkrete konseptvalgutredninger som skal gjennomføres. Skattevedtak 1. I medhold av Eigedomsskattelova §§ 2 og 3 skal følgende utskrivningsalternativ benyttes for skatteåret 2024: a) Faste eiendommer i hele kommunen etter Eigedomsskattelova § 3 a) b) Den generelle skattesatsen som skal gjelde for de skattepliktige eiendommer settes til 5 promille. I medhold av Eigedomsskattelova § 12 a) differensieres satsene ved at den skattesats som skal gjelde for boliger og fritidseiendommer settes til 2,8 promille. Fastsettelse av takst på boligeiendom skal være i henhold til Eigedomsskattelova § 8 C-1. Øvrige eiendommer takseres i henhold til Eigedomsskattelova § 8 A. For boligdelen av eiendommer (herunder fritidseiendommer) som ikke blir benyttet til næringsvirksomhet gjelder et bunnfradrag på 750 000 kroner av takstverdi. Ved taksering og utskriving av eiendomsskatt benytter kommunen egne vedtekter for taksering av faste eiendommer i Bergen kommune Bergen kommune - Styrende dokument c) Det skrives ut skatt på et særskilt skattegrunnlag som følge av at produksjonsutstyr og -installasjoner ikke skal medtas i takstgrunnlaget når de tidligere verk og bruk skal takseres og regnes som næringseiendom fra 2019. Det særskilte skattegrunnlaget skal i 2024 være redusert med seks syvendedeler (jf. overgangsregel til esktl. §§ 3 og 4 første punktum). Skattesatsen på det særskilte skattegrunnlaget skal være 5 promille. 2. Eiendomsskatten skal i 2024 betales i fire terminer, 20. februar, 20. mai, 20. august og 20. november. 3. Skatt på inntekt og formue: Bystyret opprettholder tidligere vedtak om å benytte høyeste sats for den kommunale skatteøren. Lånevedtak Bystyret vedtar å oppta lån i år 2024 i samsvar med vedtatt budsjett for bykassen og kommunens lånefond. Dette innebærer lån kr. 2.317.000.000 til investeringsformål og kr 950.000.000 i Startlån fra Husbanken. Byrådet gis fullmakt til på kommunens vegne å inngå avtaler om opptak av obligasjonslån, sertifikatlån og gjeldsbrevlån (herunder lån i Husbanken) og til å avtale nærmere lånetidspunkt og lånevilkår og til å undertegne lånekontrakter innenfor vedtatt låneramme. Fullmakten gjelder også refinansiering. [Lagre saksprotokoll] [Lagre vedtak] 55 73/23 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 07.12.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 73/23 og fattet følgende vedtak: Følgende svar ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 4 fra Katrine Berg Nødtvedt (MDG) om veivedlikehold. UMBY • Svar på skriftlig spørsmål nr. 12 fra Katrine Berg Nødtvedt (MDG) om klimatiltak. UMBY • Svar på skriftlig spørsmål nr. 13 fra Katrine Berg Nødtvedt (MDG) om Klimaetaten. UMBY • Svar på skriftlig spørsmål nr. 15 fra Katrine Berg Nødtvedt (MDG) om CCS i Rådalen. UMBY • Svar på skriftlig spørsmål nr 18 fra Katrine Nødtvedt (MDG) om bosettingsmønstre. UMBY • Svar på skriftlig spørsmål nr. 7 fra Katrine Berg Nødtvedt (MDG) om Ringvei Øst. UMBY • Svar på skriftlig spørsmål nr. 22 fra Ingrid Nergaard Fjeldstad (V) om presisering av bystyrets mål på antall nye boliger - UMBY • Svar på skriftlig spørsmål nr. 23 fra Ingrid Nergaard Fjeldstad (V) om bildeling. UMBY • Svar på skriftlig spørsmål nr. 27 fra Chris Jørgen K. Rødland (H) vedr parkeringssituasjon i Sundts veg. UMBY • Svar på skriftlig spørsmål nr. 29 fra Katrine Nødtvedt (MDG) om plastforurensing. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 37 fra Trond Tystad (Bergenslisten) om avslag på søknad om bruksendring av Bryggesporden 1 - UMBY • Svar på skriftlig spørsmål nr. 26 fra Ingrid Nergaard Fjeldstad (V) om byrådets klimamål. UMBY • Svar på skriftlig spørsmål nr. 25 fra Katrine Nødtvedt (MDG) om habilitet UMBY • Svar på skriftlig spørsmål nr. 28 fra Katrine Nødtvedt (MDG) om finansiering av bybane. Utvalg for miljø og byutvikling 07.12.202 • Svar på skriftlig spørsmål nr. 30 fra Katrine Nødtvedt (MDG) om nedbygging av matjord og natur. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 31 fra Katrine Nødtvedt (MDG) om sykkelveier. Utvalg for miljø og byutvikling 56 • Svar på skriftlig spørsmål nr. 32 fra Katrine Nødtvedt (MDG) om parkeringsplasser og byliv. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 38 fra Katrine Nødtvedt (MDG) om park og parkering på Mindemyren. UMBY • Svar på skriftlig spørsmål nr. 34 fra Katrine Nødtvedt (MDG) om bompenger. Utvalg for miljø og byutvikling 07.12.2023 • Svar på skriftlig spørsmål nr. 24 fra Chris Jørgen K. Rødland (H) om håndheving av reguleringsbestemmelser i reguleringsplan Rams • Svar på skriftlig spørsmål nr. 33 fra Katrine Nødtvedt (MDG) om bybaneplanegging. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 35 fra Katrine Nødtvedt (MDG) om landbrukskompetansen i kommunen. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 36 fra Katrine Nødtvedt (MDG) om luftkvalitet - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 40 fra Ingrid Nergaard Fjeldstad (V) om Trærne i Fjøsangerveien. UMBY • Svar på skriftlig spørsmål nr. 42 fra Ingrid Nergaard Fjeldstad (V) om parkeringsplass ved familiens hus i Møllendalsveien - UMBY • Svar på skriftlig spørsmål nr. 39 fra Ingrid Nergaard Fjeldstad (V) om Regionale innspillsmøter om stortingsmeldinger for klima og naturmangfold. UMBY • Svar på skriftlig spørsmål nr. 41 fra Ingrid Nergaard Fjeldstad (V) om avtale med fylket om bybanen. UMBY [Lagre saksprotokoll] [Lagre vedtak] 74/23 Møteplan for utvalg for miljø og byutvikling 2024 Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 74/23 og fattet følgende vedtak: Utvalg for miljø og byutvikling vedtar følgende møteplan for 2024, med forbehold om endringer i møteplan for bystyret: 1. Utvalg for miljø og byutvikling vedtar følgende møteplan for 2024: 18. januar, 15. februar, 21. mars, 25. april, 6. juni, 22. august, 19. september, 23. oktober, 14. november, 5. desember. 2. Utvalg for miljø og byutvikling vedtar følgende formøter for 2024: 11. januar, 8. februar, 14. mars, 18. april, 30. mai, 14. august, 12. september, 17. oktober, 7. november, 28. november. 57 Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til vedtak: Forslag til vedtak og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] Chris Jørgen Knudsen Rødland (H) Leder Bjarte K. Frønsdal Seniorrådgiver 58 "
}