{
  "dokument_id": "81dd6e3c-1482-5674-b05d-094e6a4e1123",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Utestengelse av tilbyder fra kommunale konkurranser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9555079/Framstilling-Utestengelse-av-tilbyder-fra-kommunale-konkurranser",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/282580-1 Utestengelse av tilbyder fra kommunale konkurranser Hva saken gjelder: Saken gjelder dokumentforfalskning – forfalskning av tilbudsdokumenter. Selskapet Bici Bygg AS, org.nr. 923 852 158, har den siste tiden i flere kommunale konkurranser levert forfalskede kredittvurderingsrapporter. Forfalskning er oppdaget i tre konkurranser, to i regi av Etat for bygg og eiendom, og én i regi av Etat for boligforvaltning. Funnene er omtalt under. Etat for bygg og eiendom: • EBE 31 - 2023 Nygårdslien Skole - Ventilasjon • EBE 32 - 2023 Slettebakken Skole Bygg 2 og 6 - Ventilasjon Etat for bygg og eiendom utlyste to konkurranser for ventilasjon med romaggregater ved henholdsvis Nygårdslien skole og Slettebakken skole, med tilbudsfrist 7. desember 2023. I begge konkurransene var det stilt følgende kvalifikasjonskrav knyttet til økonomisk og finansiell kapasitet: Beskrivelse av krav/dokumentasjon: Oppdragsgiver vil selv innhente kredittvurdering på den enkelte tilbyder. Vurderingen vil baseres på såkalt rating kredittvurdering det vil si kredittinstitusjonens kredittrating, delbedømmelse og historiske rating av vedkommende leverandør. For denne kontrakten skal kredittratingen ikke være dårligere enn A (kredittverdig) eller tilsvarende dersom annen rating benyttes (tallbedømmelse). Tilbyder med lavere rating enn A eller tilsvarende (dvs. ikke kredittverdig eller kredittverdig mot sikkerhetsstillelse) vil ikke bli vurdert. Nyetablerte Leverandører skal ikke være dårligere enn AN (kredittverdig nyetablerte foretak) eller tilsvarende dersom annen rating benyttes (tallbedømmelse). Nyetablerte kan alternativt levere bankerklæring som bevis for kredittverdighet. Dokumentasjonskrav for norske leverandører: Oppdragsgiver vil selv innhente kredittvurdering på den enkelte tilbyder fra DIFIs eBevis, Proff Forvalt (https://forvalt.no/) og/eller via opplysninger gitt av Creditsafe (https://www.creditsafe.com). I tillegg kan oppdragsgiver hente inn ytterligere opplysninger fra Brønnøysundregistrene. Merk at konkurransegrunnlaget inneholder retningslinjer for hvordan leverandører selv kan supplere tilgjengelig informasjon hvis ønskelig. Dokumentasjon for utenlandske leverandører: Leverandør skal på forespørsel levere en kredittrating rapport fra selskap som har konsesjon fra Datatilsynet til å drive kredittopplysningsvirksomhet i Norge eller fra selskap med tilsvarende godkjenning i medlemsstat i EU/EØS. Kredittratingsrapporten må være basert på oppdaterte regnskapsopplysninger. 1 Selskapet Bici Bygg AS var en av totalt tre leverandører som leverte tilbud i begge konkurransene. Selskapet har C-rating hos Proff Forvalt og D-rating hos Creditsafe. Selskapet har likevel lagt ved et dokument, angivelig fra Creditsafe, datert 16. november 2022, der Bici Bygg AS står med en rating på 95 på en skala fra 1 (dårligst) til 100 (best). Der det skal stå informasjon om internasjonal kategori, på sidene 1 og 4, er det oppgitt EN, som ikke er en korrekt kategori i noen av de kjente kredittratingene Moody’s, S&P eller Fitch. På sidene 4 og 5 presenterer selskapet de ulike kredittrangeringskategoriene på to måter: Først fra EN til E, og deretter fra A til E. Forkortelsen «EN» er skrevet i en annen skriftstørrelse enn de andre kategoriene. Korrekt skal være A til E, der kategorien E innebærer at selskapet ikke har fått noen rating. På side 4 er vurderingshistorikken presentert, fra 21. november 2019 til 13. oktober 2022. Vi merker oss at ratingen øker fra 21 til 90 mellom 9. oktober og 13. oktober. Tallet «90» er imidlertid skrevet i en annen skrift enn tallene under, og beskrivelsen for 13. oktober er «Veldig høy risiko» selv om tallet 90 skulle tilsi «Svært lav risiko» i henhold til tabellen på sidene 4-5. Creditsafe opplyser selv i e-post til Etat for bygg og eiendom, datert 11. desember 2023, at de har terminert forholdet til leverandøren og at kredittvurderingen er forfalsket. Etat for boligforvaltning • Gjenoppbygging av leiligheter etter vannskade, Øvsttunvegen 25 Bici Bygg AS leverte tilbud på konkurransen for gjenoppbygging av leiligheter etter vannskade, Øvsttunvegen 25, datert 7. november 2023. Tilbudet ble avvist med henvisning til anskaffelsesforskriften § 9-5 (3) bokstav b, der det heter at oppdragsgiver kan avvise leverandører «som mangler den nødvendige integritet som kontraktspart, eller ikke kan forventes å gjennomføre kontrakten med tilfredsstillende kvalitet, på en hensiktsmessig og forsvarlig måte eller til rett tid.» Leverandøren ble kontrollert gjennom Proff Forvalt. Leverandøren er satt til nivå C Høy risiko, og følgende beskrivelse er tilknyttet: «Betydelig risiko knyttet til seg. Selskapet vil i utgangspunktet være betydelig mer eksponert for konkurs i nedgang enn foretak med A og B-rating». Av denne grunn har Etat for boligforvaltning vurdert leverandøren til å være i alvorlige økonomiske vanskeligheter, slik at vilkåret etter § 9-5 (3) bokstav b er oppfylt. I konkurransen hadde Bici Bygg AS levert en kredittvurderingsrapport som angivelig skulle være fra Creditsafe og viste rating på 95. Nivå var satt til A på side 1 og 4. Dokumentet var datert 4. juli 2023, mens det av bunnteksten fremgår at dokumentet ble generert 29. desember 2022. Vurderingshistorikken på side 4 er identisk med historikken omtalt under EBE- konkurransene, med samme problemer knyttet til ratingen fra 13. oktober. Noe som skiller dette dokumentet fra det forrige, er at internasjonal ratingkategori er satt til A, og at skalaen på sidene 4 og 5 går fra A til E. Grunnlag for utestengelse/avvisning Det vurderes som sikkert at de omtalte dokumentene er forfalsket, noe som for det ene dokumentet også er bekreftet av Creditsafe. Levering av forfalskede kredittvurderingsrapporter vil falle inn under anskaffelsesforskriften § 24-2 tredje ledd bokstavene g og i, som gir oppdragsgiver rett til å avvise leverandører «som har gitt grovt uriktige eller misvisende opplysninger som kan få vesentlig innflytelse på oppdragsgiverens beslutninger om avvisning, utvelgelse eller tildeling, eller som har unnlatt å 2 gi slike opplysninger» (g) og «når oppdragsgiveren kan dokumentere at leverandøren for øvrig har begått alvorlige feil som medfører tvil om hans yrkesmessige integritet» (i). Den falske informasjonen omfattes særlig av alternativ (g), mens selve forfalskningen omfattes av alternativ (i). I sak 1116/17 vedtok byrådet supplerende retningslinjer for anskaffelser til Bergen kommune, i lys av nytt regelverk for offentlige anskaffelser. I kapittel 4.2 Utestengelse av leverandører, heter det: «Hjemmelen til utestengelse av leverandører på grunn av straffbare forhold eller alvorlige feil som medfører tvil om hans yrkesmessige integritet, har blitt betydelig avklaret i den nye anskaffelsesforskiftens del III, kapittel 24. Etter en bestemmelse i anskaffelsesforskriften del II gjelder reglene i del III også for anskaffelser over nasjonal terskelverdi. En leverandør som har gjort seg skyldig i definerte straffbare forhold, kan avvises i inntil 5 år. For andre forhold som kan medføre tvil om leverandørens yrkesmessige integritet, herunder brudd på regler om arbeidsforhold og sosiale forhold, kan oppdragsgiver vedta utestengelse i inntil tre år. Reglene om avvisning og utestengelse av leverandører er ett av flere virkemidler som har til hensikt å bidra til å motvirke arbeidslivskriminalitet og fremme et ryddig arbeids- og næringsliv. Dette er i samsvar med de føringene for kommunen som innkjøper som fremgår av byrådets plattform. Byråden ønsker derfor at Bergen kommune aktivt skal ta i bruk de nye reglene som gjør det mulig å utestenge leverandører som har vist at de ikke er skikket til å være leverandører til det offentlige. Den praksisen som er etablert, integreres i den nye ordningen for utestengelse av leverandører. Grunnlaget for utestengelsen skal være at det flere ganger oppdages mindre forhold som kan gi grunnlag for utestengelse, eller grove enkelttilfeller av slike forhold. Prinsippet om at beslutning om utestengelse for en periode skal fattes av byrådet, videreføres til den nye ordningen. Ordningen gjøres gjeldende også for anskaffelser etter anskaffelsesforskriften del I.» Det følger av anskaffelsesforskriften § 24-6 (2) at oppdragsgiver «kan avvise en leverandør etter § 24-2 tredje ledd bokstav c, e, f, og i, i inntil tre år fra den relevante hendelsen». Som det fremgår over, kommer bokstav i til anvendelse her. Det kan derfor vedtas avvisning/utestengelse av leverandøren i inntil tre år, etter en vurdering av sakens alvorlighet. I tilknytning til bestemmelsene om avvisning av leverandører, har anskaffelsesforskriften også regler om identifikasjon; § 24-3. Dette er bestemmelser som her vil kunne komme til anvendelse hvis personene bak selskapet avvikler selskapet og viderefører virksomheten i et nytt selskap, for å forsøke å unndra seg en beslutning om utestengelse over en lengre periode. Straffelovens bestemmelser om dokumentforfalskning Dokumentforfalskning er omfattet av straffeloven § 361 (Dokumentfalsk) og 362 (Mindre dokumentfalsk). Når straffverdigheten er lav, vil sistnevnte paragraf gjelde. Ved avgjørelsen skal det sees hen til a. hvilken verdi handlingen gjelder, b. om den har hatt til følge skade eller uleilighet for noen, og c. i hvilken utstrekning den er resultat av planlegging. Verdien handlingene gjelder kan knyttes til estimert kontraktsverdi for de aktuelle konkurransene. Hver av kontraktene med EBE hadde en estimert verdi på 3 millioner kroner, mens EBF-kontraktens verdi var estimert til 1,6 millioner kroner. Til sammen hadde de tre avtalene en estimert verdi på 7,6 millioner kroner. 3 Dokumentforfalskningen fremstår videre som resultat av planlegging. Det ville vært til skade og uleilighet for Bergen kommune hvis leverandøren hadde vunnet konkurransen og deretter gått konkurs. Å stille kredittvurderingsrapporter som kvalifikasjonskrav er nettopp gjort for å sikre at leveransen blir gjennomført til avtalt tid. Økonomiske konsekvenser: Vedtaket vil ikke ha økonomiske konsekvenser for Bergen kommune. Byrådens vurdering og anbefaling/konklusjon: Byråden ser svært alvorlig på forsøk på å vinne anbud gjennom å levere forfalsket dokumentasjon. Forfalskning av tilbudsdokumenter innebærer at en leverandør, på falske premisser, forsøker å vinne en kontrakt. Dette er et angrep på anskaffelsesregelverkets forutsetning om åpen og ærlig konkurranse. Forfalskningene rokker også ved den tilliten som alle parter må kunne ha til de dokumentene som ligger til grunn for valg av leverandører til det offentlige. Det fremstår som skjerpende at det dreier seg om flere tilfeller på relativt kort tid, og kontrakter med en estimert verdi på totalt 7,6 millioner kroner. Byråden mener derfor at dokumentforfalskningene må møtes med strenge reaksjoner og vil utestenge virksomheten i 3 år fra å levere tilbud til Bergen kommune. Byråden legger til grunn at anskaffelsesforskriftens bestemmelser om identifikasjon, § 24-3, anvendes aktivt hvis personene bak virksomheten skulle forsøke å omgå utestengelsen gjennom overføring av virksomheten til nytt selskap. Handlingene er også straffbare etter straffeloven. Byråden vil også, i samråd med aktuelle avdelinger, vurdere om de tre tilfellene av dokumentforfalskning bør politianmeldes. I henhold til finansbyrådens fullmakter, punkt 5.3 kan byråden, innenfor eget ansvarsområde, anmelde straffbare forhold der kommunen er fornærmet eller der kommunen har en interesse i at et mulig straffbart forhold etterforskes eller straffeforfølges. Vedtakskompetanse: Byrådets fullmakter § 2.4 vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar og myndighet til å forestå den løpende drift av kommunens virksomhet. Byråd for finans innstiller til byrådet å fatte følgende vedtak: Selskapet Bici Bygg AS, org nr 923 852 158, utestenges fra deltakelse i kommunale anbudskonkurranser i tre år, jfr. anskaffelsesforskriften § § 24-6 (2). Dato: 23. januar 2024 Eivind K. Nævdal-Bolstad Byråd for finans Dokumentet er godkjent elektronisk. 4 "
}