{
  "dokument_id": "b2c41dd1-47db-51f7-a8b5-411fc4d0cb9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra TREINDUSTRIENS LANDSFORENING",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10945936/Horingsinnspill-fra-TREINDUSTRIENS-LANDSFORENING",
  "tekst": "Til Bergen kommune DERES REF.: 2024/64309-1 VÅR REF.: Heidi Finstad Oslo, 14. august 2024 Innspill til arbeidet med revidert kommuneplan i Bergen Vi viser til planstrategi og planprogram for revisjon av kommuneplanen, som ligger på høring. Treindustrien er bransjeorganisasjon for norske produsenter av byggematerialer i tre, slik som konstruksjons- virke, panel, kledning, terrassebord, limtre og elementer. Virksomhetene i Treindustrien er hjørnesteinsbedrifter i mange lokalsamfunn, og spiller en nøkkelrolle i den skog- og trebaserte verdikjeden. Her brukes fornybart norsk tømmer som råstoff i mange sammensatte produksjonslinjer, som i sin tur leverer bærekraftige og innovative løsninger til byggeprosjekt i hele Norge. Sidestrømmer fra treindustrien går til andre sektorer som prosess- og treforedlingsindustrien, men også til energiformål som bioenergi og fjernvarme. Som samfunnsutvikler, tjenesteyter, myndighetsutøver og demokratisk arena setter Bergen et eksempel for andre kommuner i regionen. Føringene i den nye kommuneplanen vil ha innflytelse på treindustrien, men også på den videre utviklingen i den skog- og trebaserte verdikjeden. Vår næring trenger stabilitet, og forutsigbar råvaretilgang er avgjørende. Næringen pekes på som et satsningsområde i Grønt industriløft, og bedriftenes grønne omstillingsarbeid forutsetter lønnsomhet i et tøft marked. God by- og stedsutvikling Kommunen setter rammen for samfunnsutvikling i lokalsamfunnet, og opptrer i flere viktige roller. Planmyndigheten bestemmer hvilke områder som er åpne for fortetting, transformasjon, videreutvikling og utbygging. Som byggeier og bestiller har kommunen muligheten til å være ambisiøs og framtidsrettet – til å være en pådriver for inkluderende og nytenkende byggeprosjekter som ivaretar klima og natur. Kommunen bør bruke rollene som planmyndighet, byggeier og bestiller til å satse på videreutvikling av \"grå arealer\", og å unngå utbygging på naturområder. Videreutvikling, rehabilitering og gjenbruk av eksisterende bygningsmasse for å dekke nye behov er ofte mer hensiktsmessig enn å bygge nytt. Kommuneplanen bør åpne for justering av høydebegrensninger i eksisterende reguleringsplaner. Dette gjør det mulig med påbygg i høyden. Det kan gi flere boliger raskt, og er både areal- og ressurseffektivt. Tiltaket kan også gi et økonomisk bidrag til andre tiltak som gir økt energieffektivitet (ny fasade) og sikrer universell utforming (heis). Dette lar flere leve gode liv i egne hjem, lavt nede på omsorgstrappa. Byggeprosjekter i offentlig regi bør stille krav til PEFC- eller FSC-sertifisert trevirke. Dette sikrer at byggematerialene hentes fra bærekraftig forvaltet skog. Kommunen bør sette klare mål for tilstrekkelig boligbygging på en måte som samtidig ivaretar klima og natur. Næringslivets Hus Telefon 976 02 543 Bankgiro 6003.06.74955 PEFC/03-44-03 Middelthunsgt. 27, 0368 Oslo heidi.finstad@treindustrien.no Organisasjonsnr. 980 308 952 Fremmer bærekraftig skogbruk Pb 5487 Majorstuen, 0305 Oslo www.treindustrien.no For mer info: www.pefc.org Bærekraftig skogforvaltning Treindustrien legger FNs bærekraftsmål til grunn for sin virksomhet, og stiller seg positiv til intensjonene i Naturavtalen. Bærekraftsmål 15.2 – om livet på land – forteller at avskoging må stanses, og at all skog må forvaltes på en bærekraftig måte. Bedriftene i Treindustrien kjøper trevirke som er miljøsertifisert gjennom de internasjonalt anerkjente skogsertifiseringsordningene PEFC og FSC. Det betyr at skogen forvaltes i henhold til enten PEFC Norsk Skogstandard eller FSC Standard for skogbruk i Norge, og at hensyn til både naturmangfold og friluftsliv ivaretas basert på beste tilgjengelige kunnskapsgrunnlag. Fagmiljø, naturvernorganisasjoner, arbeids- takerorganisasjoner, skognæringen, treindustrien og andre aktører er involvert når standardene utarbeides. Kommunen bør involvere skogbruksfaglig kompetanse i planprosessen, både internt i organisasjonen og fra næringen. Også PEFC har nyttig kunnskap om skogforvaltning i Norge. I kommuneplanen skal intensjonene i FNs bærekraftsmål og Naturavtalen omsettes i gode mål og tiltak for lokalsamfunnet. Bærekraftsmål 11.3 – om byer og lokalsamfunn – tar til orde for deltagende, integrert og bærekraftig samfunnsplanlegging. Dette er spesielt viktig i arealspørsmål der et bredt og solid kunnskapsgrunnlag må på plass for å finne de beste løsningene. Avskoging for utbyggingsformål må unngås, spesielt når det gjelder høyproduktiv skog. Fortetting og transformasjon må vurderes først, og \"grå arealer\" bør tas i bruk. Skogforvaltning, arealbruk og stedsutvikling henger sammen, og løsninger som påbygg og ombygg er positivt også for at naturområder skal skjermes. Nasjonale forventninger til regional og kommunal planlegging påpeker at \"nedbygging er den arealbruksendringen som gir størst utslipp av klimagasser\". Avskoging fører også press på gjenværende skogareal. Jordvernet må styrkes for å unngå at skog blir erstatningsareal for tapt matjord. Treindustrien ber om at momentene ovenfor tas med videre i arbeidet med revidert kommuneplan. Med vennlig hilsen TREINDUSTRIEN Heidi Finstad Adm. direktør Næringslivets Hus Telefon 976 02 543 Bankgiro 6003.06.74955 PEFC/03-44-03 Middelthunsgt. 27, 0368 Oslo heidi.finstad@treindustrien.no Organisasjonsnr. 980 308 952 Fremmer bærekraftig skogbruk Pb 5487 Majorstuen, 0305 Oslo www.treindustrien.no For mer info: www.pefc.org "
}