{
  "dokument_id": "5c1851ac-ebd4-5fa3-922d-fda45a9d865a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Terje Fredheim datert 13.06.2023 med suppleringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876444/Klage-fra-Terje-Fredheim-datert-13-06-2023-med-suppleringer",
  "tekst": "From: \"Berg, Andreas\" Sent: Tue, 13 Jun 2023 20:58:59 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: VS: Klage på Hei Ber om at PBE registrerer denne og svarer vedkommende. Med vennlig hilsen Andreas Berg | fagkonsulent | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: Terje Fredheim <kaotiske@live.com> Sendt: tirsdag 13. juni 2023 13:00 Til: administrasjon bystyrets.kontor <administrasjon.bystyrets.kontor@bergen.kommune.no> Emne: Fwd: Klage på Sendt fra min iPhone Videresendt melding: Fra: Terje Fredheim <kaotiske@live.com> Dato: 13. juni 2023 kl. 12:33:39 CEST Til: postmottak@bergen.kommune.no Kopi: Terje Fredheim H <kaotiske@live.com> Emne: Klage på Klage på Bryggens Bane. Sender med dette min klage på Bryggens Bane innen frist på tre uker etter det famøse Bystyrevedtaket om bane over bryggen. Som medlem i Bryggens venner og beboer i Sandbrogaten vil jeg med dette sende inn mine betenkeligheter med dagens vedtak. I anleggsperioden vil Bergen sentrum bli et anleggsområde med de ulemper dette medfører for alle som bruker sentrum. (Dette gjelder også turister og pendlere på gjennomreise.) Arbeidet kan ta lengre tid og medføre større konsekvenser og en høyere kostnad. Viser her til erfaring med tilsvarende graving i Olav Kyrresgate og andre steder i Sentrum. I anleggsperioden er det vanskelig å se hvor fotgjengere, båter, biler og busser skal være i en fire års periode eller mer. Erfaringene med tidligere graving i Sentrum sier vel sitt. Og når Bryggens Bane er ferdig, Hvordan skal man da komme til og fra, til fots, med båt, bil og buss, og hvem skal dekke merkostnadene vi får. Man tukler også med, for bergensere hellige områder, som Bergenhus Festning, Bryggen og Fisketorget, og dagløsning her medfører dagløsning gjennom Christian Michelsensgate, Teatergaten og Engen til Dokken. Da blir hele Bergen Sentrum rasert. Det er vanskelig å se helheten i hvordan sambruk mellom fotgjengere, sparkstøttinger, syklister, båter og bane skal være. Banen blir ofte fremstilt som en grønn og myk trafikant, men er den egentlig det, den fungerer vel mer som et tog regulert av jernbaneloven. Min erfaring er at man må skille myke og harde trafikanter for å unngå konflikt og vond død. Mye kan løses ved å la banen gå i fjell som en moderne T- bane. Se forslag fra Bergen Sentrum 2050 vedrørende dette. Er dette alternativet utredet av kommunens planavdeling? Med hilsen Terje Fredheim Sendt fra min iPhone "
}