{
  "dokument_id": "46f4b088-a2ef-56fe-9224-68a6e342ff1f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon PP til UMBY 28.11.24 Aksjonsgruppen mot Renseanlegg i Drotningsvik",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11624949/Presentasjon-PP-til-UMBY-28-11-24-Aksjonsgruppen-mot-Renseanlegg-i-Drotningsvik",
  "tekst": " Vurderinger av lokalisering renseanlegg for Bergen-vest. Søre Drotningsvik. á Hvorfor er det en dårlig ide å legge et nytt renseanlegg til Søre Drotningsvik? Bergen Vann får ikke tilgang på tomten før I 2030. Det andre alternativet, Bekkjarvika I Hilleren, som er gjennomførbart iflg. SVECO`s konsekvensutredning, kan fortsatt benyttes. Og det kan stares opp mye tidligere.’ Området er for lite Det kreves mellom 5 og 15 mål til et slikt anlegg. I Drotningsvik er arealet max 3,8 mål Nye EU krav. • EU har vedtatt nye regler, som sier ytterligere rensing innen 2040 • Velger man Drotningsvik skal dette være ferdigstilt i 2033. Da nærmer det seg firsten for ytterligere rensing og mer plass som ikke er mulig på tomten i Drotningsvik. Stans i boligbygging i Beregn Vest. • Vi forstår det slik at statsforvalteren kan komme til å stanse utbygging i området, da nybygg må ha bedre rensing en dagens nivå. Da må utbyggere selv koste slik rensing for å få bygge. Nærmiljøanlegg og naboer. • Området er ,i den gjeldende reguleringsplan, regulert som nærmiljøanlegg. • Dette for at Drotningsvik skulle få noe igjen for at anlegget gjør inngrep i naturen. • Utmåling av erstatninger, og vurderinger om å bli boende eller flytte , var farget av at området skulle bli så fint etter at anlegget var ferdig. • Bergen vann hevder at dette området ikke er til noen ting. Altså regnes et nærmiljøanlegg for intet å være. oppvekstvilkår • Anleggsarbeidet med Sotrasambandet har ført til at barn må leve med et anleggsområde i hele sin barndom. • En ytterligere anleggsperiode, vil berøre barndommen til en hel generasjon barn. • Skolevegen er utrygg, og vil være det i mange år fremover. • Muligheter for lek og utfoldelse i nærmiljøet , er sterkt redusert Bruk muligheten • Dere,i denne komiteen har nå mulighet til å rette opp i at Bergen vann har vært på etterskudd i sin planlegging helt siden 2016. Det har ført til at Bergen kommune står uten forsvarlig rensing helt fram til 2033. • Ved å legge fram forslag om at alternativet Hilleren må utredes , før ny reguleringsplan for Drotningsvik kommer til behandling, kan dere sørge for at Bergen får nytt renseanlegg flere år før det nå legges opp til Takk for oss Lykke til med arbeidet videre. "
}