{
  "dokument_id": "58da02fb-4c52-5362-96fe-02d0790af02d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forslag til endring av forskrift om forbud mot mating av vilt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12526670/Framstilling-Forslag-til-endring-av-forskrift-om-forbud-mot-mating-av-vilt",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/260475-45 Forslag til endring av forskrift om forbud mot mating av vilt Hva saken gjelder: Saken gjelder forslag til endringer i forskrift om forbud mot mating av vilt for Bergen kommune (heretter: forskriften). Forslaget går ut på å opprette en sone for mating av fugler i Bergen sentrum innenfor forbudssonen. Byrådet vedtok 31. oktober 2024 (sak 1288/24) at forslaget skulle sendes på høring. Det ble videre vedtatt at endringsforskriften skulle gjøres til gjenstand for offentlig ettersyn i samsvar med forvaltningsloven § 37. Bymiljøetaten sendte forskriftsforslaget på høring 5. november 2024 med høringsfrist 3. januar 2025. Det kom 12 høringsinnspill i saken. Bymiljøetaten har gjennomgått og vurdert innspillene, og har sendt fram et forslag til endringsforskrift. Bakgrunnen for saken er at Bergen bystyre behandlet et innbyggerforslag om «kampanje mot matingsforbud av fugler i Bergen», fra Aslaug Moi Frøysnes i møtet 10.04.2024 sak 106/24. Bystyret fattet følgende vedtak: «Bystyret ber byrådet etablere faste begrensede foringsplasser for fugler i bymiljøet, gjerne i samarbeid med frivillige organisasjoner som BirdLife. Merknad 1 Bystyret ber byrådet følge opp merknad 2 fra sak 234/23: «En av årsakene til at rottene trives i bysentrum, er tilgangen på mat. For å minske problemet må det derfor settes ut flere bosspann i offentlig rom i sentrum, parker og lignende.» Bymiljøetatens vurdering og anbefaling: Bymiljøetaten har mottatt 12 høringsuttalelser i saken fordelt på seks privatpersoner, tre offentlige virksomheter og tre interesseorganisasjoner. De offentlige virksomhetene er Vest politidistrikt, Mattilsynet og smittevernoverlegen i Bergen kommune. Interesse- organisasjonene er NOAH, Dyrenes Rett og Duepatruljen. Fire av høringsuttalelsene ble mottatt etter fristens utløp. Disse innspillene er likevel tatt med i vurderingen. Interesseorganisasjonene og de fleste privatpersonene som har gitt innspill er generelt imot at kommunen forbyr mating av fugler i et bestemt område i Bergen sentrum. De støtter forslaget om et unntak for mating av fugler ved Lille Lungegårdsvann. Interesseorganisasjonene anbefaler også at det settes opp opplysningsskilt som gir råd om fornuftig mating av fugler og hva de ulike artene foretrekker. Smittevernoverlegen i Bergen kommune mener derimot at forbudet mot mating av fugler må bestå slik det er per i dag, og anbefaler at det ikke åpnes opp for mating av fugler ved Lille 1 Lungegårdsvann. Bergen er en by med mye vann, og Lille Lungegårdsvann er et område hvor rotter ferdes. Risikoen for spredning av alvorlig sykdom fra rotter via vannet i dette området er årsaken til at det fortsatt bør være forbud mot mating av vilt. Bymiljøetaten mener smittevernfarlige råd må veie tungt. Bymiljøetaten har også fått nyttige innspill fra Mattilsynet og Vest politidistrikt. Mattilsynet mener at mating av ville fugler i begrenset omfang på steder der det allikevel mates fugler, ikke vil gi vesentlig større risiko for spredning av dyresykdom. Dersom risikoen for smitte av fugleinfluensa blir stor kan Mattilsynet regulere og begrense mating av ville dyr, jf. dyresykdomsbekjempelsesforskriften (EU 2020/687) artikkel 65. Hvis det skulle oppstå vil den sistnevnte forskriften ha forrang over den lokale forskriften i Bergen. Vest politidistrikt mener definisjonen av «begrenset mating» i forskriftsforslagets § 3, bokstav c), er så skjønnsmessig at straffebestemmelsen blir lite anvendelig. Forslaget innebærer betydelig etterforskning i form av sikring av bevis på stedet matingen foregår, for å klarlegge om den er innenfor definisjonen «begrenset mating». For nærmere redegjørelse av merknadene, se Bymiljøetatens fagnotat. Bymiljøetaten har vært i tvil om det bør åpnes opp for mating i området grunnet økning i rottebestanden i 2025, men har etter en totalvurdering konkludert med det anbefales en unntaksbestemmelse som tillater mating av fugler ved trappen på Festplassen. Situasjonen med økning i rottebestanden vinteren 2025 taler imot å åpne opp for fuglemating i området. Smittevernoverlegens innspill taler også imot å åpne opp for fuglemating. Samtidig viser situasjonen at et totalforbud mot mating av vilt ikke er treffende nok i seg selv for å regulere bestanden, siden forbudet mot mating stadig brytes, og håndhevingen er utfordrende. Lille Lungegårdsvann er en etablert fuglelokalitet som får besøk av en stor variasjon av fugler, inkludert trekkfugler. Området er også en viktig lokalitet for organisasjonen Bird Life sitt arbeid med ringmerking av fugler. Om fuglemating i området kommer inn i ordnede former kan man forhåpentligvis unngå at ulovlig mating foregår på flere steder i det skjulte. Skjult mating i busker innebærer en større risiko for indirekte mating av rotter. På bakgrunn av innspillene foreslår Bymiljøetaten å stryke den foreslåtte definisjonen i § 3 c) «begrenset mating» fra forskriften. Det innebærer at det samme begrepet «begrenset mating» tas bort av § 5. Grensen for hva som blir tillatt av mating vil da i sin helhet fremkomme og reguleres av unntaket i § 5. Siden det vil være to vilkår i unntaksbestemmelsen som setter skranker for hva som tillates av mating, vurderer Bymiljøetaten at det ikke vil få store konsekvensene av å ta bort begrepet «begrenset» mating fra forskriften. Har man ment å mate fugler vil aktiviteten i seg selv innebære å gi fuglene mat bit for bit, og da mater man «begrenset». Ved å ta bort ordet «begrenset» vil grensen for hva som blir tillatt av mating innenfor det svært avgrensa unntaksområdet for det første vurderes opp mot hva som blir «tilgrising» av området. Tilgrising innebærer at området blir tilsmusset av maten som gis og av matrester. I tillegg vil vilkåret om at det ikke er tillatt å legge igjen mat etter fuglemating sette begrensninger for aktiviteten. Det vil for eksempel ikke være tillat å legge igjen hauger med mat på trappene ved Lille Lungegårdsvann, selv om det åpnes opp for fuglemating her. Den som mater må sørge for at det ikke ligger igjen matrester når aktiviteten med mating er ferdig. 2 Bymiljøetaten foreslår følgende endring av formulering av forskriftens § 5: § 5 Unntak for mating av fugler «Det er tillatt med mating av fugler på et avmerket område på Festplassen ved Lille Lungegårdsvann. Matingen skal ikke medføre tilgrising. Den som legger ut maten må sørge for at matrester fjernes.» Bymiljøetaten anbefaler på denne bakgrunn at forskrift om endring i forskrift om forbud mot mating av vilt i Bergen kommune vedtas. Endelig forskrift kunngjøres i Norsk Lovtidend før den kan gjøres gjeldende, jf. forvaltningsloven kapittel VII. Økonomiske konsekvenser: Ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Byrådet viser til Bymiljøetatens fagnotat, og for øvrig til høringssvarene som ble mottatt angående forslaget. Da bystyret 10.04.2024 behandlet innbyggerforslaget om kampanje mot matingsforbudet av fugler i Bergen, mente byrådet at forskriften burde få virke en stund før man evaluerte effekten av forbudet. Bystyret fattet derimot vedtak i sak 106/24 hvor man ba byrådet etablere faste begrensende foringsplasser. Byrådet legger nå frem saken på bestilling fra bystyret om å opprette en sone for mating av fugler i sentrum. Byrådet legger i denne saken til rette for at bystyret vedtar forskrift om endring i forskrift om forbud mot mating av vilt, Bergen kommune, Vestland, slik den fremkommer av vedlegg Forskrift om endring i forskrift om forbud mot mating av vilt. Begrunnelse for framleggelse til bystyret: Forskrift av 17. desember 2019 nr.1878 om utlegging av åte og fôring av vilt § 10 gir kommunen hjemmel til ved lokal forskrift å forby fôring eller utlegging av åte i bestemte områder og tidsrom. Forskrift 22.juni 2023 nr. 1142 om forbud mot mating av vilt, Bergen kommune, Vestland, ble vedtatt av Bergen bystyre den 22. juni 2023. Endringer i forskriften må vedtas av Bergen bystyre. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar forskrift om endring i forskrift om forbud mot mating av vilt, Bergen kommune, Vestland, slik den fremkommer av vedlegget Forskrift om endring av forskrift om mating av vilt i Bergen kommune 2. Forskriften trer i kraft umiddelbart. Dato: 13. mai 2025 Christine B. Meyer Eivind Nævdal-Bolstad Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat, datert 20. februar 2025, med følgende vedlegg: 2. Oversikt over høringssvar 3. Forskrift om endring i forskrift om forbud mot mating av vilt. 3 "
}