{
  "dokument_id": "7cedb94a-4168-5ee1-969f-2dd8ef9a210f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 15012025, Sak 8/25, Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11886831/Innstilling-vedtak-Forslag-til-ny-organisering-av-renholdstjenestene-og-ny-renholdsnorm-for-Bergen-kommune",
  "tekst": "Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Utvalg for finans, kultur og næring behandlet saken i møtet 15.01.2025 sak 8/25 og avga følgende innstilling: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Vigdis Helene Ravnøy (A), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG), Martin Virkesdal Jonsterhaug (FrP), Anne-Margrete Bollmann (BL). Forslag fremsatt i utvalget: Vigdis Helene Ravnøy (A) fremsatte på vegne av A følgende alternative forslag i 6 punkt: 1. Bystyret viser til byrådets pågående omorganisering av renholdstjenesten, samt arbeidet med ny renholdsnorm, og ber om at resultatet ikke fører til en forverret arbeidshverdag og svekkede vilkår for de ansatte. 2. Tillitsvalgtes stemme skal høres i prosessen, og målet om fulle, faste stillinger med mulighet for å ta fagbrev for renholderne, slås fast. 3. Bystyret slår fast at en eventuell overtallighet som følge av omorganiseringen skal løses ved naturlig avgang, eller ansattønsket overgang til ny stilling i Bergen kommune. 4. Bystyret viser til at renhold av kommunale bygg er den del av kjernevirksomheten i Bergen kommune, og slår fast at tjenesten ikke skal konkurranseutsettes eller privatiseres. 5. Ved overgang til ny renholdsnorm skal det tas hensyn til byggenes alder, beskaffenhet, bruk, utforming og egnethet for renhold. 6. En omorganisering må ikke frata tjenestestedene (skolene, sykehjemmene osv) den fleksibilitet og flyt i hverdagen man i dag har knyttet til renholdsarbeidet. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: En ny renholdsnorm skal ikke føre til dårligere hygiene, dårligere smittevern, eller at offentlige velferdstilbud som barnehager, skoler, sykehjem og lignende rengjøres sjeldnere enn i dag. Votering: Alternativt forslag punkt 1 – 4 fra A fremsatt av Vigdis Helene Ravnøy (A) fikk 5 stemmer (A, SV, MDG). Innstilingen punkt 1 – 4 ble tiltrådt med 10 stemmer (H, FrP, BL, V, INP, Sp). Alternativt forslag punkt 5 og 6 fra A fremsatt av Vigdis Helene Ravnøy (A) fikk 4 stemmer (A, MDG). Innstillingen punkt 5 ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 2 stemmer (SV, MDG). Byrådet behandlet saken i møtet 02.01.2025 sak 11/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}