{
  "dokument_id": "4449431c-aa4b-5b0f-bfe7-b7c5ba1f2b56",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "2023_254589-51 Referat fra AU-møte UHSO 26. november 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11604347/2023-254589-51-Referat-fra-AU-mote-UHSO-26-november-2024",
  "tekst": " Møtereferat Vår referanse: 2023/254589-51 Saksbehandler: Anne Marit Myrstad Eriksen Dato: 25. november 2024 Tid: Sted: 26.11.2024 kl. 1200-1230 Bergen rådhus, møterom 1128 Til stede: Forfall: Eivind Nævdal-Bolstad (H) Christian Haugen (FrP) Diane Berbain (SV) Elin Ådlandsvik (INP) Øivind Hauge Støle, fagleder Referat fra AU-møte, UHSO 26. november 2024 1. Sakskart: 147/24 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 04.12.2024 148/24 Godkjenning av protokoller fra møte 13.11.2024 149/24 Saker til gjennomsyn utvalg for helse og sosial 04.12.2024 150/24 Byrådets forslag til handlings- og økonomiplan for 2025 - 2028. Budsjett 2025 - Innstilling 1 151/24 Handlingsplan mot åpne rusområder 152/24 Bemanningssituasjonen i kommunale behandlingssentre og sykehjem 153/24 Høringsuttalelse til høring om bedre samordning av barnevernsloven og barneloven 154/24 Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena 155/24 Representantforslag fra Christian Haugen (FrP), Kjersti Pettersen (H), Anne Brit Reigstad (Sp), Frode Hellebø (BL), Elin Brandt Ådlandsvik (INP), Tom Ove Koteng Monsen (PP) om oppretting av kvinnehelsesenter 156/24 Representantforslag fra Mailiss Solheim-Åkerblom (R) og Torstein Dahle (R) om prøveprosjekt med gratis trening for eldre 157/24 Representantforslag fra Marte Teigen, Torstein Dahle og Mailiss Solheim- Åkerblom (R) om gratis tannhelse 158/24 Konkurranseutsetting av to kommunale sykehjem 159/24 Frieda Fasmers minne - rekkefølgekrav. Gjennomføringsvedtak 160/24 Eventuelt til møte helse og sosial 04.12.2024 AU sluttet seg til sakslisten og ba om at administrasjonen oversendte liste med saker til gjennomsyn før utsending. Administrasjonen (Støle) orienterte om at det er ønskelig å sende ut en kort tekst om behandling av budsjettsaken – som er likelydende til alle utvalgene. AU sluttet seg til dette og ba om at den også ble lagt som vedlegg til selve saken (sak 150/24). 2. Muntlige innlegg og orienteringer: • Orientering om barnevern, BBSM (20 min + 10 min til spørsmål fra utvalget) • Orientering om tjenesten praktisk bistand hushold (10 min + 5 min til spørsmål fra utvalget) • Orientering om FACT ung – utsettes • Orientering om KLAR-studien - utsettes • Politiet – vold i nære relasjoner (denne har vært utsatt fra okt./nov. møte) Bystyrets kontor bestiller orienteringer fra byrådet, jf. to første kulepunkt, og avtaler med Politiet, jf. siste kulepunkt. Bystyrets kontor håndterer nye forespørsler om muntlige innlegg frem mot møtet og lager samlet oppsett som oversendes AU tirsdag 3.12. kl. 13. Administrasjonen (Støle) orienterte om forespørsel fra Eldrerådet om å holde muntlig innlegg om budsjettet (rådet hadde ekstramøte om budsjettet i etterkant av UHSO sitt innleggsmøte 20.11.2024). AU sluttet seg til at leder for Eldrerådet får 5 min til muntlig innlegg + 5 min til spørsmål fra utvalget. 3. Eventuelt Bystyrets kontor bestiller kveldsmat samt ventilasjon i møterom pga. forventet langt møte. Bystyrets kontor Øivind Hauge Støle - fagleder Dokumentet er godkjent elektronisk. "
}