{
  "dokument_id": "05b1afa9-50cd-5a5a-93aa-67230eeab018",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forretningsutvalget behandling av byrådets forslag til budsjett 2025 og økonomiplan 2025-2028 for tjenesteområdet 15",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11577340/Framstilling-Konsekvenser-av-byradets-forslag-til-budsjett-2025-og-okonomiplan-2025-2028-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/261359-9 Saksbehandler: Helene Margrete Halse Forretningsutvalget behandling av byrådets forslag til budsjett 2025 og økonomiplan 2025-2028 for tjenesteområde 15 Hva saken gjelder: Konsekvenser av byrådets forslag til budsjett 2025 og økonomiplan 2025-2028. Bystyredirektøren la i Forretningsutvalgets møte 11. juni 2024, sak 220/24, frem sitt forslag til budsjett 2025 for Bystyrets organer. I bystyredirektørens budsjettforslag var det foreslått styrking av budsjettet for BORG til: • «Økte driftsmidler, for å dekke behov for kommunikasjon og mediehåndtering, både knyttet til valg og til de politiske utvalgene og ordfører. • Økte driftsmidler som skal dekke de stadig økende kravene til digitalisering, samt systemforvaltning av nye systemer • Driftsbudsjettet til valg må økes som en følge av den nye valgloven som stiller strengere krav til universell utforming, og som en følge av økte krav til sikkerhet. Det betyr at også kostnader til valg påløper både i valgår og i mellomvalgår, og påvirker dermed økonomiplanen» Forretningsutvalget vedtok enstemmig at: “Forretningsutvalget slutter seg til forslag til budsjett 2025 for Bystyrets organer”. Etter at byrådet har fremlagt budsjettet, skal bystyredirektøren fremme sak for forretningsutvalget om konsekvenser av byrådets forslag til budsjett 2025 og økonomiplan 2025 – 2028 for bystyrets organer. Saken blir lagt frem for Utvalg for finans, kultur og næring som samlet innstiller til bystyret. Byrådets forslag til budsjett 2025 og HØP 2025 – 2028, har i stort fremskrevet budsjettmidler for tidligere valg, men ikke tatt høyde for tiltakene iht. forretningsutvalgets vedtak i sak 220/24. Samtidig er tiltakene til valg og digitalisering knyttet en rekke presisert og til dels nye krav som er gitt hjemmel i lov og forskrift, og som også førte til et merforbruk for kommune- og fylkestingsvalget 2023. Bystyredirektøren gjør derfor forretningsutvalget oppmerksom på at budsjettet slik det nå foreligger ikke tar tilstrekkelig høyde for dette. Det er valgstyrets ansvar å sørge for en korrekt og sikker valggjennomføring med tillit i befolkningen. For å oppnå dette må det settes inn sikkerhetstiltak i forbindelse med valggjennomføringen, som vil bidra til å fjerne sårbarheter og redusere risiko. Sikkerhetstiltakene, enten organisatoriske, menneskelige eller tekniske - tar lang tid å implementere. Som vist i sak 220/24, understreker ny valglov med forskrift at 1 valgkompetanse er en særegen kompetanse som det er viktig å bygge opp over tid, særlig for å sikre risikostyring, øvelser og arbeid for sikkerhet i valggjennomføringen også i mellomvalgår. Derfor var det i saken foreslått at økonomiplanen tok høyde for å bygge valgkompetanse over tid ved at to årsverk som er bevilget ekstra i valgår blir lagt inn som konsulentstillinger i økonomiplanperioden. Bystyredirektørens vurdering er at det er kostnadsreduserende og gir økt grad av økonomistyring og kompetansesikring, i forhold til å administrere til dels mange ulike og krevende midlertidige løsninger ved hvert valg. Sikkerhetstiltakene er også i noen tilfeller kostbare. Valget hadde i 2023 et merforbruk på 5,5 millioner kroner, hvorav fire millioner direkte kunne spores til fysiske og digitale sikringstjenester. I Valgdirektoratets sikkerhetsveileder for valget i 2025 opprettholdes det samme sikkerhetsnivået som ved valget i 2023. Valgdirektoratet presiserer at sikkerhetsveilederen er å tolke som et minimumsnivå av sikkerhet ved valg. Flere kommuner har ytterligere sikkerhetstiltak i sin portefølje. I veilederen stilles krav til både fysisk sikring av lokaler og utstyr, personellsikkerhet og digital infrastruktur og logiske sikkerhetstiltak. I ny valglov, med forskrift, presiseres bestemmelser om sikker oppbevaring og transport av valgmateriell. I Valgdirektoratets sikkerhetsveileder stilles krav til IT-sikkerhet i hele verdikjeden i valggjennomføringen. Sikkerhetstiltakene bidrar til å redusere risiko for uønskede IT hendelser og styrker tilliten til de demokratiske prosessene og den digitale infrastrukturen, som understøtter disse prosessene. Tiltak til digital forvaltning og sikkerhet er også knyttet til krav til forvaltning av system som bystyrets kontor eier, og som også er den del av krav til kontinuerlig kompetansebygging for digital sikkerhet. Kravet gjelder generelt, men er også utdypet i oppdatert sikkerhetsveileder fra valgdirektoratet. Kostnader knyttet til IT-leveranser fra Ansattservice var ca. 2 millioner. Leveransen av digitale tjenester er kompleks og omfattende, og ved valget i 2023 måtte det settes inn flere ressurser fra Ansattservice enn først beregnet, for å ferdigstille leveransene i tide. Nye krav til systemforvaltning, informasjonssikkerhet og personvern, sammen med oppdaterte krav i valgdirektoratets sikkerhetsveileder tilsier et behov for å styrke ressursene til digital forvaltning med ett årsverk. Som vist i sak 220/24, er dette et arbeid som også pågår i mellomvalgår. Valgloven regulerer også sikkerhet i noen grad gjennom å stille krav om blant annet forsegling av urner, og sikker oppbevaring og transport av valgmateriell. Det skal tilrettelegges for fysisk sikring av lokaler og utstyr som benyttes under valggjennomføringen. Det innebærer å ha gode rutiner for hvem som har tilgang til valgutstyret samt hvordan dette oppbevares og fraktes. Alt utstyr og infrastruktur som benyttes til valg og som skal benyttes til å håndtere opptelling eller behandling av stemmesedler skal være separat og helt dedikert til formålet. Valget kan derfor ikke dele utstyr eller infrastruktur med eksisterende oppsett. For å gjennomføre valget iht. kravene til IKT-sikkerhet, transport og oppbevaring av stemmesedler, ble det i 2023 inngått avtale med Securitas om leveranse av vektertjenester. Denne avtalen omfattet blant annet vakthold i alle valgtingslokalene fra det tidspunktet IT utstyr var rigget opp, døgnvakt i paviljongen på Torgallmenningen, transport av stemmesedler og vakthold på rådhuset. Totale kostnader knyttet til kjøp av vektertjenester fra Securitas var i 2023 på 3,6 millioner kroner eks mva. Kravene til logisk og fysisk sikring som er nødvendig for å oppnå et forsvarlig sikkerhetsnivå er videreført fra valget i 2023. Det kan også komme skjerpede krav fra Valgdirektoratet i tiden frem mot valget. Etter dette vil bystyredirektøren særlig trekke frem at sikkerhetstiltak til valg og krav til digital forvaltning samlet utgjør et nødvendig behov for styrking i valgår, og noe styrking i mellomvalgår. I sak 220/24 ble det også pekt på behov for ressurser til informasjon, 2 kommunikasjon og mediehåndtering. Dette er også i stor grad behov som er knyttet til valggjennomføring, men gitt ovennevnte styrking, kan disse oppgavene organiseres for på annen måte. Det er naturlig at bystyredirektøren informerer forretningsutvalget og valgstyret om hvilke organisatoriske tiltak det vil innebære. Forslag til innstilling: 1. Budsjett for 2025 og HØP 2025-2028 for tjenesteområde 15 – Bystyrets organer vedtas i tråd med forretningsutvalgets enstemmige vedtak i sak 220/24. Dette medfører følgende endringer i forhold til byrådets forslag til budsjett 2205 og HØP 2025 - 2028: a. Budsjett for gjennomføring av valg styrkes med fire millioner kroner b. Bystyrets organer blir tilført en stilling for å håndtere krav til digital forvaltning og valgdirektoratets sikkerhetsveileder c. Ekstra årsverk i valgår, tilsvarende konsulentstillinger, som allerede ligger i økonomiplan i valgårene, omgjøres til vedvarende faste årsverk Dato: 28. november 2024 Trine Pettersen Grønbech - Bystyredirektør Helene Halse - Seniorrådgiver Dokumentet er godkjent elektronisk. 3 "
}