{
  "dokument_id": "3d61a27a-e7d7-549e-a166-269727925402",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar - Pensjonspremieavvik og likviditetsutfordringer for kommunene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12468510/Svar-Pensjonspremieavvik-og-likviditetsutfordringer-for-kommunene",
  "tekst": " Statssekretæren Bergen kommune Postboks 7700 5020 BERGEN Deres ref Vår ref Dato 2024/172302 24/4132-4 4. april 2025 Svar - Pensjonspremieavvik og likviditetsutfordringer for kommunene Jeg viser til brev fra Bergen kommune av 10. februar 2025 med ønske om møte om kommunenes økonomi og pensjonskostnader. Vi takker for henvendelsen. Problemstillingene dere tar opp er godt kjent for departementet, og vi ser det ikke som hensiktsmessig med et møte. Departementet er godt kjent med den krevende økonomiske situasjonen i kommunene og følger utviklingen tett. Regjeringen tar situasjonen på største alvor. Departementet er også godt kjent med ordningen for håndtering av pensjonskostnader i kommuneregnskapene, hvordan ordningen virker, hvilke fordeler og ulemper ordningen har og hvilke økonomiske effekter som ligger i ordningen. Jeg vil trekke frem fordelen med dagens system, som er at den bidrar til å jevne ut pensjonskostnadene slik at de økonomiske rammene for kommunene blir mer stabile over tid. Dette er viktig av hensyn til at kommunene kan levere et godt og stabilt tjenestetilbud til sine innbyggere. Samtidig innebærer ordningen likviditetsmessige effekter for kommunene. Departementet følger utviklingen i premier, kostnader og premieavvik tett. Utviklingen i disse inngår i grunnlaget for regjeringens utarbeidelse av det økonomiske opplegget for kommunesektoren i kommuneproposisjonen for 2026. I kommuneproposisjonen 2026 vil regjeringen gi en omtale av kommunesektorens pensjonskostnader. Dere stiller også spørsmål om hjemmelen i kommuneloven § 14-15 tredje ledd for en kommune til å etablere driftskreditt eller ta opp likviditetslån. Bestemmelsen oppstiller ikke noe vilkår for å ta opp slike lån. De kan dermed etableres uavhengig av årsaken til at likviditetsbehovet har oppstått. Det blir dermed opp til kommunen å vurdere om Postadresse: Postboks 8112 Dep 0032 Oslo Kontoradresse: Akersg. 59 Telefon* 22 24 90 90 Org no.: 972 417 858 likviditetssituasjonen er slik at det er nødvendig eller hensiktsmessig å benytte driftskreditt eller ta opp likviditetslån. Med hilsen Emil Raaen Side 2 "
}