{
  "dokument_id": "9ffb5d99-e4a4-50c9-aa32-76ce684c7aa7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konkurranseutsetting av to kommunale sykehjem ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10440310/Konkurranseutsetting-av-to-kommunale-sykehjem-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/06369-16 Konkurranseutsetting av to kommunale sykehjem Hva saken gjelder: Innledning Denne saken svarer på bystyrets budsjettvedtak av 19.12.2023, sak 52/23 punkt 10 under generelle vedtak: «Bystyret ber byrådet om å legge frem en eller flere saker for bystyret med sikte på å beslutte konkurranseutsetting av to sykehjem og innføring av brukervalg av helsetjenester i hjemmet.» Det vises også til byrådets politiske plattform Klosterhagenerklæringen 2023-2027 der det framgår at byrådet vil konkurranseutsette to eksisterende sykehjem, blant annet for å teste ut nye måter å arbeide på. Målet er økt mangfold, kvalitet og innovasjon i eldreomsorgen. Byrådet foreslår at det er to kommunale sykehjem som skal konkurranseutsettes. Det foreslås videre at byrådet gis fullmakt til å velge ut sykehjemmene, basert på kriterier for utvelgelse som beskrives i denne saken. Deretter gjennomføres prosessen i tråd med arbeidsmiljølovens bestemmelser (særlig kap. 16), ansattes rett til medvirkning iht. Hovedavtalen, og fullmaktene i gjeldende Økonomireglement (f.eks. pkt. 3.51, 4.12 og 4.73). Saken er delt inn i 4 kapitler: 1. «Kriterier for utvelgelse». Her beskriver byrådet hvilke foreslåtte kriterier som skal ligge til grunn for utvelgelsen av de to sykehjemmene. 2. «Lønns-, arbeids- og pensjonsvilkår». Kapitlet redegjør for aktuelle spørsmål rundt lønn og pensjon for ansatte som blir berørt av en konkurranseutsetting. 3. «Rett til ny stilling». Byrådet foreslår å utvide ansattes rettigheter gjennom rett til ny stilling i kommunen. Her redegjøres for hvilke retningslinjer som gjelder. 4. «Kvalitet og innovasjon skal vektlegges i konkurransen». Byrådet er opptatt av at konkurransen skal legge til rette for mer innovasjon og at kvaliteten på tilbudet skal vektlegges høyt. I denne delen gis en beskrivelse av forhold som byrådet mener bør være førende i konkurransen. 1 Økonomireglementet pkt. 3.5: Bystyret delegerer bestillings- og anvisningsmyndighet til byrådet for byrådets budsjettansvarsområde. 2 Økonomireglementet pkt. 4.1: Bystyret gir ved sitt budsjettvedtak, eller andre vedtak, underliggende politiske organer fullmakt til å disponere og forplikte kommunen økonomisk. 3 Økonomireglementet pkt. 4.7: Kommunens anskaffelser skal gjøres innenfor rammer gitt i Lov om Offentlige Anskaffelser (LOA) med tilhørende forskrifter samt følge de prinsipper som er fastsatt i Bergen kommunes innkjøpsstrategi. Dette skal sikre mest mulig effektiv ressursbruk ved offentlige anskaffelser basert på forretningsmessighet og likebehandling. 1 1. Kriterier for utvelgelse Byrådet foreslår at følgende kriterier legges til grunn for utvelgelse: o Type plasser og grad av oppfølgingsbehov (transaksjonskostnader4) Kommentar: Det skilles særskilt mellom langtidsplasser (langtidssykehjem) og korttidsplasser (behandlingssenter). Behandlingssenter krever mer omfattende samhandling mellom sykehjemmet og øvrige aktører og tjenester. Langtidssykehjem er derfor mer nærliggende å velge for konkurranseutsetting, ut fra målet om minst mulig ekstra oppfølging mellom kommunen og leverandøren. Eksempelvis er Siljuslåtten sykehjem et langtidssykehjem (konkurranseutsatt gjennom reservert konkurranse forbeholdt ideelle). Også Oslo kommune har i en tilsvarende prosess valgt å konkurranseutsette langtidssykehjem. o Unngå sykehjem som er organisert i kombinasjon med Omsorg pluss - boliger og/eller omsorgsboliger Kommentar: I noen tilfeller er langtidssykehjem samlokalisert og samorganisert med Omsorg pluss-boliger / omsorgsboliger. Der det er omsorgsboliger i tilknytning til et sykehjem er det gjerne samarbeid om tjenester til beboerne i boligene. Det kan også være delvis felles bruk av arealer, noe som vil kunne kreve egen avtaleregulering ved valg av slikt sykehjem. Byrådet vil foreslå å konkurranseutsette to sykehjem innenfor kategorien langtidsplasser uten spesialfunksjoner og/eller tilknyttede Omsorg pluss-boliger eller omsorgsboliger. Kriteriene har vært drøftet med hovedverneombud og hovedtillitsvalgte. Hovedtillitsvalgte og verneombud vil bli involvert i det videre arbeidet. 2. Lønns-, arbeids- og pensjonsvilkår For tildeling av tjenestekontrakter (som konkurranseutsetting av sykehjem) gjelder Forskrift om lønns- og arbeidsvilkår i offentlige kontrakter. Oppdragsgiver skal herunder stille kontraktsvilkår om lønns- og arbeidsvilkår i samsvar med gjeldende landsomfattende tariffavtale for den aktuelle bransje. Med lønns- og arbeidsvilkår menes i denne sammenheng bestemmelser om minste arbeidstid, lønn, herunder overtidstillegg, skift- og turnustillegg og ulempetillegg, og dekning av utgifter til reise, kost og losji, i den grad slike bestemmelser følger av tariffavtalen. Forskriften inkluderer ikke krav om særskilt pensjonsordning. Nærmere om pensjon: For sykepleiere ansatt i stilling knyttet til helse- og omsorgstjenesteloven gjelder Lov om pensjonsordning for sykepleiere. Sykepleierpensjonsordningen gir alle sykepleiere samme rett til pensjon uavhengig av om de er ansatt i en offentlig eller privat virksomhet. Denne yrkesgruppens vil altså ikke få endret pensjonsordningen sin som følge av en konkurranseutsetting. For øvrige ansatte gjelder normalt regulering etter aktuell tariffavtale og/eller bransjenorm. Aktuelle privat-ideelle leverandører vil normalt være knyttet til Virke sin tariffavtale på området (Landsoverenskomst for helse og sosiale tjenester mv.). I denne tariffavtalen er det et valg mellom ytelsesbasert tjenestepensjon og en hybridpensjon (betegnelsen er «Forsikret tjenestepensjon Virke»). 4 Transaksjonskostnader er et begrep vi bruker om alle kostnader knyttet til en konkurranseutsettings- eller anbudsprosess som ikke er knyttet til selve driften av tjenesten som konkurranseutsettes (dvs. alle kostnader knyttet til forberedelse og gjennomføring av konkurransen, samt oppfølging og kontroll av at kvaliteten på tjenesten holder den standarden man er blitt enig om). Ref. f.eks. Fagforbundets definisjon. 2 Aktuelle privat-kommersielle leverandører vil normalt ha en innskuddsbasert pensjonsordning. Når det gjelder nivået og omfanget av pensjonsytelsene er følgende av betydning: o Ved innskuddsbasert og hybridpensjon er innbetalingssats for innskuddspensjon av stor betydning. Minimumssatsen er 2 prosent, og maksimumssatsen er 7 prosent av bruttolønn for vanlige inntektsnivåer. Som nevnt vil de privat-kommersielle leverandørene normalt ha en innskuddsbasert pensjonsordning, mens privat-ideelle leverandører har mulighet for å velge en hybridpensjon. o Om leverandørene har uføredekning i pensjonsordningen. o Om de er omfattet av tariffavtaler som sikrer arbeidstakere mulighet for AFP. Aktuelle kommersielle leverandører vil normalt være omfattet av Helse- og omsorgsoverenskomsten mellom Næringslivets Hovedorganisasjon Geneo og aktuelle arbeidstakerorganisasjoner. Overenskomsten inneholder avtale om AFP. Tilsvarende skal pensjonsordningen til Virke, jf. ideelle leverandører, omfatte AFP. Nøyaktig hvilke pensjonsordninger som blir gjeldende for øvrige ansatte vil først bli klart når anbudskonkurransen er gjennomført og man vet hvilke leverandører som overtar sykehjemsdriften. Oppregulering av pensjonsrettigheter Når kommuner konkurranseutsetter tjenester må kommunen betale for oppregulering av pensjonsrettigheter (det vil si reguleringspremien) også for de ansatte som blir overdratt til en privat leverandør. I pensjonssammenheng kaller man dette for regulering av oppsatt rettighet. Med andre ord vil kommunen fortsatt ha et pensjonsmessig ansvar for å finansiere tidligere kommunalt ansattes pensjonsrettigheter knyttet til deres arbeidsforhold i kommunen, også etter en virksomhetsoverdragelse. Dette er ikke en ny kostnad eller forpliktelse, men et forhold som består uavhengig av endringen/ virksomhetsoverdragelsen. Dette er å forstå som delfinansieringsansvar for kommunen, ettersom reguleringspremie først dekkes av fjorårets tilførsel til premiefond før restregningen dekkes av kommunen. Det kan ikke skilles mellom reguleringspremie til ansatte, fratrådte og pensjonister. Avtalefestet pensjon (AFP) / kartlegging: AFP er en særskilt tidligpensjonsordning nedfelt i en tariffavtale. AFP i offentlig sektor kan utbetales mellom 62 og 67 år for de som er født i 1962 eller tidligere. Mange i privat sektor som jobber i virksomheter med tariffavtale, har rett til pensjon fra en AFP-ordning som utbetales livsvarig. Fra 2025 er AFP-ordningen endret slik at den ikke skal være til hinder for å bytte jobb på tvers av offentlig og privat sektor. Endringene innebærer at offentlig ansatte fra og med 1963-kullet skal få en AFP som utbetales livsvarig, etter modell fra AFP i privat sektor. Ved en konkurranseutsetting av to sykehjem er kommunen pålagt å kartlegge konsekvensene for AFP- og pensjonsvilkår for berørte ansatte. Formålet med kartleggingen er å undersøke om det er enkelte av arbeidstakerne som nærmer seg pensjonsalder, og som vil komme særlig uheldig ut av konkurranseutsettingen, herunder med konsekvenser for AFP. Når de to aktuelle sykehjemmene er valgt ut vil det være dialog med ansattes organisasjoner om hvordan berørte ansatte kan ivaretas, jf. det som også er beskrevet under punkt 3 om rett til ny stilling i kommunen. 3 Spørsmål om lovfesting av pensjonsordning: I Stortinget har det vært fremmet representantforslag om å lovfeste pensjonsordninger uavhengig av driftsform (jf. eksempelvis Innst. 197 S, 2017-2018). Et flertall i Stortinget har avvist forslagene. Flertallet har i den sammenheng vist til at den enkelte virksomhet er nærmest til å vurdere pensjonsordning. Videre vises til at det er et grunnleggende prinsipp i norsk arbeidsrett at valg av pensjonsordning ligger innenfor arbeidsgivers styringsrett. Tilsvarende har velferdstjenesteutvalget i NOU 2020: 13 Private aktører i velferdsstaten, drøftet lovfesting av pensjonsvilkår, utover det som allerede er lovregulert. Utvalget anbefaler ikke en slik løsning og viser til at det vil være inngripende overfor partene i arbeidslivet. Utvalget har også drøftet om et slikt krav kunne vært regulert i anskaffelsesregelverket. Her vises til at det ved vurdering av et slikt krav ville måtte tas en grundig EØS-rettslig vurdering av om dette ville være en lovlig restriksjon. Nærmere om forskjeller i lønn mellom kommunale, ideelle og kommersielle sykehjem i Norge: I en studie fra 20235 er dette undersøkt nærmere: Det er brukt landsdekkende individdata for lønn til ansatte i sykehjem med offentlig finansierte plasser fra januar 2015 til juni 2020 for å undersøke lønnsforskjeller blant ansatte i kommunale, ideelle og kommersielle sykehjem, men med fokus på perioden fra juli 2019. Det er justert for sammensetning av ansatte på tvers av sykehjem målt ved alder, kjønn, yrkeserfaring, yrke og kommune. Siden Oslo er et eget forhandlingsområde, er det skilt mellom Oslo og resten av landet. Lønn er målt ved hjelp av månedslønn, som inkluderer grunnlønn pluss faste tillegg og tillegg knyttet til kveld/natt og helg. Utenfor Oslo er bildet sammensatt når det gjelder lønn. Blant heltidsansatte finner en små, ikke-signifikante lønnsforskjeller mellom sektorene. For deltidsansatte er månedslønnen henholdsvis 6 og 2 prosent lavere ved kommersielle og ideelle sykehjem sammenliknet med kommunale sykehjem. En kartlegging utover det som er omtalt her, vil først kunne skje etter at sykehjem er valgt ut, men må også ses i sammenheng med rett til ny stilling i kommunen, jf. neste punkt. 3. Rett til ny stilling i kommunen Arbeidsmiljøloven hjemler ansattes reservasjonsrett ved virksomhetsoverdragelse, jf. kapittel 16. Arbeidstakernes rettigheter ved virksomhetsoverdragelse. I byrådets politiske plattform har byrådet varslet at ansatte vil få anledning til å reservere seg mot å bli overført til ny arbeidsgiver og å kunne beholde jobbene i kommunen. Dette er en rettighet utover minimumsbestemmelsene i arbeidsmiljøloven om reservasjonsrett og utover ulovfestet valgrett forankret i rettspraksis. Ansatte som velger å bli værende i kommunen vil dermed bli tilbudt en annen passende stilling i Bergen kommune i tråd med etablerte retningslinjer6. Rettigheten som gis er som nevnt utover arbeidsmiljølovens bestemmelser om reservasjonsrett og fortrinnsrett, ved at det er knyttet vilkår til denne retten. Blant annet må den ansatte ha vært ansatt i til sammen minst 12 måneder de siste to år før overdragelses- tidspunktet for at fortrinnsretten skal gjelde. Videre står denne fortrinnsretten bak for 5 Øien, H., Fevang, E., & Grøtting, M. W. (2023). Forskjeller i lønn og sykefravær mellom kommunale, ideelle og kommersielle sykehjem i Norge: En registerbasert studie. Magma, 26(5). 6 Bergen kommune er én arbeidsgiver. Bergen kommune sin policy i saker om «annen passende stilling» er at man først søker etter annen passende stilling innenfor egen etat, deretter i egen byrådsavdeling (andre etater i samme byrådsavdeling), og deretter over i andre byrådsavdelinger. 4 eksempel den fortrinnsretten deltidsansatte som ønsker utvidet stilling har. Lovens reservasjonsrett gir altså ingen rett til ny stilling, ettersom det er knyttet vilkår til denne retten. Fortrinnsretten her står tilbake for alle andre fortrinnsretter, jf. arbeidsmiljøloven § 16-3, fjerde ledd, siste punktum. Det vil si at deltidsansattes rettigheter, midlertidige ansatte og personer som omfattes av innsparingstiltak sine rettigheter går foran rettighetene som er knyttet til den lovfestede reservasjonsretten. Dette betyr at ansatte som reserverer seg mot virksomhetsoverdragelsen, i situasjoner hvor det avdekkes andre ledige stillinger i Bergen kommune, uansett må vike for ansatte som er under omstilling som følge av innsparings- tiltak, har uønsket deltid eller er midlertidig ansatt. Denne rekkefølgen er i samsvar med arbeidsmiljølovens bestemmelser og system, og begrunnelsen for rekkefølgen er at ansatte som reserverer seg mot virksomhetsoverdragelsen har hatt muligheten til å fortsette sitt arbeidsforhold hos en annen arbeidsgiver. Ettersom kommunen går lengre enn hva lov og rettspraksis pålegger kommunen som arbeidsgiver ved virksomhetsoverdragelser, vil det bli gitt ett jobbtilbud til den enkelte ansatte. Før et jobbtilbud gis må de aktuelle ansatte kartlegges nærmere med tanke på kvalifikasjoner og preferanser for nytt arbeidssted i Bergen kommune. Representanter for de ansatte deltar i dette arbeidet. 4. Kvalitet og innovasjon skal vektlegges i konkurransen Byrådet er opptatt av at kvaliteten på tilbudet til beboerne skal vektlegges høyt i konkurransen. Konkurransegrunnlaget skal også legge til rette for mer innovasjon, f.eks. knyttet til utprøving av nye driftsmodeller og investering i teknologi. Det er ellers et mål for bruk av private aktører at dette kan medføre en effektiv bruk av kommunens ressurser. Blant annet kan prisen ikke overskride prisen (kostnaden) som gjelder for en kommunal langtidsplass. Dette forholdet vil bli lagt inn som en budsjettrestriksjon i konkurransen, tilsvarende hva andre kommuner har gjort. I Bergen kommunes visjon for kommunale sykehjem er det nedfelt at kommunen skal ha kontrolltiltak og rutiner som sikrer god kvalitet i tjenesten og god ressursstyring av sykehjemmene. Lov om helse- og omsorgstjenester med fem tilhørende forskrifter regulerer kvalitetskrav blant annet i sykehjemstjenesten, og i forskrift om Ledelse og kvalitetsforbedring i helse- og omsorgstjenesten beskrives kvalitet som: «Tjenester av god kvalitet er virkningsfulle, trygge og sikre, involverer brukerne og gir dem innflytelse, er samordnet og preget av kontinuitet, utnytter ressursene på en god måte og er tilgjengelige og rettferdig fordelt». Bergen kommune vil ha ansvar for den løpende oppfølgingen av driften for å sikre at kvalitetsstandardene oppfylles. Videre vil tildelingskriterier innen kvalitet fokusere på beboernes trivsel og ivaretakelse, medisinsk og faglig oppfølging av beboerne, ernæringsmessig oppfølging, kvalitetsstyring basert på relevante data, involvering av pårørende, med mer. Det vil bli vektlagt de ansattes kompetanse, kompetanseplan og tilrettelegging for nødvendig kompetanseheving, systematikk knyttet til nærværsarbeid, med mer. Økonomiske konsekvenser: Det er et mål for bruk av private organisasjoner at dette kan medføre en effektiv bruk av kommunens ressurser. Det innebærer at private aktører bør eller kan brukes der disse kan levere velferdstjenester med den kvaliteten som kreves i regelverk og kontrakt, til en lik eller lavere samlet kostnad enn det kommunen kan levere i egenregi. Grunnlaget for sammenligning vil være referansekostnaden for en kommunal langtidsplass. Den kommunale referansen vil tilsvare kommunens budsjettramme, som vil bli oppgitt i 5 konkurransegrunnlaget. Plassprisen vil dermed være førende for tilbyderne i konkurransen. Også Oslo kommune og Bærum kommune har valgt en slik framgangsmåte ved konkurranseutsetting av sykehjem. Leverandør som blir tildelt kontrakt om drift av sykehjem, vil selv være ansvarlig for økonomisk resultat, og slikt sett ikke innebære risiko for kommunen. Saken skal derfor som utgangspunkt ikke ha økonomiske konsekvenser, dvs. budsjettbehov utover det som allerede er budsjettert. Dette gjelder arbeidet med å forberede og gjennomføre selve anskaffelsen, samt følge opp kontrakten i avtaleperioden, som prioriteres innenfor byrådsavdelingens administrative ressurser. Ved konkurranseutsetting av sykehjem som i dag drives i kommunal regi, må det gjøres en kartlegging av konsekvenser for den enkelte ansattes lønns- og pensjonsforhold (AFP). Avhengig av hvilke sykehjem som velges og hvor mange ansatte som berøres, vil det påløpe noe ekstra kostnader i forbindelse med denne kartleggingen. Det er også alltid en risiko for at transaksjonskostnadene i en anskaffelse kan overstige budsjetterte ressurser7, dersom anskaffelsen er kompleks og det oppstår uforutsette oppfølgingsutfordringer. Det kan ikke utelukkes kostnader ved gjennomføring av konkurransen utover det som er budsjettert pr i dag. Det er derfor viktig å vurdere dette forholdet ved utvelgelse av sykehjem, noe byrådet har gjort når det foreslås sykehjem innenfor kategorien langtidsplasser uten spesialfunksjoner. Videre forutsettes det ikke eventuelle omstillingskostnader i form av overtallighet, for eksempel knyttet til praktisering av rett til ny stilling i kommunen. Kommunen har faste stillinger som er eller blir ledige i flere av etatene, og kommunen har videre et stort behov for vikartjenester. Det kan nevnes at det er et betydelig antall ledige stillinger i Etat for behandlingssenter og sykehjem og i Etat for hjemmebaserte tjenester. Videre kan nevnes at det p.t. brukes mer enn 200 mill. kr. årlig på eksterne vikartjenester totalt i byrådsavdelingen, som det er en målsetning å redusere/erstatte, eksempelvis ved fast ansatte. Risikoen for økonomiske konsekvenser ved overtallighet som følge av retten til ny stilling vurderes derfor som moderat til lav. Byrådets vurdering og anbefaling/konklusjon: Bergen står i likhet med resten av landet overfor store utfordringer innen helse og omsorg de kommende tiårene. Samtidig som vi blir flere eldre med behov for helsehjelp, blir vi også stadig færre yrkesaktive til å løse behovene. Kortere liggetid i spesialisthelsetjenesten utfordrer også tjenestene våre ytterligere ved at ansatte må utføre stadig mer avanserte medisinske oppgaver i behandlingssentre og sykehjem. I Bergen kommune har det blitt tatt store grep for å sikre bedre ressursutnyttelse og mer bærekraft i tjenestene. Satsingen på serviceverter, KS-prosjektet «Tørn» og digitale løsninger/velferdsteknologi er alle gode eksempler på det. Potensialet for mer innovasjon i tjenestene er likevel stort, og byrådet vurderer at mer mangfold i eldreomsorgen er avgjørende for å oppnå dette. En god miks av både kommunale, ideelle og privat-kommersielle aktører er viktig for å drive frem nye løsninger i helsesektoren til det beste for pasientene. Byrådet ønsker en eldreomsorg med høy kvalitet. Sykehjemmene skal være et godt sted å bo for eldre og syke som har behov for heldøgns pleie og omsorg. Fremover må sykehjemmene også i større grad tilpasses pasienter med alvorlige demensdiagnoser, som er en sterkt voksende gruppe eldre. 7 Oslo kommune bruker betydelige ressurser i anskaffelsesfasen av konkurranse om drift av fire kommunale sykehjem (ca. 3 årsverk i en periode på ca. 6 måneder). 6 Målet med konkurranseutsettingen er å gi bedre tjenester til innbyggerne og tilføre eldreomsorgen mer innovasjon og mangfold. Det er fremdeles kommunen som vil ha det overordnede ansvaret for driften av sykehjemmene. I tråd med byrådets politiske plattform Klosterhagenerklæringen legges det til grunn at ansatte som velger å bli værende i kommunen vil bli tilbudt en annen passende stilling i Bergen kommune i tråd med etablerte retningslinjer. Begrunnelse for framleggelse til bystyret: Bystyrets budsjettvedtak 19.12.2023, sak 52/23, punkt 10 under generelle vedtak: «Bystyret ber byrådet om å legge fram en eller flere saker for bystyret med sikte på å beslutte konkurranseutsetting av to sykehjem og innføring av brukervalg av helsetjenester i hjemmet.» Reglement for Bergen bystyre og utvalgene 2023 - 2027 vedtatt av Bergen bystyre 18.10.23 i B-sak 368-23, pkt. 5.8.7: «5.8.7 Konkurranseutsetting Bystyret selv fatter vedtak om innføring og avvikling av ulike former for konkurranse, herunder konkurranseutsetting og fritt brukervalg innenfor kommunens virksomhet.» Byrådet innstiller til bystyret å fatte følgende vedtak: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. 12. november 2024 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 7 "
}