{
  "dokument_id": "65be1a61-dd1a-5c66-b2ad-74e6cdd6f406",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 28/25, Høringsuttalelse til forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11914191/Innstilling-vedtak-Horingsuttalelse-til-forslag-til-ny-lov-om-forebygging-og-reduksjon-av-matsvinn-matsvinnloven-",
  "tekst": "Høringsuttalelse til forslag til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 28/25 og fattet følgende vedtak: Bergen kommune avgir følgende høringsuttalelse til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven): Mat, måltidsglede og ernæring er viktig for Bergen kommune. Mat og drikke er mye mer enn å bli mett, det er medisin, omsorg, livskvalitet og mye mer. Bergen er Matbyen, og er en av to europeiske byer nord for Frankrike som har status som UNESCO Creative City of Gastronomy. Matsvinn er et tema som Bergen kommune er opptatt av, og har ambisiøse mål for. I Grønn Virksomhet – Klima- og miljøplan for Bergen kommunes virksomhet, slås det fast at matsvinnet i kommunens virksomhet skal halveres i tråd med FNs bærekraftmål nr. 12.3. (s.25-26). Bergen kommune har også sin vedtatte strategi «Matbyen Bergen 2019-2030 UNESCO Creative City of Gastronomy» (13.03.2019, sak 51/19), hvor «mat for å sikre en bærekraftig by» er et selvstendig delmål (s. 12). Her er bærekraftig matproduksjon i sjø og på land samt tiltak for å redusere matsvinn fundamentet. Bergen kommune er således prinsipielt positiv til en ny matsvinnlov. Hovedinnholdet og intensjonene i lovforslaget fremstår fornuftige, veloverveide og å være i tråd med mål som Bergen kommune har. Det er mange gode tiltak i forslaget, slik som f.eks. krav til donasjon av overskuddsvarer, tiltak for nedprising og synliggjøring av matvarer med kort gjenværende holdbarhet. Bergen kommune vil peke på at det viktigste forslaget som nå vurderes i den nye matsvinnloven, er aktsomhetskravet. Dette legger vekt på at det er matbransjens ansvar for å kutte svinn i hele verdikjeden. Bergen kommune mener at aktsomhetskravet bør gjelde på kjøpmannsnivå. Da sørger man for at de enkelte butikksjefene landet over får ansvaret og kompetansen til å kutte matsvinn, ikke bare en sjef på konsernnivå som er frakoblet den daglige driften. Bergen kommune deler departementets oppfatning om at en lov må ha reelle muligheter for tilsyn, håndheving og sanksjoner for å fungere. Det er rimelig at bestemmelser om tvangsmulkt og gebyr foreslås fremfor straff. Likeledes deler Bergen kommune departementets vurdering om at sanksjoner overfor kommunale og fylkeskommunale virksomheter kan være uforholdsmessig særlig i lys av de allerede strenge kravene til egenkontroll i kommuneloven, og bifaller at sanksjoner for disse offentlige virksomhetene ikke innføres i første omgang. Kommunen mener likevel at det bør lovfestes at kommuner og fylkeskommuner plikter å få oversikt over matsvinn som produseres gjennom egen drift, for å kunne innføre treffsikre tiltak for å redusere eget matsvinn. Departementet skal arbeide videre med detaljerte reguleringer, blant annet mtp. avgrensninger. Det bes konkret om høringsinnspill på nettopp hva som er naturlige avgrensninger av lovens virkeområde / hvilke virksomheter som skal omfattes. Bergen kommune mener at det er viktig at loven legger vekt på at det er matbransjen som har hovedansvaret for å redusere matsvinn. Selv om halvparten av matsvinnet oppstår i husholdningene, er det på systemnivå vi kan gjøre de reelle endringene som trengs. For å kunne kaste mindre mat hjemme, trenger vi matbutikker som ikke belønner forbrukerne som kjøper for mye mat, gjennom store forpakninger og 3-for-2-tilbud. Dagligvarekjedene tjener årlig 12 milliarder kroner på at forbrukerne kjøper for mye mat, som siden kastes i hjemmet. Når bransjen selv har økonomiske insentiver for å bidra til matsvinn, trengs det politiske grep og lovreguleringer som gjør det mindre lønnsomt å bidra til matsvinn. Derfor mener også Bergen kommune at det er avgjørende at ikke hovedansvaret for å redusere matsvinn legges på privatpersoner, men legges på bransjen gjennom en streng og rettferdig matsvinnlov. Derfor støtter kommunen at loven ikke skal gjelde for privatpersoner og forbrukere, men at den skal gjelde for både private og offentlige virksomheter. Bergen kommune støtter mindretallet, bestående av representantene fra Forbrukerrådet, FIVH og SIFO som mener det er viktig at det innføres økonomiske insentiver der det er mulig. Kommunen vil også vise til FIVH forslag fra 2022, som ønsker å innføre en produsentansvarsordning, samt lovfesting av matsvinnmål og årlig rapportering til Stortinget, som gode tiltak for å redusere matsvinn, og mener dette bør inn i matsvinnloven. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Trond Tystad (BL), Rebekka Helle Stensbø (H), Geir Steinar Dale (A), Lillian Blom (SV), Grete Line Simonsen (V). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: Bergen kommune avgir følgende høringsuttalelse til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven): Mat, måltidsglede og ernæring er viktig for Bergen kommune. Mat og drikke er mye mer enn å bli mett, det er medisin, omsorg, livskvalitet og mye mer. Bergen er Matbyen, og er en av to europeiske byer nord for Frankrike som har status som UNESCO Creative City of Gastronomy. Matsvinn er et tema som Bergen kommune er opptatt av, og har ambisiøse mål for. I Grønn Virksomhet – Klima- og miljøplan for Bergen kommunes virksomhet, slås det fast at matsvinnet i kommunens virksomhet skal halveres i tråd med FNs bærekraftmål nr. 12.3. (s.25-26). Bergen kommune har også sin vedtatte strategi «Matbyen Bergen 2019-2030 UNESCO Creative City of Gastronomy» (13.03.2019, sak 51/19), hvor «mat for å sikre en bærekraftig by» er et selvstendig delmål (s. 12). Her er bærekraftig matproduksjon i sjø og på land samt tiltak for å redusere matsvinn fundamentet. Bergen kommune er således prinsipielt positiv til en ny matsvinnlov. Hovedinnholdet og intensjonene i lovforslaget fremstår fornuftige, veloverveide og å være i tråd med mål som Bergen kommune har. Det er mange gode tiltak i forslaget, slik som f.eks. krav til donasjon av overskuddsvarer, tiltak for nedprising og synliggjøring av matvarer med kort gjenværende holdbarhet. Bergen kommune vil peke på at det viktigste forslaget som nå vurderes i den nye matsvinnloven, er aktsomhetskravet. Dette legger vekt på at det er matbransjens ansvar for å kutte svinn i hele verdikjeden. Bergen kommune mener at aktsomhetskravet bør gjelde på kjøpmannsnivå. Da sørger man for at de enkelte butikksjefene landet over får ansvaret og kompetansen til å kutte matsvinn, ikke bare en sjef på konsernnivå som er frakoblet den daglige driften. Bergen kommune deler departementets oppfatning om at en lov må ha reelle muligheter for tilsyn, håndheving og sanksjoner for å fungere. Det er rimelig at bestemmelser om tvangsmulkt og gebyr foreslås fremfor straff. Likeledes deler Bergen kommune departementets vurdering om at sanksjoner overfor kommunale og fylkeskommunale 2 virksomheter kan være uforholdsmessig særlig i lys av de allerede strenge kravene til egenkontroll i kommuneloven, og bifaller at sanksjoner for disse offentlige virksomhetene ikke innføres i første omgang. Kommunen mener likevel at det bør lovfestes at kommuner og fylkeskommuner plikter å få oversikt over matsvinn som produseres gjennom egen drift, for å kunne innføre treffsikre tiltak for å redusere eget matsvinn. Departementet skal arbeide videre med detaljerte reguleringer, blant annet mtp. avgrensninger. Det bes konkret om høringsinnspill på nettopp hva som er naturlige avgrensninger av lovens virkeområde / hvilke virksomheter som skal omfattes. Bergen kommune mener at det er viktig at loven legger vekt på at det er matbransjen som har hovedansvaret for å redusere matsvinn. Selv om halvparten av matsvinnet oppstår i husholdningene, er det på systemnivå vi kan gjøre de reelle endringene som trengs. For å kunne kaste mindre mat hjemme, trenger vi matbutikker som ikke belønner forbrukerne som kjøper for mye mat, gjennom store forpakninger og 3-for-2-tilbud. Dagligvarekjedene tjener årlig 12 milliarder kroner på at forbrukerne kjøper for mye mat, som siden kastes i hjemmet. Når bransjen selv har økonomiske insentiver for å bidra til matsvinn, trengs det politiske grep og lovreguleringer som gjør det mindre lønnsomt å bidra til matsvinn. Derfor mener også Bergen kommune at det er avgjørende at ikke hovedansvaret for å redusere matsvinn legges på privatpersoner, men legges på bransjen gjennom en streng og rettferdig matsvinnlov. Derfor støtter kommunen at loven ikke skal gjelde for privatpersoner og forbrukere, men at den skal gjelde for både private og offentlige virksomheter. Bergen kommune støtter mindretallet, bestående av representantene fra Forbrukerrådet, FIVH og SIFO som mener det er viktig at det innføres økonomiske insentiver der det er mulig. Kommunen vil også vise til FIVH forslag fra 2022, som ønsker å innføre en produsentansvarsordning, samt lovfesting av matsvinnmål og årlig rapportering til Stortinget, som gode tiltak for å redusere matsvinn, og mener dette bør inn i matsvinnloven. Votering: Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), ble vedtatt med 9 stemmer (A, SV, MDG, BL, V, R). Innstillingen fikk 8 stemmer (H, FrP, INP, Sp), og var dermed falt. Byrådet behandlet saken i møtet 15.01.2025 sak 16/25 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til ny lov om forebygging og reduksjon av matsvinn (matsvinnloven) slik den fremkommer av byrådets forslag. 3 "
}