{
  "dokument_id": "b0d7362e-2c18-550b-90f9-a9032150271d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "sak  2024161870-1 Videre organisering av etaten Samfunnssikkerhetens hus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11467215/sak-2024161870-1-Videre-organisering-av-etaten-Samfunnssikkerhetens-hus",
  "tekst": "Viser til deres referansenummer 2024/161870-1 Videre organisering av etaten Samfunnssikkerhetens hus Viser til sak om videre organisering av etaten Samfunnssikkerhetens hus og de dokumenter som følger saken. Vi, Delta Bergen kommune og Parat Bergen kommune, har noen synspunkter og bekymringer knyttet til saken, som vil fremkomme i dette dokumentet. 1. Vi har bekymringer knyttet til bemanning av ny Seksjon; samfunnssikkerhet og beredskap 2. Bekymring knyttet til å ikke bevare samordningsmekanismen /koordineringskompetanse. Samvirke på tvers av byrådsavdelinger, etater og enheter internt i kommunen ved uønskede hendelser Bemanning Om det i fremtiden skal være en etat eller seksjon er ikke det som er avgjørende slik vi ser det. Etaten har i løpet av 2024 redusert antall ansatte med 5 personer. Samt at det har vært en vakant avdelingsleder stilling. Disse er ikke blitt erstattet. Arbeidsoppgavene er ikke blitt redusert i forhold til denne nedbemanningen. Etaten har tilpasset seg denne situasjonen og fortsatt levert de oppgavene som er forventet, men det har vært krevende. Samvirke og Koordineringskompetanse Ved overgang til seksjon er det besluttet å ta bort vakthavende beredskapskoordinator slik som den rollen er beskrevet i dag. Dette får konsekvenser for hele kommunen, tjenestemottakere og samarbeidsaktører, samt andre ansatte i kommunen. Som utgangspunkt for vårt notat har vi benyttet Delta sin resolusjon om samfunnssikkerhet og beredskap fra 2018 SAMFUNNSSIKKERHET OG BEREDSKAP , og den er like aktuell i dag om ikke mer. Våre bekymringer og synspunkter: • Kommunen går fra en proaktiv, samhandlende og koordinerende beredskapsorganisasjon til en reaktiv og uoversiktlig beredskapsorganisasjon. Delta mener at det må være en høyt prioritert oppgave for myndighetene, herunder kommunen, å sørge for kontinuerlig oppdatering av kunnskap og vurderinger av risiko og sårbarhet, og sikre at dette følges opp med riktige tiltak. • Det vil ikke lenger være et koordinerende sentralt innslagspunkt for beredskap i Bergen kommune. Delta mener at innsatsen for å skape helhet og sammenheng mellom de ulike områdene og aktørene må intensiveres. Dette dreier seg både om styring og koordinering ovenfra, og om ledelse og samhandling på tvers. Når store kriser inntreffer må det ikke være tvil om hvem som har det øverste ansvaret og nødvendige fullmakter til å samordne alle ressurser. Etter det vi forstår så besitter ikke linjen (Byrådsavdelingene) den kompetansen eller evnen til å koordinere hendelser som går på tvers av fag/byrådsavdelinger uten større innsats. • Samvirkesenteret som sentralisert samordningsorgan faller bort. • Det vil bli fravær av felles situasjonsforståelse som skaper grunnlag for beslutningsstøtte til vaktgående krisestab. • Det er per i dag ikke kompetanse i vaktsentralen til å koordinere og samordne helhetlig beredskap på tvers av byrådsavdelingene utover eget ansvarsområde. • Det vil ikke lenger være ett innslagspunkt for Bergen kommunes beredskap, når ansvar og roller spres utover og det vil framstå som kaotisk og uoversiktlig. Ansvar og roller som er knyttet til hendelseshåndtering vil bli ytterligere splittet. Delta mener at Hensynet til samfunnssikkerhet og beredskap må være styrende for hvordan offentlige kjerneoppgaver organiseres, driftes og finansieres. Ikke minst må dette vektlegges ved organisasjonsendringer. Og ut i fra det vi leser av saken så vil det være uklart hvem som skal «eie» hendelser som er fagoverskridende, noe som krever mye større innsats fra byrådsavdelinger. • Vår frykt er at det vil gå utover omdømme og tillit til Bergen kommune hos våre innbyggere, samarbeidsaktører, samt internt i kommunen. • Vi antar at det vil bli satt vaktgående krisestab oftere, hvilket medfører potensielt store økte kostnader. • Det vil spre seg usikkerhet i Bergen kommune rundt det som gjelder håndtering av beredskap. • Opplæringsbehov i linjen vil øke betraktelig. • Opplæringsbehov hos vaktsentralen vil øke betraktelig. • Byrådsavdelinger må være forberedt på at etablerte vaktordninger og funksjoner må styrkes. Oppsummering En eventuell reduksjon i antall ansatte, i forhold til det som er pr i dag i etaten, som skal drifte den foreslåtte seksjonen vil mest sannsynlig ha stor betydning for hvilke arbeidsoppgaver og ansvar som kan legges til seksjonen. Det har vært to konferanser om samfunnssikkerhet og beredskap i Bergen denne uken. Tema på nesten alle innleggene var samvirke og koordinering, for å møte de enorme utfordringene som økt konfliktnivå globalt og klimaendringer fører med seg. DSB og Totalforsvarskommisjonen definerte også de største utfordringene som nettopp er samvirke og koordinering av alle aktørene i krise og beredskapshåndtering. Om man får beholde det samme antall ansatte som er pr i dag, vil det føre til at man fortsatt vil kunne være i stand til å løse disse oppgavene, selv om det må gjøres på en litt annen måte enn de jobber i dag. Siden oppstarten har Samvirkesenteret fulgt opp og registrert 1000 hendelser som i forskjellig grad har påvirket kommunenes tjenesteleveranser. Dette kunnskapsgrunnlaget gir betydelig bidrag til å styrke beredskapsevnen gjennom trender og peker på hendelsestyper, som fører til bedre ressursstyring. Noe som igjen fører til at kommunen kan prioritere og drive målrettet beredskapsarbeid i stor grad. Ved en eventuell reduksjon i antall ansatte så vil det kunne ha betydning for hvordan ivareta dette på en forsvarlig måte. Vår frykt er at det eneste en oppnår med nedleggelse av etat og oppretting av seksjon med et redusert antall personer vil føre til et svekket fagmiljø, som pr i dag samlet kan løse oppgavene i en seksjon på en svært god måte. Det blir svært viktig med en rask avklaring på antall personer, slik at kommunen ikke mister svært viktig kompetanse før man har landet endelig organisering. Andre viktige lenker og informasjon: ÅRSMELDING 2023: https://pub.framsikt.net/2023/bergen/mr-202312- %C3%A5rsmelding_2023/#/budsa/mainmenu/17 Fagnotat: 360° - Saksdokument: Innspill til vurdering av omorganisering av etaten Samfunnssikkerhetens hus Risikovurderinger: Det foreligger to risikovurderinger. En i BKstyring og en som er sendt til BLED stab i Excel form. "
}