{
  "dokument_id": "2c7293d9-338d-5588-9728-81ffd35685c6",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 07052024, Sak 175/24, Nyvalg av utvalg for finans, kultur og næring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10414749/Innstilling-vedtak-Nyvalg-av-utvalg-for-finans-kultur-og-naering",
  "tekst": "Nyvalg av utvalg for finans, kultur og næring Forretningsutvalget behandlet saken i møtet 07.05.2024 sak 175/24 og avga følgende innstilling: 1. Som medlemmer i Utvalg for finans, kultur og næring for valgperioden 2023 – 2027 velges (jf. Bergen bystyres vedtak 25.10.2023): Medlemmer: 1. Christine B. Meyer (H) 2. Eivind Haldor Hermansen (H) 3. Anette Strand (H) 4. Fabian Stang (H) 5. Rune Bakervik (A) 6. Richard Martin Laloo Storevik (A) 7. Amina Amin (A) 8. Martin Virkesdal Jonsterhaug (FrP) 9. Helge Oksnes (FrP) 10. Eira Martinsen Garrido (SV) 11. Eline Aresdatter Haakestad (MDG) 12. Anne-Margrete Bollmann (BL) 13. Ole-Ansger Nepomuk Martini (V) 14. Ann Jorun Hillersøy (INP) 15. Reidar Digranes (Sp) Varamedlemmer: 1. Rebekka Stensbø (H) 2. Juliet Helset Balgobin (H) 3. Eiler Macody Lund (H) 4. Ivan Vindheim (H) 5. Inger-Lise Skarstein (H) 6. Bjarne Amundsen (H) 7. Eva Synnøve H. Steigen (A) 8. Vigdis Ravnøy (A) 9. Emilianus Steek (A) 10. Geir Mugic Elgsaas (A) 11. Einar Salbu (A) 12. Knut Berge (FrP) 13. Daniel Kendel (FrP) 14. Svein Rasmussen (FrP) 15. Christoffer Thomsen (FrP) 16. Såga Kyrkjeøy (SV) 17. Emma Gyllander (SV) 18. Sandra Lillebø (SV) 19. Emil Perron (MDG) 20. Pauline Tomren (MDG) 21. Siri Smith (MDG) 22. Richard Hjellestad (BL) 23. Christine Meland Hansen (BL) 24. Jan Johnson (BL) 25. Heine Johansen (V) 26. Miriam Louise Seim (V) 27. Ingmar Ljones (KrF) 28. Henning Nilsen (INP) 29. Willy Kårevik (INP) 30. Arne Aasen (INP) 31. Anne Brit Reigstad (Sp) 32. Haakon Gaute Lønning Aarø (Sp) 33. Brita Toppe (Sp) 1.2 Som leder av utvalg for finans, kultur og næring for valgperioden 2023-2027 velges: Rune Bakervik (A) 1.3 Som nestleder av utvalg for finans, kultur og næring for valgperioden 2023-2027 velges Martin Virkesdal Jonsterhaug (FrP) 1.4 Som 3. medlem av arbeidsutvalget i utvalg for finans, kultur og næring for valgperioden 2023-2027 velges: Anne-Margrete Bollmann (BL) 2. Omrokeringer i utvalg som følge av Høyres inntreden i Meyers byråd, jf. Bergen bystyres vedtak i møtet 22.11. 2023, sak 46/23: 2.1 Som nytt medlem i utvalg for finans, kultur og næring velges: Erik Abrahamsen (for Christine Meyer) 1. Eivind Haldor Hermansen 2. Erik Abrahamsen (ny) 3. Anette Strand 4. Fabian Stang 2.2. Som varamedlemmer i utvalg for finans, kultur og næring velges: 1. Juliet Balgobin 2. Eiler Macody Lund 3. Ivan Vindheim 4. Inger Lise Skarstein 5. Jan Børge Sagmo 3. Omrokeringer i utvalg som følge av Senterpartiets inntreden i Meyers byråd, jf. Bergen bystyre sitt vedtak i møte 22.11.2023, sak 47 /23: 3.1. Som nytt medlem i utvalg for finans, kultur og næring velges: Anne Britt Reigstad 3.2 Som nytt 3. varamedlem i utvalg for finans, kultur og næring velges: Kim René Hamre 4. Suppleringsvalg i utvalgene for Høyre, jf. Bergen bystyrets vedtak i møtet 31.01.24, sak 44/24: Som siste varamedlem for Høyre i Utvalg for finans, kultur og næring velges: 6. Chris Jørgen Rødland Knudsen 5. Omrokeringer i utvalg som følge av midlertidig fritak for Linn Katrin Pilskog (A), jf. Bergen bystyrets vedtak i møtet 10.04.24, sak 126/24 Som 1. varamedlem for Arbeiderpartiet i UFKN velges: Line Berggreen Jacobsen i den perioden Linn Katrin Pilskog har midlertidig fritak. 6. Endringer i valgte varamedlemmer for Høyre: 1. Juliet Balgobin 2.Torunn Turøy (fra UHSO) 3. Ivan Vindheim 4. Inger Lise Skarstein 5. Jan Børge Sagmo 6. Chris Jørgen Knudsen Rødland 2 Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Innstilling punkt 1-6 ble tiltrådt enstemmig. Forslag til innstilling: Forslaget og utvalgets innstilling er likelydende. 3 "
}