{
  "dokument_id": "2b3503f4-6591-53ab-a322-965a360bc5bb",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 24/25, Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12049175/Innstilling-vedtak-Retningslinjer-og-kriterier-for-tilskuddsordninger-innen-kunst-og-kulturomradet-i-Bergen-kommune",
  "tekst": "Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune Bergen bystyre behandlet saken i møtet 29.01.2025 sak 24/25 og fattet følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger innen kunst- og kultur slik disse fremkommer i saken. 2. Bystyret vedtar søknadsfrister for ordningene slik disse fremkommer i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike ordningene. Bergen bystyres behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Thor Haakon Bakke (MDG), Rune Bakervik (A), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende utsettelsesforslag: Bystyret sender saken tilbake slik at byrådet kan innarbeide tilskuddsordninger som har blitt kuttet. Utsettelsesforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende utsettelsesforslag: Saken sendes tilbake for høring til kunst- og kulturfeltet i Bergen. Utsettelsesforslag fra MDG, fremsatt av Thor Haakon Bakke (MDG), fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag: KRF tar saken til orientering, og viser til vårt budsjettforslag. Votering: Alternativt forslag fra KRF, fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF) og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt med 53 stemmer (H, A, FrP, BL, V, INP, KrF, Sp, PP) Innstillingen punkt 3 ble vedtatt med 50 stemmer (H, A, FrP, BL, INP, KrF, Sp, PP) Utvalg for finans, kultur og næring behandlet saken i møtet 15.01.2025 sak 5/25 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Byrådet behandlet saken i møtet 02.01.2025 sak 4/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}