{
  "dokument_id": "d88a9e49-9990-5300-8d30-bbde4bbb276b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 347/24, Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271064/Innstilling-vedtak-Representantforslag-fra-Katrine-Nodtvedt-MDG-og-Christine-Henriksen-Odegaard-MDG-om-a-satse-pa-barn-og-unges-psykiske-helse",
  "tekst": "Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse Bergen bystyre behandlet saken i møtet 02.10.2024 sak 347/24 og fattet følgende vedtak: Bystyret viser til byrådets svar, og til at byrådet styrker barn og unge psykiske helse. Mye av arbeidet forslagsstillerne foreslår er allerede satt i gang av det sittende byrådet. Det er tilført midler til skolene for å ansette flere miljøarbeidere, støtten til Sammen er styrket med 700 000 i inneværende budsjett for å gi 700 ekstra psykologtimer til studenter, og byrådet har gjennom justering av åpningstidene i helsestasjonstilbudet økt kapasiteten. Bergen bystyres behandling Per-Arne Hvidsten Larsen (V) stilte etter votering spørsmål ved sin habilitet i forbindelse med SV sine tilleggsforslag. Larsen valgte å forlate voteringen over disse. Ingen representanter motsatte seg dette. Bystyret voterte derfor over SV sine tilleggsforslag på nytt, da uten at Larsen deltok i voteringen. Følgende representanter tok ordet: Christine Henriksen Ødegaard (MDG), Kjersti Pettersen (H), Johanna Kästel Sandal Fond (A), Christian Haugen (FrP), Ann Kristin Helland Ramstrøm (SV), Per-Arne Hvidsten Larsen (V), Jan-Rune Patrick Bang Hansen (A), Jeron Joseph (A), Torstein Dahle (R). Forslag fremsatt i bystyret: Christine Henriksen Ødegaard (MDG) fremsatte på vegne av MDG følgende alternative forslag i 6 punkt: 1. Bystyret ber byrådet intensivere arbeidet med å bedre barn og unges psykiske helse i Bergen, både med økt forebygging og med økt tilgang på psykisk helsehjelp. 2. Bystyret ber byrådet etablere Ung Arena-tilbud i alle byområder. 3. Bystyret ber byrådet styrke skolehelsetjenesten og helsestasjontilbudet. 4. Bystyret ber byrådet tilføre skolene flere ressurser til å ansette miljøarbeidere. 5. Bystyret ber byrådet øke støtten til psykologtilbudet til studenter i regi av Sammen 6. Bystyret ber byrådet øke tilskuddene til frivillige organisasjoner som retter seg mot barn og unge som sliter med eller står i fare for å utvikle psykiske plager. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende alternative forslag: Bystyret støtter byrådets syn på at en av kommunens viktigste oppgaver er å styrke og støtte barn og unges trivsel og utvikling, og gi god og tidlig hjelp og oppfølging til barn og unge som strever med noe gjennom oppveksten. I tillegg til det etablerte hjelpeapparatet i offentlig sektor vil bystyret vise til den avgjørende innsatsen fra frivillig sektor. Herunder også frivillige innen idrett, kultur og fritid. Frivilligheten kan både supplere tilbudet til kommunen, hjelpe på områder kommunen ikke strekker til og tilby tjenester og metoder kommunen ikke har rom for. Bystyret ber byrådet støtte oppunder frivillig arbeid, og se arbeidet i sammenheng. Bystyret ber byrådet komme tilbake til bystyret med en egen sak som tar opp samarbeidet mellom de offentlige og de frivillige organisasjonene når det gjelder barn og unges psykiske helse.” Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 11 punkt: 1. Bystyret ber byrådet arbeide for å øke kompetansen på psykisk helse i barnehage og skole, blant annet gjennom kompetanseheving for personalet i å identifisere barn med behov for ekstra oppfølging. 2. Bystyret ber byrådet om å rekruttere flere psykologer i skolehelsetjenesten. 3. Bystyret ber byrådet arbeide for å innføre et eget fag i ungdomsskolen om psykisk helse og livsmestring. 4. Bystyret ber byrådet arbeide for å opprette flere rusfrie møteplasser for ungdom i de ulike bydelene. 5. Bystyret ber byrådet arbeide for å gi barn tilstrekkelig kompetanse i sunn bruk av sosiale medier. 6. For å sikre god psykisk helse hos unge er det viktig at kommunen har et system som fanger opp de som faller utenfor skole og arbeid. Ungdom i Bergen må ha et tilbud som hjelper dem tilbake i aktivitet. En satsing på tilknytting til arbeidslivet for ungdommer som faller fra er viktig. Derfor ber bystyret byrådet anmode nasjonale myndigheter om å tilbakeføre individstønad fra 16 år til ungdommer som får tilbud om arbeidstrening hos NAV. 7. Aktivitetsplikt for unge mottakere av sosialhjelp erstattes med aktivitetsrett til meningsfull, relevant og kvalifiserende aktivitet, samt tilstrekkelig råd, veiledning og oppfølging. 8. Bystyret ber byrådet etablere Helsestasjon for ungdom på Laksevåg og Loddefjord umiddelbart. 9. Bystyret ber byrådet gjenopprette Lavterskel kveld til alle bydeler, med et samtaletilbud til barn, ungdom, gravide og familier med behov for hjelp, råd eller veiledning på ettermiddag og kveldstid. Tjenesten skal bidra til å styrke foreldre og foresatte til å møte, forstå og utforske barn og ungdommers følelser og følelsesmessige utfordringer med mål om å styrke barn og unges selvbilde. Det skal blant annet tilbys tilbud om korte kurs innen emosjonsfokusert veiledning. 10. Bystyret ber byrådet om å levere en årlig statusoppdatering av vedtakene. 11. Kommunens Plan for psykisk helse har lagt stor vekt på samarbeid med Rådgivning om spiseforstyrrelser (ROS). De møter stadig større pågang og har lengre ventelister. I en tid der spiseforstyrrelser blant barn og unge har økt, samtidig som kompetanse på feltet etterspørres på alle nivåer i helsetjenesten, er det viktig at Norges største lavterskeltilbud for mennesker med spiseforstyrrelse og -problematikk med hovedkontor i Bergen får stabile midler til drift. Bystyret ber byrådet styrke ROS økonomisk. Votering: Det var 67 representanter til stede. 2 Alternativt forslag fra V, fremsatt av Per-Arne Hvidsten Larsen (V) fikk 9 stemmer (MDG, V, KrF) og var dermed falt. Alternativt forslag punkt 1-6 fra MDG, fremsatt av Christine Henriksen Ødegaard (MDG) fikk 27 stemmer (A, SV, MDG, R) og var dermed falt. Innstillingen ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Det var 64 representanter til stede (BL (-1), V (-1), Sp(-1)). Tilleggsforslag punkt 1, 2, 6 og 9 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 16 stemmer (SV, MDG, R, KrF) og var dermed falt. Tilleggsforslag punkt 3 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 9 stemmer (SV, KrF) og var dermed falt. Tilleggsforslag punkt 4, 5, 10 og 11 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 29 stemmer (A, SV, MDG, R, KrF) og var dermed falt. Tilleggsforslag punkt 7 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Tilleggsforslag punkt 8 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV) fikk 15 stemmer (A(1), SV, MDG, R) og var dermed falt. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 296/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 19.06.2024 sak 237/24: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 08.05.2024 sak 158/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for helse og sosial behandlet saken i møtet 24.04.2024 sak 46/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: • Bystyret ber byrådet etablere Ung Arena-tilbud i alle byområder. • Bystyret ber byrådet styrke skolehelsetjenesten og helsestasjontilbudet. • Bystyret ber byrådet tilføre skolene flere ressurser til å ansette miljøarbeidere. • Bystyret ber byrådet øke støtten til psykologtilbudet til studenter i regi av Sammen. • Bystyret ber byrådet øke tilskuddene til frivillige organisasjoner som retter seg mot • barn og unge som sliter med eller står i fare for å utvikle psykiske plager. 3 "
}