{
  "dokument_id": "aaa0ac49-2029-5a2e-ab80-98a37841354c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak 418/24, Representantforslag fra Mailiss Solheim-Åkerblom og Magne Hagesæter (R): «Lavthengende frukt»: Gjennomføring av tiltak fra Norconsults mulighetsstudie for Danmarksplass (2023)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697607/Innstilling-vedtak-Representantforslag-fra-Mailiss-Solheim-Akerblom-og-Magne-Hagesaeter-R-Lavthengende-frukt-Gjennomforing-av-tiltak-fra-Norconsults-mulighetsstudie-for-Danmarksplass-2023-",
  "tekst": "Representantforslag fra Mailiss Solheim-Åkerblom og Magne Hagesæter (R): «Lavthengende frukt»: Gjennomføring av tiltak fra Norconsults mulighetsstudie for Danmarksplass (2023) Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 418/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Helge Stormoen (FrP), Trond Tystad (BL), Grete Line Simonsen (V). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende alternative forslag: 1. Bystyret ber byrådet starte arbeidet for å realisere forslagene som er omtalt som «lavthengende frukt» i rapporten. Ved oppgradering av ladestasjonen til parkområde forutsettes de at det etableres en erstatning for ladestasjonen. 2. Bystyret ber byrådet arbeide videre med de øvrige forslagene som blir vurdert som realistiske i rapporten, og starter arbeidet for å realisere disse. Tiltaket med navn \"Arkitektur A” skal prioriteres. 3. Bystyret ber byrådet utrede og arbeide for å realisere følgende tiltak, som ikke er spesifikt nevnt i rapporten, men er ønsket av beboerne i området: 3.1 Spille inn til Miljøløftet et ønske om 30-grense i Ibsensgate. 3.2 Gjøre tiltak for å forbedre fremkommeligheten for fotgjengere i gangpassasjen mellom Forum Kino og veikrysset ved Strømmen. 3.3 Arbeide opp mot veimyndighetene for prøvestengning og mulig permanent stengning av bilveifeltet der bilene fra Bjørnsons vei kommer inn ved Årstad VGS. Helge Stormoen (FrP) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Votering: Alternativt forslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 5 stemmer (SV, MDG, V, R). Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Helge Stormoen (FrP), ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet starte arbeidet for å realisere forslagene som er omtalt som «lavthengende frukt» i rapporten. 2. Bystyret ber byrådet arbeide videre med de øvrige forslagene som blir vurdert som realistiske i rapporten, og starter arbeidet for å realisere disse. Tiltaket med navn \"Arkitektur A” skal prioriteres. 3. Bystyret ber byrådet utrede og arbeide for å realisere følgende tiltak, som ikke er spesifikt nevnt i rapporten, men er ønsket av beboerne i området: 3.1. Spille inn til Miljøløftet et ønske om 30-grense i Ibsensgate. 3.2. Gjøre tiltak for å forbedre fremkommeligheten for fotgjengere i gangpassasjen mellom Forum Kino og veikrysset ved Strømmen. 3.3. Arbeide opp mot veimyndighetene for prøvestengning og mulig permanent stengning av bilveifeltet der bilene fra Bjørnsons vei kommer inn ved Årstad VGS. 2 "
}