{
  "dokument_id": "2288bd7f-6167-5e62-9fb0-0bdff0e4b9a9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Bymiljøetaten datert 31.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947035/Uttalelse-fra-Bymiljoetaten-datert-31-03-2023",
  "tekst": " Bymiljøetaten Til Intern korrespondanse PBE Byggesak Sør (Arbeidssted) v/Per Magne Vår referanse: 2023/27379-12 Eide Saksbehandler: Ole Rugeldal Sandven Dato: 31. mars 2023 Fra Bymiljøetaten Uttalelse fra Bymiljøetaten. Fana, gnr. 97/1 m.fl., Fanafjorden - Etablering av nytt VA-anlegg Saken gjelder Bymiljøetaten viser til oversendelse fra Plan- og bygningsetaten 03.03.23 (BYGG- 2023/11376-4) vedrørende søknad om oppføring av seks pumpestasjoner inkludert nytt ledningsnett ved/i Fanafjorden. I Bergen kommunes Hovedplan for avløp og vannmiljø 2019 – 2028 er sanering av utslipp til Fanafjorden nevnt som et av mange tiltak. Bakgrunn for tiltaket er at indre del av Fanafjorden er en sårbar resipient. Avløpsrensingen i Bergen har som overordnet mål å sikre god økologisk tilstand i fjorder og vassdrag. Grunnlag og overordnede vurderinger Ledningsnett i sjø Alle sjøledningene er i KPA plassert i område for bruk og vern av sjø (§ 32.2), med unntak av området utenfor Bjørgvika og Mjelkevika som ligger i kombinerte formål i sjø og vassdrag. Naturmangfold i sjø Indre del av Fanafjorden er registrert som et gyteområde for torsk. I tillegg er sjøområdene nært land er registrert som østers- og ålegrasforekomst. Ålegrasenger (og enger av andre sjøgrasarter) er av verdens mest verdifulle marine økosystemer, med mange viktige økosystemfunksjoner. Derfor er dette områder som er svært viktig å ivareta. I Bergen kommune ble det i 2014 og 2015 gjort registreringer av ålegras, men innenfor tiltaksområdet ble det bare gjort undersøkelser i Mjelkevika. Her ble en mindre forekomst av ålegras registrert. Bymiljøetaten vurderer derfor at det er nødvendig å gjøre nye feltundersøkelser for å avdekke om det er ålegras i området fra 0-10 meters dybde rett utenfor de fem områdene hvor VA-ledninger blir ført i land langs indre del av Fanafjorden (se vedlagt kart). Dersom det registreres ålegras i området, må det gis forslag til avbøtende tiltak for å ivareta ålegrasområdet. I tillegg må det undersøkes om planlagt avløpsledning i Mjelkevika kommer i konflikt med registrert lokalitet for ålegras. Friluftsliv Fanafjorden er registrert som et viktig friluftsområde med strandsone og tilhørende sjøområder. Det er viktig at arbeidet med pumpestasjoner og ledningsnettet i sjø tar hensyn til allmenhetens bruk av Fanafjorden. Marine naturtyper registrert i Fanafjorden. Pumpestasjoner og ledningsnett på land Alle pumpestasjonene er lokalisert i den funksjonelle strandsonen. Det er derfor viktig at tiltaket tilpasses landskap og omgivelser. Dette gjelder også i områdene hvor ledningene føres i land. Siden det registrert områder for ålegras langs land i indre del av Fanafjorden og fjorden er et gyteområde for torsk, må partikkelforurensningen ut i sjøen i anleggsfasen reduseres så mye som mulig siden ålegras og torskeyngel er sårbar i forhold til partikkelforurensning. Fremmede plantearter Prosjektet har fått utarbeidet en rapport som beskriver omfanget av fremmede, skadelige plantearter i prosjektområdet. Dette er et godt utgangspunkt for å håndtere fremmede arter på en god måte. Det er registrert en god del fremmede plantearter ved noen av pumpestasjonene og langs VA-ledninger på land. Det må stilles krav om at fremmede skadelige arter og jordmasser fra disse områdene håndteres på en aktsom måte, i tråd med krav i naturmangfoldloven § 28 og tilhørende forskrift om fremmede organismer (FOR 2015- 06-19- 716). I henhold til forskriften har tiltakshaver blant annet plikt til å påse at tiltaket ikke medfører utilsiktet spredning av slike organismer, jf. kapittel V. Ved tilførsel av nye masser utenfra må det også stilles krav om at disse er rene og fri for frø eller planterester fra fremmede plantearter oppført på Artsdatabanken sin fremmedartsliste (2018) (www.artsdatabanken.no). Det er særlig arten parkslirekne det vil være svært viktig å håndtere på en aktsom og riktig måte. Parkslirekne regnes som en av de verste invaderende artene i verden, og er svært ressurskrevende å fjerne den dersom den først er etablert. Planten utgjør en trussel både overfor stedegent biologisk mangfold, i form av konkurranse om areal da den vokser tett og blir over 2 meter høy, men kan også utgjøre en trussel mot konstruksjoner grunnet rotsystemet. Det må derfor stilles tydelige krav om at masser som inneholder rot- og stengelbiter av parkslirekne ikke spres. Slike masser skal under ingen omstendighet omplasseres da dette vil medføre spredning. De må enten brukes lokalt eller behandles i godkjent mottak for masser med fremmede arter. Rotsystemet går ca. 3 meter ned og 7 meter ut fra morplanten, og rotbiter på størrelse med en fingernegl gir opphav til ny plante. Dersom masser må fraktes ut av området skal disse deponeres varig på godkjent mottak eller behandles på en måte som frir jorden fra levedyktige planterester. Alt overjordisk plantemateriale skal legges i tette plastsekker og leveres til forbrenning som restavfall, jf. retningslinjer fra Bergen kommune og BIR. Grunnlag og vurdering av den enkelte pumpestasjon og ledninger på land Pumpestasjon på land, P1 Hovdavika, gnr. 95 bnr. 10 I KPA2018 er pumpestasjon P1 plassert i øvrig byggesone (sone 4). Ellers omfattes tiltaket av byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§35.3). Pumpestasjonen på gnr. 95 bnr. 10 er plassert på siden av en allmenningskai som Bymiljøetaten forvalter. Ut fra kart og flyfoto ser det ut til at det er liten eller ingen bruk av området hvor pumpestasjonen skal plasseres. Dersom kaien skal brukes i anleggsfasen må den så langt det lar seg gjøre holdes åpen for allmennheten. Bymiljøetaten forutsetter at tiltaket ikke vil berøre tilkomsten (privat vei) ned til kaien, forbi der pumpestasjonen er planlagt plassert. Pumpestasjon på land, P2 Sagavika, gnr. 95 bnr. 2 I KPA2018 er pumpestasjon P2 plassert i øvrig byggesone (sone 4). Ellers omfattes tiltaket av byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§35.3). Ut fra kart og flyfoto ser det ut til at området allerede er påvirket av andre inngrep og at det er lite opprinnelig landskap og natur igjen. Det svært viktige friluftslivsområdet Notabuneset er registrert mellom pumpestasjon og sjø. Ledningen fra pumpestasjonen vil gå gjennom friluftsområdet på vei ut i sjøen. Det er viktig at ledningen legges slik at de ikke er til hinder for bruk av friluftsområdet. Det er ellers ingen registrerte verdier knyttet til naturmangfold ved pumpestasjonen. Pumpestasjon på land, P3 Fanahammeren, ved gnr. 96 bnr. 1 I gjeldende reguleringsplan FANA. E 39 SVEGATJØRN - RÅDALEN, DETALJREGULERING Planid 61990000 er området regulert til §7.1 Bruk og vern av sjø og vassdrag med tilhørende strandsone og § 1.5.1 Tiltak i sjø. I KPA2018 er pumpestasjon P3 plassert i øvrig byggesone (sone 4). Ellers omfattes tiltaket av byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§35.3). Det er ikke registrert verdier knyttet til friluftsliv eller naturmangfold i tiltaksområdet. Ut fra kart og flyfoto ser det ut til at området allerede er påvirket av andre inngrep og at det er lite opprinnelig landskap og natur igjen. Pumpestasjon på land, P4 Stend, ved gnr. 97 bnr. 2 I gjeldende reguleringsplan FANA. GNR 97 BNR 13, 53 OG 84, STEND MØLLE, ENDRING AV BEBYGGELSESPLAN planid 16825001 er området regulert til friområde på land og i sjø. I KPA2018 er pumpestasjon P4 plassert i grønnstruktur (§ 29). Ellers omfattes tiltaket av byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§35.3). Det er ikke registrert verdier knyttet til friluftsliv eller naturmangfold i tiltaksområdet. Ut fra kart og flyfoto ser det ut til at området allerede er påvirket av andre inngrep og at det er lite opprinnelig landskap og natur igjen. Området som er markert som grønnstruktur er lite og smalt, og består i dag av et gruset området hvor det parkeres biler. Eiendommens verdi som grønnstruktur er derfor liten. Pumpestasjon på land, P5 Hordamuseet, ved gnr. 97 bnr. 54 inkl. ledning fra P5 til P6 I KPA2018 er pumpestasjon P5 plassert i øvrig byggesone (sone 4). Ellers omfattes tiltaket av byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§35.3). VA-ledningen mellom P5 og P6 er i KPA2018 plassert LNF-område (§31) og innenfor byggegrense langs sjø (§6.1.1) og funksjonell strandsone (§ 35.5). Pumpestasjonen plasseres ved veg på gresskledd mark. Det er ikke registrert viktig verdier for naturmangfold i området hvor pumpestasjonen plasseres. Området rundt Hordamuseet er registrert som et svært viktig friluftslivsområde og omfatter et grøntområde med gammelt stølstun. Siden pumpestasjonen har begrenset størrelse vil den trolig påvirke friluftsområdet i liten grad. Rapporten om fremmede arter tar også for seg noe positivt naturmangfold. Det vises bl.a. til to eiketrær som kan komme i konflikt med anleggsarbeidene ved Bjørgvika på gnr. 97 bnr. 54 i forbindelse med nye ledninger. Sweco beskriver at hvis disse eiketrærne går tapt vil parken og miljøet forringes betydelig. I rapporten oppgis det ikke størrelse eller om eiketrærne er hule. Bymiljøetaten vurderer uansett at det er viktig at disse trærne ivaretas i anleggsperioden, og vi vil be om at det utarbeides en tresikringsplan for dette. Dette fordi store og/eller hule eiketrær er en utvalgt naturtype med et særlig vern. Tresikringsplanen vil blant annet ivareta at slike trær ofte har en svært omfangsrik rotsone. Pumpestasjon på land, P6 Mjelkevika inkl. ledningsnett fra Mjelkevika til P6 I KPA2018 er pumpestasjon P6 plassert i LNF-område. Ellers omfattes tiltaket av funksjonell strandsone (§35.3). Mjelkevika er registrert som et svært viktig friluftslivsområde. Området er en mye brukt badeplass som området driftes av Bergen og Omland Friluftsråd. Badeplassen har langgrunn strand, svaberg og gressplen. Området er tilrettelagt for bading med bl.a. stupebrett. Det er toalett ved badeplassen og en stor parkeringsplass i nærheten. Området brukes også av skoler. Selve pumpestasjonen er lagt like ved en gruslagt plass og vil bare berøre et mindre område med ung vegetasjon uten særlig verdier for naturmangfoldet. Den nye ledningen som kommer i land i Mjelkevika og fortsetter opp til P6 går rett gjennom badeplassen og friluftsområdet. Siden dette arealet er klart mest brukt sommerstid, ønsker vi at anleggsperioden legges til høst og vinterstid. Dette vil skape minst konflikt med allmenhetens bruk av området. Bymiljøetaten ber om å bli holdt underrettet om planlagt prosess og fremdrift for dette tiltaket særskilt, både av hensyn til etterdriften av Rådal deponi, men også med tanke på vårt ansvar for oppfølging av Bergen og Omland Friluftsråd som forvalter og drifter området. Oppsummering Bymiljøetatens tilbakemelding kan oppsummeres som følgende • Bymiljøetaten vurderer tiltaket som totalt sett positivt for naturmiljøet og friluftslivet ettersom det bidrar til at vannkvaliteten i Fanafjorden forbedres. • Hele indre del av Fanafjorden er registrert som et potensielt område for ålegras og gyteområde for torsk. Før det legges nye kloakkledninger i sjøen må det gjennomføres undersøkelser for å avdekke evt. forekomster av ålegras. Ved funn av ålegras, må tilpasninger/justeringer for ledningstrasé vurderes. Dersom lokaliteten ikke kan unngås dersom dette er anbefalt, må det vurderes avbøtende tiltak • Siden både ålegras og torskeyngel er sårbar for partikkelforurensning må anleggsarbeidet innrettes slik at forurensningen reduseres så mye som mulig. • Pumpestasjonene blir etablert i tilknytning områder som allerede er påvirket av boligbebyggelse og veianlegg. Siden tiltakene ligger innenfor den funksjonelle strandsonen er det viktig at terrenginngrepene blir så små som mulig og at områdene tilbakeføres på en naturlig måte. Bymiljøetatens vurdering er derfor at hensynet den funksjonelle strandsonen ikke vil bli vesentlig tilsidesatt. • I notatet «Registrering av skadelige plantearter i anleggsområdet» beskriver Sweco ulike tiltak for å unngå spredning av fremmede plantearter. Tiltakene i dette notatet må følges opp i anleggsfasen. • I den samme rapporten beskrives også verdifullt naturmangfold i form at større trær ved Hordamuseet (gnr. 97 bnr. 54). Her må det utarbeides en tresikringsplan slik beskrevet av konsulent i oppsummeringen pkt. 2. • Mjelkevika er registrert som et svært viktig friluftslivsområde. Siden dette arealet er klart mest brukt sommerstid ønsker vi at anleggsperioden legges til høst og vinterstid. Dette vil skape minst konflikt med allmenhetens bruk av området. Bymiljøetaten ber også om å bli holdt særskilt orientert om fremdrift og prosess for arbeidet her. Bymiljøetatens anbefaling Det omsøkte tiltaket er i strid med bestemmelser i kommuneplanens arealdel, jf. §29 grønnstruktur og den funksjonelle strandsonen. For å få dispensasjon er det krav om at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. PBL § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil ikke frarå at det gis dispensasjon de omsøkte tiltakene, under forutsetning av at punktene i vår oppsummering blir fulgt opp før og under anleggsfasen av prosjektet. Med hilsen Bymiljøetaten Kristin Madsen Klokkeide - seksjonsleder Ole Rugeldal Sandven - saksbehandler Dokumentet er godkjent elektronisk. "
}