{
  "dokument_id": "c228fc92-cf78-5069-8242-e4e6d9158785",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utbyggingsavtale Lønningsflaten 28",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11559049/Utbyggingsavtale-Lonningsflaten-28",
  "tekst": "Utbyggingsavtale - endelig Dokumentet er signert digitalt av følgende undertegnere: • BJØRN KRISTIAN BRATTEN, signert 11.09.2024 med ID-Porten: BankID • MORTEN ANDRE HAALAND, signert 11.09.2024 med ID-Porten: BankID • DINA JOHANNE LEFDAL, signert 17.09.2024 med ID-Porten: BankID Det signerte dokumentet innholder • En forside med informasjon om signaturene • Alle originaldokumenter med signaturer på hver side • Digitale signaturer Dokumentet er forseglet av Posten Norge Signeringen er gjort med digital signering levert av Posten Norge AS. Posten garanterer for autentisiteten og forseglingen av dette dokumentet. Slik ser du at signaturene er gyldig Hvis du åpner dette dokumentet i Adobe Reader, skal det stå øverst at dokumentet er sertifisert av Posten Norge AS. Dette garanterer at innholdet i dokumentet ikke er endret etter signering. Saksnr: 2024/88557 Saksbehandler: Gudrun Søreng Plannr.: 7450000 Gnr./bnr.: 111/146 UTBYGGINGSAVTALE FOR LØNNINGSFLATEN 28 Utbygger: LEILENDING AS Side 1 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge 1. PARTER Denne utbyggingsavtalen gjelder mellom Bergen kommune, organisasjonsnummer 964 338 531, v/byrådet, heretter kalt BK, og Leilending AS, organisasjonsnummer 921 425 694, heretter kalt Utbygger, og Vestland fylkeskommune, organisasjonsnummer 821 311 632, heretter kalt VLFK. 2. BAKGRUNN OG FORUTSETNINGER Lønningsflaten er et etablert næringsområde med behov for bedre tilrettelegging for myke trafikanter. Det er ønskelig med bedre utnyttelse av arealene, samt at området tilføres positive kvaliteter. Kommunedelplan Birkeland, Liland, Ådland og Espeland (KDP BLÅE) med planid. nr. 61020000 ble vedtatt den 27.09.2017. Planen forutsetter opparbeidelse og oppgradering av offentlig teknisk infrastruktur, herunder gang- og sykkeltiltak og fylkesveg på vegstrekning fra vegkryss Ill til vegkryss V Det er i KDP BLÅE § 3.3 angitt at det skal avgjøres i reguleringsplan hvilke områder som skal ha rekkefølgekrav for en del konkrete tiltak. Planen åpner for at kravene kan innfris ved utbyggingsavtale. Utbygger har søkt om rammetillatelse til utvidelse av bygg uten detaljregulering. Rammetillatelse ble gitt 07.03.2024 under forutsetning av at nærmere spesifiserte rekkefølgekrav som angitt i veiledende oversikt jf. KDP BLÅE § 3.3 blir oppfylt. De nevnte rekkefølgekravene er omfattende og realisering av disse krever utstrakt planlegging, samhandling, koordinering og finansiering, blant annet fordi en rekke private og offentlige interesser og aktører er berørt eller involvert. Utbyggingsavtalene i BLÅE-området fordeler og avklarer roller og ansvar hva gjelder gjennomføringen av de felles rekkefølgekravene, etter hvert som utbyggere i området ønsker å realisere sine utbyggingsprosjekter. Inngåelse av utbyggingsavtaler medvirker i så måte til en ønsket og raskere utvikling av området, ved å muliggjøre at bebyggelsesområdet kan bygges ut og tas i bruk i påvente av de ulike og komplekse forutsetningene for å kunne realisere de respektive infrastrukturtiltakene. 3. GEOGRAFISK OMRÅDE Avtalen gjelder utbygging av felt H i reguleringsplan for Lønningen Industriområde, plan nr. 7450000, og er innrammet av røde streker i kartutsnittet under. I KDP BLÅE, ligger eiendommen i felt I/L 3. Side 2 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge 4. HJEMMEL Utbyggingsavtalen inngås med hjemmel i plan- og bygningsloven (pbl) kapittel 17 vedrørende utbyggingsavtaler, samt Bergen bystyres vedtak i sak 206/19 den 20.06.2019 om overordnede prinsipper for bruk av utbyggingsavtaler i BK, jf. pbl § 17-2. 5. FORMÅL Utbyggingsavtalens formål er å bidra til realisering av ny offentlig infrastruktur, i tråd med forutsetningene i KDP BLÅE, slik at den aktuelle utbyggingen oppfyller rekkefølgekrav knyttet til igangsettingstillatelse for tiltak. Avtalen regulerer blant annet partenes ansvar for finansiering og realisering. 6. REKKEFØLGEKRAV OMFATTET AV UTBYGGINGSAVTALEN 6.1 Utgangspunkter Utbyggingsavtalen gjelder tiltak i rekkefølgebestemmelse i KDP BLÅE § 3.3 som er nødvendige for den omsøkte utbyggingen. Rekkefølgekravet omhandler regulert offentlig, felles infrastruktur, som «må være regulert og sikret opparbeidet» før det kan gis igangsettingstillatelse («IG») for gitte tiltak. Ved å inngå og innfri forpliktelsene i avtalen er partene enige om at Utbygger oppfyller alternativet «sikret opparbeidet. Følgende felles infrastruktur («Infrastrukturtiltakene») er omfattet av avtalen: • Fylkesveg vegkryss III-V Side 3 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge • Trase gjennom næringsbebyggelse I/L 3 6.2 Endringer Utbyggingsavtalen inngås med den forutsetning at Infrastrukturtiltakene omfattet av avtalen, jf. pkt. 6.1, ikke er detaljprosjektert i forbindelse med utarbeidelsen og godkjenningen av KDP BLÅE. Det er derfor påregnelig at videre arbeid med Infrastrukturtiltakene vil kunne avdekke behov for endringer. I så måte er Infrastrukturtiltakene utforming mv. ikke å anse som endelig avklart ved KDP BLÅE. I tillegg er Infrastrukturtiltakene omfattet av utbyggingsavtalen omfattende, og vil utvikles og realiseres i etapper og over tid. Infrastrukturtiltakene må sees i en helhetlig sammenheng, også hva gjelder omkringliggende eiendommer og utviklingen av disse. Ovennevnte er blant forholdene som kan grunngi et behov for endringer i Infrastrukturtiltakene omfattet av utbyggingsavtalen. Også andre omstendigheter kan avdekke og grunngi et endringsbehov. BK og VLFK kan ensidig foreta nødvendige og hensiktsmessige endringer av Infrastrukturtiltakene omfattet av utbyggingsavtalen. Slike endringer har ikke konsekvenser for partenes ytelser etter utbyggingsavtalen og gir ikke grunnlag for misligholdsbeføyelser. Anleggsbidraget kan ikke uten nærmere avtale benyttes til andre tiltak enn det som følger av avtalen. 7. UTBYGGERS PLIKTER ETTER AVTALEN 7.1 Anleggsbidrag 7.1.1 Grunnlaget for beregningen Beregningen av anleggsbidragets størrelse tar utgangspunkt i kostnadsgrunnlaget slik det fremkommer i Bymiljøetatens beregningsgrunnlag Realiseringen av fylkesveg vegkryss III – V har en estimert samlet kostnad på kr 145 900 000 (eks. mva). Trase gjennom næringsbegyggelse I/L 3 har en estimert kostnad på kr 17 400 000 (eks mva). Erverv av grunn er inkludert. Side 4 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge Kostnaden ved Infrastrukturtiltakene er fordelt på anslått utbyggingspotensiale innenfor feltene som angitt i veiledende oversikt over hvilke områder som skal ha rekkefølgekrav for tiltakene. 7.1.2 Økonomisk omfang Utbygger skal yte et anleggsbidrag på kr 131 739 (+ indeksregulering) til oppfyllelse av rekkefølgekravet omtalt under pkt. 6. Anleggsbidraget skal ytes som et kontantbidrag. Utbyggers samlede anleggsbidrag er fastsatt ved å multiplisere kostnaden på kr 366 per m2 BRA med Utbyggers omsøkte utbygging på totalt 360 m2 BRA: Anleggsbidraget fastsettes ved å legge til grunn antall m2 BRA for nybygg som fremgår av rammetillatelse datert 07.03.2024 for tiltaket (sak BYGG-2023/17948-5). 7.1.3 Endret utnyttelse (BRA) For det tilfellet at Utbyggers utbygginger får et endret omfang (m2 BRA) enn lagt til grunn i pkt. 7.1.2, skal anleggsbidragets størrelse justeres tilsvarende endringen i prosjektenes m2 BRA. Utbygger plikter i et slikt tilfelle snarlig å gi BK nødvendig informasjon om forholdet. BK vil på bakgrunn av mottatt informasjon foreta en justering av anleggsbidraget, jf. pkt. 8.3. 7.1.4 Indeksregulering Anleggsbidraget justeres på oppgjørstidspunktet etter Statistisk sentralbyrås byggekostnadsindeks for veg i dagen, eller senere indeks som avløser denne, med utgangspunkt i indeksen per 4. kvartal 2020. 7.2 Forfall For fylkesveg vegstrekning III-V forfaller anleggsbidraget til betaling ved anleggsstart for vegstrekning III-V. Dersom anleggsbidraget ikke forfaller innen utløpet av avtalen, jf. pkt. 9 nedenfor, faller Utbygger sin plikt til å betale anleggsbidraget bort. For Trase gjennom næringsbegyggelse I/L 3 forfaller anleggsbidraget til betaling før det kan gis igangsettingstillatelse for tiltaket. Plikten til å betale anleggsbidraget gjelder også om Infrastrukturtiltakene omfattet av utbyggingsavtalen er utført på forfallstidspunktet for anleggsbidraget. Utbygger skal senest 5 – fem – uker før de respektive forfallsfristene, orientere BK om forhold relevante for BKs kommende fakturautsendelse, jf. pkt. 8.3. 7.3 Sikkerhetsstillelse, eventuell innbetaling Hele anleggsbidraget, inkludert tillegg for forventet indeksregulering, skal sikres før utbyggingsavtalen oversendes byrådet for behandling. Side 5 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge Anleggsbidraget skal sikres ved selvskyldnergaranti fra bank. Eventuell garanti følger som Vedlegg 2 til utbyggingsavtalen. Når Utbygger har betalt sitt kontantbidrag og beløpet har kommet inn på BKs konto, reduseres sikkerhetsstillelsen tilsvarende det innbetalte beløpet. Bankgarantien skal ha samme varighet som oppfyllelsesfristen i utbyggingsavtalen, jf. pkt. 9. Som alternativ til sikkerhetsstillelse kan Utbygger innbetale samlet anleggsbidrag, jf. pkt. 7.1.2, når utbyggingsavtalen er fremforhandlet. Dersom utbyggingsavtalen ikke skulle bli godkjent av byrådet, skal innbetalt beløp tilbakebetales til Utbygger. 8. DET OFFENTLIGES PLIKTER ETTER AVTALEN 8.1 Realisering av tiltak. Ansvarsfordeling mellom partene. Ansvaret for å realisere Infrastrukturtiltakene som fremkommer i pkt. 6.1, tilligger de offentlige avtalepartene. Med mindre annet avtales mellom de offentlige avtalepartene, er ansvarsfordelingen i hovedsak som følger: - VLFKs ansvar: Samferdselsanlegg som får fylkesvegstatus. - BKs ansvar: o Samferdselsanlegg som får kommunal vegstatus o Andre offentlige arealformål Misligholdsbestemmelsene i pkt. 11 følger og er avgrenset til nevnte ansvarsfordeling. For deler av Infrastrukturtiltakene der det ikke er klart/avklart mellom de offentlige avtalepartene hvem som har ansvaret, hefter de solidarisk overfor Utbygger. Infrastrukturtiltakene skal som utgangspunkt realiseres i tråd med forutsetningene i gjeldende reguleringsplaner på realiseringstidspunktet, alternativt i tråd med de krav som blir fastsatt i byggesaksvedtakene som tillater realisering av Infrastrukturtiltakene. 8.2 Tidspunkt for realisering av tiltak BK og VLFK avgjør tidspunkt og rekkefølge for realisering av Infrastrukturtiltakene. Dette ut fra blant annet tiltakenes funksjon og sammenhenger samt praktiske, økonomiske og finansielle forhold. Realiseringen krever blant annet at Infrastrukturtiltakene blir fullfinansiert, gjennom offentlig budsjettvedtak og anleggsbidrag. Utbygger kan ikke påregne Side 6 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge at et eller flere av Infrastrukturtiltakene gjennomføres før de andre, eller ferdigstilles samtidig med et bestemt – herunder sitt – utbyggingsprosjekt. 8.3 Beregning og innkreving av anleggsbidrag Når utbygger har orientert BK om kommende forfallsfrist, jf. pkt. 7.2.1 siste avsnitt, beregner, fakturer og innkrever BK avtalt beløp. Fakturaen for avtalt beløp inkluderer indeksregulering fra beregnings- til forfallstidspunktet, jf. pkt. 7.1.4, og har normalt 30 dagers forfallsfrist. 8.4 Bidrag til bortfall av sikkerhetsstillelse BK skal bidra til bortfall av Utbyggers eventuelle sikkerhetsstillelse når det er grunnlag for det, jf. pkt. 7.3 tredje avsnitt. 9. AVTALENS VARIGHET Utbyggingsavtalen gjelder frem til partenes forpliktelser etter utbyggingsavtalen er oppfylt. Siste frist for oppfyllelse er 31.12.2040. 10. TRANSPORT AV AVTALEN Utbygger kan ikke videretransportere denne avtalen uten skriftlig samtykke fra BK og VLFK. BK og VLFK kan ikke nekte videretransport uten saklig grunn. En saklig grunn kan eksempelvis være svekkelse av BKs og VLFKs sikkerhet og ny bidragsyters betalingsevne. 11. MISLIGHOLD 11.1 Reklamasjon Den part som vil gjøre gjeldende misligholdsvirkninger, må reklamere skriftlig innen rimelig tid etter at han oppdaget eller burde oppdaget misligholdet. 11.2 Erstatning Dersom en part misligholder sine plikter etter utbyggingsavtalen, kan de andre partene kreve erstatning for direkte økonomisk tap disse påføres som følge av misligholder. Erstatning for indirekte tap og avledet følgetap kan ikke kreves. Partene har plikt til å begrense eventuelle tap. For øvrig gjelder ordinære erstatningsrettslige regler. Utbygger må rette eventuelt erstatningskrav enten mot BK eller VLFK, alt etter hvem som er ansvarlig etter utbyggingsavtalen, jf. pkt. 8.1. 11.3 Forsinket betaling Ved for sen innbetaling av kontantbidrag iht. avtalens pkt. 7.2 betales rente iht. forsinkelsesrenteloven av 17.12.1976 nr. 100. 12. TVIST Side 7 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge Rettstvister vedrørende denne avtale skal løses etter norsk rett for de ordinære domstoler med Hordaland tingrett som verneting. 13. VEDTAK AV KOMPETENT MYNDIGHET Denne avtalen er ikke bindende for BK før den er godkjent av byrådet, jf. bystyrets prinsippvedtak vedrørende utbyggingsavtaler, vedtatt 20.06.2019. Sak om godkjenning av utbyggingsavtalen vil bli forelagt byrådet for godkjenning etter at Utbygger og VLFK har signert avtalen, og avtalen deretter har vært utlagt til offentlig ettersyn, jf. pbl. § 17-4 andre ledd. 14. EKSEMPLAR AV AVTALEN Denne avtale undertegnes i ett originaleksemplar som oppbevares av BK, med kopi til partene. Avtalen scannes og arkiveres av kommunen. 15. MEDDELELSE OG KORRESPONDANSE Meddelelser og korrespondanse i tilknytning til utbyggingsavtalen skal være skriftlig og sendes avtalepartene på offisielt gjeldende postadresser eller e-postadresser. 16. VEDLEGG TIL AVTALEN 1. Beregning av anleggsbidrag 2. Bankgaranti 17. PARTENES UNDERSKRIFTER ______________________ ______________________ Sted/dato Sted/dato _______________________ ______________________ Bergen kommune Leilending AS v/Kristine Kahrs v/ Bjørn Kristian Bratten _____________________ _____________________ Sted/dato Sted/dato ______________________ ______________________ Vestland fylkeskommune Leilending AS v/Dina Lefdal v/ Morten Andre Haaland Side 8 av 8 Dokumentet er signert digitalt av: Forseglet av • BJØRN KRISTIAN BRATTEN, 11.09.2024 • MORTEN ANDRE HAALAND, 11.09.2024 • DINA JOHANNE LEFDAL, 17.09.2024 Posten Norge "
}