{
  "dokument_id": "c3b6a28a-d740-5f65-97dd-f7ec75b7002a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 13052025, Sak 139/25, Høringssaker til forretningsutvalget 13.05.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12660250/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-13-05-2025",
  "tekst": "Høringssaker til forretningsutvalget 13.05.2025 Forretningsutvalget behandlet saken i møtet 13.05.2025 sak 139/25 og fattet følgende vedtak: 1. Valgstyret avgir høringssvar til «Høring - Forslag til endringer i forskrift om valg til Stortinget, fylkesting og kommunestyrer (valgforskriften) og forskrift om valg til Sametinget» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av forslag om strengere regulering av solarier» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - nye modul strukturerte læreplaner for voksne» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring av forslag til forskrift om fjerning av vrak etter vrakfjerningskonvensjonen (vrakfjerningsforskriften)» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring av forespørsel om vurdering av konsesjonsplikt for uttak av vann til tunelldriving ved veiprosjekt Fellesprosjekt Arna - Stanghelle (FAS), Bergen og Vaksdal kommunar i Vestland fylke» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring av søknad om anleggsarbeider med utslipp til sjø - rehabilitering fasade bunkeren på Laksevågneset i Bergen kommune» på vegne av Bergen kommune. 7. Byrådet avgir eventuelt høringssvar til «Høyring – revidert planstrategi 2025-2028 for Samnanger kommune» på vegne av Bergen kommune. 8. Byrådet avgir eventuelt høringssvar til «Høyring og offentleg ettersyn av forslag til kommuneplanen sin samfunnsdel 2024-2035 for Samnanger kommune» på vegne av Bergen kommune. 9. Byrådet avgir eventuelt høringssvar til «Høring av forslag til bevaringsstrategi for næringer og industriers kulturmiljø» på vegne av Bergen kommune. 10. Byrådet avgir eventuelt høringssvar til «Høring av forslag til bevaringsstrategi for bygder og byers kulturmiljø» på vegne av Bergen kommune Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-10 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. 2 "
}