{
  "dokument_id": "7300f2af-114a-5602-963e-f8c27da2f69b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "09.10 - Helsesenteret for papirløse migranter ved Silje A. Olsen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11569242/09-10-Helsesenteret-for-papirlose-migranter-ved-Silje-A-Olsen",
  "tekst": " Helsesentret for papirløse migranter i Bergen Innspillsmøte for budsjett – utvalg for helse og sosial 20.11.2024 Helsesenteret driftes av Kirkens Bymisjon og eies sammen med Bergen Røde Kors. Helsesenteret for papirløse migranter Innledning; våre målgrupper • asylsøkere med endelig avslag • mennesker som har blitt i landet utover midlertidig oppholdstillatelse/visum • mennesker som har mistet oppholdstillatelse/statsborgerskap • mennesker som er utvist fra Norge, men som ikke har forlatt landet. • mennesker som ikke er registrert i Norge • Europa- og EØS-borgere uten europeisk helseforsikring Helsesenteret for papirløse migranter 1. Hovedarbeidsområde; Helsetilbud • Drop-in Helsesenter • Henvise kronisk syke og gravide til kommunalt legekontor • Oppfølging av pasienter på dagtid • Kontakt med spesialisthelsetjenesten, SEMI, legevakt, rusomsorg og omsorgstjenester Helsesenteret for papirløse migranter 2. Hovedarbeidsområde; Rettighetsarbeid • Klagesaker ved avviste henvisninger • Klagesaker ved fakturering av helsehjelp • Komplekse pasientsaker. Kontakt med asylmottak, UDI, politi, NAV, NOAS. Helsesenteret for papirløse migranter 3. Hovedarbeidsområde; Informasjonsformidling og ansvarliggjøring av lovpålagte rettigheter i de offentlige tjenestene Nasjonalt påvirkningsarbeid; Kirkens Bymisjon og Røde Kors. Vi bidrar i skyggerapporter til FN, innspill i høringer, mediesaker og rådgivning til HOD. Vi bidrar inn i forskningsmiljøer og grupper, blant annet samarbeidsgruppe med Alrek og kommunen Vi utvikler nå e-læringskurs sammen med Røde Kors og studiesteder + Bergen kommune Europeisk nettverk PICUM bestående av organisasjoner som jobber for papirløses rettigheter. Helsesenteret for papirløse migranter Bergen helsehus legekontor Behov for samarbeid, siling av pasienter, samt oppfølging før og etter. Helsesenteret for papirløse migranter Bystyrets enstemmig vedtak 20.06.2024 – tiltak som er vedtatt Etablere nødvendige rutiner for behandling av henvendelser fra papirløse etter forskriften om tjenester til personer uten fast opphold. Dette gjelder både somatikk og psykisk helse. Tilrettelegge innsatsen overfor denne gruppen ved Bergen helsehus legekontor og Bergen legevakt. Helsesenteret har nå et godt samarbeid med Bergen helsehus kommunale fastlegetjeneste, der vi henviser gravide, barn og kronisk syke pasienter, og bidrar i oppfølging. Se brev fra daglig leder. Holde oversikt over barn og gravide som oppholder seg i Bergen. Vi registrerer og henviser gravide til Helsestasjonene og Bergen helsehus kommunale fastlegetjeneste. Etablere løsning for utgifter til nødvendige legemidler for pasienter uten betalingsevne og når andre instanser ikke dekker utgiftene. Helsesenteret betaler foreløpig for medisiner og prevensjon, i påvente av at Bergen kommune overtar. Holde oversikt over avviste henvisninger fra spesialisthelsetjenestene. Helsesenteret holder oversikt og klager på vedtak om avvist behandling. Vi har jobbet på feltet i 10 år, og har god kunnskap om når avvisning av behandling fra kommune- og spesialisthelsetjenesten ikke oppfyller lovverket. Tilpasset informasjon til målgruppen om rettigheter og tilbud. Informere om tilbud og regelverk overfor alle organisasjoner og tjenester som møter brukergruppen (legevakt, spesialisthelsetjenesten, helsestasjon, rus/psykisk helse med flere). Etter å ha arbeidet på feltet i 10 år er vi svært godt kjent med brukergruppen og deres rettigheter. Vi ser behovet for at vi fortsetter å være et ressursenter der papirløse kan henvende seg for å få hjelp og råd. Vi underviser helsearbeidere, utformer informasjonsmateriell og bidrar til forskning og rapporter. Sikre at henvendelser og møter med brukergruppen blir behandlet med kompetanse om papirløses rettigheter, sårbarheter og utfordringer. Sammen med pasienter og pårørende kartlegger Helsesenteret mulige løsninger for opphold på asylmottak, \"assistert retur\" o.l. i samarbeid med UDI, politiet, NOAS o.l. Vi oppnår gode resultater for pasienter og samfunn. Oppfordre andre deler av hjelpeapparatet, som Helse Bergen og UDI, om at de gjør sin del av å tilrettelegge tjenestene målgruppen har krav på. Helsesenteret har bidratt til at HOD har gjort en kartlegging av praksis av lovverket i helseforetak og kommuner. Helsesenteret er i dialog med Helse Bergen om deres svært strenge praktisering av betaling av helsetjenester. Vi kartlegger omfanget av UDI sine kompensasjonsordningen for hjelpemidler og tannhelsehjelp for papirløse på mottak. Følge opp problemstillinger med dekning av nødvendige legemidler overfor statlige helsemyndigheter. Helsesenteret driver aktivt påvirkningsarbeid mot nasjonale myndigheter for blant annet å få dekket helseforetaks- og kommuners helseutgifter ved behandling av sårbare papirløse migranter. Helsesenteret for papirløse migranter "
}