{
  "dokument_id": "c18c0daa-0a04-5b3d-8ea4-b4c73d39b7e7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Stiftelsen kirkens bymisjon, Ferie og Fritid med Kirkens Bymisjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636581/4-1-Stiftelsen-kirkens-bymisjon-Ferie-og-Fritid-med-Kirkens-Bymisjon",
  "tekst": "#735300 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 735300 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 01.11.2024 Innsendt 01.11.2024 Innsendt av ANN KRISTIN GANGDAL Søkerorganisasjon STIFTELSEN KIRKENS BYMISJON Organisasjonsnummer 944 384 448 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Kirkens Bymisjon er en åpen og inkluderende ideell organisasjon som har drevet sosialt arbeid i Norge siden 1855. Vår visjon er at alle mennesker skal erfare respekt, rettferdighet og omsorg uansett bakgrunn, seksuell legning, livssituasjon eller livssyn. Kirkens Bymisjon i Bergen driver et omfattende sosialfaglig arbeid. Vi har særskilt oppmerksomhet rettet mot lavinntektsfamilier, bekjempelse av fattigdom og sosialt utenforskap blant barn og unge. Over 1000 ulike familier benytter et eller flere av våre tiltak gjennom året, mer enn 50% har flerkulturell bakgrunn. Organisasjonens tverrfaglige kompetanse og brede samarbeid med andre aktører benyttes til å skape både bredde og en sammenhengende «kjede» av treffsikre tilbud til ulike målgrupper. Alle aktivitetene i denne søknaden er en del av vårt helhetlige arbeid. Navn på prosjektet. Ferie og Fritid med Kirkens Bymisjon Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 8 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Gjennom 7 ulike tilbud inkluderer prosjektet barn, unge og familier i sosiale og kulturelle aktiviteter uavhengig av familiens økonomi eller andre forhold. Alle tilbudene har som mål å redusere utenforskap ved å skape trygge og positive opplevelser. Gjennom aktiv involvering og medvirkning av deltakerne i både evaluering og planlegging, sikrer vi at tilbudene oppleves relevante og meningsfulle. 1) Bamsehiet: Tilbyr middag, lek, læring og aktiviteter til barn i alderen 0-12 år som kommer sammen med foreldre eller andre omsorgspersoner. Tilbudet ledes av ansatte med sosialfaglig kompetanse som sammen med frivillige støtter og styrker både barna og foreldrene som omsorgspersoner. Bamsehiet er åpent fra kl. 16.00 – 18.30 to dager i uken: en dag i Bergen sentrum og en dag på Slettebakken. Begge stedene tilbyr en fast aktivitet hver gang; forming, matlaging eller lek/spill/bevegelse/drama. Det felles måltidet rundt et langbord der alle er inkludert og blir kjent med andre familier, er en viktig del av tilbudet. Vi har fokus på sunn og variert mat og vi legger opp til fellesaktiviteter for barn og foreldre.I tillegg de faste Bamsehiet-dagene tilbys familiene å delta på ulike kulturelle tilbud som kino,teater,konsert o.l. Ofte er dette ting som familiene ikke har råd til å gjennomføre selv. Bamsehiet har en egen halvårsplan der familiene kan se dagens aktivitet. 2) Ferie for familier: I sommer-, høst-, vinter- og påskeferien arrangerer vi hotellopphold (med nøktern standard) for familier. I sommerferien: utflukter og aktivitetsdager i og omkring Bergen. Gjennom året: tilbud om 10-15 aktivitetsdager der vi tilbyr en rekke ulike turer, utflukter og aktiviteter. 3) Trilogi - lørdagskafe: En lørdag i måneden arrangeres lørdagskafe i samarbeid med Bergenhus og Årstad kulturkontor og Kirkens Bymisjons kafe. Vi inviterer småbarnsfamilier til å ta med barna til lek, mat og kultur. 2 ganger i løpet av året er flerkulturelle familier med barn med nedsatt funksjonsnivå særlig invitert. Åpent fra kl. 11 – 15. Kulturaktivitet for barn er gratis og starter kl 12. Familier som kommer på Trilogi får informasjon om andre tilbud for småbarnsfamilier. 4) Ferie med Forandringshuset V13: Aktiviteter for ungdom i alle skoleferier. Mange ungdommer har et behov for en positiv struktur og noe å se fram til når det er skolefri. Innhold og reisemål for aktivitetene vil delvis bestemmes av ungdommene selv, og tilpasses årstidene med feks vintertur til Eikedalen/ Voss, og sommertur til Stavanger. Erfaringsmessig er disse aktivitetene, som mange ellers ikke hadde hatt råd til, er derfor viktige for å gi dem mestringsfølelse, sosial kontakt, fellesskap og tilhørighet. Gjennomføres i samarbeid med Skattkammeret. 5) Forandringshuset V13 Konsertscene: I Ungdomsrådets innspill til prioriterte satsinger for denne tilskuddsordningen har det vært etterspurt kultur og konsertopplevelser for unge. Forandringshuset V13 har en komplett konsertarena hvor vi skal gjennomføre konserter for og av ungdom. I 2025 ønsker vi å gjennomføre månedlige, rusfrie konserter der også unge under 18 år er velkommen. Ved å tilby konserter og kulturaktiviteter som ellers kan være økonomisk og aldersmessig utilgjengelige, motvirker prosjektet utenforskap. Kulturscenen skal være et sted der nye og unge lokale band og anerkjente artister kan møtes, holde konserter, og bli en del av byens kulturliv. Lokalet har publikumskapasitet på 260 personer, profesjonelt lyd- og lysutstyr, og kan også benyttes til teater, dans, utstillinger og andre kulturuttrykk. 6) Generasjonsmøter: Generasjonsmøter er et tilbud til enslige mindreårige flyktninger og unge i alderen 15-24 år med innvandrer- eller flyktningbakgrunn. Prosjektet motvirker utenforskap ved at deltakerne får et sosialt nettverk, oppfølging av ansatte, leksehjelp av frivillige pensjonister og tilbud om musikkterapi og fritidsaktiviteter. Deltakerne samles hver onsdag til middag, samtaler, aktiviteter og leksehjelp. Prosjektet er svært populært og vellykket. Flere av ungdommene fortsetter som mentor/frivillig etter at de har sluttet på leksetilbudet, og enkelte unge og eldre har fortsatt jevnlig kontakt etter at de avsluttet deltakelsen i generasjonsmøtene. 7) Musikk, dans og performance-grupper: I Ungdomsrådets innspill til denne tilskuddsordningen ble denne type grupper etterspurt, sammen med tilgang på musikkstudio og lokaler der de kan jobbe med visuelle kunstuttrykk. Som en del av det samlede tilbudet ved Forandringshuset V13, vil våre musikkterapeuter, miljøterapeuter, instruktører og frivillige medarbeidere legge til rette for dansegrupper, bandøvelser, studiotid, kunst- og formingsaktiviteter. Dette tilbudet gir ungdommer et sted å uttrykke seg gjennom dans, musikk og visuelle kunstuttrykk. Gruppeaktivitetene vil finne sted på ettermiddagstid ukentlig, kl. 15 -19. Gruppestørrelse vil være fra 2-3 (band) til 20 (dansegruppe). Gruppene vil være en kombinasjon av forpliktende påmelding og drop-in-tilbud. Hvis aktiviteten skal gjennomføres i noen av Juleferie skolens ferier, kryss av for Høstferie hvilke. Sommerferie Vinterferie Påskeferie Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 8 Hvor skal aktiviteten gjennomføres? For å forebygge utenforskap og sikre at alle kan delta uavhengig av økonomiske hindringer, vil det ved aktiviteter som innebærer reising (for eksempel ferie- og overnattingsturer) tilbys oppmøte og felles gratis transport til og fra Bergen sentrum. Dette bidrar til et inkluderende tilbud der alle har like muligheter til å delta. 1) Bamsehiet: Vi har Bamsehiet i Bergen Sentrum og på Slettebakken. 2) Ferie for familier: Viste Strandhotell, og aktiviteter i Bergen og rundt på Vestlandet. 3) Trilogi - lørdagskafe: Trilogi er i lokalene til Krohnhagen kafé i Bergen sentrum. 4) Ferie med Forandringshuset V13: Diverse utflukter på Vestlandet og tur til Stavanger. 5) Forandringshuset V13 Konsertscene: I Nedre Korskirkeallmenning 4. 6) Generasjonsmøter: På Forandringshuset V13 i Nedre Korskirkeallmenning 4. 7) Musikk, dans og preformance-grupper: På Forandringshuset V13 i Nedre Korskirkeallmenning 4. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. For å forebygge utenforskap og sikre at alle er inkludert, vil aktivitetene i hovedsak være gratis for deltakerne, inkludert eventuelle transportkostnader til og fra overnattingsturer. Konsertene og eventene på Forandringshuset V13 konsertscene (prosjektnr. 5) vil også være gratis, med noen få konserter der billetter selges til en lav pris som ikke ekskluderer noen fra å delta. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Hvor ofte skal dere tilby aktivitet per år? For å forebygge utenforskap tilbyr Kirkens Bymisjon hyppige aktiviteter året rundt, inkludert i alle skoleferier, slik at deltakerne har et kontinuerlig og tilgjengelig tilbud uavhengig av økonomiske begrensninger. Alle disse aktivitetene er strukturert for å inkludere alle deltakere og skape fellesskap, slik at ingen ekskluderes fra deltagelse på grunn av økonomiske eller sosiale begrensninger. 1) Bamsehiet: To dager i uken, med tillegg av eventuelle kulturarrangementer, totalt ca 80 ganger pr år (Utregning: 2 g pr uke x 4 uker pr mnd= 8 x 9 mnd = 72 + 10 kulturarr.) 2) Ferie for familier: Aktivitetstilbud i alle skolens ferier, 25 ganger pr år (Utregning: 1 g pr uke i sommerferien = 8 ganger + 17 ganger ellers i året = 25 ganger) Hotellopphold: 3 dager/ 2 netter for 20/ 30 familier. 3) Trilogi – lørdagskafé: En lørdag i måneden, 9 ganger pr år. 4) Ferie med Forandringshuset V13 og Skattkammeret: Sommertur til Stavanger samt 40–45 aktivitetsdager med utflukter og aktiviteter i alle skoleferier, til sammen: 45 dager. 5) Forandringshuset V13 Konsertscene: En kveld i måneden, kl. 19–23, til sammen: 9 dager. 6) Generasjonsmøter: En ettermiddag/kveld i uken, kl. 15–19, til sammen: 36 dager. (Utregning: 1 g pr uke, 4 1⁄2 mnd pr semester = 18 ganger pr semester og 36 ganger pr år) 7) Musikk, dans og performance-grupper: To ettermiddager i uken, kl. 15–19, til sammen: 72 dager. (Utregning: 2 g pr uke x 4 uker pr mnd= 8 x 9 mnd = 72) Dersom dere skal tilby 20 overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Fordeles mellom Bamsehiet, ferie for familie, ferie med Forandringshuset V13 og Skattkammeret etter behov. Hvilke aldersgrupper retter tilbudet deres seg spesielt 17-19 år mot? 10-16 år 6-9 år 0-5 år 20-24 år Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 8 Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 1180 Antall gutter i målgruppen. 1220 Antall familiemedlemmer som 600 deltar. Antall barn/unge utenfor 100 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Kirkens Bymisjon rekrutterer deltakere til våre tilbud både internt og gjennom eksterne samarbeidsparter. Vår erfaring er at vi med våre tilbud når bredt ut, og treffer de målgruppene vi ønsker å treffe. Over 1000 ulike familier benytter et eller flere av våre tiltak gjennom året. De ulike tilbudene har fra 50 – 100% deltakelse av personer med flerkulturell bakgrunn. Vi samarbeider blant annet med helsestasjoner for å redusere stigmatisering og sikre bredere deltakelse fra utsatte grupper. Her er en nærmere spesifisering av rekrutteringsstrategiene for de aktivitetstilbudene som omfattes av denne søknaden: 1) Bamsehiet: Vi har stor pågang av familier som ønsker tilbudet. I tillegg til at familier som benytter øvrige tiltak i Kirkens Bymisjon får vite om tilbudet, informerer vi via ressursgruppene våre, kommunale og frivillige samarbeidsparter, vi deler ut info på ulike steder i byen og vi legger ut info via nettsiden og Facebook. 2) Ferie for familier: Alle familier med barn i alderen 3 – 15 år som benytter ett eller flere av avdelingens tilbud får informasjon om og kan søke om plass på disse turene. Mange søker og vi prøver å fordele plassene for å sikre at flest mulig barn får en ferieopplevelse. 3) Trilogi - lørdagskafe: se pkt 1. 4) Ferie med Forandringshuset V13 og Skattkammeret: Vi rekrutterer primært fra våre egne åpne møteplasser som Åpen helg og gruppetilbudene våre Generasjonsmøter, Jentekveld og brukere ved Skattkammeret. Vi har også et nært samarbeid med ungdomskoler og videregående skoler, Oppfølgingstjenesten, Barnevernstjenesten EMF og andre ideelle aktører. Dette samarbeidet er viktig for å unngå kollisjoner i tilbudet og for å gjøre rekrutteringsgrunnlaget bredere. Vi rekrutterer også via sosiale medier som Instagram og Facebook. Vårt eget rekrutteringsgrunnlag av direkte kontakter er ca. 400 unike ungdommer. Før aktiviteter så informerer vi ulike skoler, aktører, ungdomsrådet slik at de kan dele informasjon og at vi også kan nå ut til flere nye ungdommer. 5) Forandringshuset V13 sin Konsertscene: Både Kirkens Bymisjon og Forandringshuset KFUK/KFUM har et svært bredt kontaktnett som vil benyttes i markedsføring og rekrutteringen av deltakere og publikum. Se for øvrig pkt 4 6) Generasjonsmøter: Prosjektet har vært i drift siden 2019 og er et samarbeid mellom Kirkens Bymisjon og Barnevernstjenesten EMF. Prosjektet er svært populært og har venteliste både blant unge deltakere og eldre frivillige. Informasjon om prosjektet vil formidles via samarbeidspartene samt Kirkens Bymisjons omfattende nettverk innen minoritetsmiljøer, samt bruke sosiale medier (FB og Instagram) og utarbeide informasjons-materiell på ulike språk. 7) Musikk, dans og performance-grupper: Se pkt 4. Kirkens Bymisjon i Bergen driver et omfattende arbeid rettet mot barn, unge og familier. Våre tilbud favner vidt fra åpne møteplasser med inkluderende aktiviteter til individuell oppfølging av enkeltpersoner og -familier. Styrken ved Kirkens Bymisjons brede og helhetlige tiltak til barn og unge og vår tilnærming er at vår interne kompetanse kan brukes på tvers av tilbud. Våre deltakere opplever dette gjennom svært kort og «ubyråkratisk» vei mellom de ulike tilbudene. Alle vi møter på våre åpne møteplasser får informasjon om våre mer spesialiserte og tilpassede tilbud og aktiviteter. Har en småbarnsfamilie behov for støtte, kobles den opp imot Home Start. Har foreldrene til en ungdom på Forandringshuset V13 utfordringer i forhold til foreldrerollen, språk eller arbeid – tilbyr vi foreldreveiledning, språkkurs eller arbeidstrening. Om en familie sliter økonomisk eller sosialt – vi inviterer til ferie og fritidstilbud, og inviterer til feiring av både 17.mai og julaften. Utstyr er til gratis lån gjennom Skattkammeret. For at færrest mulig skal ekskluderes pga. økonomi, har tilbudene våre ingen eller svært lav egenbetaling for deltakerne. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 8 Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Kirkens Bymisjon har en lang rekke samarbeidsparter. Her er en kort oversikt for aktivitetstilbudene som omfattes av denne søknaden: 1) Bamsehiet: Informasjon via ressursgrupper med bla Helsestasjoner, skoler, Familiens hus, kommunale og frivillige samarbeidsparter. 2) Ferie for familier: Informasjon via ressursgrupper med bla Helsestasjoner, Home Start mm. 3) Trilogi - lørdagskafe: samarbeid med Kulturkontoret Bergenhus og Årstad bydel. 4)Ferie med Forandringshuset V13 og Skattkammeret: Vi rekrutterer ungdommer som bruker våre tilbud, men også via et nært samarbeid med aktører som Gimle skole, Oppfølgingstjenesten, Barneverntjenesten EMF og ideelle organisasjoner som Ung Arena, Fellesverket. Gjennom disse samarbeidene jobber vi aktivt for å motvirke ungt utenforskap og sikre at flest mulig deltar i våre aktiviteter. Vi deler informasjon om tilbudene bredt via sosiale medier og oppfordrer skolene i nærområdet til å formidle dette til sine elever. Ungdomsrådet bidrar også ved å dele informasjon i sine kanaler, og barn og familier som benytter seg av Skattkammeret, sprer beskjeden videre i sine egne nettverk. På denne måten når vi ut til et større publikum og gjør aktivitetene våre tilgjengelige for alle, slik at ingen skal føle seg utenfor. 5) Forandringshuset V13 Konsertscene: For å utvikle et godt tilbud for ungdommer i Bergen ser vi det som svært hensiktsmessig å utvikle tilbud i samarbeid med ulike aktører. Både aktører som jobber tett med målgruppen og som vil være en naturlig del av rekrutteringen, og også aktører som sitter på en spisskompetanse og som vil være viktige ressurser for å utvikle gode tilbud som appellerer til målgruppen. Ved igangsetting av dette tilbudet ønsker vi å etablere nye samarbeid med ulike aktører med god kunnskap innen kultur og musikk. Vi har samarbeidsavtale med Kfuk-Kfum, Give Music a Chance og Grieg Akademiet. Vi har per i dag en rekke gode samarbeidspartnere som vil være naturlig å koble på dette prosjektet i ulik grad som AKKS. I tillegg har vi jevnlig dialog med andre aktører som blant annet forebyggende avdeling i politiet, Bergen Kjøtt, Papillon, Fargespill, Support not protect, Røde Kors, Ung arena og Utekontakten. 6) Generasjonsmøter: Generasjonsmøter rekrutterer ungdommer ved behov gjennom minoritetsrådgivere ved ulike skoler som Åsane og Årstad videregående skoler, Barnevernstjenesten EMF, Utekontakten i Bergen kommune. Generasjonsmøtene har vært svært populære og har hatt full deltakerliste og venteliste for nye deltakere. 7)Musikk, dans og performance-grupper: se pkt 5. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 8 Beskriv hvem prosjektet retter seg spesielt mot. Bredden i Kirkens Bymisjons tilbud medfører at våre aktivitetstilbud har ulike målgrupper. Vi møter mennesker med stor variasjon både i livssituasjon, og kulturell og sosioøkonomisk bakgrunn. Kirkens Bymisjon har i mange år hatt særskilt oppmerksomhet rettet mot barn og unge som står i fare for utenforskap. Dette omfatter barn fra lavinntektsfamilier og unge med utfordringer knyttet til psykisk helse, gjerne i kombinasjon med svak tilknytning til skole, arbeid eller fritidsaktiviteter. Høsten 2019 utga vi rapporten «Snakk om fattigdom» der vi undersøkte omfanget og konsekvensene av å vokse opp som barn i fattige familier. Mange som vokser opp i fattige familier opplever at dette begrenser mulighetene deres til å delta i fritidstilbud og sosiale aktiviteter. Fattigdom kan gi følelser av skam og utenforskap, og flere ungdommer rapporterer om at de føler seg \"utenfor fellesskapet\" når de ikke har råd til å delta på samme måte som jevnaldrende. Høsten 2023 lanserte vi rapporten “Snakk om skolefravær” der vi har dokumentert den økende utfordringen knyttet til skolefrafall og utenforskap. Rapporten viser at ungdom med høyt fravær eller som har falt ut av skolen ofte opplever isolasjon, lav mestringsfølelse og manglende tilknytning til trygge sosiale miljøer. I tillegg til omfattende brukermedvirkning i planleggingen av tilbudene, bidrar den kompetansen vi har bygget opp på migrasjons- og fattigdomsfeltet til at de ulike aktivitetene våre utformes med en treffsikker, bred og helhetlig tilnærming. Dette er en tilnærming som også svarer på Bergen kommunes «Handlingsplan mot fattigdom med særlig henblikk på barnefamiliers situasjon». De fleste av tilbudene våre fungerer som gode integreringsarenaer med stort fokus på forebygging, mestring, gode opplevelser og nettverksbygging. Kirkens Bymisjon legger vekt på å være til stede i «mellomrommene», de områdene der det finnes et behov, men ikke et tilbud. Derfor er vi opptatt av å samarbeide med andre aktører, både offentlige og ideelle, slik at tilbudene kan utfylle hverandre, samordnes og koordineres. I noen samarbeid er Kirkens Bymisjon deltaker, i andre er vi initiativtaker og koordinator. Mange av våre tilbud bygger på samarbeid og delfinansiering fra flere bidragsytere. Her er en nærmere spesifisering av målgruppene for de aktivitetstilbudene som omfattes av denne søknaden: 1) Bamsehiet: Dette er en viktig integreringsarena for barn i alderen 0 – 12 år og deres foreldre. Vi ønsker å motvirke utenforskap ved å spesielt nå ut til familier som ikke benytter andre fritidstilbud, som har lite eller sårbart nettverk og familier med psykiske problemer eller som strever med å bli inkludert i nærmiljøet. Vi erfarer at mange av de eldste barna trenger mer og annen oppfølging og derfor vil vi annenhver uke gi tilbud til de eldste barna og deres foreldre og spisse tilbudet mer til denne målgruppen. Familiene kommer fra mange ulike land. Vi er et flerkulturelt og mangfoldig møtested der vi lærer av hverandre. Her er det greit å være annerledes. Alle snakker, eller prøver å snakke norsk Det er ikke så farlig at man ikke er så god. Det viktigste er å være seg selv. Det er viktig for oss at alle skal ha mulighet til å delta på fritidsaktiviteter og andre sosiale arenaer, uavhengig av økonomisk situasjon. Vi ønsker å gi barn og deres familier felles opplevelser uten en prislapp som ekskluderer fra deltakelse og inkludering. 2) Ferie for familier: Vi tilbyr ferieopplegg for familier med barn i alderen 3–15 år (eller 4–12 år) som benytter ett eller flere av våre tilbud. Disse familiene får informasjon om og mulighet til å søke om plass på våre ferieaktiviteter. Mange familier opplever utfordringer som mangel på ferieopplegg, høye levekostnader, lav inntekt og begrenset sosialt nettverk. Vårt tiltak har som mål å forebygge utenforskap og bidra til at familiene kan skape minner sammen, styrke relasjoner og få nye opplevelser. Vi ønsker å gi barn og deres familier felles opplevelser uten en prislapp som ekskluderer fra deltakelse og inkludering. 3) Trilogi - lørdagskafe: For å unngå stigmatisering er dette tilbudet åpent for alle småbarnsfamilier. Men med gratis kulturtilbud og svært lave matpriser, ønsker vi spesielt å nå ut til familier med lav inntekt og familier med lite nettverk. En gruppe som særlig kjenner på utenforskap, er familier med flerkulturell bakgrunn som har barn med nedsatt funksjonsnivå. To lørdager i året har vi et særlig tilrettelagt kulturtilbud der disse familiene er særlig invitert. 4) Ferie med Forandringshuset V13 og Skattkammeret: Den primære målgruppen er ungdom i alderen 13-18 år fra lavinntektsfamilier i bydelene Årstad, Laksevåg, Fyllingsdalen og Bergenhus. Tilbudet er åpent for ungdom fra hele byen, men vi er særlig oppmerksomme på ungdommer fra disse 4 bydelene pga. deres utfordringer relatert til fattigdom og integrering. Tilbudet er kriminalitetsforebyggende. 5) Konsertscene Forandringshuset V13 er et tilbud for ungdom i Bergen sentrum som opplever utenforskap. Vi fokuserer på sårbare ungdommer i alderen 13 til 24 år, med et spesielt engasjement for dem fra flerkulturelle familier med lav inntekt. Disse ungdommene står ofte overfor utfordringer som manglende deltakelse i kultur- og fritidsaktiviteter, samt et begrenset sosialt nettverk. Gjennom et variert spekter av aktiviteter i et trygt og inkluderende miljø, ønsker vi å gi disse ungdommene muligheten til å knytte bånd, utvikle seg personlig og finne glede i kulturelle opplevelser. Vårt mål er å styrke fellesskapet og bidra til at alle ungdommer får en meningsfull plass i samfunnet. 6) Generasjonsmøter: «Generasjonsmøter» har sårbar innvandrerungdom/ enslige mindreårige flyktninger i alderen 15-24 år som målgruppe sammen med frivillige pensjonister. Bakgrunnen for tilbudet er de utfordringene som møter enslige mindreårige flyktninger: manglende inkludering, fellesskap, voksenkontakt, aktivitet, og faglig og emosjonell støtte. For flere unge med innvandrer- eller flerkulturell bakgrunn er det også behov for å styrke nettverk, lære kulturelle koder, få faglig støtte og økt inkludering i nærmiljøet. Med kombinasjon av enslige mindreårige flyktninger/ innvandrerungdom og frivillige pensjonister skapes det felles møteplasser og aktiviteter som styrker både ungdommene og seniorene. I generasjons- og kulturmøtet kan de unge og de eldre være en ressurs for hverandre, og bidra til økt kunnskap, interesse og forståelse. Relasjonene bygges på likeverd, gjensidighet, livsmestring og empowerment. 7) Musikk, dans og performance-grupper: se pkt. 5 Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 8 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 7 av 8 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 4 212 000 4 384 000 4 564 000 13 160 000 Egenfinansiering 283 000 294 000 306 000 883 000 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 4 495 000 4 678 000 4 870 000 14 043 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 2 797 000 2 926 000 3 061 000 8 784 000 Husleie/strøm/renhold 730 000 750 000 771 000 2 251 000 Utgifter til inngangsbilletter/deltakelse 100 000 103 000 106 000 309 000 Reise/transport og opphold 379 000 391 000 404 000 1 174 000 Innkjøp av utstyr 52 000 54 000 56 000 162 000 Andre kostnader (spesifiser under) 437 000 454 000 472 000 1 363 000 Delsum 4 495 000 4 678 000 4 870 000 14 043 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Vi har mottatt tilskudd fra Bergen kommune tilsvaret 2024, kr 159 000. Allokering til prosjekt er ikke vedtatt per tidspunkt, og tilskuddet medregnes derfor ikke i finansieringen. Spesifiser eventuelle andre kostnader. -Administrasjon 10% av tilskuddet -Revisjon 16 000 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Søknaden har 7 ulike prosjekter for barn og unge fra 0 – 24 år, noen av dem for hele familien. Alle prosjektene, som vil nå over 2400 barn og unge, inviterer til deltakelse, bidrar til mestringsfølelse og bekjempelse av utenforskap. Tilbudene er åpne for alle. Ingen, eller svært lav, deltakerbetaling skal særlig sikre at barn fra lavinntektsfamilier kan delta. Samlet sett har Kirkens Bymisjon i Bergen tilbud om aktivitet og deltakelse hver eneste dag i uken, og i alle skoleferier. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 8 av 8 "
}